{
  "id" : "nYIZyguu",
  "url" : "https://kurier.at/chronik/oesterreich/corona-krise-grossfeuerwerke-duerften-zu-silvester-weitgehend-ausfallen/401108679",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T05:05:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Krise: Großfeuerwerke dürften zu Silvester weitgehend ausfallen",
  "articleTitleTranslated" : "Corona crisis: Large fireworks are likely to largely fail on New Year's Eve",
  "articleContent" : [ "In den Niederlanden und einigen Provinzen Belgiens wird jegliches Silvesterfeuerwerk verboten, damit die von der Corona-Pandemie belasteten Spitäler nicht auch noch durch Feuerwerkskörper Verletzte versorgen müssen.", "Außerdem ziehen Großfeuerwerke Menschen an, und Ansammlungen sollten in der Corona-Krise vermieden werden.  Zuletzt ist über ein Kracher- und Raketenverbot in Oberösterreich diskutiert worden.", "In den Bundesländern geht man unterschiedlich mit diesem Thema um: Die Vorarlberger Landesregierung verweist in Sachen Silvesterfeuerwerk auf die Kompetenz der Gemeinden bzw. der Bürgermeister.", "Feuerwerke sind in Österreich grundsätzlich ganzjährig verboten, in \"normalen\" Jahren erteilen die Bürgermeister für den Silvesterabend aber jeweils eine Ausnahme.", "Die Haltung des Landes sei eindeutig: \"Wir empfehlen den Gemeinden, keine größeren öffentlichen Silvesterfeierlichkeiten inklusive Feuerwerke zu genehmigen\", hieß es auf APA-Anfrage aus dem Büro des Landeshauptmanns.", "In Tirol ist ein Feuerwerksverbot zu Silvester derzeit kein Thema, wie das Land mitteilte.  Die Lage werde aber seitens des Einsatzstabes und der Experten täglich neu bewertet - auch in Abstimmung mit dem Bund und anderen Bundesländern, hieß es.", "Sollte es angesichts der Corona-Pandemie eine Notwendigkeit dafür geben, könne seitens des Landes zeitgerecht reagiert werden.  Zudem wies das Land darauf hin, dass Feuerwerke im Ortsgebiet nach dem Pyrotechnikgesetz bereits jetzt verboten seien.", "Sonstige Großfeuerwerke oder Aktionen mit Feuerwerken bedürfen einer Genehmigung von der zuständigen Verwaltungsbehörde, hieß es.  In der Stadt Salzburg wird es zu Silvester coronabedingt kein offizielles Feuerwerk geben.", "Das habe das Stadtratskollegium beschlossen, gab das Büro von Bürgermeister Harald Preuner (ÖVP) auf APA-Anfrage bekannt.  Das Feuerwerk würde die Menschen auf die Plätze der Stadt locken, man wolle aber angesichts der Corona-Pandemie ein Gedränge vermeiden.", "Private Feuerwerke seien wie schon im Vorjahr verboten.  Ob und welche Gemeinden im Land ebenfalls Feuerwerke zu Silvester verbieten, war zunächst noch nicht zu erfahren.", "Das werde vermutlich um Mitte Dezember feststehen, teilte das Landesmedienzentrum mit.  In Kärnten ist ein Feuerwerksverbot derzeit kein Thema.  Landeshauptmann Peter Kaiser (SPÖ) teilte auf Anfrage über einen Sprecher mit, dass man ein mögliches Feuerwerksverbot zu Silvester \"zu gegebener Zeit von den Experten im Kärntner Covid-19-Koordinationsgremium erörtern\" werde.", "Jetzt sei es zu früh dafür, eine Entscheidung werde es aber zeitgerecht geben.  Dagegen steht in der Steiermark ein Verbot von pyrotechnischen Feuerwerken im Raum.", "Das Land prüft derzeit dahin gehend die Möglichkeiten.  Die steirischen Regierungspartner - Landeshauptmann Hermann Schützenhöfer (ÖVP) und LHStv.  Anton Lang (SPÖ) - können einem Verbot \"einiges abgewinnen und betrachten es als eine überlegenswerte Maßnahme\", hieß es auf APA-Nachfrage.", "Abwartend zeigt man sich in Niederösterreich.  Vorerst sei ein Verbot von Feuerwerkskörpern zur Jahreswende kein Thema, gab Albert Maca, der Klubdirektor Stellvertreter des Landtagsklubs der ÖVP NÖ, auf Anfrage bekannt: \"Unser oberstes Ziel ist die Bekämpfung der Corona-Pandemie.", "Jetzt gilt es einmal abzuwarten, wie die bereits gesetzten Maßnahmen greifen.\"  Der Wirtschaftssprecher der niederösterreichischen FPÖ, Reinhard Teufel, hatte sich zuletzt für die Silvesterknallerei stark gemacht.", "\"Die Menschen haben ein Recht darauf, es zu Silvester ordentlich krachen zu lassen\", meinte Teufel in einer Presseaussendung zu etwaigen Feuerwerkverboten.  Und er appellierte an die Bevölkerung: \"Lassen wir es zu Silvester ordentlich krachen und zeigen der Regierung, was wir von derartigen Schnapsideen halten.\"", "In Wien werden private Silversterfeuerwerke heuer jedenfalls verboten sein - was sich nicht von der Situation in den vergangenen Jahren unterscheidet.  Denn im Ortsgebiet in Wien - also so gut wie überall - ist das Zünden von Knallern und Raketen grundsätzlich nicht erlaubt.", "Lediglich harmlosere Pyrotechnik (Kategorie F1) ist gestattet.  Das Verbot, das gerne auch ignoriert wird, wird von der Polizei kontrolliert.  Das große offizielle Feuerwerk ist hingegen üblichweise Teil des Silvesterpfads.", "Die kommende Silvesternacht macht hier jedoch eine Ausnahme: Das leuchtende Spektakel wurde, so wie auch der Pfad selbst, bereits abgesagt." ],
  "articleContentTranslated" : [ "In the Netherlands and some provinces of Belgium, all New Year's Eve fireworks are banned so that the hospitals affected by the corona pandemic do not have to care for those injured by fireworks.", "In addition, large fireworks attract people, and gatherings should be avoided in the Corona crisis. Recently, a ban on firecrackers and missiles was discussed in Upper Austria.", "This topic is dealt with differently in the federal states: The Vorarlberg state government refers to the competence of the municipalities and the mayors when it comes to New Year's Eve fireworks.", "Fireworks are generally prohibited all year round in Austria, but in \"normal\" years the mayors grant an exception for each New Year's Eve.", "The state's stance is clear: \"We recommend that the municipalities not approve any major public New Year's Eve celebrations including fireworks,\" said the governor's office at the request of the APA.", "In Tyrol, a fireworks ban on New Year's Eve is currently not an issue, as the state announced. The situation will be reassessed daily by the task force and the experts - also in coordination with the federal government and other federal states, it said.", "Should there be a need for this in view of the corona pandemic, the country could react in a timely manner. In addition, the country pointed out that fireworks in the local area are already prohibited under the Pyrotechnics Act.", "Other large fireworks or actions with fireworks require approval from the responsible administrative authority, it said. In the city of Salzburg there will be no official fireworks on New Year's Eve due to corona.", "The city council decided that, the office of Mayor Harald Preuner (ÖVP) announced on APA request. The fireworks would attract people to the city's squares, but in view of the corona pandemic, they want to avoid a crowd.", "As in the previous year, private fireworks were banned. Whether and which municipalities in the country will also ban fireworks on New Year's Eve has not yet been found out.", "The state media center announced that this will probably be determined by mid-December. A fireworks ban is currently not an issue in Carinthia. Governor Peter Kaiser (SPÖ) announced on request via a spokesman that a possible fireworks ban on New Year's Eve would be \"discussed by the experts in the Carinthian Covid-19 coordination committee\" in due course.", "It is now too early for that, but a decision will be made in good time. In contrast, in Styria there is a ban on pyrotechnic fireworks.", "The country is currently examining the possibilities. The Styrian government partners - Governor Hermann Schützenhöfer (ÖVP) and LHStv. Anton Lang (SPÖ) - can \"gain a lot from a ban and consider it a measure worth considering,\" said APA when asked.", "In Lower Austria, people wait and see. For the time being, a ban on fireworks at the turn of the year is not an issue, Albert Maca, the club director deputy of the state parliament club of ÖVP Lower Austria, announced on request: \"Our primary goal is to fight the corona pandemic.", "Now we have to wait and see how the measures that have already been taken work. \"The economics spokesman for the Lower Austrian FPÖ, Reinhard Teufel, recently campaigned for the New Year's Eve bang.", "\"People have a right to let it rip properly on New Year's Eve,\" said Teufel in a press release on any fireworks bans. And he appealed to the population: \"Let's have a blast on New Year's Eve and show the government what we think of such crazy ideas.\"", "In any case, private silver fireworks will be banned in Vienna this year - which is no different from the situation in previous years. Because in the local area in Vienna - almost everywhere - firing firecrackers and rockets is generally not allowed.", "Only more harmless pyrotechnics (category F1) are permitted. The ban, which is often ignored, is controlled by the police. The big official fireworks, however, are usually part of the New Year's Eve trail.", "The coming New Year's Eve makes an exception here: the glowing spectacle, as well as the path itself, has already been canceled." ]
}