{
  "id" : "nymSCsYd",
  "url" : "https://kurier.at/sport/fussball/futsal-warum-die-bundesliga-auch-im-lockdown-spielen-darf/401152347",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T17:30:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4866030/46-174003275.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Futsal: Warum die Bundesliga auch im Lockdown spielen darf",
  "articleTitleTranslated" : "Futsal: Why the Bundesliga can also play in lockdown",
  "articleContent" : [ "Während der Amateur- und Breitensport im Freien seit Wochen ruhen muss, wird in der Halle in der TAOL Futsal-Liga munter gekickt. \"Das ist natürlich ein Privileg\", weiß Aleks Ristovski, Trainer von Rekordmeister Stella Rossa.", "\"Aber das hat zwei Gründe. Erstens sind wir als Liga beim ÖFB, sind die höchste Spielklasse und halten uns an das Corona-Präventionskonzept. Und zweitens darf der Meister in einem europäischen Bewerb der UEFA, der Champions League, teilnehmen.", "Die Amateure kommen somit in den Genuss der Spitzensport-Regelungen. Die Bundesliga gestaltet sich bisher spannend, Stella Rossa  liegt in Schlagdistanz zum Leader Wr. Neustadt. Kommendes Wochenende steigt zudem das Wiener Derby zwischen Stella Rossa und Liberta.", "\"Wir sind noch dran an der Spitze\", so Ristovski, der in seinem Kader auch zwei  sehr bekannte Namen hat: Flögel und Gager, die Söhne von Thomas Flögel und Herbert Gager, einst begnadete Hallenkicker. © Bild:", "Kurier / Franz Gruber © Bild: Kurier / Franz Gruber © Bild: Kurier / Franz Gruber Aktuell werden die Vereine am Wochenende auf Corona getestet, absolvieren danach ein Training und am Tag darauf ein Liga-Spiel.  :", "Wer unter der Woche zusätzlich trainieren möchte, muss für die zusätzlichen Tests selbst aufkommen. Eine Frage des Geldes, auf die die meisten im Amateursport keine passende Antwort haben, sich den Luxus nicht leisten können.", "Zukunftsreich? In Österreich, besonders in Wien, versteht man unter Hallenfußball noch den Kick mit der Bande, weil das Stadthallenturnier legendär und immer noch präsent ist. \"Futsal ist eher der kleine Fußball.", "Wir spielen auf ein kleineres Feld mit einem kleineren Ball auf Handball-Tore\", erklärt Ristovski. Österreich rangiert in der Weltrangliste derzeit auf Platz 73.  Auch, weil das Nationalteam noch eine sehr junge Geschichte hat, erst sieben Länderspiele absolviert hat. © Bild:", "Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa © Bild: Stella Rossa Doch irgendwann, so der Traum, soll es mit einer EM-Teilnahme klappen.  :", "\"Das wäre für das Prestige und die Bekanntheit von Futsal extrem wichtig\", so Ristovski, der aber auch weiß, was es bedarf, damit sich die Sportart nachhaltig durchsetzen kann: \"Wir brauchen reine Futsal-Spieler wie die großen Nationen Spanien oder Brasilien.\"", "Denn bisher kicken zumeist Fußballer nebenbei in der Halle." ],
  "articleContentTranslated" : [ "While amateur and popular outdoor sports have been on hold for weeks, the TAOL futsal league is kicking lively indoors. \"That is of course a privilege,\" said Aleks Ristovski, coach of record champions Stella Rossa.", "\"But there are two reasons. Firstly, we are in the ÖFB as a league, we are the top division and adhere to the Corona prevention concept. And secondly, the champions are allowed to participate in a European competition of the UEFA, the Champions League.", "The amateurs can thus enjoy the top sport regulations. The Bundesliga has been exciting so far, Stella Rossa is within striking distance of the leader Wr. Neustadt. The Viennese derby between Stella Rossa and Liberta will also take place next weekend.", "\"We're still at the top,\" said Ristovski, who also has two very well-known names in his squad: Flögel and Gager, the sons of Thomas Flögel and Herbert Gager, once gifted indoor footballers. © Image:", "Kurier / Franz Gruber © Image: Kurier / Franz Gruber © Image: Kurier / Franz Gruber The clubs are currently being tested for Corona at the weekend, after which they complete training and the next day a league game. :", "If you want to do additional training during the week, you have to pay for the additional tests yourself. A question of money to which most of the amateur sports do not have a suitable answer, cannot afford the luxury.", "Future-proof? In Austria, especially in Vienna, indoor soccer is still the kick with the gang, because the city hall tournament is legendary and still present. \"Futsal is more like little football.", "We play on a smaller field with a smaller ball on handball goals, \"explains Ristovski. Austria currently ranks 73rd in the world rankings. Also because the national team has a very young history, it has only played seven international matches. © Image:", "Stella Rossa © Image: Stella Rossa © Image: Stella Rossa © Image: Stella Rossa © Image: Stella Rossa © Image: Stella Rossa © Image: Stella Rossa But at some point, so the dream, it should work with a European Championship participation. :", "\"That would be extremely important for the prestige and awareness of futsal,\" said Ristovski, who also knows what it takes for the sport to prevail over the long term: \"We need pure futsal players like the big nations of Spain and Brazil. \"", "Because so far mostly footballers have been playing in the hall on the side." ]
}