{
  "id" : "NyoJuz63",
  "url" : "https://kurier.at/sport/fussball/vier-corona-faelle-bei-manchester-city-vor-boxing-day/401139660",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T14:05:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841445/46-172874156.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vier Corona-Fälle bei Manchester City vor Boxing Day",
  "articleTitleTranslated" : "Four corona cases at Manchester City ahead of Boxing Day",
  "articleContent" : [ "Wegen positiver Corona-Tests muss der englische Topklub Manchester City vorerst auf seine Profis Gabriel Jesus und Kyle Walker verzichten.", "Wie der Verein von Trainer Pep Guardiola am Christtag weiter mitteilte, sind auch zwei Mitglieder des Betreuerstabs positiv getestet worden und haben sich in Selbstisolation begeben. Offensivspieler Jesus und Verteidiger Walker fehlen dem Team am Samstag am traditionellen Spieltag zum Boxing Day.", "Der Tabellen-Achte erwartet am zweiten Weihnachtsfeiertag Newcastle United, bereits am Montag folgt die Partie beim FC Everton. Apropos Boxing Day: Der Begriff \"Boxing Day\" entstand im 19.  Jahrhundert zu Zeiten von Königin Victoria.", "Damals war es üblich, dass die reichere Bevölkerung Weihnachtspakete schnürte, um sie ärmeren Menschen und Angestellten zu geben. Bedienstete hatten am 26.  Dezember frei und bekamen an diesem Tag von ihren Herren ihr Weihnachtspaket, das sie dann mit nach Hause zu ihren Familien nahmen.", "Seit 1966 beschenkt an diesem Tag der Fußball seine Fans." ],
  "articleContentTranslated" : [ "Because of positive corona tests, the English top club Manchester City will have to do without its professionals Gabriel Jesus and Kyle Walker for the time being.", "As the club of coach Pep Guardiola announced on Christmas Day, two members of the supervisory staff have also tested positive and have gone into self-isolation. Offensive player Jesus and defender Walker are absent from the team on Saturday's traditional boxing day match.", "The eighth of the table expects Newcastle United on Boxing Day, and the game at Everton will follow on Monday. Apropos Boxing Day: The term \"Boxing Day\" originated in the 19th century during the time of Queen Victoria.", "Back then, it was customary for the wealthier population to put together Christmas packages to give to poorer people and employees. Servants were off on December 26th, and on that day they received their Christmas packages from their masters, which they then took home to their families.", "Football has been giving presents to its fans on this day since 1966." ]
}