{
  "id" : "nYrdoynj",
  "url" : "https://kurier.at/kultur/medien/radiotest-corona-pandemie-fuehrt-zu-weniger-hoerern/401177968",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:00:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916731/46-175432832.jpg",
  "imageCopyright" : "Dragana Heiermann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Radiotest: Corona-Pandemie führt zu weniger Hörern",
  "articleTitleTranslated" : "Radio test: Corona pandemic leads to fewer listeners",
  "articleContent" : [ "Die durch die Corona-Pandemie bedingte geringere Mobilität der Österreicher lässt die Nutzung der Radiosender sinken. Vor allem jene mit jüngeren Zielgruppen sind davon betroffen.", "Diesen Schluss lässt der am Donnerstag veröffentlichte Radiotest für das Jahr 2020 zu: Demnach ist die Tagesreichweite der österreichischen Radiosender in der Gesamtbevölkerung im Vorjahr auf 75,7 Prozent gegenüber 77,3 Prozent im Jahr 2019 gesunken.", "Auch die tägliche Nutzung war etwas geringer als 2019: Hörer älter als zehn Jahre schalteten im Vorjahr im Schnitt 196 Minuten pro Tag das Radio ein - fünf Minuten kürzer als 2019 (201 Minuten).", "Info-Stärke Die ORF-Radios erreichten eine Gesamttagesreichweite von 61,6 Prozent (2019: 63,2 Prozent), die Privatsender kamen auf 26,6 Prozent (2019: 28,3 Prozent).", "Reichweitenstärkster Sender montags bis sonntags ist in der Zielgruppe ab zehn Jahren weiterhin Ö3 mit einer Reichweite von 31,1 Prozent (33,7 Prozent). Der bundesweite Privatkonkurrent Kronehit kam auf 8,8 Prozent (10,7 Prozent).", "Die Regionalsender des ORF erreichten österreichweit 29,3 Prozent (29,6 Prozent), die von der RMS vermarkteten Privaten (RMS Top) 25,9 Prozent (27,8 Prozent). Entgegen dem Trend konnte Ö1 auf 10,5 Prozent zulegen (9,3 Prozent).", "Hier dürfte vor allem das starke Informationsbedürfnis im Vorjahr durchschlagen. Auch FM4 steigerte sich leicht auf 3,5 Prozent (3,2 Prozent). In der werberelevanten Zielgruppe der 14- bis 49-Jährigen verloren die öffentlich-rechtlichen Sender insgesamt an Tagesreichweite.", "Waren es 2019 noch 54,6 Prozent, so kamen sie im Vorjahr auf 51,2 Prozent. Die Privatradios erzielten 33,6 Prozent (35,8 Prozent). Ö3 war auch bei den unter 50-Jährigen tagesreichweitenstärkster Radiosender mit 36 Prozent (39 Prozent).", "Die RMS-Top-Sender kamen auf 33,1 Prozent (35,4 Prozent). Die ORF-Regionalen liegen mit 14,8 Prozent (15,7 Prozent) etwas besser als Kronehit (13,4 Prozent nach 16 Prozent im Jahr davor). Ö1 blieb in der werberelevanten Zielgruppe mit 5,7 Prozent (5,8 Prozent) weitgehend stabil.", "FM4 kommt auf 5,5 Prozent nach 5 Prozent in 2019.  Wenig Bewegung gab es bei den Marktanteilen: Der Marktanteil der ORF-Sender blieb mit 74 Prozent stabil, wobei die öffentlich-rechtlichen Regionalsender (stabil mit 35 Prozent) vor Ö3 (2020: 30 Prozent, 2019: 33 Prozent) lagen.", "Die Privatsender erzielten gemeinsam 24 Prozent Marktanteil (2019: 25 Prozent), die RMS-Sender ebenso. In der jüngeren Zielgruppe (14- bis 49-Jährige) stehen 63 Prozent Marktanteil (2019: 65 Prozent) für die ORF-Radios 35 Prozent (2019: 36 Prozent) für die Privatradios gegenüber." ],
  "articleContentTranslated" : [ "The lower mobility of Austrians caused by the corona pandemic is reducing the use of radio stations. Especially those with younger target groups are affected.", "The radio test published on Thursday allows this to be concluded for 2020: According to this, the daily reach of Austrian radio stations in the overall population fell to 75.7 percent in the previous year, compared to 77.3 percent in 2019.", "Daily use was also slightly lower than in 2019: listeners over ten years of age switched on the radio an average of 196 minutes per day in the previous year - five minutes shorter than in 2019 (201 minutes).", "Info strength The ORF radios achieved a total daily reach of 61.6 percent (2019: 63.2 percent), the private broadcasters achieved 26.6 percent (2019: 28.3 percent).", "The broadest-reach broadcaster Monday to Sunday in the target group from ten years of age is still Ö3 with a reach of 31.1 percent (33.7 percent). The nationwide private competitor Kronehit came to 8.8 percent (10.7 percent).", "The regional broadcasters of the ORF reached 29.3 percent (29.6 percent) throughout Austria, the private ones marketed by RMS (RMS Top) 25.9 percent (27.8 percent). Contrary to the trend, Ö1 was able to increase to 10.5 percent (9.3 percent).", "Above all, the strong need for information in the previous year should have an impact here. FM4 also increased slightly to 3.5 percent (3.2 percent). In the advertising-relevant target group of 14 to 49 year olds, the public broadcasters lost overall daily reach.", "While it was 54.6 percent in 2019, it came to 51.2 percent in the previous year. The private radio stations achieved 33.6 percent (35.8 percent). Ö3 was also the radio station with the highest daily reach among those under 50 with 36 percent (39 percent).", "The RMS top stations came to 33.1 percent (35.4 percent). With 14.8 percent (15.7 percent), the ORF regional are slightly better than Kronehit (13.4 percent after 16 percent in the previous year). Ö1 remained largely stable in the advertising-relevant target group at 5.7 percent (5.8 percent).", "FM4 comes to 5.5 percent after 5 percent in 2019. There was little movement in market shares: The market share of ORF stations remained stable at 74 percent, with regional public broadcasters (stable at 35 percent) ahead of Ö3 (2020: 30 percent, 2019: 33 percent).", "The commercial broadcasters together achieved a market share of 24 percent (2019: 25 percent), as did the RMS broadcasters. In the younger target group (14 to 49-year-olds) there is a 63 percent market share (2019: 65 percent) for ORF radios compared to 35 percent (2019: 36 percent) for private radio stations." ]
}