{
  "id" : "nz6fRz8Q",
  "url" : "https://kurier.at/wirtschaft/europa-mehr-oeko-als-fossiler-strom/401166861",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T08:16:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2664746/20180702-ABD0001-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Europaweit mehr Öko- als fossiler Strom",
  "articleTitleTranslated" : "More green than fossil electricity across Europe",
  "articleContent" : [ "Im vergangenen Jahr ist in Europa erstmals mehr Strom aus erneuerbaren Energien als aus fossilen Kraftwerken erzeugt worden. Das geht aus einer Untersuchung des britischen Thinktanks Ember und der deutschen Denkfabrik Agora Energiewende hervor, wie die „Süddeutsche Zeitung“ (Montag) berichtet.", "Danach haben erneuerbare Energien aus Wind, Solar, Wasserkraft oder Biomasse im vergangenen Jahr 38 Prozent des europäischen Stroms geliefert, Kohle oder Gas dagegen nur 37 Prozent. Dies sei „ein bedeutender Meilenstein in Europas Umbau zu sauberer Energie“, heißt es in dem Report.", "Weniger Kohle Während Wind- und Sonnenstrom stark zugelegt habe, hätten vor allem Kohlekraftwerke weniger Elektrizität geliefert. Ihre Stromerzeugung hat sich den Angaben zufolge gegenüber 2015 nahezu halbiert.", "Allein im vorigen Jahr sank sie demnach um 20 Prozent. Dies habe nur teilweise mit der Pandemie zu tun.", "Weil weiter erneuerbare Energien zugebaut würden und der CO2-Preis absehbar weiter steige, werde sich der Niedergang der Kohle auch nach der Pandemie fortsetzen, sagte Agora-Direktor Patrick Graichen." ],
  "articleContentTranslated" : [ "Last year, for the first time in Europe, more electricity was generated from renewable energies than from fossil-fuel power plants. This is the result of a study by the British think tank Ember and the German think tank Agora Energiewende, as reported by the “Süddeutsche Zeitung” (Monday).", "According to this, renewable energies from wind, solar, hydropower or biomass supplied 38 percent of European electricity last year, while coal or gas only supplied 37 percent. This is \"an important milestone in Europe's conversion to clean energy,\" it says in the report.", "Less coal While wind and solar power have increased significantly, coal-fired power stations in particular have supplied less electricity. According to the information, their electricity generation has almost halved compared to 2015.", "Last year alone, it fell by 20 percent. This has only partially to do with the pandemic.", "Because more renewable energies are being built and the price of CO2 is likely to continue to rise, the decline of coal will continue after the pandemic, said Agora Director Patrick Graichen." ]
}