{
  "id" : "NzaesT7h",
  "url" : "https://www.derstandard.at/story/2000124768751/alarmierender-schmerzmittel-gebrauch-im-deutschen-profi-fussball?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-08T16:25:21Z[UTC]",
  "author" : "Thomas Vieregge von Christina Lechner von unserem Korrespondenten Gabriel Rath von Norbert Mayer von Elisabeth Postl",
  "imageCopyright" : "imago images/MiS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Alarmierender\" Schmerzmittel-Gebrauch im deutschen Profi-Fußball",
  "articleTitleTranslated" : "\"Alarming\" use of painkillers in German professional football",
  "articleContent" : [ "München – Die Nationale Anti-Doping-Agentur (NADA) hat einen \"alarmierenden\" Einsatz von Schmerzmitteln im deutschen Profi-Fußball festgestellt.", "In einer Studie zeigte die NADA auf, dass zwischen den Spielzeiten 2015/16 und 2019/2020 durchschnittlich jeder Dritte im Männer- und Frauenbereich in Deutschland vor Spielen Schmerzmittel zu sich nahm.", "Das ergab die Auswertung von 8.344 Dopingkontrollformularen aus jenen vier Saisonen, die am Montag veröffentlicht wurde.", "Über die Ergebnisse berichteten zunächst die ARD-Dopingredaktion und die Investigativ-Plattform Correctiv, deren Recherchen von 2020 die NADA zu der Untersuchung und zu dieser Studie bewogen hatten.", "Aus der Auswertung, die in der \"Deutschen Zeitschrift für Sportmedizin\" erschienen ist, geht hervor, dass in den drei Männer-Profiligen gleichermaßen viele Schmerzmittel genommen werden. Vor DFB-Pokalspielen liege die Quote bei 40 Prozent und damit deutlich höher.", "So hoch sei auch der Anteil bei Frauen; laut Studie nahmen vier von zehn Fußballerinnen Schmerzmittel. In den Junioren-Bundesligen seien es indes nur 14 Prozent. Am deutlich häufigsten sei Ibuprofen konsumiert worden, danach folgen Diclofenac (Wirkstoff etwa in Voltaren), Paracetamol und Etoricoxib.", "Nicht abgefragt wurde, wie hoch die Intensität der Medikamente war und wie viel davon in der Woche vor den Spielen jeweils eingenommen wurde. NADA-Geschäftsführerin Andrea Gotzmann, eine der Autorin der Studie, fordert mehr Aufklärung für die Sportlerinnen und Sportler. (APA/dpa, 8.3.2021)" ],
  "articleContentTranslated" : [ "Munich - The National Anti-Doping Agency (NADA) has noted an \"alarming\" use of painkillers in German professional football.", "In a study, NADA showed that between the 2015/16 and 2019/2020 seasons, on average, one in three men and women in Germany took painkillers before games.", "This was the result of the evaluation of 8,344 doping control forms from those four seasons, which was published on Monday.", "The results were first reported by the ARD doping editorial team and the investigative platform Correctiv, whose research from 2020 had prompted NADA to conduct the investigation and this study.", "The evaluation, which was published in the \"Deutsche Zeitschrift für Sportmedizin\" (German magazine for sports medicine), shows that the three male professional leagues take an equal amount of painkillers. Before the DFB Cup games, the rate was 40 percent and thus significantly higher.", "The proportion among women is just as high; According to the study, four out of ten female soccer players took pain medication. In the junior leagues, however, it is only 14 percent. Ibuprofen was consumed most frequently, followed by diclofenac (active ingredient in Voltaren, for example), paracetamol and etoricoxib.", "It was not asked how high the intensity of the medication was and how much of it was taken in the week before the games. NADA managing director Andrea Gotzmann, one of the authors of the study, calls for more information for the athletes. (APA / dpa, 8.3.2021)" ]
}