{
  "id" : "NZJmSBGe",
  "url" : "https://sport.orf.at/stories/3070311/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T14:36:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neuer CoV-Cluster in ÖSV-Mannschaft",
  "articleTitleTranslated" : "New CoV cluster in the ÖSV team",
  "articleContent" : [ "Einen Tag nachdem Daniel Huber als Zweiter und Thomas Lackner mit Rang vier für Topplatzierungen aufgezeigt hatten, gab das Duo so wie seine Teamkollegen Jan Hörl und Manuel Fettner positive Tests auf das Coronavirus ab.", "Laut ÖSV sind alle vier Athleten aktuell symptomfrei. Die Verantwortlichen des Österreichischen Skiverbandes zogen auch die Nennung der negativ getesteten Markus Schiffner, am Samstag Zehnter, und Maximilian Steiner für den Bewerb am Sonntag (16.00 Uhr, live in ORF1) zurück.", "Schon nach dem Saisonauftakt im polnischen Wisla hatte sich bei den ÖSV-Adlern ein CoV-Cluster gebildet. So waren Cheftrainer Andreas Widhölzl und Weltcup-Titelverteidiger Stefan Kraft sowie Gregor Schlierenzauer, Philipp Aschenwald und Michael Hayböck am 25.  November positiv getestet worden.", "Der ÖSV entsendete daraufhin nach Ruka nur ein Reserveteam, in Nischnij Tagil kehrte der nun positiv getestete Huber aus dem A-Kader zurück ins Aufgebot.", "Teilnahme an Skiflug-WM offen Die weitere Vorgehensweise, insbesondere die Abreise aus Russland und ein Antreten bei der bevorstehenden Skiflug-WM im slowenischen Planica, werde derzeit evaluiert, schrieb der ÖSV in einer Aussendung.", "Eine mehrtägige Quarantäne für die positiv getesteten Athleten und möglicherweise für das gesamte österreichische Team in Russland könne zum aktuellen Zeitpunkt nicht ausgeschlossen werden, hieß es von Verbandsseite.", "Für eine Teilnahme an der WM ist ein negativer PCR-Test von jedem Athleten nötig. „Es ist wirklich eine Hochschaubahn der Gefühle“, sagte Mario Stecher, seines Zeichens Sportlicher Leiter für Skispringen und Nordische Kombination im ORF-Interview am Sonntag.", "Am Samstag herrschte im Team nach den Spitzenplätzen noch Euphorie, einen Tag später war der Schock über die positiven Tests groß. „Es gibt für mich keine Erklärung, es ist unglaublich, dass es uns wieder in dieser Stärke erwischt hat“, sagte Stecher.", "Athleten wie Hörl und Huber hätten sogar noch nach der Ankunft in Russland mehrere negative PCR-Tests abgegeben: „Es muss irgendwo bei der Anreise passiert sein“, spekulierte Stecher: „Aber ich möchte noch einmal betonen, wir haben uns an alle Vorschriften gehalten“", "Quartett mit positivem CoV-Test Vier von sechs ÖSV-Adlern wurden am Sonntag vor dem zweiten Einzelspringen in Nischnij Tagil positiv auf das Coronavirus getestet.  “ Der Verband zog das gesamte Team vom Bewerb zurück.", "Der Rückzug der gesamten Mannschaft, auch der zwei negativ getesteten Springer, sei von Verbandsseite „ganz klar“ gewesen, so Stecher.", "„Es gilt so schnell wie möglich die Situation auszuloten und Pläne zu schmieden, um die Jungs aus Russland nach Hause zu holen“, sagte der Sportliche Leiter mit Hinweis auf eine mögliche Quarantäne in Russland.", "Wie es in Sachen WM weitergeht, konnte Stecher noch nicht mit Gewissheit sagen, nur eines ist sicher: „Für das in Russland befindliche Team ist die WM gelaufen. “Auch Rennleiter positiv getestet Aber nicht nur die österreichischen Skispringer müssen in Quarantäne.", "Am Sonntag gab auch Sandro Pertile, seines Zeichens FIS-Rennleiter der Skisprungbewerbe, einen positiven Coronavirus-Test ab. Das teilte der Skiweltverband (FIS) mit.", "Der Italiener Pertile, der als Nachfolger von Walter Hofer derzeit seinen ersten Weltcup-Winter bestreitet, habe sich direkt im Anschluss an das positive Ergebnis in Quarantäne ergeben. Auch ein zweiter Test sei positiv ausgefallen, schrieb der Weltverband.", "Alle weiteren FIS-Mitarbeiter und Kontaktpersonen von Pertile wurden negativ getestet. Pertile gilt als Manager des Coronavirus-Winters. Der Italiener hat im Sommer Konzepte entwickelt, um den Skisprung-Tross auch in Zeiten der Pandemie sicher durch den Winter zu bringen.", "Die regelmäßige Testung der Sportler und Betreuer sowie Charterflüge für die Teams sind Teile des Konzepts, das mehrere Trainer zuletzt in den höchsten Tönen gelobt hatten.", "Im Gegensatz zu anderen Wintersportarten planen die Skispringer mit einem relativ uneingeschränkten Wettkampfkalender.Norwegischer Dreifachsieg am Sonntag Das Springen am Sonntag endete mit einem Dreifachsieg für Norwegen.", "Halvor Egner Granerud, der schon die beiden Bewerbe davor gewonnen hatte, setzte sich mit Sprüngen auf 135,5 und 124,5 Meter vor Robert Johansson (139,0/118,5) und Marius Lindvik (131,5/127,0) durch.Skisprung-Weltcup in Nischnij Tagil" ],
  "articleContentTranslated" : [ "One day after Daniel Huber in second and Thomas Lackner in fourth had shown for top placements, the duo, like his teammates Jan Hörl and Manuel Fettner, gave positive tests for the corona virus.", "According to the ÖSV, all four athletes are currently symptom-free. Those in charge of the Austrian Ski Association also withdrew the naming of the negatively tested Markus Schiffner, tenth on Saturday, and Maximilian Steiner for the competition on Sunday (4 p.m., live on ORF1).", "After the season opener in Wisla, Poland, a CoV cluster was formed among the ÖSV eagles. Head coach Andreas Widhölzl and World Cup title defender Stefan Kraft as well as Gregor Schlierenzauer, Philipp Aschenwald and Michael Hayböck tested positive on November 25th.", "The ÖSV then sent only a reserve team to Ruka, in Nizhny Tagil the now positive Huber from the A-squad returned to the squad.", "Participation in Ski Flying World Championships open The further course of action, in particular the departure from Russia and taking part in the upcoming Ski Flying World Championships in Planica, Slovenia, is currently being evaluated, wrote the ÖSV in a broadcast.", "A quarantine of several days for the athletes who tested positive and possibly for the entire Austrian team in Russia cannot be ruled out at the current time, the association said.", "A negative PCR test from every athlete is required to participate in the World Championships. \"It's really a high-speed railway of emotions,\" said Mario Stecher, sporting director for ski jumping and Nordic combined, in an interview with ORF on Sunday.", "On Saturday there was still euphoria in the team after the top places, one day later the shock about the positive tests was great. \"There is no explanation for me, it is unbelievable that we were caught again in this strength,\" said Stecher.", "Athletes like Hörl and Huber had even given several negative PCR tests after arriving in Russia: \"It must have happened somewhere on the journey,\" speculated Stecher: \"But I would like to emphasize once again that we adhered to all the regulations\"", "Quartet with positive CoV test Four out of six ÖSV eagles tested positive for the corona virus on the Sunday before the second individual competition in Nizhny Tagil. “The association withdrew the entire team from the competition.", "The withdrawal of the entire team, including the two jumpers who tested negative, was \"very clear\" from the association's side, said Stecher.", "\"It is important to sound out the situation as soon as possible and make plans to bring the boys home from Russia,\" said the sports director, referring to a possible quarantine in Russia.", "Stecher was not yet able to say with certainty how things will continue in terms of the World Cup, only one thing is certain: “The World Cup was over for the team in Russia. “The race director also tested positive. But not only the Austrian ski jumpers have to be quarantined.", "On Sunday, Sandro Pertile, FIS race director of the ski jumping competitions, also gave a positive coronavirus test. This was announced by the World Ski Federation (FIS).", "The Italian Pertile, who is currently competing in his first World Cup winter as Walter Hofer's successor, surrendered to quarantine immediately after the positive result. A second test was also positive, wrote the world association.", "All other FIS employees and contact persons from Pertile tested negative. Pertile is considered the manager of the coronavirus winter. In the summer, the Italian developed concepts to get the ski jumping convoy safely through the winter even in times of pandemic.", "Regular testing of the athletes and supervisors as well as charter flights for the teams are part of the concept that several trainers recently praised in the highest tones.", "In contrast to other winter sports, the ski jumpers plan with a relatively unrestricted competition calendar. Norwegian triple victory on Sunday The jumping on Sunday ended with a triple victory for Norway.", "Halvor Egner Granerud, who had already won the two competitions before, sat down with jumps of 135.5 and 124.5 meters ahead of Robert Johansson (139.0 / 118.5) and Marius Lindvik (131.5 / 127.0) Ski Jumping World Cup in Nizhny Tagil" ]
}