{
  "id" : "NzkM5a4L",
  "url" : "https://www.derstandard.at/story/2000124998475/autorin-sabine-scholl-absagen-und-unsichtbare-gegner?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T14:00:02Z[UTC]",
  "author" : "Sabine Scholl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Autorin Sabine Scholl: Absagen und unsichtbare Gegner",
  "articleTitleTranslated" : "Author Sabine Scholl: Rejections and invisible opponents",
  "articleContent" : [ "Dieses wiederholte, leise Scheppern vorm Haus: Ein Zettelverteiler hebt die Klappen der Briefkästen und lässt sie wieder fallen, eine nach der anderen. Später piept das elektronische Gerät des Paketzustellers.", "Durchs geöffnete Fenster dröhnen verzerrte Skype-Unterhaltungen und die Stimme eines genervten Vaters, der seinem begriffsstutzigen Sohn Multiplikationen erklärt. Lockdown-Geräusche. Im ersten musste ich Bleiben lernen.", "Bis dahin warteten stets Bahn- und Flugtickets in meiner Schublade, immer hatte ich Pläne im Kopf, wo es noch hingehen würde. Oft lebte ich ohnehin zwischen zwei Orten. Plötzlich aber war das mobile Lebensmodell gestoppt.", "Die ersten Wochen beschäftigte ich mich damit, alle Anzeichen dieses Entwurfs zu stornieren, Absagen hinzunehmen, Ersatz einzufordern oder mich um Verschiebung zu bemühen, auf ein zwar zeitlich unbestimmtes, aber doch eintretendes Danach, welches dem Vorher unbedingt ähnlich sein würde.", "Dachte ich. Eigentlich aber kündigte sich damals bereits das Zeitalter der Vergeblichkeit an. Anfang März war mein neuer Roman erschienen. Die Freude darüber verflog sogleich. Schreibaufträge, Präsentationen, Lebensunterhalt standen mit einem Mal auf der Kippe.", "Panik bei gleichzeitiger Handlungsunfähigkeit stellte sich ein. Im Sommer versuchte ich dann, wie so viele, Verlorenes nachzuholen, mit Vorsicht zwar, aber dennoch, den Tag zu leben und erneut Pläne zu schmieden, die dann über den Haufen geworfen würden.", "Wahrscheinlich. Immerhin schaffte ich es, in einem Kärntner See zu schwimmen und Freundinnen in Berlin zu besuchen, wo das Leben auf Straßen und Plätzen weiterhin tobte und brauste, so eindrucksvoll, als gebe es kein Virus.", "Im zweiten Lockdown setzte langsam die Erkenntnis der Anfälligkeit meines Lebensentwurfs ein: Single, grenzüberschreitend, freiberuflich. In Summe ergab das unter den erschwerten Umständen zu viel Ungewissheit.", "Und langsam dämmerte, dass das frühere Normal nie mehr zurückkehren würde. Übungen in Gelassenheit, die Qigong-Gruppe via Zoom wurden zum Anker, stundenlange Spaziergänge lösten Gedankenknoten. Dabei war mir Isolation durchaus vertraut.", "Ich hatte sie oft freiwillig herbeigeführt, um mich auf eine ausgiebige Schreibarbeit zu konzentrieren. Das Abschalten äußerer Reize, um sich auf eine innere Welt zu beschränken, gehörte immer zu den Bedingungen meiner literarischen Produktion.", "Die Isolation aus freiem Antrieb bezieht ihren Reiz auch daraus, dass sie sich bewusst gegen ein soziales Umfeld stellt, diesen Ausnahmezustand aber jederzeit unterbrechen kann. Mit den Lockdowns aber gehörte die Abgeschlossenheit nun für nahezu jeden zum Alltag.", "Der Kreative war nicht mehr der Besondere, der seine Isolation – entgegen allen zwischenmenschlichen Impulse – durchzog. Dieser Vorgang wurde zu einem verordneten Gebot, was dem individualistischen, sich von der Allgemeinheit abgrenzenden Verhalten des Kreativen widersprach.", "Isolation war nicht mehr das andere des Zusammenseins. Dieses ist seitdem verboten, stellt also ein Gegenbild und damit den größeren Anreiz dar. Dabei erlebte ich durchaus auch Schreibklausuren, die scheiterten.", "Kurz nach meiner Rückkehr aus Portugal, als mir das Bleiben wieder einmal nicht gelang, ergriff ich das Angebot, während der Wintermonate ein Ferienhaus an der spanischen Küste zu hüten. Das in einer Siedlung nur für Sommerurlauber stehende Haus war von leerstehenden Gebäuden umgeben.", "Die einzigen Geräusche, die ich vernahm, waren das Knirschen und Schmatzen der Holzwürmer in den Möbeln sowie das Donnern und Grollen heftiger Winterstürme. Ich wanderte durch aufgelassene Gärten, fuhr alle zehn Tage ins Dorf, um eine Gasflasche und Lebensmittel zu kaufen.", "Telefon gab es keines. Irgendwann hatte ich das Reden fast verlernt. Auch die Idee, dass ich diesen unangenehmen Aufenthalt einfach beenden und abreisen könnte, kam mir nicht mehr.", "Stattdessen schrieb ich den Großteil meines ersten Buches und las schlechte Unterhaltungsromane, weil mir der Lesestoff längst ausgegangen war. Nach Wochen riss mich dann eine Freundin aus dieser Erstarrung.", "Ihre Idee: Wenn schon einmal in Südspanien, sollten wir nach Marokko weiterfahren. Zu Zeiten des ersten Irak-Kriegs war dort alles leer. Wie ausgestorben. Diese freie Wahl von Reisezielen damals erscheint mir nun paradiesisch.", "Aber es ginge ja noch ärger. Immerhin erlaubten die Lockdowns in Wien ausgedehnte Spaziergänge. Mein in Frankreich studierender Sohn, der rechtzeitig aus Paris in ein bretonisches Dorf geflohen war, durfte nur im Garten herumstreunen, eine Stunde pro Tag.", "An den drei Kilometer entfernten, mit Drohnen überwachten Strand konnte er nicht. Als er im Herbst nach Wien zu Besuch kam, wurde er positiv getestet. Zwei Tage vorher hatte er eine Party in Paris besucht.", "Wir mussten in Quarantäne, in verschiedenen Wohnungen. Er verlor den Geschmacks- und Geruchssinn. Für ihn, der sich in Ausbildung zum Koch befindet, eine Katastrophe. Also konzentrierte er sich auf die Texturen von Speisen, die er noch wahrnehmen konnte: knackig, cremig, knusprig.", "Ansonsten schmeckte alles fad. Wir telefonierten und whatsappten viel. Die Höhepunkte meiner Tage bestanden im Hinuntertragen von Müll und Altpapier. Lesungen waren neuerlich abgesagt. Durch die Fenster floss Nebel, spätherbstliche Düsterkeit.", "Ich arbeitete mich Tag für Tag durch diesen finsteren Tunnel, wurde trotzig. Beantwortete keine Mails mehr, wollte nicht mehr wegen Stornierungen bei Airlines anrufen, mir keine Zoom-Lesungen mehr antun.", "Arbeitete kindisch gegen mich selbst. Ich ließ trockene Blätter bei der Balkontüre hereinwehen, sich im Zimmer verbreiten, die ich nicht aufräumte, um stellvertretend für meine irrationale Wut etwas zu tun, was keinen Sinn ergab.", "Ich hasse Corona, schrieb ich meiner Tochter. Natürlich wusste ich, dass Trotz nichts änderte, weil Corona immer gewinnt. Aber zuweilen ist es schwierig, sich mit dem Unsichtbaren und dessen Auswirkungen abzufinden.", "Ich lernte zu verstehen, dass man sich dagegen zu wehren beginnt. Aber wie genau, wenn die Gegner nicht zu greifen sind? Die Corona-Leugner entlasten sich emotional, indem sie sichtbare Feinde erfinden.", "Dann kehrte langsam der Geschmackssinn wieder, berichtete mein Sohn. Der Geruch weitaus später. Aber nicht nur diese Sinne sind durch das Virus eingeschränkt. Das Verbot des gefahrenverbreitenden Berührungssinns erschwert die Kommunikation.", "Wir mussten uns das Körperliche abgewöhnen, obwohl es sogar beim Nachdenken und Diskutieren hilft. Wir können Gedanken nicht so gut erfassen, wenn wir uns gegen seitig nicht anfassen dürfen. Im Gespräch auf Mimik und Gestik verzichten zu müssen, ist anstrengend.", "Aufmerksamkeit, die ansonsten auf außersprachliche, stimmliche Signale gerichtet wird, ist in der digitalen Kommunikation damit beschäftigt, Rauschen und schlechte Tonqualität während des Sprechens auszugleichen.", "Das gegenseitige Berühren, Betatschen, Streicheln, um damit wichtige Informationen zu sammeln, entfällt. Als ich zum Beispiel nach langer Zeit eine Freundin auf einem Fest wiedertraf, wusste ich, dass sie eine schwierige Phase durchgemacht hatte.", "Sie tanzte ausgelassen und sah toll aus. Dann umarmte ich sie zur Begrüßung und merkte, dass ihre Schultern knochig waren, ihre Hände eisig. Das Körperbild vervollständigte sich auf diese Weise, und ich erspürte ihre weiterhin problematische Situation, die sie durch Frohsinn lediglich überspielte.", "Immerhin konnte sie vor Corona noch tanzen, in der Musik, in der Menge aufgehen, sich zwischendurch mit Umarmungen und freundschaftlichen Gesprächen aufladen. Auch das fehlt.", "Die Beiläufigkeit, das Zufällige und was sich daraus ergibt, wenn man zu mehreren herumsteht, plaudert, nach einem Konzert, einem Vortrag etwa, der Smalltalk, der rasch zum Deep Talk werden kann, das Unvorhergesehene, das wie eine Atmosphäre des Möglichen über dem Notwendigen, Geplanten und Bewussten liegt.  ", "Im dritten Lockdown werden Impulse dieser Art immer stärker vermisst. Dagegen gibt es wenig handhabbare Lösungen, Antigentests für zu Hause etwa, um sich im kleinen Kreis treffen zu können. Ausflüge, Wanderungen und schließlich, Träume.", "Oft schwimme ich nachts im Meer. Ich werfe mich in die Wellen, vorzugsweise die größeren des Atlantiks, weil so mein Körper heftiger durchgeschaukelt wird, und lasse mich tragen. Wohin auch immer. (Sabine Scholl, ALBUM, 13.3.2021)" ],
  "articleContentTranslated" : [ "This repeated, soft clanking in front of the house: a note distributor lifts the flaps of the mailboxes and lets them fall again, one after the other. Later, the parcel deliverer's electronic device will beep.", "Distorted Skype conversations boom through the open window and the voice of an annoyed father explaining multiplications to his dumb son. Lockdown noises. In the first I had to learn to stay.", "Until then, train tickets and plane tickets were always waiting in my drawer, and I always had plans in my head for where I was going. I often lived between two places anyway. Suddenly, however, the mobile life model was stopped.", "The first few weeks I occupied myself with canceling all signs of this draft, accepting rejections, demanding a replacement or trying to postpone it, for a time-indefinite, but still occurring afterwards, which would necessarily be similar to the previous one.", "I thought. Actually, however, the age of futility was already heralding itself. My new novel was published at the beginning of March. The joy of it vanished immediately. Writing assignments, presentations and livelihoods were suddenly on the brink.", "Panic with simultaneous incapacity to act set in. In the summer, like so many others, I tried to make up for what I had lost, cautiously, but nonetheless, to live the day and make new plans that would then be thrown overboard.", "Probably. At least I managed to swim in a Carinthian lake and visit friends in Berlin, where life on the streets and squares continued to rage and roar, as impressively as if there was no virus.", "In the second lockdown, the realization of the vulnerability of my life plan slowly set in: single, cross-border, freelance. All in all, under the difficult circumstances, this resulted in too much uncertainty.", "And slowly it dawned that normal would never return. Exercises in serenity, the qigong group via zoom became an anchor, hours of walks loosened thought knots. I was quite familiar with isolation.", "I had brought them here often voluntarily so that I could concentrate on extensive paperwork. Switching off external stimuli in order to limit oneself to an inner world has always been one of the conditions of my literary production.", "Isolation from free impulse also draws its charm from the fact that it consciously opposes a social environment, but can interrupt this state of emergency at any time. With the lockdowns, however, seclusion was now part of everyday life for almost everyone.", "The creative was no longer the special one who pulled through his isolation - against all interpersonal impulses. This process became a prescribed requirement, which contradicted the individualistic behavior of the creative, which differentiated himself from the general public.", "Isolation was no longer the other side of being together. This has been forbidden since then, so it represents a counter-image and thus the greater incentive. I also experienced written exams that failed.", "Shortly after my return from Portugal, when I was once again unable to stay, I took up the offer to look after a holiday home on the Spanish coast during the winter months. The house, located in a settlement only for summer vacationers, was surrounded by vacant buildings.", "The only noises I heard were the crunching and smacking of woodworms in the furniture and the thundering and rumbling of violent winter storms. I wandered through abandoned gardens, going to the village every ten days to buy a gas bottle and groceries.", "There was no telephone. At some point I had almost forgotten how to talk. The idea that I could simply end this uncomfortable stay and leave also no longer occurred to me.", "Instead, I wrote most of my first book and read bad entertainment novels because I had run out of reading material. After weeks, a friend pulled me out of this stupor.", "Their idea: if we are already in southern Spain, we should continue to Morocco. At the time of the first Iraq war, everything was empty there. How extinct. This free choice of travel destinations back then now seems like paradise to me.", "But things could get worse. After all, the lockdowns in Vienna allowed for long walks. My son, who was studying in France and who had fled from Paris to a Breton village in time, was only allowed to wander around in the garden, one hour a day.", "He couldn't go to the drone-monitored beach three kilometers away. When he came to Vienna to visit in autumn, he tested positive. Two days earlier he had attended a party in Paris.", "We had to be in quarantine, in different apartments. He lost his sense of taste and smell. For him, who is in training to become a chef, a disaster. So he concentrated on the textures of food that he could still perceive: crunchy, creamy, crispy.", "Otherwise everything tasted bland. We talked on the phone and whatsapp a lot. The high points of my days were carrying down trash and waste paper. Readings were canceled again. Fog flowed through the windows, gloom of late autumn.", "I worked my way through this dark tunnel day after day, becoming defiant. Didn't answer any more emails, didn't want to call airlines about cancellations, didn't want to do any more zoom readings to me.", "Worked childishly against myself. I let dry leaves blow in by the balcony door, spread around the room, which I didn't tidy up, in order to do something that didn't make sense on behalf of my irrational anger.", "I hate Corona, I wrote to my daughter. Of course I knew that defiance didn't change anything because Corona always wins. But at times it is difficult to come to terms with the invisible and its effects.", "I learned to understand that one begins to fight against it. But how exactly if the opponents cannot be grasped? The corona deniers relieve themselves emotionally by inventing visible enemies.", "Then the sense of taste slowly returned, reported my son. The smell much later. But it is not only these senses that are restricted by the virus. The prohibition of the dangerous sense of touch makes communication more difficult.", "We had to get rid of the physical, although it even helps us think and discuss. We cannot grasp thoughts so well if we are not allowed to touch each other. Having to do without facial expressions and gestures in a conversation is exhausting.", "Attention otherwise directed to extra-linguistic vocal signals in digital communication is concerned with compensating for noise and poor sound quality while speaking.", "There is no longer any need to touch, touch or stroke each other in order to collect important information. For example, when I met a friend again at a party after a long time, I knew that she had gone through a difficult phase.", "She danced exuberantly and looked great. Then I hugged her in greeting and found that her shoulders were bony, her hands icy. The body image was completed in this way, and I sensed her continued problematic situation, which she merely covered over with cheerfulness.", "After all, she could still dance before Corona, get absorbed in the music, in the crowd, and recharge with hugs and friendly conversations in between. That is also missing.", "The incidental, the coincidental and what results from standing around several people, chats after a concert or a lecture, for example, the small talk that can quickly become deep talk, the unforeseen, like an atmosphere of the possible over the necessary , Planned and conscious lies.", "In the third lockdown, impulses of this kind are increasingly missed. On the other hand, there are few manageable solutions, antigen tests for at home, for example, to be able to meet in small groups. Excursions, walks and finally, dreams.", "I often swim in the sea at night. I throw myself into the waves, preferably the bigger ones of the Atlantic, because that way my body is rocked more violently, and let me carry me. Wherever. (Sabine Scholl, ALBUM, March 13th, 2021)" ]
}