{
  "id" : "NZY7o0Ua",
  "url" : "https://kurier.at/chronik/oesterreich/apotheken-nur-teilweise-mit-gratis-corona-tests-beliefert/401213688",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T10:23:08Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4972789/test4.jpg",
  "imageCopyright" : "futurezone",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Apotheken nur teilweise mit Gratis-Corona-Tests beliefert",
  "articleTitleTranslated" : "Pharmacies only partially supplied with free corona tests",
  "articleContent" : [ "Die Apotheken in Österreich sind bisher nur teilweise mit den kostenlosen Antigen-Selbsttests beliefert worden. \"Eine angespannte Situation auf dem Weltmarkt, logistische Probleme und langwierige Zollabfertigungen verzögern die Lieferungen\", hieß es seitens der Österreichischen Apothekerkammer.", "Man hoffe aber, dass sich die Situation im Laufe der Woche entspannt. Derzeit würden viele Apotheken genauso wie die Bevölkerung auf die Antigen-Selbsttests warten. \"Bis Ende der Woche sollte jede Apotheke die nächste Tranche von 3.600 Gratis-Tests geliefert bekommen.", "Für die kommenden Wochen sind weitere Millionen bestellt und teilweise auch schon Richtung Österreich unterwegs\", so die Kammer. Einen Bericht der \"Kronen Zeitung\", demzufolge mit den Gratis-Tests inzwischen im Internet gehandelt wird, konnte die Apothekerkammer nicht bestätigen.", "\"Informationen darüber, ob bzw. inwiefern diese Gratis-Tests teilweise weiterverkauft werden, liegen uns nicht vor\", hieß es gegenüber der APA. Die Apothekerinnen und Apotheker würden die Anspruchsvoraussetzungen für die Abgabe von fünf kostenlosen Selbsttests pro Person und Monat aber überprüfen." ],
  "articleContentTranslated" : [ "The pharmacies in Austria have only been partially supplied with the free antigen self-tests. \"A tense situation on the world market, logistical problems and lengthy customs clearances are delaying deliveries,\" said the Austrian Chamber of Pharmacists.", "But one hopes that the situation will ease over the course of the week. At the moment, many pharmacies and the general public would wait for the antigen self-tests. \"By the end of the week, every pharmacy should receive the next batch of 3,600 free tests.", "Millions more have been ordered for the coming weeks and some are already on their way to Austria, \"said the chamber. The Chamber of Pharmacists was unable to confirm a report in the\" Kronen Zeitung \"that the free tests are now being traded on the Internet.", "\"We have no information on whether or to what extent these free tests are partially resold,\" said the APA. The pharmacists would check the eligibility requirements for submitting five free self-tests per person and month." ]
}