{
  "id" : "o0aXWtf1",
  "url" : "https://kurier.at/chronik/oesterreich/13-corona-anzeigen-nach-menschenauflauf-bei-suedsteirischem-lokal/401147301",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T10:14:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4704405/78350011457015854_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "13 Corona-Anzeigen nach Menschenauflauf bei südsteirischem Lokal",
  "articleTitleTranslated" : "13 Corona reports after a crowd at a South Styrian restaurant",
  "articleContent" : [ "Im Bereich eines Buffets vor einem Lokal im südsteirischen Wildon (Bezirk Leibnitz) sollen sich am Sonntagnachmittag laut Polizei zwischen 20 bis 30 Personen aufgehalten haben, die teils auch aßen und tranken.", "Zudem wurden offene alkoholische Getränke verkauft und teils die Hygienemaßnahmen wie das Tragen von Mund-Nasen-Schutz nicht eingehalten. Der Wirt zeigte sich uneinsichtig. Gegen ihn, das Servicepersonal und acht Gäste gab es 13 Anzeigen nach dem Covid-19-Maßnahmengesetz.", "Ein Mann hatte sich gegen 17.00 Uhr bei der Polizei gemeldet, nachdem er als Gast eines Lokals scheinbar unzufrieden mit dem Service war.", "Als Polizisten dort eintrafen, sahen sie zwischen 20 bis 30 Personen vor dem dortigen Buffet-Bereich, welche zum Teil Speisen und Getränke konsumierten, wie die Landespolizeidirektion am Montag mitteilte.", "In der gesamten Steiermark wurden in Zusammenhang mit Corona-Maßnahmen über das vergangene Wochenende 152 Übertretungen (125 Anzeigen, 27 Organmandate) festgestellt und geahndet." ],
  "articleContentTranslated" : [ "In the area of a buffet in front of a restaurant in Wildon in southern Styria (Leibnitz district), according to the police, there were between 20 to 30 people, some of whom also ate and drank, on Sunday afternoon.", "In addition, open alcoholic beverages were sold and in some cases hygiene measures such as wearing mouth and nose protection were not observed. The landlord was unreasonable. There were 13 reports against him, the service staff and eight guests under the Covid 19 Measures Act.", "A man had reported to the police around 5 p.m. after he was apparently dissatisfied with the service as a guest in a pub.", "When the police arrived there, they saw between 20 to 30 people in front of the buffet area there, some of whom were consuming food and drinks, as the state police headquarters announced on Monday.", "In all of Styria, 152 violations (125 reports, 27 board mandates) were found and punished in connection with corona measures over the past weekend." ]
}