{
  "id" : "o0kaRCkc",
  "url" : "https://kurier.at/wirtschaft/karriere/eventim-chef-klingler-ueber-das-desaster-in-der-event-branche/401186527",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4934542/46-175561314.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eventim-Chef Klingler über das Desaster in der Event-Branche",
  "articleTitleTranslated" : "Eventim boss Klingler on the disaster in the event industry",
  "articleContent" : [ "Eventim-Österreich-Chef Christoph Klingler im leeren  Büro auf der Wiener Mariahilferstraße   Wie viele Tickets verkauft Ö-Ticket normal? Wir haben normalerweise einen Ticketumsatz von 300 bis 400 Millionen Euro im Jahr.", "Ich möchte es lieber auf den Tag runterbrechen: Pro Tag sind das normalerweise 20.000 bis 30.000 Tickets – jetzt stehen wir bei 700.  Verwunderlich, dass überhaupt etwas verkauft wird. Nun, es gibt 2021 und auch schon für 2022 viele spannende Veranstaltungen.", "Und es gibt zum Glück Menschen, die glauben und hoffen, dass es bald besser wird. Wie geht Ihre Firma mit einem nahezu Totalausfall um? Das kann man für 2020 wohl so sagen... ... ja, und auch für 2021.  Wir haben die letzten Jahre gut gewirtschaftet, haben Rücklagen gebildet.", "Wir leben zur Zeit vom Eigenkapital. Wobei wir bestimmte Wirtschaftshilfen auch in Anspruch nehmen. Worauf wir jetzt sehr hoffen, ist dieser Schutzschirm für Veranstaltungen. Das sind 300 Millionen Ausfallshaftung.", "Insgesamt ist der Schutzschirm mit 300 Millionen dotiert, das ist eine Art Versicherung für Veranstalter. Das muss aber dringend nachgebessert werden. Denn gerade Großveranstaltungen sind von diesem Schutzschirm nicht umfasst.", "Weil das mit anderen Hilfsmaßnahmen kumuliert wird – und die Hilfen damit schon ausgeschöpft sind. Ihre Firma hat derzeit de facto keine Arbeit. Was sind Ihre Maßnahmen? Im Gegenteil: Wir haben mit Umbuchungen und Kundenservice extrem viel zu tun, bekommen aber kein Geld dafür.", "Daher wurden Sparmaßnahmen eingeleitet: keine Consultants, Trainer, kein Sprachunterricht, alle Social Benefits sind weg. Das ist eine Konsolidierung im Unternehmen, eine Konzentration auf die DNA. Wir schauen, dass wir unser wichtigstes Kapital, die Mitarbeiter, behalten.", "Weil wir davon ausgehen: Wenn Normalität eintritt, dann geht das relativ schnell. Denn die Leute sind hungrig auf Events. Sie konsolidieren im Unternehmen. Was heißt das alles aber für die Branche? Ich sehe das Problem am stärksten bei den mittelgroßen Veranstaltern.", "Die Kleinen können sich am ehesten noch selbst helfen, haben nicht so hohe Kosten. Die Großen haben Finanzpolster. Wenn man mittelgroß ist, ist es gefährlich. Auch für die vielen Zulieferbetriebe. Und natürlich für die Freelancer, die seit Monaten keine Jobs haben.", "Haben Sie ein Datum vor Augen, ab dem es wieder gehen könnte? Wir hoffen, dass wir ab Ostern mit kleineren Veranstaltungen loslegen können. Und ab Sommer wieder Open Air. Aber: Wir brauchen klare Ansagen vonseiten der Politik.", "Negativ-Tests als Eintrittskriterium. Ein Thema? Ein heikles Thema. Unsere Branche hat im vergangenen Jahr nicht ein einziges Mal gesagt: Wir müssen spielen. Wir wissen, dass derzeit nichts geht, wir sehen, dass die Pandemie alles lahmlegt.", "Aber was wir seit Ende Dezember erleben, ist skandalös. Das Gesundheitsministerium spricht nicht mit unserer Branche. Wir werden auf nichts vorbereitet. Wir haben dem Ministerium unser Impfbuchungssystem angeboten – und keine Antwort erhalten.", "Jetzt sagt man, es gibt Eintrittstests, aber keine Technologie, die diese Tests verifiziert. Niemand hat sich im Vorfeld darum gekümmert. Und kein Friseur oder Ticketkontrolleur kann beurteilen, ob ein Test-Zettel valide ist.", "Es gibt keinen Verifizierungsstandard. Daran zeigt sich der Dilettantismus insgesamt. Viel Kritik in Richtung Politik. Ich spüre einen unglaublichen Zorn gegenüber diversen politischen Minderleistern. Hier sind teilweise Personen in Positionen, denen sie nicht gewachsen sind.", "Der deutsche Eventim-Chef sagt, er könne sich vorstellen, dass eine Impfung eine Zugangsvoraussetzung für eine Veranstaltung sein kann.", "Das wird die nächste Herausforderung: der Ethik-Rat in Deutschland sagt, dass es privatwirtschaftlichen Unternehmen überlassen sein muss, ihr Hausrecht durchzusetzen. Selbst zu entscheiden, wie sie mit dieser Frage umgehen.", "Auch dafür braucht es aber gesetzliche Rahmenbedingungen. Wo ist Ihr positiver Blick in die Zukunft? Die Logik sagt uns, das kann nicht ewig so sein. Die Medizin sagt uns, es wird Impfstoff für alle da sein und Medikamente geben – es dauert halt.", "Die Kraft der Wirtschaft wird uns nicht in die Steinzeit zurückfallen lassen, sondern Lösungen finden. Wird die Eventbranche je wieder, wie sie war? Ja, natürlich. Es wird alles so, wie es einmal war. Und noch schöner und besser.", "Die Frage ist, wie lange uns dieses Thema noch begleitet. Über Eventim CTS Eventim (bzw. die Tochter „Ö-Ticket“) hat normalerweise einen  Ticketumsatz von 300 bis 400 Millionen Euro im Jahr.", "Pro Tag wurden – vor der Pandemie –  20.000 bis 30.000 Tickets verkauft,  vom Feuerwehrfest bis zum Pop-Konzert. Das Unternehmen mit Sitz in  München und unter der Leitung von Klaus-Peter Schulenberg (CEO) ist Marktführer  in den Bereichen Ticketing und Live Entertainment.", "In Österreich wird Eventim von Christoph Klingler geführt und hat 250 Mitarbeiter, Tochter Ö-Ticket nochmals rund 100.   " ],
  "articleContentTranslated" : [ "Eventim Austria boss Christoph Klingler in the empty office on Vienna's Mariahilferstrasse How many tickets does Ö-Ticket sell normally? We usually have ticket sales of 300 to 400 million euros a year.", "I'd rather break it down to the day: that's usually 20,000 to 30,000 tickets per day - now we're at 700. It's surprising that anything is sold at all. Well, there will be many exciting events in 2021 and also for 2022.", "Fortunately, there are people who believe and hope that things will get better soon. How does your company deal with an almost total failure? You could say that for 2020 ... ... yes, and also for 2021. We have managed well over the past few years and have built up reserves.", "We are currently living on equity. Whereby we also make use of certain economic aid. What we now very much hope for is this protective screen for events. That's 300 million in default liability.", "The protective screen is endowed with a total of 300 million, which is a kind of insurance for organizers. But that urgently needs to be improved. Because major events in particular are not covered by this protective umbrella.", "Because this is cumulated with other aid measures - and the aid has already been exhausted. Your company currently has no work. What are your actions? On the contrary: We have a lot to do with rebooking and customer service, but we don't get any money for it.", "Therefore, savings measures were introduced: no consultants, trainers, no language lessons, all social benefits are gone. It's a consolidation in the company, a focus on the DNA. We make sure that we keep our most important capital, the employees.", "Because we assume: when normality occurs, it will happen relatively quickly. Because people are hungry for events. You consolidate in the company. But what does all this mean for the industry? I see the problem most strongly with medium-sized organizers.", "The little ones can best help themselves, they don't have such high costs. The big ones have financial cushions. If you're of medium height, it's dangerous. Also for the many suppliers. And of course for the freelancers who haven't had jobs for months.", "Do you have a date in mind when it could work again? We hope that we can start with smaller events from Easter. And open air again from summer. But: We need clear statements from politicians.", "Negative tests as an entry criterion. A theme? A delicate subject. Our industry never said once in the past year: We have to play. We know that nothing is going right now, we see the pandemic paralyzing everything.", "But what we have been experiencing since the end of December is scandalous. The Ministry of Health doesn't speak to our industry. We are not prepared for anything. We offered our vaccination booking system to the ministry - and received no response.", "Now they say there are entry tests, but no technology that verifies those tests. Nobody took care of it in advance. And no hairdresser or ticket inspector can judge whether a test slip is valid.", "There is no verification standard. This shows the amateurism as a whole. A lot of criticism in the direction of politics. I feel an incredible anger against various political underperformers. Sometimes there are people in positions they are not up to.", "The German Eventim boss says he can imagine that a vaccination can be an entry requirement for an event.", "That will be the next challenge: the Ethics Council in Germany says that it must be left to private companies to enforce their house rules. To decide for yourself how to deal with this question.", "But this also requires a legal framework. Where is your positive view of the future? Logic tells us it can't be like this forever. Medicine tells us there will be vaccines for everyone and there will be drugs - it just takes a while.", "The power of the economy will not let us fall back into the Stone Age, but will find solutions. Will the event industry ever go back to what it was before? Yes of course. Everything will be the way it used to be. And even more beautiful and better.", "The question is how long this topic will be with us. About Eventim CTS Eventim (or its subsidiary “Ö-Ticket”) normally has ticket sales of 300 to 400 million euros per year.", "Before the pandemic, 20,000 to 30,000 tickets were sold per day, from the fire brigade festival to the pop concert. The company, based in Munich and headed by Klaus-Peter Schulenberg (CEO), is the market leader in the areas of ticketing and live entertainment.", "In Austria, Eventim is managed by Christoph Klingler and has 250 employees, the subsidiary Ö-Ticket another 100." ]
}