{
  "id" : "o0m55IDQ",
  "url" : "https://kurier.at/wissen/gesundheit/diesen-weg-nahm-das-coronavirus/401335284",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T12:35:24Z[UTC]",
  "author" : "Helmut Ploebst",
  "imageUrl" : "https://image.kurier.at/images/original/4712127/46-168327256.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Naeblys/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Diesen Weg nahm das Coronavirus",
  "articleTitleTranslated" : "The coronavirus took this route",
  "articleContent" : [ "Marion Koopmans war dabei: Die niederländische Virologin gehört dem Expertenteam an, das Anfang des Jahres im Auftrag der Weltgesundheitsorganisation (WHO) in Wuhan/China die Entstehung der Pandemie untersucht hatte.", "Jetzt hat sie die Kernaussagen aus dem WHO-Bericht bestätigt, dass das Corona-Virus wohl über zwei Tierarten auf den Menschen übergesprungen sei. Von Fledermäusen über ein anderes Tier auf den Menschen sei „die wahrscheinlichste Route“, sagte Koopmans am Montag im Radio.", "Es sei dagegen sehr unwahrscheinlich, dass das Virus aus einem Labor stamme, sagte die Virologin. Außerdem wies Koopmans die Darstellung zurück, dass die Wissenschafter in China nicht frei hätten arbeiten können.", "Das hätten sie und das Team nicht so erfahren. „Es ging nun einmal um eine sehr komplexe Untersuchung“, sagte Koopmans. Daran seien sehr viele Menschen aus vielen Bereichen beteiligt gewesen. Dann könne man nicht einfach schnell alle Daten erwarten. „So funktioniert das nicht . “" ],
  "articleContentTranslated" : [ "Marion Koopmans was there: The Dutch virologist is part of the team of experts who investigated the development of the pandemic on behalf of the World Health Organization (WHO) in Wuhan / China at the beginning of the year.", "Now she has confirmed the key statements from the WHO report that the corona virus probably spread to humans via two animal species. From bats through another animal to humans is \"the most likely route,\" Koopmans said on the radio on Monday.", "On the other hand, it is very unlikely that the virus came from a laboratory, said the virologist. In addition, Koopmans rejected the claim that scientists in China could not have worked freely.", "She and the team would not have found out that way. “It was a very complex investigation,” said Koopmans. A lot of people from many areas were involved. Then you can't just expect all the data quickly. \"Does not work like that . \"" ]
}