{
  "id" : "O0S0CNeE",
  "url" : "https://kurier.at/kultur/78-golden-globes-borat-2-und-nomadland-beste-filme/401203219",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T05:19:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970962/46-176034158.jpg",
  "imageCopyright" : "APA/AFP/CHRIS DELMAS / CHRIS DELMAS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "78. Golden Globes: \"Borat 2\" und \"Nomadland\" beste Filme",
  "articleTitleTranslated" : "78. Golden Globes: \"Borat 2\" and \"Nomadland\" best films",
  "articleContent" : [ "Beste Hauptdarstellerin wurde Rosamunde Pike Rosamunde Pike erhielt den Golden Globe als beste Hauptdarstellerin in der Sparte Komödie/Musical. In der bissigen Satire \"I Care a Lot\" spielt sie eine eiskalte Betrügerin.", "Die Britin setzte sich mit ihrem Auftritt unter anderem gegen Kate Hudson (\"Music\"), Michelle Pfeiffer (\"French Exit\") und Maria Bakalova (\"Borat Subsequent Moviefilm\") durch. Erster Preisträger des Abends war der Brite Daniel Kaluuya gewesen.", "Er erhielt den Globe als bester Nebendarsteller für seine Rolle in dem Historiendrama \"Judas and the Black Messiah\" als Black-Panther-Aktivist Fred Hampton. Es ist sein erster Globe-Gewinn.", "Kaluuya setzte sich bei der 78.  Globe-Verleihung unter anderem gegen Bill Murray (\"On the Rocks\") und Sacha Baron Cohen (\"The Trial of the Chicago 7\") durch.", "Familiendrama \"Minari\" wurde \"bester nicht-englischsprachiger Film\" Das Familiendrama \"Minari\" von US-Regisseur Lee Isaac Chung (42) holte den Golden Globe in der Sparte \"bester nicht-englischsprachiger Film\".", "Der Regisseur nahm die Trophäe in der Nacht zum Montag in einer Live-Schaltung entgegen. Mit \"Minari\", hauptsächlich in koreanischer Sprache gedreht, waren unter anderem Filme aus Italien, Frankreich und Dänemark im Rennen gewesen.", "Das deutsche Politdrama \"Und morgen die ganze Welt\" von Regisseurin Julia von Heinz hatte es nicht unter die fünf Nominierten geschafft.", "Tina Fey und Amy Poehler moderierten Show Die Verleihung der 78.  Golden Globes ging mit massiven coronabedingten Einschränkungen in Beverly Hills und New York über die Bühne. Moderiert wurde die Gala von den Komikerinnen Tina Fey und Amy Poehler (Artikelbild).", "Sie begrüßten Krankenschwestern und andere Vertreter aus systemrelevanten Berufen - ein deutlich kleineres Live-Publikum als sonst im großen Ballsaal.", "Zum Auftakt gingen die Moderatorinnen Fey und Poehler auch auf Kritik an der intransparenten Zusammensetzung der Hollywood Foreign Press Association ein - den nur rund 90 Vertretern der Auslandspresse, die über die Vergabe der Globes entscheiden.", "\"Wir sagen \"um die 90\", weil einige von ihnen Gespenster sein könnten\", sagte Fey. \"Und es gibt ein Gerücht, dass das deutsche Jury-Mitglied nur eine Wurst ist, auf die jemand ein Gesicht gemalt hat.\"", "In einem Bericht der \"Los Angeles Times\" etwa war zuletzt kritisiert worden, dass kein Schwarzer in dem Gremium vertreten sei.", "Kein Gedränge am roten Teppich Gewöhnlich findet die Trophäenvergabe während einer Gala mit Hollywoods bekanntesten Prominenten in Beverly Hills statt, aber wegen der Corona-Auflagen werden die Nominierten heuer virtuell von Standorten in aller Welt dazu geschaltet.", "Auch das Gedränge am roten Teppich fiel aus. Die nominierten Stars wie Carey Mulligan, Leslie Odom Jr. und Kate Hudson stimmten sich in Live-Schaltungen auf die Show ein. Für die Britin Mulligan war es in ihrer Heimat mitten in der Nacht.", "Mit sechs Nominierungen zählte die Filmbiografie \"Mank\" zu den Favoriten. Auch der Gerichtsthriller \"The Trial of the Chicago 7\", das Familiendrama \"The Father\" und das Road-Movie \"Nomadland\" sind mehrfach nominiert.", "Die glänzenden Weltkugeln sind nach den Oscars Hollywoods höchste Auszeichnungen und werden vom Verband der Auslandspresse (HFPA) in 25 Film- und Fernsehkategorien verliehen." ],
  "articleContentTranslated" : [ "Best leading actress was Rosamunde Pike Rosamunde Pike received the Golden Globe for best leading actress in the comedy / musical category. In the biting satire \"I Care a Lot\" she plays an ice cold cheat.", "With her performance, the British won against Kate Hudson (\"Music\"), Michelle Pfeiffer (\"French Exit\") and Maria Bakalova (\"Borat Subsequent Movie Film\"). The first prize winner of the evening was the Briton Daniel Kaluuya.", "He received the Globe for Best Supporting Actor for his role in the historical drama \"Judas and the Black Messiah\" as Black Panther activist Fred Hampton. It's his first Globe win.", "Kaluuya prevailed against Bill Murray (\"On the Rocks\") and Sacha Baron Cohen (\"The Trial of the Chicago 7\") at the 78th Globe Awards.", "Family drama \"Minari\" was \"best non-English language film\" The family drama \"Minari\" by US director Lee Isaac Chung (42) won the Golden Globe in the category \"best non-English language film\".", "The director accepted the trophy on Monday night in a live broadcast. With \"Minari\", shot mainly in Korean, films from Italy, France and Denmark were in the running.", "The German political drama \"And tomorrow the whole world\" by director Julia von Heinz did not make it into the five nominees.", "Tina Fey and Amy Poehler hosted show The presentation of the 78th Golden Globes went on with massive corona-related restrictions in Beverly Hills and New York. The gala was moderated by comedians Tina Fey and Amy Poehler (article picture).", "They welcomed nurses and other representatives from systemically important professions - a significantly smaller live audience than usual in the large ballroom.", "At the beginning, the moderators Fey and Poehler also responded to criticism of the intransparent composition of the Hollywood Foreign Press Association - the only around 90 representatives of the foreign press who decide on the award of the Globes.", "\"We say 'around 90' because some of them might be ghosts,\" said Fey. \"And there is a rumor that the German jury member is just a sausage that someone has painted a face on.\"", "In a report in the Los Angeles Times, for example, it was recently criticized that no black person was represented on the committee.", "No crush on the red carpet Usually the trophies are awarded during a gala with Hollywood's most famous celebrities in Beverly Hills, but due to the Corona requirements, the nominees will be switched this year virtually from locations around the world.", "The crush on the red carpet was also canceled. Nominated stars like Carey Mulligan, Leslie Odom Jr. and Kate Hudson got in the mood for the show in live broadcasts. For the British Mulligan, it was the middle of the night in her home country.", "With six nominations, the biography \"Mank\" was one of the favorites. The court thriller \"The Trial of the Chicago 7\", the family drama \"The Father\" and the road movie \"Nomadland\" have also been nominated several times.", "The shiny globes are Hollywood's top honors after the Oscars and are awarded by the Association of Foreign Press (HFPA) in 25 film and television categories." ]
}