{
  "id" : "O15SGvPh",
  "url" : "https://kurier.at/chronik/oesterreich/commerzialbank-glaeubiger-wollen-von-pucher-713-millionen-euro-von-co-vorstaendin-600-millionen/401182255",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T06:00:00Z[UTC]",
  "author" : "thomas.orovits@kurier.at (Thomas Orovits)",
  "imageUrl" : "https://image.kurier.at/images/original/4913938/46-175399122.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Commerzialbank: Gläubiger wollen von Pucher 713 Millionen Euro",
  "articleTitleTranslated" : "Commerzialbank: Creditors want Pucher 713 million euros",
  "articleContent" : [ "Als ein Häufchen Elend saß Martin Pucher in der Vorwoche im Untersuchungsausschuss des burgenländischen Landtags zur Aufklärung der politischen Hintergründe des Commerzialbank-Skandals.", "Am Schluss der Befragung entschuldigte sich der Gründer und Ex-Vorstandschef der Pleitebank bei den Tausenden geschädigten Kunden. Sie sollten „zumindest wissen, dass ich die volle Verantwortung für mein Handeln übernehme“, stieß der bald 65-Jährige unter heftigem Schluchzen hervor.", "Eine Wiedergutmachung des Schadens dürfte Pucher, der Ende August 2020 – sechs Wochen nach der Schließung „seiner“ Bank – Privatkonkurs anmelden musste, freilich nicht einmal ansatzweise gelingen. 600 Millionen Forderungen an Co-Vorständin Denn mittlerweile haben bereits knapp 100 Gläubiger Forderungen an Pucher im Gesamtausmaß von 713 Millionen Euro angemeldet (allein 490 Millionen Euro entfallen davon auf die Einlagensicherung, die in der Vorwoche die Republik geklagt hat).  ", "Diese Zahlen erfuhr der KURIER von Georg Rupprecht, Rechtsanwalt in Baden und vom Bezirksgericht Mattersburg zum Masseverwalter im Privatkonkursverfahren von Pucher und dessen ehemaliger rechter Hand, Franziska Klikovits, bestellt.", "Bei Klikovits, Puchers langjähriger Co-Vorständin, haben bis dato 66 Gläubiger Forderungen über 600 Millionen Euro angemeldet (auch hier werden 490 Millionen von der Einlagensicherung beansprucht).", "Pucher und Klikovits gelten auch als Hauptbeschuldigte im Ermittlungsverfahren der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die den beiden u. a. Untreue und betrügerische Krida vorwirft.", "Wovon leben die beiden seit Sommer 2020? Pucher bekommt eine Alterspension, Klikovits Arbeitslosengeld. Ein tiefer Fall, denn noch 2018 hatten die Aufwendungen für den Dreiervorstand insgesamt fast 1,3 Millionen Euro betragen.", "Neben Puchers Vermögen hatte die WKStA auch das Wohnhaus der Familie in Hirm beschlagnahmt. Auf Antrag des Masseverwalters wurde das wieder aufgehoben. Der Hälfteanteil Puchers (die zweite Hälfte gehört Puchers Ehefrau) soll aber zu Geld gemacht werden, es gibt bereits Interessenten." ],
  "articleContentTranslated" : [ "As a heap of misery, Martin Pucher sat in the investigative committee of the Burgenland state parliament last week to clarify the political background of the Commerzialbank scandal.", "At the end of the survey, the founder and ex-CEO of the bankrupt bank apologized to the thousands of damaged customers. They should \"at least know that I take full responsibility for my actions,\" said the almost 65-year-old, sobbing heavily.", "Pucher, who had to file for personal bankruptcy at the end of August 2020 - six weeks after the closure of \"his\" bank - is unlikely to even begin to make reparation for the damage. 600 million claims against co-director Because meanwhile almost 100 creditors have already filed claims against Pucher totaling 713 million euros (490 million euros alone are accounted for by the deposit insurance, which the republic sued the previous week).", "The KURIER learned these figures from Georg Rupprecht, a lawyer in Baden and appointed by the Mattersburg District Court as trustee in private bankruptcy proceedings from Pucher and his former right-hand man, Franziska Klikovits.", "At Klikovits, Pucher's long-time co-director, 66 creditors have registered claims of over 600 million euros to date (here too, 490 million euros are claimed from the deposit insurance).", "Pucher and Klikovits are also considered to be the main suspects in the investigation of the Economic and Corruption Public Prosecutor's Office (WKStA), who inter alia. Accuses Krida of infidelity and deceit.", "What have the two of them been living on since summer 2020? Pucher receives a retirement pension and Klikovits unemployment benefits. A deep fall, because in 2018 the expenses for the three-man board totaled almost 1.3 million euros.", "In addition to Pucher's assets, the WKStA had also confiscated the family's home in Hirm. This was repealed at the request of the trustee. Half of Pucher's share (the second half belongs to Pucher's wife) is to be turned into money, there are already interested parties." ]
}