{
  "id" : "O1hXHH0C",
  "url" : "https://kurier.at/kultur/debuet-ep-von-oska-druckverband-fuers-gebrochene-herz/401146554",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T05:00:08Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4854156/46-173878648.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Debüt-EP von OSKA: Druckverband fürs gebrochene Herz",
  "articleTitleTranslated" : "OSKA's debut EP: Pressure bandage for a broken heart",
  "articleContent" : [ "2020 war ein gutes Jahr. Zumindest was Musik Made in Austria betrifft. Eine der (zahlreichen) Entdeckungen der abgelaufenen 365 Tage war Maria Burger, die man besser als OSKA kennt. Unter diesem Namen veröffentlicht die gebürtige Niederösterreicherin seit rund einem Jahr Musik.", "Mit dem Songschreiben hat die 24-Jährige aber bereits im Kinderzimmer begonnen. „Anfangs waren diese Stücke nicht für die Öffentlichkeit gedacht“, aber mit dem Umzug nach Wien habe sich die Situation geändert, wie OSKA im KURIER-Gespräch erklärt.", "„Ich habe dann einige Menschen kennengelernt, die mich bei der Produktion unterstützen wollten“. Alex Pohn war so eine neue Bekanntschaft. Der Live-Drummer bei u. a. Hubert von Goisern und Produzent hat mit OSKA im Studio am Songwriting und Sound gefeilt.", "Durch die Zusammenarbeit sind wunderschöne Lieder wie „Distant Universe“ und „Love You've Lost“ entstanden, die nun auf ihrer Debüt-EP „Honeymoon Phase“ zu finden sind. Ihre Texte über gebrochene Herzen und Missverständnisse reicht sie mit Klavier und Gitarre in einer berührenden Folk-Pop-Aufmachung. Bitte mehr davon. Bald. Danke. " ],
  "articleContentTranslated" : [ "2020 was a good year. At least when it comes to music made in Austria. One of the (numerous) discoveries over the past 365 days was Maria Burger, who is better known as OSKA. The native of Lower Austria has been publishing music under this name for around a year.", "The 24-year-old started writing songs in the nursery. “In the beginning these pieces were not intended for the public”, but with the move to Vienna the situation changed, as OSKA explained in an interview with KURIER.", "“Then I got to know some people who wanted to support me in the production”. Alex Pohn was such a new acquaintance. The live drummer at u. a. Hubert von Goisern and producer fine-tuned the songwriting and sound with OSKA in the studio.", "The collaboration resulted in beautiful songs like “Distant Universe” and “Love You've Lost”, which can now be found on their debut EP “Honeymoon Phase”. She delivers her lyrics about broken hearts and misunderstandings with piano and guitar in a touching folk-pop presentation. More please. Soon. Thanks." ]
}