{
  "id" : "o3MRlRd1",
  "url" : "https://sport.orf.at/stories/3070487/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T08:41:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wolfsberg feiert bisher größten Erfolg",
  "articleTitleTranslated" : "Wolfsberg celebrates greatest success so far",
  "articleContent" : [ "„Nicht nur, dass wir aufgestiegen sind, sondern auch mit dieser Art und Weise, die mich und viele andere begeistert:", "Darauf bin ich extrem stolz und den Spielern, Trainerteam, Staff und Vorstand dankbar“, sagte Trainer Ferdinand Feldhofer ob des letztlich sensationellen Coups, der sich allerdings mit punktuellen Ergebnissen angekündigt hatte.  :", "Bereits vor einem Jahr feierten die „Wölfe“ beim deutschen Topclub Borussia Mönchengladbach einen 4:0-Kantersieg, schieden aber bei ihrem Debüt in der Gruppenphase schließlich als Letzter aus.", "Ein Jahr später verdoppelte der WAC die Punkteausbeute (auf zehn) und belegte vor dem in der Liga ungeschlagenen Team aus Rotterdam und hinter Gruppensieger Dinamo Zagreb den zweiten Platz. „Es war absolut verdient.", "Wir haben zweimal Feyenoord geschlagen, das schaffen nicht viele Mannschaften“, sagte Kapitän Michael Liendl, der wie sein Trainer den Zusammenhalt innerhalb des Clubs würdigte. „Das hat uns vielleicht nicht jeder zugetraut, aber wir haben immer daran geglaubt, dass wir das schaffen können.", "Jeder ist mit Freude dabei, wir sind eine überragende Truppe“, so der 35-Jährige. Europa League: WAC schafft Aufstieg Der Wolfsberger AC hat am Donnerstag zum ersten Mal in seiner Clubgeschichte den Einzug in die K.", "-o. -Phase des Europacups geschafft. Das Überwintern im Europacup ist zweifelsohne der größte Erfolg in der Geschichte des Clubs, der seit 2012 in der Bundesliga spielt und auf keine errungene Meisterschaft im Oberhaus oder einen Cuptriumph zurückblicken kann.", "Dafür hat man nun als erst vierter heimischer Club den Aufstieg ins Sechzehntelfinale der Europa League, die 2009 als Nachfolgerbewerb des UEFA-Cups eingeführt wurde, geschafft. Das gelang zuvor nur Salzburg (sechsmal), Rapid (zweimal) und dem LASK (einmal).", "Der WAC hat diesbezüglich Austria Wien und Sturm Graz etwas voraus, die bei vier bzw. zwei Versuchen gescheitert waren.Wolfsberger Weg macht sich bezahlt Das Karrierehighlight vieler Protagonisten (Feldhofer: „Über dieses Ereignis steht nichts drüber\") musste im leeren Stadion gefeiert werden.", "Dafür ließen die Spieler keine Möglichkeit aus, ihrer Freude Ausdruck zu verleihen. Die Pressekonferenz wurde vom restlichen Team kurzerhand unterbrochen, um das Erreichte zu bejubeln.", "„Das ist der Wolfsberger AC, den hat keiner bislang auf der Fußballlandkarte gesehen, das zu erleben ist ganz großes Kino. Das ist außergewöhnlich und habe ich in dieser Form noch nie so erlebt“, sagte Routinier Liendl, der einst im Ausland (u. a. 1860 München) sein Geld verdiente.", "Nach seiner und der Rückkehr von Trainer Christian Ilzer im Sommer 2018 erfolgte die erfolgreiche Wende beim damaligen Neunten der Bundesliga. Der dritte Platz 2019 war keine Eintagsfliege, sondern wurde 2020 von anderen bestätigt.", "Gerhard Struber, der vor einem Jahr vom englischen Championship-Club Barnsley abgeworben wurde, und der von Zweitligist Lafnitz aufgestiegene Feldhofer setzten die Arbeit fort.", "Mit einer guten Mischung aus jüngeren und älteren Österreichern sowie Legionären als Leistungsträgern schaffte der WAC als Einheit diese Überraschung, auch weil eine Spielidee erkennbar ist.", "Das zeigte sich nicht zuletzt im entscheidenden Spiel gegen Feyenoord, in dem schon ein Remis für den Aufstieg genügt hätte. „Wir wollten von Anfang an hoch attackieren und nicht auf einen Punkt spielen, weil wir wissen, welche Qualitäten Feyenoord hat.", "Wir wollten unser Spiel durchziehen, waren von der ersten Minute da und hatten nie das Gefühl, dass wir das noch vermasseln könnten.", "Das war ebenfalls eine mentale Qualität\", lobte Regisseur Liendl seine Teamkollegen.Advocaat zeigt sich als fairer Verlierer Auch Feyenoord-Trainer Dick Advocaat, ein überaus bekannter Name im Fußballgeschäft, zollte dem Gegner Respekt.", "„Der WAC war richtig gut in den Zweikämpfen drinnen, hat mit viel Kampfkraft agiert, dadurch hatten wir große Probleme und haben uns sehr schwergetan. Das war in Rotterdam schon so und heute wieder. Der WAC hat einfachen Fußball gespielt und das ganz gut gemacht.", "Man muss dem Gegner ein Kompliment aussprechen, sie haben verdient gewonnen\", so der frühere Teamchef der niederländischen Nationalmannschaft. Der ramponierte Rasen in Klagenfurt spielte dabei den Hausherren spürbar in die Karten.", "„Auf einem normalen Platz ist Feyenoord normal besser als der WAC, wir haben große Probleme damit gehabt, Fußball zu spielen\", sagte der vielgereiste 73-Jährige. Doch auch auf diese Thematik fanden die Kärntner an diesem Abend eine Antwort.", "„Einmal 4:1 souverän auf einem überragenden Platz, einmal 1:0 auf einem Acker.", "Das ist am Ende auch Qualität“, sagte Liendl und fasste das Duell mit den Niederländern süffisant zusammen.Prominenter Gegner wartet im Sechzehntelfinale Für Feyenoord ist der Europacup in dieser Saison Geschichte, für die Kärntner, die sich über zusätzliche Einnahmen freuen dürfen, geht sie weiter.  ", "Am Montag (13.00 Uhr) werden die „Wölfe“ gespannt nach Nyon blicken, wo die Auslosung des Sechzehntelfinals stattfindet.", "Der WAC ist als Gruppenzweiter ungesetzt und trifft entweder auf einen Poolsieger der Europa League (außer Dinamo Zagreb) oder einen der vier besten Gruppendritten aus der Champions League. Die möglichen Gegner lauten:", "Bayer Leverkusen, TSG Hoffenheim (beide GER), AS Roma, AC Milan, SSC Napoli (alle ITA), Arsenal, Leicester City, Manchester United (alle ENG), Ajax Amsterdam, PSV Eindhoven (beide NED), Villarreal (ESP), Glasgow Rangers (SCO), Club Brügge (BEL) oder Schachtar Donezk (UKR). :", "„Das kann dir keiner mehr nehmen“ „Mir ist es völlig wurscht. Egal wer kommt, es werden besondere Spiele\", sagte Liendl, der sich beim Heimspiel am 18.  Februar (Rückspiel: 25.  Februar) einzig wieder Zuschauer im Stadion wünscht.", "Feldhofer lässt die Auslosung ebenso auf sich zukommen. „Für mich waren schon die Gruppengegner große Namen. Aber ich habe noch nicht darüber nachgedacht, es ist jetzt ein sehr schönes Gefühl“", "Für Liendl ist bereits klar, dass unabhängig vom Ausgang des Sechzehntelfinals diese Saison unvergessen bleiben wird:", "„Das kann dir keiner mehr nehmen, und da werden wir in zehn, 15 Jahren noch immer darauf zurückblicken, auf diese geile Truppe und wie wir das bravourös und für Fußball-Österreich gemeistert haben “: . “" ],
  "articleContentTranslated" : [ "\"Not only that we have ascended, but also with this way that inspires me and many others:", "I'm extremely proud of that and grateful to the players, coaching team, staff and board, ”said coach Ferdinand Feldhofer about the ultimately sensational coup, which, however, had announced itself with selective results. :", "A year ago, the \"Wolves\" celebrated a 4-0 victory at the top German club Borussia Mönchengladbach, but were the last to be eliminated on their debut in the group stage.", "A year later, the WAC doubled the point yield (to ten) and took second place in front of the undefeated team from Rotterdam and behind group winners Dinamo Zagreb. “It was absolutely deserved.", "We beat Feyenoord twice, not many teams can do that, ”said captain Michael Liendl, who like his coach praised the solidarity within the club. “Maybe not everyone thought we could do that, but we always believed that we could do it.", "Everyone is happy to be there, we are an outstanding group, ”said the 35-year-old. Europa League: WAC achieves promotion On Thursday, Wolfsberger AC made it into the K. for the first time in its club history.", "-O. -Phase of the European Cup done. The winter in the European Cup is without a doubt the greatest success in the history of the club, which has played in the Bundesliga since 2012 and can not look back on a championship in the upper house or a cup triumph.", "On the other hand, they are only the fourth domestic club to have made it to the sixteenth finals of the Europa League, which was introduced in 2009 as the successor to the UEFA Cup. Previously only Salzburg (six times), Rapid (twice) and LASK (once) succeeded.", "In this regard, the WAC is somewhat ahead of Austria Wien and Sturm Graz, who failed in four and two attempts respectively. Wolfsberger Weg pays off The career highlight of many protagonists (Feldhofer: \"There's nothing about this event\") had to be celebrated in the empty stadium.", "In return, the players left no opportunity to express their joy. The press conference was quickly interrupted by the rest of the team to cheer for what had been achieved.", "“This is Wolfsberger AC, nobody has seen it on the football map so far, it is really great to experience. It's extraordinary and I've never seen it like this before, ”said Liendl, a veteran who once earned his living abroad (including 1860 Munich).", "After his return and the return of coach Christian Ilzer in summer 2018, the successful turnaround took place at what was then ninth in the Bundesliga. Third place in 2019 was not a flash in the pan, but was confirmed by others in 2020.", "Gerhard Struber, who was lured away from the English Championship Club Barnsley a year ago, and Feldhofer, who was promoted from second division Lafnitz, continued the work.", "With a good mix of younger and older Austrians and legionaries as top performers, the WAC as a unit managed this surprise, also because a game idea is recognizable.", "This was shown not least in the decisive game against Feyenoord, in which a draw would have been enough for promotion. “We wanted to attack heavily from the start and not play on one point because we know what qualities Feyenoord has.", "We wanted to go through with our game, we were there from the first minute and never had the feeling that we could screw it up.", "That was also a mental quality, \"director Liendl praised his team-mates. Advocaat shows himself to be a fair loser Feyenoord coach Dick Advocaat, a well-known name in the football business, paid his opponent respect.", "“The WAC was really good in the indoor duels, acted with a lot of fighting power, so we had big problems and it was very difficult for us. That was already the case in Rotterdam and again today. The WAC played simple football and did very well.", "You have to give your opponents a compliment, they deserved to win, \"said the former team boss of the Dutch national team. The battered turf in Klagenfurt clearly played a role for the home side.", "\"On a normal pitch, Feyenoord is normally better than the WAC, we had big problems playing football,\" said the well-traveled 73-year-old. But the Carinthians also found an answer to this issue that evening.", "“One time 4: 1 sovereign in an outstanding place, one time 1: 0 in a field.", "In the end, that's also quality, ”said Liendl, smugly summarizing the duel with the Dutch. Prominent opponents waiting in the sixteenth finals For Feyenoord, the European Cup is history this season, for the Carinthians, who can look forward to additional income, it continues .", "On Monday (1 pm) the “wolves” will be looking eagerly to Nyon, where the draw for the sixteenth-finals will take place.", "The WAC is not ranked second in the group and will either face a pool winner in the Europa League (with the exception of Dinamo Zagreb) or one of the four best group thirds from the Champions League. The possible opponents are:", "Bayer Leverkusen, TSG Hoffenheim (both GER), AS Roma, AC Milan, SSC Napoli (all ITA), Arsenal, Leicester City, Manchester United (all ENG), Ajax Amsterdam, PSV Eindhoven (both NED), Villarreal (ESP), Glasgow Rangers (SCO), Club Bruges (BEL) or Shakhtar Donetsk (UKR). :", "“Nobody can take that away from you” “I don't care. No matter who comes, there will be special games, \"said Liendl, who only wants spectators in the stadium again for the home game on February 18 (second leg: February 25).", "Feldhofer also lets the draw come his way. “The group opponents were big names for me. But I haven't thought about it yet, it's a very nice feeling now \"", "For Liendl it is already clear that regardless of the outcome of the sixteenth finals, this season will be unforgettable:", "\"Nobody can take that away from you, and in ten or 15 years we will still be looking back on this great group and how we mastered it brilliantly and for football Austria\":. \"" ]
}