{
  "id" : "O41LEITc",
  "url" : "https://kurier.at/wirtschaft/mitarbeiter-daten-neos-wollen-novomatic-antrag-zurueckziehen/401216559",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:41:18Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/4997097/46-176342958.jpg",
  "imageCopyright" : "Novomatic Group of Companies / Novomatic",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mitarbeiter-Daten: Neos wollen Novomatic-Antrag zurückziehen",
  "articleTitleTranslated" : "Employee data: Neos want to withdraw Novomatic application",
  "articleContent" : [ "Große Aufregung herrscht um den Antrag des U-Ausschusses bei der Gesundheitskasse, die Sozialversicherungsdaten von allen rund 3000 Mitarbeitern herauszugeben. Es geht um Name, Geburtsdatum und Adresse.", "Die Neos und die SPÖ haben den Antrag initiert und wollen die Daten sollten mit den Spendenlisten abgeglichen werden. Datenschützer schlagen Alarm. Nach heftiger Kritik von Datenschützern und Juristen machen die Neos einen Rückzieher.", "Die Presse hatte über den Antrag berichtet.  Neos-Fraktionsführerin Stephanie Krisper twitterte jetzt, man wolle \"das Verlangen zurückziehen\" und sei in Prüfung und Gesprächen dazu mit der SPÖ. Man müsse, so Krisper, auch Fehler eingestehen können.", "Das Verlangen sei \"überschießend, Datenschutz sei ihr selbstverständlich immer ein großes Anliegen, bei solchen höchstsensiblen personenbezogenen Daten müsse man mit besonderer Vorsicht agieren. Wolfgang Mazal, Arbeitsrechtler an der Universität Wien, kritisiert den Antrag heftig.", "\"Dass österreichische Nationalratsabgeordnete ihre Unterschrift unter seinen solchen Antrag setzen, habe ich nicht für möglich gehalten\", erklärte er gegenüber dem KURIER. Der Antrag sei \"ungeheurlich\".", "Datenschützer erklärten, ein solches Vorgehen verstoße gegen die Europäische  Menschenrechtskonvention, die Europäische Grundrechtscharta, das österreichische Datenschutzgesetz und gegen die Datenschutz-Grundverordnung der EU." ],
  "articleContentTranslated" : [ "There is great excitement about the U-Committee's application to the health insurance company to release the social security data of all around 3,000 employees. It's about name, date of birth and address.", "The Neos and the SPÖ have initiated the application and want the data to be compared with the donation lists. Privacy advocates are sounding the alarm. After violent criticism from data protectionists and lawyers, the Neos are backing down.", "The press reported on the request. Neos parliamentary group leader Stephanie Krisper now tweeted that they wanted to \"withdraw the demand\" and were in examination and discussions with the SPÖ. According to Krisper, one must also be able to admit mistakes.", "The request is \"excessive, data protection is of course always a major concern for her, with such highly sensitive personal data one has to act with particular caution. Wolfgang Mazal, labor lawyer at the University of Vienna, criticizes the application fiercely.", "\"I did not think that Austrian members of the National Council would sign his application like this,\" he told KURIER. The request is \"monstrous\".", "Data protectionists stated that such an approach violates the European Convention on Human Rights, the European Charter of Fundamental Rights, the Austrian Data Protection Act and the EU's General Data Protection Regulation." ]
}