{
  "id" : "O4pOxKUl",
  "url" : "https://kurier.at/politik/inland/drozda-ueber-ibiza-video-mir-kam-es-halbseiden-vor/401110128",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:46:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Drozda über Ibiza-Video: „Mir kam es halbseiden vor“",
  "articleTitleTranslated" : "Drozda on Ibiza video: \"It seemed half silky to me\"",
  "articleContent" : [ "Wie Ex-Minister Drozda das Ibiza-Video angeboten wurde Leben mit dem Covid-19-Virus – das dominiert auch den Ibiza-Untersuchungsausschuss.  Nach dem zweiten Lockdown wurde eine neue Lokalität gesucht.", "Sie wurde gefunden – und zwar in der Nationalbibliothek.  Die unglaubliche Raumhöhe dieser historischen Räumlichkeiten sorgte allerdings für erhebliche akustische Probleme.", "Ein permanenter Nachhall erschwerte die Aussagen der Zeugen im Ibiza-U-Ausschuss.  Kostenpunkt für den Sitzungssaal: 500.000 Euro Miete bis in den Juni 2021.  „Hier werden aber auch andere Ausschüsse stattfinden“, rechtfertigt Kommunikationschef Karl-Heinz Grundböck die Kosten.", "In Fokus stand gestern vor allem die Schilderung von Ex-SPÖ-Minister Thomas Drozda und wie ihm das Ibiza-Video angeboten wurde.  Das lief doch anders, als es einige Medien berichteten: Begonnen hat alles Ende März 2018.", "Da war die ÖVP/FPÖ-Regierung schon einige Wochen im Amt.  Der SPÖ-nahe Netzwerker Nikolaus P. kam damals auf Ex-Kanzler Christian Kern zu.  Nikolaus P. sei in Kontakt „mit einem Anwalt, der belastendes Material gegen Strache habe“, führte Drozda aus.", "Interesse war bei den Roten durchaus vorhanden.  Denn am 12.  April 2018 traf sich dann Ex-SPÖ-Bundesgeschäftsführer Drozda im Auftrag von Kern mit dem Ibiza-Video-Zwischenhändler Anwalt M.", "„Ich suchte ihn in seiner Kanzler auf.  Das Gespräch dauerte 30 Minuten.“ © Bild: Screenshot Anwalt M. schilderte Drozda, dass er im Besitz eines zehnstündigen Videos sei, das Heinz-Christian Strache und Johann Gudenus in kompromittierenden Situationen zeigt.", "„Ich bekam aber keine Video-Ausschnitte zu sehen“, hielt Drozda fest.  Sporttaschen mit Geld © Bild: APA - Austria Presse Agentur Nur das Foto einer Sporttasche, die voll mit Geldscheinen gefüllt war und im Kofferraum lag, wurde Drozda von Anwalt M. gezeigt.", "„Ich stand der Sache sehr reserviert gegenüber, mir kam es halbseiden vor.  Es war mir klar, dass das eine Sache für einen Anwalt, aber nicht für einen Politiker war“, schilderte Drozda.", "Gleich einen Tag später, am 13.  April, informierte Drozda den Ex-SPÖ-Kanzler.  Unmittelbar danach gab es den Auftrag an den SPÖ-Anwalt, das Video zu sondieren.", "Er sollte auch die „Unbedenklichkeit des Materials in Erfahrung bringen“.  Elf Tage später traf sich der SPÖ-Anwalt mittags mit Anwalt M..  Eine Stunde lang sondierten die beiden das Material.", "„Unserem Anwalt wurden einige Sequenzen am Tablet vorgespielt.  Außerdem bot der Anwalt einen Aktenschrank von Belegen an.  Bei der FPÖ sei es zu Vermischung von Privat- und Parteiangelegenheit gekommen“, so Drozda.", "„Gratis sei das Material aber nicht“, stellte Anwalt M. beim Treffen mit dem SPÖ-Juristen fest.  Sechs Millionen Euro war der Preis für das brisante Material.  „Seine Klienten müssen sich vor Geheimdiensten schützen und ein neues Leben aufbauen“, erklärte der Anwalt.", "Am 2.  Mai informierte der SPÖ-Anwalt Kern über das Treffen.  Für den Ex-Kanzler war klar, dass der Informationskauf nicht infrage kommt.  Diese Entscheidung übermittelte man dem Anwalt M. und gab ihm den Rat auf den Weg, mit, das Video doch der Staatsanwaltschaft zu übermitteln." ],
  "articleContentTranslated" : [ "How ex-minister Drozda was offered the Ibiza video Living with the Covid-19 virus - that also dominates the Ibiza committee of inquiry. After the second lockdown, a new location was sought.", "It was found - in the National Library. However, the unbelievable height of these historical rooms caused considerable acoustic problems.", "A permanent reverberation made the testimony of the witnesses in the Ibiza-U-Committee difficult. The cost of the meeting room: 500,000 euros rent until June 2021. “Other committees will also take place here,” says Head of Communications Karl-Heinz Grundböck, justifying the costs.", "The focus yesterday was mainly on the description of ex-SPÖ minister Thomas Drozda and how he was offered the Ibiza video. That was different from what some media reported: It all started at the end of March 2018.", "The ÖVP / FPÖ government had already been in office for a few weeks. The SPÖ-related networker Nikolaus P. approached ex-Chancellor Christian Kern at the time. Nikolaus P. was in contact \"with a lawyer who had incriminating material against Strache,\" said Drozda.", "The Reds were definitely interested. Because on April 12, 2018, ex-SPÖ federal manager Drozda met on behalf of Kern with the Ibiza video intermediary lawyer M.", "“I went to see him in his chancellor. The conversation lasted 30 minutes. ”© Image: screenshot Lawyer M. described Drozda that he was in possession of a ten-hour video showing Heinz-Christian Strache and Johann Gudenus in compromising situations.", "\"I didn't get to see any video clips,\" Drozda noted. Sports bags with money © Image: APA - Austria Press Agency Only the photo of a sports bag that was filled with banknotes and lying in the trunk was shown to Drozda by lawyer M.", "“I was very reserved about the matter, it seemed half silky to me. It was clear to me that this was a thing for a lawyer, but not for a politician, ”said Drozda.", "One day later, on April 13th, Drozda informed the ex-SPÖ Chancellor. Immediately afterwards, the SPÖ lawyer was asked to sound out the video.", "He should also “find out the harmlessness of the material”. Eleven days later, the SPÖ attorney met with attorney M at noon. The two of them probed the material for an hour.", "“A few sequences were played to our lawyer on the tablet. The lawyer also offered a filing cabinet of receipts. At the FPÖ, private and party matters were mixed up, ”said Drozda.", "“The material is not free,” said lawyer M. at the meeting with the SPÖ lawyer. The price for the explosive material was six million euros. \"His clients need to protect themselves from the secret services and build a new life,\" said the lawyer.", "On May 2, the SPÖ lawyer informed Kern about the meeting. For the ex-chancellor it was clear that buying information was out of the question. This decision was passed on to the lawyer M. and he was advised to send the video to the public prosecutor." ]
}