{
  "id" : "o5BptwzM",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-kathrin-glock-ruegt-in-brief-gewessler-wegen-abberufung/401163381",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T11:58:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868022/20210112-ABD0149-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "U-Ausschuss: Kathrin Glock beschwert sich bei Gewessler wegen Abberufung",
  "articleTitleTranslated" : "U Committee: Kathrin Glock complains to Gewessler about being dismissed",
  "articleContent" : [ "Zudem würde \"keine einzige ihrer Aussagen\" in dem nunmehr vorliegenden Protokoll den Vorwurf Gewesslers bestätigen. Auch der offiziellen Kommunikation mit der Parlamentsdirektion im Zusammenhang mit ihrer Befragung seien derartige Vorwürfe nicht zu entnehmen.", "Glock vermutet, dass ihre Abberufung \"geleitet von politischen Motiven\" bereits lange geplant gewesen sei, und Gewessler nur nach einem Grund gesucht habe, wie sie der Verkehrsministerin schrieb.", "Glock fordert daher von der Ministerin eine \"konkrete Darlegung aufgrund welcher Fakten\" Gewessler diesen \"unhaltbaren Vorwurf\" gründe. Dabei gehe es ihr \"einzig\" um Aufklärung ihres Abberufungsgrundes als Aufsichtsrätin der ACG, schreibt Glock.", "Denn eine Rückkehr als Aufsichtsrätin sei für sie ausgeschlossen, wie Glock in dem Brief betont. Dies würden ihre \"zeitlichen Ressourcen\" durch die Übernahme des Vorsitzes im Aufsichtsrat der Glock Ges.m.b.H. mit Jänner \"nicht mehr zulassen\".", "Daher habe sie bereits vor der Abberufung ihr Mandat zurückgelegt, wie Glock abermals festhielt." ],
  "articleContentTranslated" : [ "In addition, \"not a single one of their statements\" would confirm Gewessler's accusation in the minutes that are now available. The official communication with the Parliamentary Directorate in connection with their questioning did not reveal any such allegations.", "Glock suspects that her recall \"guided by political motives\" had been planned for a long time and that Gewessler was only looking for a reason, as she wrote to the Minister of Transport.", "Glock therefore demands from the minister a \"concrete statement on the basis of which facts\" Gewessler justifies this \"untenable accusation\". Her \"only\" concern is to clarify her reason for dismissal as a member of the ACG supervisory board, writes Glock.", "Because a return as a member of the supervisory board is impossible for her, as Glock emphasizes in the letter. This would reduce your \"time resources\" by taking over the chairmanship of the supervisory board of Glock Ges.m.b.H. with January \"no longer allow\".", "Therefore, she resigned her mandate before the dismissal, as Glock again stated." ]
}