{
  "id" : "O66m6VJ8",
  "url" : "https://sport.orf.at/stories/3072345/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T14:12:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Baumgartlingers EM-Chance lebt",
  "articleTitleTranslated" : "Baumgartlinger's EM chance is alive",
  "articleContent" : [ "Das Comeback des Salzburgers hängt nun vom Therapieverlauf ab. Wie Leverkusen schrieb, sei aus aktueller Sicht nicht vor Mai mit einer Rückkehr zu rechnen. Die EM beginnt für das ÖFB-Team am 13.  Juni mit dem Gruppenspiel gegen Nordmazedonien.", "Die deutsche Bundesliga endet mit der 34.  Runde am 22.  Mai. Franco Foda stärkte einem seiner Lieblingsspieler den Rücken. „Wenn irgendeine Chance besteht, dass er rechtzeitig fit und einsatzfähig ist, dann wird er bei der Euro dabei sein“, sagte Österreichs Teamchef in einer ÖFB-Aussendung.", "Baumgartlinger verletzte sich am Samstag beim 0:1 gegen Wolfsburg fünf Minuten nach seiner Einwechslung. Der ursprünglich befürchtete Abriss des Kreuzbandes, der eine Pause von zumindest sechs Monaten nach sich ziehen würde, ist nicht eingetreten.", "Der Teilabriss des Bandes lässt den Mittelfeldmann nun zumindest noch hoffen, die EM in Angriff nehmen zu können.", "Die Rehabilitation wird der 82-fache Internationale im Club absolvieren, wie Leverkusen bekanntgab.Ausfall für EM würde sehr schmerzen Sollte Baumgartlinger für die EM ausfallen, würde Foda einen wichtigen Mann in seiner Elf verlieren.", "Im vergangenen Jahr stand der kampfkräftige Akteur in allen acht Spielen der Nationalmannschaft auf dem Feld. Das war sonst nur bei Martin Hinteregger der Fall. „Ich war mit Julian nach seiner Verletzung am Wochenende in Kontakt, und wir haben länger telefoniert.", "Das Wichtigste ist, dass die OP gut verlaufen ist. Jetzt gilt es, dass Julian in Ruhe seine Rehamaßnahmen absolviert und wieder voll fit wird“, sagte der ÖFB-Teamchef. Man müsse abwarten, wie der Heilungsprozess verläuft.", "Baumgartlingers Vertrag bei Leverkusen läuft im Sommer aus. Der seit August 2016 für den Bundesligisten spielende Profi könnte dem Club aber weiter erhalten bleiben.", "Bayer-Sportchef Simon Rolfes sagte im Fachmagazin „kicker“ zu Wochenbeginn: „Grundsätzlich unterstützen wir unsere Spieler auch in schwierigen Zeiten. “Foda muss auch um Laimer bangen Baumgartlinger ist nicht der einzige zentrale Mittelfeldmann, um den Teamchef Foda bangen muss.", "Auch die Rückkehr von Konrad Laimer auf das Spielfeld ist aktuell nicht abschätzbar. Der Salzburger im Leipzig-Trikot hat in dieser Saison noch kein Spiel absolviert, nachdem er sich Mitte September des Vorjahres einem arthroskopischen Eingriff an seinem rechten Knie unterzogen hatte.", "Laimer machen nach wie vor die Nachwirkungen zu schaffen. „Nach momentanem Stand hoffen wir, dass er irgendwann im ersten Halbjahr 2021 wieder dabei sein kann. Aber das erste Halbjahr geht eben auch bis zum 30.  Juni“, sagte Leipzig-Trainer Julian Nagelsmann Anfang Jänner." ],
  "articleContentTranslated" : [ "The Salzburger's comeback now depends on the course of therapy. As Leverkusen wrote, from the current perspective, a return cannot be expected before May. The EM starts for the ÖFB team on June 13th with the group game against North Macedonia.", "The German Bundesliga ends with the 34th round on May 22nd. Franco Foda supported one of his favorite players. \"If there is any chance that he will be fit and operational in time, then he will be at the Euro,\" said Austria's team boss in an ÖFB broadcast.", "Baumgartlinger injured himself on Saturday in a 0-1 draw against Wolfsburg five minutes after being substituted on. The originally feared rupture of the cruciate ligament, which would result in a break of at least six months, did not occur.", "The partial tear off of the tape gives the midfielder at least hope to tackle the European Championship.", "The 82-fold international will complete the rehabilitation in the club, as Leverkusen announced. Failure for EM would be very painful If Baumgartlinger fails for the EM, Foda would lose an important man in his team.", "Last year, the strong player was on the field in all eight games of the national team. This was otherwise only the case with Martin Hinteregger. “I was in contact with Julian over the weekend after his injury and we talked longer on the phone.", "The most important thing is that the operation went well. Now it is important that Julian completes his rehabilitation measures in peace and is fully fit again, ”said the ÖFB team boss. One has to wait and see how the healing process goes.", "Baumgartlinger's contract with Leverkusen expires in the summer. The professional, who has been playing for the Bundesliga club since August 2016, could stay with the club.", "Bayer sports director Simon Rolfes said at the beginning of the week in the specialist magazine “kicker”: “Basically we support our players even in difficult times. “Foda also has to worry about Laimer Baumgartlinger isn't the only central midfielder who has to worry about team boss Foda.", "Konrad Laimer's return to the field cannot currently be estimated either. The Salzburg man in the Leipzig jersey has not yet played a game this season after undergoing arthroscopic surgery on his right knee in mid-September last year.", "Laimer are still troubled by the aftermath. \"As things stand at the moment, we hope that he can be back sometime in the first half of 2021. But the first half of the year will last until June 30th, ”said Leipzig coach Julian Nagelsmann at the beginning of January." ]
}