{
  "id" : "O76PVERi",
  "url" : "https://kurier.at/chronik/oesterreich/gratis-ffp2-maske-fuer-einkommensschwache/401159079",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:17:47Z[UTC]",
  "author" : "teresa.sturm@kurier.at (Teresa Sturm)",
  "imageUrl" : "https://image.kurier.at/images/original/4871040/46-168311082.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gratis-FFP2-Maske für Einkommensschwache",
  "articleTitleTranslated" : "Free FFP2 mask for the low income",
  "articleContent" : [ "FFP2-Masken sollten öfter verwendet werden, raten jetzt Experten angesichts der neuen Virusvariante. FFP2-Masken sollen im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten werden. Geblümte, bunte, gemusterte oder sonst kreative Masken wird man künftig weniger sehen als bisher.", "Denn ab 25.  Jänner ist die FFP2-Maske zumindest im Handel und den öffentlichen Verkehrsmitteln verpflichtend zu tragen.", "In der Pressekonferenz am Sonntag hieß es zudem, dass die FFP2-Masken, die mehr Schutz als herkömmliche Stoffmasken bieten, im Lebensmittel-Einzelhandel zum Selbstkostenpreis angeboten werden.", "Einkommensschwache sollen sie überhaupt gratis zur Verfügung gestellt bekommen, sagte Gesundheitsminister Rudolf Anschober (Grüne). Bis Mittwoch wolle man den Zugang zu den Masken für „diese Gruppen im Detail“ definiert haben, so Anschober.", "Das Tragen dieses Gesundheitsschutzes dürfe auf jeden Fall nicht an den finanziellen Möglichkeiten des Einzelnen scheitern. Am 8. Februar sollen dann der komplette Handel sowie körpernahe Dienste wieder öffnen.", "Dort wird das Tragen von FFP2-Masken ebenso verpflichtend sein. In Villach sollen Masken auch verteilt werden. Demnach werden 20.000 FFP2-Masken von der Stadt angekauft und ab dem kommenden Mittwoch an Villacherinnen und Villacher, die mindestens 65 Jahre alt sind, verteilt.", "Jede Person bekomme zwei Masken, heißt es von der Stadt." ],
  "articleContentTranslated" : [ "FFP2 masks should be used more often, experts now advise in view of the new virus variant. FFP2 masks are to be offered in food retailers at cost price. Flowered, colorful, patterned or otherwise creative masks will be seen less in the future than before.", "Because from January 25th, the FFP2 mask is mandatory to wear at least in retail and public transport.", "The press conference on Sunday also said that the FFP2 masks, which offer more protection than conventional fabric masks, will be offered in food retailers at cost price.", "Health minister Rudolf Anschober (Greens) said they should be made available to people with low incomes for free. By Wednesday they want to have defined access to the masks for \"these groups in detail\", so Anschober.", "In any case, wearing this health protection should not fail due to the financial possibilities of the individual. On February 8th, the entire trade and body-friendly services are to reopen.", "Wearing FFP2 masks will also be mandatory there. Masks are also to be distributed in Villach. According to this, 20,000 FFP2 masks will be bought by the city and distributed to Villach residents who are at least 65 years old from next Wednesday.", "Each person gets two masks, the city says." ]
}