{
  "id" : "o85HlXCW",
  "url" : "https://kurier.at/kultur/elvis-costello-fordert-liebe-und-vergebung-fuer-den-fetten-idioten-und-andere/401104836",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Elvis Costello fordert Liebe und Vergebung für den fetten Idioten und andere",
  "articleTitleTranslated" : "Elvis Costello demands love and forgiveness for the fat idiot and others",
  "articleContent" : [ "Der Rockmusiker spricht im KURIER-Interview über Angst, die Kraft zu verzeihen und Stilbrüche Häufig in den letzten vier Jahren musste Elvis Costello einen seiner (jetzt) 13-jährigen Zwillingssöhne zurechtweisen: „Wenn Präsident Trump im Fernsehen war, sagten sie oft: ,Das ist ein großer fetter Idiot.‘ Darauf ich: ,Da kann ich dir nicht widersprechen, aber du darfst das nicht nur so dahersagen, wie wenn du in der Schule gerade auf einen der Freunde wütend bist.", "Du musst versuchen, zu verstehen, woher es kommt, dass jemand so prahlerisch und schikanös auftritt.  Du musst dir anschauen, ob da Unsicherheiten dahinterstecken und welche anderen Gründe es haben könnte.‘“ Im KURIER-Interview erzählt Elvis Costello, britischer Rockmusiker und Ehemann der Jazzsängerin Diana Krall, das, weil er für sein eben erschienenes Album „Hey Clockface“ den Song „We Are All Cowards Now“ geschrieben hat.", "Darin singt der 66-Jährige, für den Waffengewalt immer wieder Anlass für Protestsongs war, von Kriegen und Angst vor Umweltkatastrophen und der verständlichen Reaktion, all dem auszuweichen.", "„In dem Song geht es mir um die Akzeptanz, dass es – selbst wenn man sich bemüht, mehr Liebe und Verständnis für andere zu zeigen – Situationen gibt, die so entsetzlich sind, dass die einzige Reaktion Angst und die Ab- und Ausgrenzung ist.“ Costello, der als Declan MacManus geboren wurde und mit seiner Familie in Kanada lebt, nimmt als Beispiel dafür die jüngsten Terroranschläge in Wien her.", "„In so einer Situation ist es nur natürlich, dass man sich mit den Opfern identifiziert, weil die aus der eigenen Gemeinschaft kommen.  Aber wenn wir sie betrauern, müssten wir genauso alle unschuldigen Opfer von Kriegen in fernen Erdteilen betrauern.", "Die sind uns aber egal.  Und das kreiert wieder eine Spaltung, eine Hierarchie von Personen, die wichtiger sind als andere.  Man könnte argumentieren, dass das die menschliche Natur ist.", "Andererseits könnte man auch denken, dass wir uns mit der Evolution langsam darüber hinwegsetzen und unsere Herzen mehr öffnen können.  Aber dafür müssen wir zuerst verstehen, woher so etwas kommt, und uns darum – und vielleicht sogar um Vergebung – bemühen.“ „We Are All Cowards Now“ ist der traurigste und sozialkritischste Song von „Hey Clockface“.", "Anderorts geht Costello spielerisch und humorvoll an seine Themen heran, singt über ein Liebespaar, das zusammen in die Ewigkeit gehen will, und in dem Titelsong über die Relativität der Zeit, die manchmal Freund, manchmal Feind sein kann.", "„Wenn du auf deinen Lover wartest, dauert jede Minute ewig lange, aber wenn man sich wieder trennen muss, gehen die Minuten viel zu schnell vorbei“, erklärt er.", "„Viele der neuen Songs basieren auf solchen kleinen Ideen ohne grandiose Philosophien, die man in ein dickes Buch mit goldenem Titel packen müsste.  Häufig ging es nur um die Freude am Musikmachen.“ © Bild: Universal Music Stilistisch ist Costello, der 2018 eine Krebsoperation hatte, jetzt aber wieder gesund ist, dabei sehr breit aufgestellt.", "In Paris spielte er mit dem Jazz-Quintett Saint Germain einige Songs mit sanften Streichern und eleganten Bläsern ein.  Die wilderen Tracks wurden in Helsinki aufgenommen.", "„Dort habe ich alle Instrumente selbst gespielt.  Da sind die beschränkten Fähigkeiten, die ich auf manchen Instrumenten habe, zum Stilmittel geworden.  Mit ist klar, dass einige Leute diese stark unterschiedlichen Stimmungen nicht mögen werden.", "Aber ich bin nicht mehr in der Schule und muss keine Auftragsarbeit schreiben, die durchwegs Sinn macht . “" ],
  "articleContentTranslated" : [ "In an interview with KURIER, the rock musician talks about fear of the power to forgive and style breaks. Often in the last four years, Elvis Costello had to reprimand one of his (now) 13-year-old twin sons: “When President Trump was on TV, they often said: 'That is a big fat idiot. '' To which I: 'I can't contradict you, but you can't just say it like you're angry at one of your friends at school.", "You have to try to understand why someone is so boastful and harassed. You have to see if there are any uncertainties behind it and what other reasons it might have. '”In the KURIER interview, Elvis Costello, British rock musician and husband of jazz singer Diana Krall, explains that because he wrote for his recently released album“ Hey Clockface ” Song \"We Are All Cowards Now\" wrote.", "In it, the 66-year-old, for whom armed violence was repeatedly the cause of protest songs, sings about wars and fear of environmental disasters and the understandable reaction to avoiding all of this.", "“The song is about the acceptance that even if you try to show more love and understanding for others, there are situations that are so appalling that the only reaction is fear and isolation and exclusion. “Costello, who was born as Declan MacManus and lives with his family in Canada, takes the recent terrorist attacks in Vienna as an example.", "“In a situation like this, it is only natural that you identify with the victims because they come from your own community. But if we mourn them, we should also mourn all innocent victims of wars in distant continents.", "But we don't care. And that creates another division, a hierarchy of people who are more important than others. One could argue that this is human nature.", "On the other hand, one could also think that with evolution we can slowly override this and open our hearts more. But for that we first have to understand where something like that comes from and strive for it - and maybe even for forgiveness. \"\" We Are All Cowards Now \"is the saddest and most socially critical song on\" Hey Clockface \".", "Elsewhere, Costello approaches his subjects in a playful and humorous way, sings about a pair of lovers who want to go into eternity together, and in the title song about the relativity of time, which can sometimes be friends, sometimes foes.", "\"When you wait for your lover, every minute takes forever, but when you have to part again, the minutes go by way too quickly,\" he explains.", "“Many of the new songs are based on such small ideas without grandiose philosophies that you would have to pack into a thick book with a gold title. Often it was all about the joy of making music. ”© Image: Universal Music Stylistically, Costello, who had a cancer operation in 2018 but is now healthy again, is very broad.", "In Paris he recorded a few songs with gentle strings and elegant brass with the jazz quintet Saint Germain. The wilder tracks were recorded in Helsinki.", "“I played all the instruments there myself. The limited skills that I have on some instruments have become a stylistic device. It is clear to me that some people will not like these vastly different moods.", "But I'm no longer at school and don't have to write commissioned work that consistently makes sense. \"" ]
}