{
  "id" : "O9B4KyZm",
  "url" : "https://noe.orf.at/stories/3086832/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-26T05:23:04Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/90/crops/w=1280/824447_opener_287490_lob4.jpg?s=b35a103b2c7e3092bdb281c46a57595487a5f101",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sperrbrunnen trocknen Lobau aus",
  "articleTitleTranslated" : "Barrages dry out Lobau",
  "articleContent" : [ "Der Nationalpark Donau-Auen beginnt in Wien an der „Alten Donau“ und zieht sich bis nach Hainburg (Bezirk Bruck an der Leitha) im Osten Niederösterreichs.", "An der oberen Lobau, dem Grenzgebiet zwischen Wien und Niederösterreich, gleitet beim Lokalaugenschein von noe.ORF.at ein Schwan majestätisch über die glitzernde Wasseroberfläche. Doch die Idylle trügt: Die obere Lobau als Teil des Nationalparks Donau-Auen trocknet offensichtlich immer weiter aus.", "Die Gemeinderäte der Grünen, die in Groß-Enzersdorf mitregieren, sowie engagierte Bürger schlagen Alarm. In diesem westlichen Abschnitt des Nationalparks fließt unter den Brücken kein Wasser mehr durch, Schilf macht sich breit, die Flussbette verlanden.", "Eine einstmals viel genutzte Fischaufstiegshilfe ist verödet und kaum mehr als solche erkennbar. Andreas Vanek (Grüne), Stadtrat für Klimaschutz in Groß-Enzersdorf über den derzeitigen Winterwasserstand: „Wir haben jetzt sogar mehr Wasser als in den Sommermonaten.", "Messlatten, die jetzt zumindest einen niedrigen Wasserstand anzeigen, sind im vergangenen Sommer völlig im Trockenen gestanden“", "Das sogenannte „Elferl“, ein Teich, ist derzeit so recht und schlecht mit Wasser gefüllt, im Sommer lässt sich hier nicht mehr baden wie einst, erzählen die Groß-Enzersdorfer.  “ Der Bevölkerung schwindet das Naherholungsgebiet unter den Füßen weg, den Tieren die Wasserstellen.", "„Ich habe auf Plätzen hier in der Nähe meine ersten Hirsche fotografiert. Da war dieser Arm vom linken bis zum rechten Ufer 25 Meter breit unter Wasser. Heute können sie mit Halbschuhen durch das Schilf gehen und es ist kein Tropfen Wasser dort“, schildert Kurt Kracher seine Eindrücke.", "Kracher ist Berufsfotograf, ein Au-Kenner und Mitbetreiber des Lobau-Museums Wien. 160 Liter Wasser pro Sekunden werden abgepumpt Wesentlich schuld an der Misere, sagen die Groß-Enzersdorfer, sind alte Tanklager auf Wiener Stadtgebiet, die nicht saniert werden können, erklärt Stadtrat Vanek.", "\"Wir haben einen problematischen Nachbarn hier im Nationalpark, sage ich immer, und zwar ist das das Tanklager. Durch Bombentreffer im Zweiten Weltkrieg ist dort Öl und Treibstoff ausgeflossen. Es ist im Boden versickert und kann technisch nicht entsorgt werden.", "Darum wurden starke Pumpen in sogenannten Sperrbrunnen errichtet, die laufend Wasser von der Lobau weg pumpen. 2009 wurden rund um das Tanklager Spundwände als Sicherung 20 Meter tief in den Boden getrieben.", "Eine erfolgreiche Maßnahme, wie das Umweltbundesamt vor Jahren bestätigte. Das Abpumpen von rund 160 Liter Wasser in der Sekunde könnte seit Jahren beendet werden, ärgern sich die Großenzersdorfer. „Da ist Niederösterreich und dort ist Wien.", "Wir sind aber beim Wasser für die Lobau von den Wiener Entscheidungen abhängig und dass da nichts weiter geht, ist eine Katastrophe“, so Margit Huber (Grüne) aus Groß-Enzersdorf, die sich wundert, dass die Behörden in den vielen Jahren wenig bewegt hätten.", "Der Ball wird hin und her gespielt Die zuständige MA 45 der Stadt Wien erläuterte auf Anfrage von noe.ORF.at, man habe aus Kosten- und Wartungsgründen lebhaftes Interesse an einem Ende des Abpumpens.", "Da mehr als 100.000 potenzielle Wasserabnehmer von der Trinkwasserreserve Lobau betroffen seien, liege die Entscheidung aber beim Landwirtschaftsministerium. Das Landwirtschaftsministerium erklärt in einer schriftlichen Stellungnahme:", "„Da bisher zur Funktionsfähigkeit der Sicherungsmaßnahmen im Bereich der Altlast Tanklager Lobau kein gesicherter Nachweis gegeben ist, wurde im fachlichen Gutachten gefordert, die Außerbetriebnahme der Sperrbrunnenreihe Lobau durch ein Monitoring zu begleiten.  :", "Derzeit ist die Stadt Wien aufgefordert, zum fachlichen Gutachten Stellung zu nehmen.“ Es geht also munter zwischen den Behörden hin und her.", "In Groß-Enzersdorf geht zudem seit Jahren die Vermutung als Gerücht um, dass man die Lobau austrocknen lasse, weil sich so der umstrittene Lobautunnel leichter graben ließe. Aber solche wilden Spekulationen blühen offenbar, wenn lange nichts geschieht." ],
  "articleContentTranslated" : [ "The Donau-Auen National Park begins in Vienna on the “Old Danube” and stretches to Hainburg (Bruck an der Leitha district) in eastern Lower Austria.", "At the upper Lobau, the border area between Vienna and Lower Austria, a swan glides majestically over the glittering surface of the water during a local inspection from noe.ORF.at. But the idyll is deceptive: The upper Lobau as part of the Donau-Auen National Park is obviously drying out more and more.", "The municipal councils of the Greens, who co-govern in Groß-Enzersdorf, and committed citizens are sounding the alarm. In this western section of the national park, water no longer flows under the bridges, reeds are spreading, the river beds are silting up.", "A once widely used fish pass is now deserted and can hardly be recognized as such. Andreas Vanek (Greens), City Councilor for Climate Protection in Groß-Enzersdorf on the current winter water level: “We now even have more water than in the summer months.", "Measuring rods, which now indicate at least a low water level, were completely dry last summer \"", "The so-called “Elferl”, a pond, is currently filled with water really badly. In summer you can no longer swim here as it once was, say the people of Groß-Enzersdorf. “The local recreation area is disappearing from under the feet of the population, the watering points for the animals.", "“I photographed my first deer in places nearby. This arm was under water 25 meters wide from the left to the right bank. Today you can walk through the reeds in low shoes and there is not a drop of water there, ”Kurt Kracher describes his impressions.", "Kracher is a professional photographer, an Au connoisseur and co-operator of the Lobau Museum Vienna. 160 liters of water per second are pumped out According to the people of Groß-Enzersdorf, the main reason for the misery is old tank farms in the city of Vienna that cannot be renovated, explains City Councilor Vanek.", "\"We have a problematic neighbor here in the national park, I always say, and that is the tank farm. Oil and fuel leaked out there as a result of bombs in the Second World War. It seeped into the ground and technically cannot be disposed of.", "That is why powerful pumps were installed in so-called barrage wells that continuously pump water away from the Lobau. In 2009 sheet piling was driven 20 meters deep into the ground around the tank farm as a backup.", "A successful measure, as the Federal Environment Agency confirmed years ago. The pumping out of around 160 liters of water per second could be stopped for years, annoy the Großenzersdorfer. “There is Lower Austria and there is Vienna.", "But when it comes to water for the Lobau we are dependent on the Viennese decisions and that nothing goes further is a disaster, ”says Margit Huber (Greens) from Groß-Enzersdorf, who is surprised that the authorities have done little in the years .", "The ball is played back and forth. In response to a request from noe.ORF.at, the responsible MA 45 of the City of Vienna explained that there was a keen interest in ending pumping for reasons of cost and maintenance.", "Since more than 100,000 potential water consumers are affected by the Lobau drinking water reserve, the decision lies with the Ministry of Agriculture. The Ministry of Agriculture stated in a written statement:", "“Since no reliable evidence has been given of the functionality of the safety measures in the area of the contaminated tank farm in Lobau, the expert report required monitoring the decommissioning of the Lobau series of barrage wells. :", "The City of Vienna is currently asked to comment on the expert opinion. ”So it goes back and forth between the authorities.", "In Groß-Enzersdorf, the rumor has been going around for years that the Lobau is being allowed to dry out because it would make the controversial Lobau tunnel easier to dig. But such wild speculations obviously flourish if nothing happens for a long time." ]
}