{
  "id" : "o9CmZuHw",
  "url" : "https://sport.orf.at/stories/3071589/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T10:56:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich erobert zweimal EM-Bronze",
  "articleTitleTranslated" : "Austria won the bronze medal twice",
  "articleContent" : [ "Das österreichischen Damen-Duo teite sich nach zwei Läufen die Medaille mit den zeitgleichen Deutschen Mariama Jamanka und Leonie Fiebig. Gold und Silber gingen ebenfalls an Gastgeber Deutschland.", "Es siegten Laura Nolte und Deborah Levi vor Kim Kalicki und Ann-Christin Strack (+0,42), die beiden Bronzepilotinnen hatten 0,79 Sekunden Rückstand auf die Siegerinnen.", "Maier und Sammer mussten sich ebenfalls zwei deutschen Bobs geschlagen geben, Francesco Friedrich/Thorsten Margis holten vor Johannes Lochner/Christian Rasp (+0,67) und den 0,85 Sekunden zurückliegenden Österreichern den EM-Titel.", "Für Doppelolympiasieger Friedrich war es der 45.  Erfolg im Weltcup, er stellte damit den Rekord seines Landsmannes Andre Lange ein.Beierl/Onasanya zum zweiten Mal auf dem EM-Stockerl Beierl und Onasanya hatten auch schon vor zwei Jahren in Königssee EM-Bronze geholt.", "In diesem Winter schafften sie im November in Sigulda als Zweite ihren ersten Weltcup-Podestplatz. „Als ich in der Früh aufgestanden bin, hätte ich mit so einem Ergebnis nicht gerechnet. Es war dann vor allem im zweiten Durchgang ein heißer Ritt.", "Ich wäre gerne noch etwas besser gefahren, aber die Medaille ist natürlich ein riesiger Erfolg. Es war ein echter Hundertstelkrimi“, sagte Beierl. Bob-EM in Winterberg: 2.", "Lauf Damen-Zweierbob Maier, der sich zuletzt ganz auf den Vierer-Bewerb fokussiert hatte, hatte in Winterberg vor vier Jahren Vierer-EM-Bronze geholt. Eine Medaille im Zweier war dem Tiroler Piloten bisher noch nicht gelungen.", "Erstmals in diesem Winter waren auch die Nordamerikaner am Start, bei Frauen und Männern war jeweils Platz fünf das beste Ergebnis. Bob-EM in Winterberg: 2. Lauf Herren-Zweierbob „Wir haben im Vergleich zur Konkurrenz nicht wirklich gewusst, wo wir umgehen.", "Dass es dann heute so gut läuft, war schon überraschend. Aber natürlich sind wir überglücklich“, erklärte Maier. Der Tiroler und seine Crew hoffen auf eine Zugabe am Sonntag im Vierer: „Die Jungs sind alle richtig heiß.", "Der Vierer macht einfach noch mehr Spaß, da die ganze Mannschaft dabei ist. Wir freuen uns aufs Rennen.“ Weltcup und EM in Winterberg" ],
  "articleContentTranslated" : [ "After two runs, the Austrian women's duo shared the medal with the Germans Mariama Jamanka and Leonie Fiebig at the same time. Gold and silver also went to hosts Germany.", "Laura Nolte and Deborah Levi won ahead of Kim Kalicki and Ann-Christin Strack (+0.42), the two bronze drivers were 0.79 seconds behind the winners.", "Maier and Sammer were also beaten by two German bobsleighs, Francesco Friedrich / Thorsten Margis won the European Championship ahead of Johannes Lochner / Christian Rasp (+0.67) and the Austrians 0.85 seconds back.", "For double Olympic winner Friedrich it was the 45th success in the World Cup, he set the record of his compatriot Andre Lange.Beierl / Onasanya for the second time on the EM podium Beierl and Onasanya had already won EM bronze two years ago in Königssee.", "That winter, in November in Sigulda, they finished second on their first World Cup podium. “When I got up in the morning, I didn't expect such a result. It was a hot ride, especially in the second run.", "I would have liked to have done a little better, but the medal is of course a huge success. It was a real hundredth of a second thriller, ”said Beierl. Bobsleigh EM in Winterberg: 2.", "Run women's two-man bobsleigh Maier, who recently focused entirely on the four-man competition, won the four-man European Championship bronze in Winterberg four years ago. The Tyrolean pilot had not yet won a medal in two.", "The North Americans competed for the first time this winter, with fifth place each being the best result for women and men. Bobsleigh EM in Winterberg: 2nd run men's two-man bobsleigh “Compared to the competition, we didn't really know where we were going.", "It was surprising that things went so well today. But of course we are overjoyed, ”said Maier. The Tyrolean and his crew are hoping for an encore on Sunday in the Vierer: “The guys are all really hot.", "The foursome is just more fun because the whole team is there. We're looking forward to the race. ”World Cup and European Championship in Winterberg" ]
}