{
  "id" : "O9j6tNp5",
  "url" : "https://www.diepresse.com/5946189/Publikumsrat_ORFPublikum-mag-Comedy-am-liebsten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T15:05:00Z[UTC]",
  "author" : "Almuth Spiegler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/f/5818191/orf_1590398964071991_v0_h.jpg",
  "imageCopyright" : "Die Presse (Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF-Publikum mag Comedy am liebsten",
  "articleTitleTranslated" : "ORF audiences like comedy best",
  "articleContent" : [ "Im Bereich der nicht-fiktionalen Unterhaltung steht Witziges für die Zuseher ganz oben. Der ORF-Publikumsrat präsentierte eine neue Studie. In seiner jährlichen Studie hat der ORF-Publikumsrat die Erwartungen an den Bereich nicht-fiktionale Unterhaltung abgefragt.", "Die Wünsche der Befragten lassen sich so zusammenfassen lassen: Mehr Abwechslung, mehr Neues. Es solle ein vielfältigeres Programm geben und weniger Wiederholungen.", "Das höchste Interesse gibt es an Comedy, Satire und Kabarett: 21 Prozent der Befragten schauen diese Kategorie sehr gerne, 33 Prozent gerne. Nur zehn Prozent sehen es gar nicht. Auf den Rängen folgen Quizshows und Unterhaltungsshows.", "Unbeliebt sind volkstümliche Sendungen (nur acht Prozent sehen sie sehr gerne elf Prozent gerne) und Sendungen rund um Society und Promis (nur fünf Prozent sehen sie sehr gerne sehen, 12 Prozent gerne).", "Und wie zufrieden sind die Befragten mit dem Unterhaltungsangebot des ORF im Vergleich zu anderen Sendern? Nicht sehr. Weniger als die Hälfte, nämlich 47 Prozent, sehen das ORF-Angebot positiv.", "Die deutschen Privatsender bekommen ein wenig mehr Sympathie, 49 Prozent sind damit sehr zufrieden oder zufrieden. Und zu den Angeboten auf den österreichischen Privatsendern wie Puls 4, Servus TV oder ATV geben 48 Prozent ein positives Urteil ab.", "Die deutschen öffentlich-rechtlichen Sender stehen dem mit 49 Prozent nicht nach." ],
  "articleContentTranslated" : [ "In the field of non-fictional entertainment, funny things are at the top of the list for viewers. The ORF Public Council presented a new study. In its annual study, the ORF Audience Council asked about expectations in the field of non-fictional entertainment.", "The wishes of the respondents can be summarized as follows: More variety, more new things. There should be a more varied program and fewer repetitions.", "The greatest interest is in comedy, satire and cabaret: 21 percent of those surveyed like to watch this category very much, 33 percent with pleasure. Only ten percent don't see it at all. Quiz shows and entertainment shows follow in the stands.", "Popular programs are unpopular (only eight percent like to watch them, eleven percent like them) and programs about society and celebrities (only five percent like them very much, 12 percent like to watch them).", "And how satisfied are the respondents with the entertainment offered by ORF compared to other broadcasters? Not much. Less than half, namely 47 percent, see the ORF offer as positive.", "The German private broadcasters are getting a little more sympathy, 49 percent are very satisfied or satisfied with it. And 48 percent gave a positive assessment of the offers on Austrian private channels such as Puls 4, Servus TV or ATV.", "The German public broadcasters are not inferior to this with 49 percent." ]
}