{
  "id" : "oa2srJ3v",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-didi-kuehbauer-im-kurier-interview-ich-hoffe-das-passiert-mir-nie-wieder/401122248",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:28Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapid-Trainer Kühbauer: \"Ich hoffe, das passiert mir nie wieder\"",
  "articleTitleTranslated" : "Rapid trainer Kühbauer: \"I hope that never happens to me again\"",
  "articleContent" : [ "Optimistisch: Didi Kühbauer glaubt an den Aufstieg im Europacup Didi Kühbauer spricht im KURIER-Interview über seine Erkrankung, die Zähne von Ercan Kara und das Finalspiel von Rapid gegen Molde. Nach dem 3:1 in Hartberg wartet auf Rapid die Europa League.", "Gegen Molde geht es am Donnerstag (18.55 Uhr) mit einem Muss-Sieg um den Aufstieg. Didi Kühbauer ist wieder voll fit und dementsprechend motiviert.", "Der Rapid-Trainer im KURIER-Interview über ... ... die Spiele bei Ried und Dundalk, die er während seiner Erkrankung von zu Hause aus mitverfolgen musste. „Ich habe mit meinen Kindern und der Frau zugesehen.", "Es ist komplett anders als vor Ort. Ich vertraue meinem Trainerteam und sie haben die Spiele auch so ähnlich gesehen wie ich. Trotzdem ist es sehr schwierig und hart, nur ein Zuschauer zu sein.", "Ich hoffe, das passiert mir nie wieder.“ ... einen Sieg mit zwei Toren Differenz, oder ein spätes 1:0, das Rapid gegen Molde auch noch reichen würde. „Wir wollen das Spiel von Beginn an dominieren und kontrollieren.", "Es ist eine zweischneidige Angelegenheit. Es wäre aber nicht der richtige Ansatz, darauf zu setzen, es hinten raus zu entscheiden.“ ... die Schwäche bei Standardsituationen, die zugleich eine große Stärke von Molde sind.", "„Wir müssen die Standards besser verteidigen und ich bin überzeugt, dass wir das gegen Molde auch tun werden. Dass wir es können, haben wir schon oft genug bewiesen.", "Wir überlegen uns dazu einiges, ich will das Thema öffentlich aber nicht zu groß machen – weil es da auch um Psychologie geht.“ ... den Grund, warum Molde nach 14 Spielen, von denen nur die beiden gegen Arsenal verloren gingen, auch gegen Rapid verlieren wird.", "„Weil wir es wirklich wollen. Es sind alle heiß darauf, im Europacup zu überwintern. Und so werden wir auftreten, auch wenn ich wieder betone, dass Molde eine gute, spielerisch starke Mannschaft hat. Es wird eine enge Kiste.", "Ob es dann ein schöner oder dreckiger Sieg zum Aufstieg wird, ist mir egal.“ ... Goalgetter Ercan Kara, der in Hartberg eineinhalb Zähne verloren hat. „Ercan hatte eine Wurzelbehandlung, der eine Zahn ist durch.", "Er bekommt bis zur Winterpause wie viele Eishockey-Spieler ein Provisorium, dann ein Implantat. Ich hoffe, er verliert jetzt nicht für jedes Tor einen seiner Zähne.“ ... die Härte der heutigen Spieler im Vergleich zu seiner Zeit als Profi.", "„Profis können sich nicht mehr so viel erlauben wie früher. Du wirst mit den vielen TV-Kameras durchleuchtet. Zu meiner Zeit gab es abseits des Schiedsrichters mehr Fouls. Ich gebe ehrlich zu, dass die Spieler disziplinierter sind als wir damals.", "Und es ist gut, dass sie auch mehr geschützt werden.“ ... die Steigerung bei den erzielten Toren: Rapid ist von allen Mannschaften in Europas Top-10-Ligen bei den Treffern auf Platz 9, Salzburg sogar auf Rang 3.", "„In meinem ersten Jahr bin ich auf eine Truppe gestoßen, die sehr egoistisch gedacht hat. Wir haben dann einige Spieler geholt und es ist vieles besser geworden. Ich gebe zu, die vielen Tore sind auch eine persönliche Freude: Es gibt ja einige, die sagen, ich wäre ein Defensivtrainer.", "Tatsächlich hab’ ich noch nie einem Spieler gesagt, dass er nur an die Defensive denken soll.", "Die Offensive war und ist mir sehr wichtig, auch wenn die Defensive dazugehört.“ © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber ... die geringe Zahl der Muskelverletzungen im Vergleich zu den vielen Langzeitverletzten bei Rapid.", "„Seit dem Lockdown sind in England um 40 Prozent öfters Muskeln bei den Verletzungen betroffen – da stehen wir gut da. Kreuzbandrisse wie von Dibon und Schobesberger passieren im Fußball einfach, leider.", "Ihre Ausfälle schmerzen extrem, so wie jener von Ljubicic gegen Salzburg. Umso höher ist einzuschätzen, wie gut die anderen das machen . “" ],
  "articleContentTranslated" : [ "Optimistic: Didi Kühbauer believes in advancement in the European Cup Didi Kühbauer speaks in the KURIER interview about his illness, Ercan Kara's teeth and Rapid's final against Molde. After the 3-1 win in Hartberg, the Europa League awaits Rapid.", "Against Molde there is a must-win for promotion on Thursday (6.55 p.m.). Didi Kühbauer is fully fit again and accordingly motivated.", "The Rapid trainer in the KURIER interview about ... ... the games at Ried and Dundalk, which he had to watch from home during his illness. “I watched with my children and the wife.", "It's completely different than on site. I trust my coaching team and they saw the games a lot like me. Even so, it is very difficult and hard just to be a spectator.", "I hope that never happens to me again. ”... a win with a two-goal difference, or a late 1-0, which Rapid against Molde would be enough. “We want to dominate and control the game from the start.", "It's a double-edged matter. But it would not be the right approach to rely on deciding behind the scenes. “... the weakness in set pieces, which are also a great strength of Molde.", "“We have to defend the standards better and I am convinced that we will do the same against Molde. We have proven often enough that we can do it.", "We think about a few things, but I don't want to make the topic too big publicly - because it's also about psychology. ”... the reason why Molde also against after 14 games, of which only the two were lost to Arsenal Rapid will lose.", "“Because we really want it. Everyone is hot to spend the winter in the European Cup. And that's how we will perform, even if I emphasize again that Molde has a good, playfully strong team. It's going to be a tight box.", "I don't care whether it's a nice win or a dirty win. ”... Goalgetter Ercan Kara, who lost one and a half teeth in Hartberg. “Ercan had a root canal treatment that one tooth is through.", "Like many ice hockey players, he will get a temporary solution, then an implant, until the winter break. I hope he doesn't lose a tooth for every goal. ”... the toughness of today's players compared to his time as a professional.", "“Professionals can no longer afford as much as they used to. You will be screened with the many TV cameras. In my day there were more fouls away from the referee. I honestly admit that the players are more disciplined than we were back then.", "And it's good that they are protected more. ”... the increase in goals scored: Rapid is 9th among all teams in Europe's top 10 leagues in terms of goals, and Salzburg is even 3rd.", "“In my first year I came across a group that was very selfish. We then brought in a few players and things got a lot better. I admit, the many goals are also a personal pleasure: there are some who say I am a defensive coach.", "In fact, I've never told a player to only think about defense.", "The offensive was and is very important to me, even if the defensive is part of it. ”© Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber ... the low number of muscle injuries compared to the many long-term injuries at Rapid.", "“Since the lockdown, muscles in England have been affected 40 percent more often in injuries - we're in a good position. Cruciate ligament tears like those of Dibon and Schobesberger just happen in football, unfortunately.", "Their failures are extremely painful, like Ljubicic's against Salzburg. The higher the assessment of how well the others do it. \"" ]
}