{
  "id" : "oaes1Xlk",
  "url" : "https://kurier.at/sport/fussball/rapid-serie-mit-fuenf-siegen-wir-wissen-genau-was-gegen-den-lask-wichtig-ist/401174137",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T07:00:06Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4909291/46-175259729.jpg",
  "imageCopyright" : "APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapid-Serie: \"Wir wissen genau, was gegen den LASK wichtig ist\"",
  "articleTitleTranslated" : "Rapid series: \"We know exactly what is important against LASK\"",
  "articleContent" : [ "Dominik Thalhammer hatte gehofft, die Rapidler öfters ausspielen zu können: \"Beim Ping-Pong-Spiel sind sie besser als wir. Darauf hätten wir uns nicht einlassen dürfen.\" Dass Rapid nach den spielerisch starken Vorstellungen gegen Sturm (4:1) und St.", "Pölten (2:1) wieder auf Kampfgeist und die LASK-Spiegelung setzen würde, überraschte den Coach der Linzer aber nicht: \"Es war ganz klar, dass Rapid wieder so spielen wird gegen uns. Aber es ist trotzdem richtig schwer gegen sie, du bekommst keinen Rhythmus.\"", "Starke Ersatzkräfte Besonders begeistert war Rapid-Trainer Kühbauer über die Leistungen der eingesprungenen Ersatzspieler Leo Greiml und Srdjan Grahovac (traf mit Kapitänsbinde).", "Mit Dejan Ljubicic und Max Hofmann mussten beide Kapitäne vorgegeben werden, dazu fehlten der gesperrte Taxi Fountas und der ebenfalls angeschlagene Yusuf Demir. \"Da gibt's ein riesiges Kompliment an meine Jungs!", "Dass wir trotz der Ausfälle so eine Leistung abliefern und auch das dritte Spiel im Frühjahr verdient gewinnen, ist richtig stark. Der Zusammenhalt ist sensationell.\" Der stärkste Feldspieler war Thorsten Schick, der in der ersten halben Stunde an allen der sechs Rapid-Chancen beteiligt war.", "\"Er ist jetzt schon länger voll fit und hat den nötigen Rhythmus. Das ist der Schicki, den ich immer wollte\", meinte der Burgenländer.", "Schick mit Zusatz-Antrieb Routinier Schick war bereits beim Aufwärmen auf 180.  Der Steirer ärgerte sich besonders über die Kabine, die den Hütteldorfern in Pasching zugeteilt worden war. Wegen Corona und den vergrößerten Abständen ist nur noch der LASK im neuen Kabinentrakt untergebracht.", "In den alten Kabinen unter der Haupttribüne hat sich in den vergangenen Jahren der Schimmel ausgebreitet. Dass in den sieben Monaten seit dem Re-Start der Bundesliga dort keine Verbesserung vorgenommen wurde, konnten die Gäste nicht verstehen.", "Schick hatte den Platz direkt an einer Wand voll Schimmel. \"Danke für die TOP Kabine. Zum Glück gibt es die Maskenpflicht\" postete der Rapid-Flügel mit unübersehbarem Sarkasmus Richtung LASK-Account.", "Kühbauer erinnerte sich derweil an seine ersten Spiele mit Rapid gegen den LASK – es setzte zwei Heimniederlagen: „Ich könnte nach fünf Siegen in Folge ganz schlau herumreden. Aber ich hab’ am Anfang gegen den LASK verloren.", "Dann ist es zum Umdenken gekommen: Wenn du genau das abrufst, was gegen sie nötig ist und auch kein individuelles Blackout passiert, kommen die Siege raus“", "LASK-Joker Thomas Goiginger haderte mit der fehlenden Durchschlagskraft: „Bis zum letzten Drittel des Spielfeldes war es in der zweiten Hälfte stark.  “", "Aber das letzte ist eben auch das schwierigste und entscheidende Drittel auf dem Feld.“ Thalhammer ergänzte: „Es war nicht schlecht von uns, vor allem nach dem 1:2. Aber man muss auch die Stärken von Rapid schätzen: Sie sind sehr stark, besonders in der Defensive.", "Da bekommst du nicht mehr als drei, vier große Chancen . “" ],
  "articleContentTranslated" : [ "Dominik Thalhammer had hoped to be able to play the Rapidler more often: \"They are better than us at ping-pong. We shouldn't have let ourselves into that.\" That Rapid after the playfully strong performances against Sturm (4: 1) and St.", "Pölten (2: 1) would again rely on fighting spirit and the LASK reflection, the Linz coach did not surprise the Linz coach: \"It was very clear that Rapid would play again against us. But it's still really difficult against them, you don't get a rhythm. \"", "Strong substitutes Rapid coach Kühbauer was particularly enthusiastic about the performance of substitute players Leo Greiml and Srdjan Grahovac (scored with captain's armband).", "With Dejan Ljubicic and Max Hofmann, both captains had to be given, and the blocked taxi Fountas and the also ailing Yusuf Demir were missing. \"There is a huge compliment to my boys!", "The fact that we deliver such a performance despite the failures and that we deserve to win the third game in spring is really good. The cohesion is sensational. \"The strongest field player was Thorsten Schick, who was involved in all of the six Rapid chances in the first half hour.", "\"He's been fully fit for a while now and has the necessary rhythm. That's the fancy thing I've always wanted,\" said the Burgenlander.", "Schick with additional drive veteran Schick was already warming up to 180. The Styrian was particularly annoyed about the cabin that had been allocated to the Hütteldorfer in Pasching. Due to Corona and the increased distances, only the LASK is housed in the new cabin wing.", "In recent years, mold has spread in the old cabins under the main stand. The guests could not understand that there has been no improvement in the seven months since the Bundesliga restarted.", "Schick had the place right on a wall full of mold. \"Thank you for the TOP cabin. Fortunately, there is a mask requirement\", the Rapid wing posted with unmistakable sarcasm towards the LASK account.", "Meanwhile, Kühbauer remembered his first games with Rapid against LASK - there were two home defeats: “After five wins in a row I could talk about it very cleverly. But I lost to LASK at the beginning.", "Then it came to rethinking: If you call up exactly what is necessary against them and no individual blackout happens, the victories come out \"", "LASK joker Thomas Goiginger struggled with the lack of penetration power: “Up to the last third of the field, it was strong in the second half. \"", "But the last one is also the most difficult and decisive third on the field. \"Thalhammer added:\" It wasn't bad of us, especially after the 1: 2. But you also have to appreciate Rapid's strengths: They are very strong, especially on the defensive.", "You don't get more than three or four big chances. \"" ]
}