{
  "id" : "oar9nQWF",
  "url" : "https://kurier.at/kultur/veranstalter-wollen-vor-mehr-publikum-spielen-koennen/401157654",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T15:23:24Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4787448/46-169004005.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kulturveranstalter wollen vor mehr Publikum spielen können",
  "articleTitleTranslated" : "Cultural organizers want to be able to play in front of a larger audience",
  "articleContent" : [ "Es wurde zwar kein Datum genannt; aber mit einem Wiederaufsperren der Kultureinrichtungen am 25.  Jänner rechnet niemand mehr:", "Am Dienstagnachmittag informierten Vizekanzler Werner Kogler (Grüne) und Kulturstaatssekretärin Andrea Mayer (parteifrei) die großen Veranstalter – die Bundes- und Landestheater, den Wiener Bühnenverein, die Festspiele in Salzburg und in Bregenz sowie den Musikverein und das Konzerthaus – über die prekäre Lage.  ;", ":; Doch wie geht es weiter? Unter welchen Voraussetzungen oder Rahmenbedingungen soll das Hochfahren – wann auch immer – funktionieren? Die Theater-, Opern und Konzertveranstalter haben nun gemeinsam in einem offenen Brief an die Kulturpolitik ihre Forderungen zusammengefasst.", "Zunächst betonen sie erneut, dass sich ihre Präventionskonzepte „bestens bewährt“ hätten: „Es gibt in unseren Häusern seit September 2020 keine nachweisbare Infektionskette im Publikum“", "Allerdings war das Ansteckungsrisiko, so lange die Häuser offen sein durften, geringer als jetzt mit der grassierenden Virusmutation.  “ Zudem ist bekanntlich das Contact Tracing gescheitert: Es war im Herbst nicht mehr nachvollziehbar, wo sich jemand angesteckt hat.", "Jedenfalls wollen die Veranstalter nicht von ihren Konzepten abrücken. Eher im Gegenteil: Sie sprechen sich gegen eine Maximalbesucherzahl von 500 aus.", "In der zu erlassenden Verordnung sollen die Besucherzahlen „als Prozentsätze der maximalen Fassungskapazität und nicht als absolute Zahlen festgeschrieben werden“. Dies würde bedeuten, dass z.", "B. die großen Opernhäuser in Wien (Staatsoper, Volksoper, Theater an der Wien) und den Bundesländern (Graz, Linz) sowie das Konzerthaus mehr Karten verkaufen könnten.", "Man argumentiert, dass die technischen Anlagen der Spielstätten „State of the Art“ seien, das zur Verfügung stehende Luftvolumen pro Person (in Kubikmetern) liege in den meisten Häusern deutlich über jenen aller öffentlich zugänglicher Gebäude.", "Und man verweist auf eine Studie des Fraunhofer-Instituts in Deutschland, laut der das Risiko einer Übertragung durch Aerosole in Konzerthäusern mit entsprechenden Lüftungsanlagen nahezu ausgeschlossen sei.", "Die Studie komme zum Schluss, dass Säle voll besetzt werden können, wenn die Besucher ständig einen Mund-Nasen-Schutz tragen würden. Weiters fordern die Veranstalter eine Gleichstellung mit der Gastronomie – also hinsichtlich Öffnungszeiten und Kontrolle der Negativtestbescheinigung.", "Die konkrete Frage der Veranstalter lautet: Mit welchen organisatorischen und finanziellen Überlegungen will das Ministerium verhindern, dass durch für den Einlass zwingend vorgeschriebenen Tests das Publikum völlig verunsichert und von einem Vorstellungsbesuch geradezu abgeschreckt wird?", "Und schließlich besteht man auf „vollem Ersatz für die durch die Verordnung verursachten negativen Folgen“, da ansonsten alle Kulturveranstalter in finanzielle Probleme schlittern würden, die auch mittelfristig nicht von diesen gelöst werden könnten." ],
  "articleContentTranslated" : [ "No date was given; But nobody expects the cultural institutions to be reopened on January 25th:", "On Tuesday afternoon, Vice Chancellor Werner Kogler (Greens) and State Secretary for Culture Andrea Mayer (non-party) informed the major organizers - the federal and state theaters, the Vienna stage association, the festivals in Salzburg and Bregenz as well as the music association and the concert hall - about the precarious situation. ;", ":; But what happens next? Under which prerequisites or framework conditions should the startup - whenever - work? The theater, opera and concert organizers have now summarized their demands in an open letter to cultural policy.", "First of all, they emphasize again that their prevention concepts have \"proven their worth\": \"There has been no detectable chain of infection in the audience in our houses since September 2020\"", "However, as long as the houses were allowed to be open, the risk of infection was lower than it is now with the rampant virus mutation. “In addition, as is well known, contact tracing failed: In autumn it was no longer possible to trace where someone was infected.", "In any case, the organizers do not want to deviate from their concepts. Quite the opposite: You are against a maximum number of 500 visitors.", "In the ordinance to be issued, the number of visitors should \"be set as a percentage of the maximum capacity and not as absolute numbers\". This would mean that e.g.", "B. the large opera houses in Vienna (State Opera, Volksoper, Theater an der Wien) and the federal states (Graz, Linz) as well as the Konzerthaus could sell more tickets.", "It is argued that the technical systems of the venues are \"state of the art\", the available air volume per person (in cubic meters) is in most houses well above that of all publicly accessible buildings.", "And one refers to a study by the Fraunhofer Institute in Germany, according to which the risk of transmission through aerosols in concert halls with appropriate ventilation systems is almost excluded.", "The study came to the conclusion that halls can be fully occupied if visitors constantly wear mouth and nose protection. Furthermore, the organizers are calling for an equal treatment with the catering trade - i.e. with regard to opening times and control of the negative test certificate.", "The specific question posed by the organizers is: What organizational and financial considerations does the Ministry intend to use to prevent the audience from being completely unsettled by tests that are mandatory for admission and actually deterred from attending a performance?", "And finally, they insist on “full compensation for the negative consequences caused by the regulation”, since otherwise all cultural organizers would slide into financial problems that they could not solve even in the medium term." ]
}