{
  "id" : "oaUv5acI",
  "url" : "https://kurier.at/wirtschaft/deutscher-chipzulieferer-siltronic-vor-milliardenschwerem-verkauf/401114331",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:18:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutscher Chipzulieferer Siltronic vor milliardenschwerem Verkauf",
  "articleTitleTranslated" : "German chip supplier Siltronic facing a billion-dollar sale",
  "articleContent" : [ "Die Aussicht auf einen milliardenschweren Verkauf des deutschen Chipzulieferers Siltronic nach Taiwan elektrisiert die Börse.", "Die Aktien der ehemaligen Wacker-Chemie-Tochter sprangen am Montag um neun Prozent nach oben, blieben mit 124 Euro aber unter dem insgesamt 3,75 Milliarden Euro schweren Übernahmeangebot des Konkurrenten GlobalWafers, der 125 Euro je Aktie bieten will.", "GlobalWafers-Titel schlossen an der Börse in Taipeh 9,8 Prozent höher. Die Nummer drei und vier auf dem Weltmarkt für Wafer - Siliziumscheiben, aus denen Chips gestanzt werden - könnten zusammen den japanischen Marktführer Shin-Etsu angreifen.", "Dem Siltronic-Großaktionär Wacker winkt ein Milliardenerlös: Er ist bereit, sein Aktienpaket von 30,8 Prozent an die Taiwaner zu verkaufen. Das Übernahmeoffert für das im MDax gelistete Unternehmen liegt aber nur elf Prozent über dem Schlusskurs vom vergangenen Freitag.", "Die Aktie war allein im November um rund 50 Prozent nach oben geschnellt, nachdem sich die Aussichten für die Chip-Branche aufhellten und sich der Siltronic-Vorstand für 2021 zuversichtlicher zeigte.", "Die Verhandlungen mit GlobalWafers liefen bereits seit Monaten, an die Medien durchgesickert war davon nichts. Die Taiwaner mussten angesichts der Kurssprünge ihr Angebot sogar nachbessern, wie es in Unternehmenskreisen hieß.", "Beraten wurde Siltronic in den Gesprächen von der Schweizer Investmentbank Credit Suisse. Diese hatte erst am Freitag ihr Kursziel für Siltronic-Aktien von 100 auf 124 Euro angehoben und ihr \"Outperform\"-Rating bestätigt.", "CS-Technologie-Analyst Achal Sultania begründete seine Einschätzung mit der Aussicht auf höhere Preise, von einer möglichen Übernahme ist in der Studie nicht die Rede. Die Bank und die deutsche Finanzaufsicht BaFin äußerten sich dazu nicht.", "Ein Händler sagte, er sei gespannt, was die Bundesregierung zu den Plänen sage. Abwanderung von Technologie aus Deutschland sei doch eigentlich nicht gewünscht.", "Siltronic ist der einzige europäische unter den großen fünf Wafer-Herstellern, die sich 90 Prozent des Weltmarktes teilen und die auch 300 Millimeter große Siliziumscheiben produzieren können - und damit über die neueste Technik verfügen.", "Marktführer ist Shin-Etsu mit rund 30 Prozent. GlobalWafers liegt mit 17 Prozent auf Platz drei, Siltronic mit 13 Prozent auf Platz vier. Mit der Übernahme würden die beiden zumindest die Nummer zwei, Sumco aus Japan, überholen.", "Im vergangenen Jahr kam GlobalWafers auf einen Umsatz von zwei Milliarden Dollar (rund 1,7 Mrd. Euro), Siltronic erreichte 1,3 Milliarden Euro. Seit der Corona-Pandemie standen Umsätze und Preise aber unter Druck.", "Größenvorteile sind auf dem wettbewerbsintensiven und zyklischen Markt Trumpf. Der Siltronic-Vorstand beurteilte das Angebot aus Taiwan als \"attraktiv und angemessen\", gleichlautend äußerte sich Wacker Chemie.", "Dem Familienunternehmen, das gerade in einem Umbau und Stellenabbau steckt, könnten bei einem Verkauf der Beteiligung 1,15 Milliarden Euro zufließen. Die Wacker-Aktie legte mehr als sechs Prozent auf ein Jahreshoch von 108,65 Euro zu.", "Wacker hatte die Tochter 2015 an die Börse gebracht, weil der Konzern das hektische Auf und Ab der Halbleiterbranche nicht mitmachen wollte. 2017 gab Wacker die Mehrheit ab.", "Die Aufsichtsräte aller drei Firmen müssen der Übernahme in der zweiten Dezemberwoche noch zustimmen, danach soll das offizielle Angebot vorgelegt werden. An der Strategie von Siltronic will GlobalWafers nach Angaben des Münchner Unternehmens praktisch nichts ändern.", "Der Bestand der Werke im bayerischen Burghausen und im sächsischen Freiberg sei bis Ende 2024 garantiert. Bis dahin seien auch betriebsbedingte Kündigungen ausgeschlossen. Das Unternehmen beschäftigt rund 3.700 Mitarbeiter, davon fast zwei Drittel in Deutschland." ],
  "articleContentTranslated" : [ "The prospect of a multi-billion dollar sale of the German chip supplier Siltronic to Taiwan is electrifying the stock market.", "The shares of the former Wacker-Chemie subsidiary jumped nine percent on Monday, but remained below the total of 3.75 billion euros of the takeover offer of the competitor GlobalWafers, which wants to offer 125 euros per share, at 124 euros.", "GlobalWafers stocks closed 9.8 percent higher on the Taipei Stock Exchange. Number three and four on the world market for wafers - silicon wafers from which chips are punched - could jointly attack the Japanese market leader Shin-Etsu.", "Siltronic's major shareholder Wacker can look forward to billions in proceeds: He is ready to sell his stake of 30.8 percent to the Taiwanese company. The takeover offer for the company listed in the MDax is only eleven percent higher than last Friday's closing price.", "The share jumped around 50 percent in November alone after the prospects for the chip industry brightened and the Siltronic board of directors was more confident for 2021.", "Negotiations with GlobalWafers had been going on for months, and none of them had leaked to the media. The Taiwanese even had to improve their offer in view of the course jumps, as it was called in business circles.", "Siltronic was advised by the Swiss investment bank Credit Suisse. It had only raised its target price for Siltronic shares from 100 to 124 euros on Friday and confirmed its \"outperform\" rating.", "CS technology analyst Achal Sultania justified his assessment with the prospect of higher prices; there is no mention of a possible takeover in the study. The bank and the German financial regulator BaFin did not comment on this.", "One trader said he was excited to see what the federal government said about the plans. Technology migration from Germany is actually not wanted.", "Siltronic is the only European among the five big wafer manufacturers who share 90 percent of the world market and who can also produce 300 millimeter silicon wafers - and thus have the latest technology.", "Shin-Etsu is the market leader with around 30 percent. GlobalWafers is in third place with 17 percent, Siltronic in fourth place with 13 percent. With the takeover, the two would at least overtake number two, Sumco from Japan.", "Last year, GlobalWafers achieved sales of two billion dollars (around 1.7 billion euros), while Siltronic achieved 1.3 billion euros. However, sales and prices have been under pressure since the corona pandemic.", "Economies of scale are trumps in the competitive and cyclical market. The Siltronic executive board judged the offer from Taiwan to be \"attractive and appropriate,\" Wacker Chemie said.", "The family company, which is currently in the process of restructuring and downsizing, could accrue 1.15 billion euros if the stake were sold. The Wacker share rose more than six percent to an annual high of 108.65 euros.", "Wacker had the subsidiary listed on the stock exchange in 2015 because the group did not want to participate in the hectic ups and downs of the semiconductor industry. In 2017, Wacker gave up the majority.", "The supervisory boards of all three companies still have to approve the takeover in the second week of December, after which the official offer should be submitted. According to the Munich-based company, GlobalWafers does not want to change anything in Siltronic's strategy.", "The works in Burghausen in Bavaria and Freiberg in Saxony are guaranteed until the end of 2024. Until then, layoffs for operational reasons are also excluded. The company employs around 3,700 people, almost two thirds of them in Germany." ]
}