{
  "id" : "oavvOzHe",
  "url" : "https://kurier.at/politik/inland/live-fpoe-will-bombe-platzen-lassen/401195981",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T09:27:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944343/20210217-ABD0025-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ sieht Van der Bellen bei Ibiza-Video involviert",
  "articleTitleTranslated" : "FPÖ sees Van der Bellen involved in the Ibiza video",
  "articleContent" : [ "Unter tuesfuermich.at wollen die Blauen in Zukunft brisante Erkenntnisse publizieren. Das angekündigte \"Platzen einer Bombe\" blieb heute aus. Zumindest die Ankündigung der Blauen klang nach Aufregung: Unter dem Titel \"tuesfuermich.at – Die Bombe platzt!\"", "hatten sie für 10.45 Uhr eine Pressekonferenz angekündigt.  Seit Tagen war außerdem unter genannter URL eine Website online, auf der ein Countdown hinunter gezählt wurde.", "Er endete um exakt 11.00 Uhr, eine Viertelstunde nach Beginn der Pressekonferenz des FPÖ-Fraktionsführers im Ibiza-Untersuchungsausschuss, Christian Hafenecker. ", "Die Website sei eine Enthüllungsplattform, deren Name unter dem Eindruck der aktuellen Ereignisse rund um die Causa Blümel gewählt worden sei, erklärte Hafenecker. Aber auch in Zukunft möchte die FPÖ hier Enthüllungen präsentieren.", "Die angekündigte Bombe hatte mit den Vorwürfen gegen den Finanzminister aber nichts zu tun.  Was schlussendlich veröffentlich wurde, war ein nicht gänzlich neue Attacke auf Bundespräsident Alexander Van der Bellen.", "Dieser sei alles andere als ein überparteiliches Staatsoberhaupt, sondern er kampagnisiere politisch und schaue dort weg, wo er eigentlich hinschauen müsste, sagte Hafenecker.", "Auf der Plattform veröffentlichte die FPÖ um das zu untermauern Fotografien des Kalenders von Alexander Van der Bellen, anhand derer die FPÖ die Verwicklung des Präsidenten in die Ibiza-Causa belegen will.", "Im Kalender ist etwa am Tag vor der Veröffentlichung des Ibiza-Videos eine Besprechung zum Thema \"Gerüchte Spiegel/Süddeutsche zu Strache/Gudenus\" eingetragen.  Ganz neu ist das alles nicht.", "Schon Anfang Februar hatte der \"Ibiza-Anwalt\" Julian H. in einem Standard-Interview erklärt, dass er die Bundespräsidentschaftskanzlei vorab in Kenntnis gesetzt habe, Van der Bellen und ein enger Mitarbeiter also vorab informiert waren. ", "Außerdem hat H. einen Brief an die Präsidentschaftskanzlei geschickt. Die FPÖ zeigt sich empört darüber, dass dieser Brief erst \"zwei Jahre später\" an die Ermittler übermittelt wurde.  \"Es werden Fragen auf den Bundespräsidenten zukommen\", kündigt Hafenecker nun aufgrund der neuen Erkenntnisse an.", "So wollen die Freiheitlichen Van der Bellen nun in den Ibiza-Untersuchungsausschuss laden, da dieser beim Ibza-Video offenbar \"mittendrin statt nur dabei\" gewesen sei. Und auch Bundeskanzler Sebastian Kurz (ÖVP) soll ein weiteres Mal befragt werden.", "Zusätzlich will der FPÖ-Fraktionsführer auch Anzeigen wegen Beweismittelunterdrückung und Falschaussage im Ausschuss einbringen.", "Der Name der Plattform \"Tu es für mich\" ist eine  Anspielung auf jene SMS, die Finanzminister Gernot Blümel (ÖVP) an den damaligen Kabinettschef des Finanzministeriums, Thomas Schmid, geschrieben hatte.", "Das sei laut FPÖ ein Beispiel für den \"tiefen Staat\" in Österreich." ],
  "articleContentTranslated" : [ "At tuesfuermich.at, the blues want to publish explosive findings in the future. The announced \"bomb burst\" did not materialize today. At least the announcement of the blues sounded like excitement: Under the title \"tuesfuermich.at - The bomb bursts!\"", "they had announced a press conference for 10.45 a.m. For days there was also a website online at this URL, on which a countdown was being counted down.", "It ended at exactly 11 a.m., a quarter of an hour after the start of the press conference of the FPÖ parliamentary group leader in the Ibiza investigative committee, Christian Hafenecker.", "The website is a platform for disclosure, the name of which was chosen based on the current events surrounding the Blümel cause, explained Hafenecker. But the FPÖ would like to present revelations here in the future as well.", "The announced bomb had nothing to do with the allegations against the finance minister. What was finally published was a not entirely new attack on Federal President Alexander Van der Bellen.", "This is anything but a non-partisan head of state, but he campaigns politically and looks away from where he should actually look, said Hafenecker.", "On the platform, the FPÖ published photos of Alexander Van der Bellen's calendar to support this, on the basis of which the FPÖ wants to prove the involvement of the president in the Ibiza case.", "A meeting on the subject of \"Rumors Spiegel / Süddeutsche zu Strache / Gudenus\" has been entered in the calendar about the day before the Ibiza video is published. None of this is entirely new.", "At the beginning of February, the \"Ibiza lawyer\" Julian H. stated in a standard interview that he had informed the Federal Presidential Chancellery in advance, meaning that Van der Bellen and a close colleague had been informed in advance.", "H. has also sent a letter to the presidential office. The FPÖ is outraged that this letter was only sent to the investigators \"two years later\". \"There will be questions to the Federal President\", announces Hafenecker now based on the new knowledge.", "The Freedom Party now want to invite Van der Bellen to the Ibiza committee of inquiry, since it was apparently \"right in the middle of it instead of just there\" during the Ibza video. And Federal Chancellor Sebastian Kurz (ÖVP) is to be questioned again.", "In addition, the FPÖ parliamentary group leader also wants to bring charges of suppressing evidence and false statements in the committee.", "The name of the platform \"Tu es für mich\" is an allusion to the SMS that Finance Minister Gernot Blümel (ÖVP) had written to Thomas Schmid, the head of the cabinet at the time.", "According to the FPÖ, this is an example of the \"deep state\" in Austria." ]
}