{
  "id" : "Ob6slrP5",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-die-aktuelle-lage-ist-hochriskant/401202247",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T11:48:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965079/46-168566640.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner: \"Die aktuelle Lage ist hochriskant\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"The current situation is highly risky\"",
  "articleContent" : [ "SPÖ-Vorsitzende Pamela Rendi-Wagner warnt angesichts der steigenden Zahl an Corona-Neuinfektionen vor weiteren Öffnungsschritten. „Ich bin für den Weg der Sicherheit und der Kontrolle. Ich möchte keinesfalls eine Situation, wie im November, wo Intensivstationen vor dem Kollaps standen.", "Die aktuelle Lage ist hochriskant“, so Rendi-Wagner. Rendi-Wagner erinnerte im Vorfeld der für Montag geplanten Beratungen der Bundesregierung, bei der das weitere Vorgehen fixiert werden soll, auch an die aufrührenden Bilder aus Italien vor einem Jahr:", "\"Ich will keine Situation, wie sie vor einem Jahr in Italien in den Krankenhäusern in Bergamo stattgefunden hat.  : Wir alle haben diese Bilder offenbar schon vergessen.", "Ich will auch keine Situation wie sie gerade aktuell dieser Tage in Tschechien passiert, wo auch die Krankenhäuser in der Gesundheitsversorgung kollabieren.", "Eine solche Situation ist nicht nur für die Gesundheitsversorgung der Covid-Patienten gefährlich\" - sondern letztendlich für die Versorgung aller Patienten, warnte sie.", "Zahlen verdoppelt Die Zahlen hätten sich \"in den letzten zwei Wochen verdoppelt\" und man könne \"davon ausgehen, dass sich die Verdopplung der letzten zwei Wochen fortsetzt\". Denn die aktuellen Infektionen werde man erst in zehn Tagen in den Statistiken sehen.", "Jeglicher weiterer Öffnungsschritt werde \"den schon jetzt zu beobachtenden Kontrollverlust über das Infektionsgeschehen weiter beschleunigen.\" Die türkis-grüne Regierung sei nun gefordert, diese Entwicklung zu stoppen.", "Öffnungsschritte zum jetzigen Zeitpunkt würden hingegen eine \"Kapitulation\" vor dem Virus und eine Gefahr sowohl für die Gesundheit der Menschen als auch für die Entwicklung der Wirtschaft bedeuten.", "Tests \"richtig und auch notwendig\" Der Ansatz, massenhaft zu testen, sei zwar \"richtig, wichtig und auch notwendig\", sie selbst habe das seit zwölf Monaten gefordert.", "\"Aber eines muss da auch klar sein: Bei diesen schon jetzt in Österreich stattfindenden hohen Fallzahlen, bei der sich immer stärker ausbreitenden höheren Zahl der Mutationen, kann Testen alleine einen Anstieg nicht zu 100 Prozent verhindern.\"", "\"Mein Ziel ist es, nicht nur zu öffnen, sondern dauerhaft zu öffnen, nachhaltig zu öffnen, weitere Lockdowns zu verhindern, bis wir eine Zeit erreicht haben mit einer höheren Durchimpfungsrate, zumindest im Bereich der Risikopatienten.\"", "Dies sei auch die Antwort auf die Rufe der Landeshauptleute, gab sie zu verstehen - etwa auch auf jenen ihres Parteikollegen Hans-Peter Doskozil. Der burgenländische Landeshauptmann hatte erst am Vortag einen Kurswechsel weg von Lockdowns hin zu Massentests vorgeschlagen." ],
  "articleContentTranslated" : [ "SPÖ chairman Pamela Rendi-Wagner warns of further opening steps in view of the increasing number of new corona infections. “I am for the path of security and control. I definitely don't want a situation like in November when intensive care units were on the verge of collapse.", "The current situation is highly risky, ”said Rendi-Wagner. In the run-up to the deliberations of the federal government planned for Monday, during which the further procedure is to be fixed, Rendi-Wagner also recalled the stirring images from Italy a year ago:", "\"I don't want a situation like the one that took place in Italy a year ago in the hospitals in Bergamo. We all seem to have forgotten these pictures.", "I don't want a situation like the one that's happening these days in the Czech Republic, where the health care hospitals are also collapsing.", "Such a situation is not only dangerous for the health care of Covid patients \"- but ultimately for the care of all patients, she warned.", "Numbers doubled The numbers have \"doubled in the last two weeks\" and one can \"assume that the doubling of the past two weeks will continue\". Because the current infections will only be seen in the statistics in ten days.", "Any further opening step will \"further accelerate the loss of control over the infection process that can already be observed.\" The turquoise-green government is now called upon to stop this development.", "However, opening steps at this point in time would mean a \"surrender\" to the virus and a threat to both human health and economic development.", "Tests \"correct and also necessary\" The approach of testing on a large scale is \"correct, important and also necessary\", but she herself had been calling for it for twelve months.", "\"But one thing has to be clear: With the high number of cases that are already taking place in Austria, with the ever increasing number of mutations, testing alone cannot prevent an increase 100 percent.\"", "\"My goal is not only to open, but to open permanently, to open sustainably, to prevent further lockdowns until we have reached a time with a higher vaccination rate, at least in the area of risk patients.\"", "This is also the answer to the calls of the provincial governors, she said - including those of her party colleague Hans-Peter Doskozil. The Burgenland governor had only proposed a change of course from lockdowns to mass tests the day before." ]
}