{
  "id" : "ObbjdiTL",
  "url" : "https://kurier.at/kultur/medien/orf-journalist-klaus-emmerich-starb-an-corona/401208058",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T15:43:22Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4980616/orf_orf_klausemmerich.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF-Journalist Klaus Emmerich starb an Corona",
  "articleTitleTranslated" : "ORF journalist Klaus Emmerich died of Corona",
  "articleContent" : [ "Der österreichische Journalist und Publizist Klaus Emmerich ist tot. Er starb am 25.  Februar im Alter von 92 Jahren in einem Krankenhaus mit einer Coronainfektion, wie sein Sohn am Donnerstag via ORF mitteilte.", "Emmerich erlangte als Washington- und Brüssel-Korrespondent des ORF Bekanntheit und fungierte noch in seiner Pension als Autor und Analyst, wobei er sich häufig der Beziehung Österreichs zu Europa widmete.", "Emmerich wurde am 3. Juni 1928 in Frankfurt am Main als Sohn österreichischer Eltern geboren. Die Matura absolvierte er 1947 in Spittal an der Drau. Seine journalistische Laufbahn begann er noch im selben Jahr unter anderem beim Wirtschaftsverlag Wien.", "Parallel studierte er Theaterwissenschaft sowie Anglistik und später Volks- und Betriebswirtschaft. Später arbeitete er für die \"Deutsche Zeitung\" und die \"Süddeutsche Zeitung\". Ab 1956 fungierte er mehrere Jahre als Deutschlandkorrespondent für die \"Presse\".", "In den 1960er-Jahren leitete er das Büro der Deutschen Welle in Bonn und später die Abteilung Wirtschaft des Westdeutschen Rundfunks (WDR) in Köln. Am 1. September 1969 trat Emmerich in den ORF ein und baute als erster fixer ORF-Auslandskorrespondent ein Büro in Bonn auf.", "Von 1978 bis 1980 führte er die Wirtschaftsredaktion des öffentlich-rechtlichen Rundfunks und war zugleich Chefredakteur des Aktuellen Dienstes in FS 2 (ab 1992 ORF 2 genannt). Daraufhin wechselte er für neun Jahre als Leiter des ORF-Büros nach Washington.", "Die letzten drei Jahre vor seiner Pensionierung im Jänner 1992 verbrachte er in Brüssel, abermals als Leiter des dort ansässigen ORF-Korrespondentenbüros.", "Als Autor machte er sich mit Publikationen wie \"Das amerikanische Jahrhundert\" (1989), das er gemeinsam mit Dieter Kronzucker schrieb, und \"Ist Nord-Süd-Entspannung möglich?\" (1973) einen Namen. Den Großteil seiner knapp 20 Bücher verfasste er jedoch in seiner Pension.", "Dabei widmete er sich intensiv dem Thema Europa und der Beziehung zu Österreich. Im Sommer 2003 wurde Emmerich das Ehrenkreuz für Wissenschaft und Kunst 1. Klasse von der damaligen Bildungsministerin Elisabeth Gehrer (ÖVP) verliehen.", "Im 2008 erschienenen Buch \"Der Berichterstatter\" ließ der Politkommentator und ORF-Auslandskorrespondent sein Leben und seine journalistische Tätigkeit in Frankfurt, Wien, Bonn, Washington und Brüssel Revue passieren.", "Im selben Jahren zog Emmerich als Gast einer TV-Debatte zur Wahl von Barack Obama als US-Präsident Kritik auf sich. Er meinte damals, er wolle sich \"nicht von einem Schwarzen in der westlichen Welt dirigieren lassen\" und gestand zugleich ein, dass das \"eine rassistische Bemerkung\" sei.", "Später entschuldigte er sich ausdrücklich dafür. Zuletzt erschien von ihm im Jahr 2013 das Buch \"Das Politiker-Prinzip\". Darüber hinaus blieb er mit Vorträgen und einem Newsletter zu Europa aktiv und beobachtete und kritisierte das politische Geschehen bis zu seinem Ableben mit großer Freude.", "\"Jahrzehnte lang war Klaus Emmerich für das ORF-Publikum das Gesicht aus Bonn, Washington und Brüssel und ein Markenzeichen für herausragende Qualität der ORF-Information\", würdigte ORF-Generaldirektor Alexander Wrabetz den Verstorbenen in einer Aussendung.", "\"Doch nicht nur als Korrespondent, sondern auch als Chefredakteur von FS 2 hat er wesentlich zur Relevanz und zu Glaubwürdigkeit und Verlässlichkeit der ORF-Information beigetragen und einen der Grundsteine gelegt, dass der ORF noch heute die Nachrichtenquelle Nummern eins für die Österreicherinnen und Österreicher ist.\" " ],
  "articleContentTranslated" : [ "The Austrian journalist and publicist Klaus Emmerich is dead. He died on February 25 at the age of 92 in a hospital with a corona infection, as his son announced on Thursday via ORF.", "Emmerich gained prominence as the Washington and Brussels correspondent for ORF and was still working as an author and analyst while he was still retired, often devoting himself to Austria's relationship with Europe.", "Emmerich was born on June 3, 1928 in Frankfurt am Main to Austrian parents. He graduated from high school in 1947 in Spittal an der Drau. He began his journalistic career in the same year, among others at Wirtschaftsverlag Wien.", "At the same time he studied theater studies as well as English and later economics and business administration. Later he worked for the \"Deutsche Zeitung\" and the \"Süddeutsche Zeitung\". From 1956 he worked for several years as Germany correspondent for the \"Presse\".", "In the 1960s he headed the Deutsche Welle office in Bonn and later the economics department of West German Broadcasting (WDR) in Cologne. On September 1, 1969, Emmerich joined the ORF and was the first permanent ORF foreign correspondent to set up an office in Bonn.", "From 1978 to 1980 he was the business editor of the public service broadcaster and was also editor-in-chief of the current service in FS 2 (from 1992 called ORF 2). He then moved to Washington as head of the ORF office for nine years.", "He spent the last three years before his retirement in January 1992 in Brussels, again as head of the ORF correspondent office located there.", "As an author he started with publications like \"The American Century\" (1989), which he wrote together with Dieter Kronzucker, and \"Is North-South Relaxation Possible?\" (1973) a name. However, he wrote the majority of his almost 20 books in his pension.", "He devoted himself intensively to the topic of Europe and the relationship with Austria. In the summer of 2003, Emmerich was awarded the Cross of Honor for Science and Art 1st Class by the then Education Minister Elisabeth Gehrer (ÖVP).", "In the 2008 book \"The Reporter\", the political commentator and ORF foreign correspondent reviewed his life and journalistic activities in Frankfurt, Vienna, Bonn, Washington and Brussels.", "In the same year, Emmerich drew criticism as a guest in a TV debate on the election of Barack Obama as US President. He said at the time that he \"did not want to be directed by a black man in the western world\" and at the same time admitted that it was \"a racist remark\".", "He later specifically apologized for it. His last book \"Das Politiker-Prinzip\" was published in 2013. In addition, he remained active with lectures and a newsletter on Europe and observed and criticized the political events with great pleasure until his death.", "\"For decades, Klaus Emmerich was the face of Bonn, Washington and Brussels for the ORF audience and a trademark for the outstanding quality of ORF information,\" said ORF General Director Alexander Wrabetz in a broadcast in recognition of the deceased.", "\"Not only as a correspondent, but also as editor-in-chief of FS 2, he made a significant contribution to the relevance, credibility and reliability of ORF information and laid one of the cornerstones that the ORF is still the number one news source for Austrians . \"" ]
}