{
  "id" : "oBEmuaBu",
  "url" : "https://kurier.at/chronik/oesterreich/iggoe-trennt-sich-von-militaer-imam-und-kritisiert-ministerium/401107554",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:24:14Z[UTC]",
  "author" : "bernhard.ichner@kurier.at (Bernhard Ichner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "IGGÖ trennt sich von Militär-Imam - und kritisiert Ministerium",
  "articleTitleTranslated" : "IGGÖ separates from military imam - and criticizes the ministry",
  "articleContent" : [ "Die Islamische Glaubensgemeinschaft (IGGÖ) und der von Verteidigungsministerin Klaudia Tanner (ÖVP) abgesetzte bisherige Militär-Imam Abdulmedzid Sijamhodzic haben sich einvernehmlich geeinigt: Der Geistliche zieht sich zwar von seinem Posten zurück.", "Damit einher geht aber eine massive Kritik an der „beispiellosen, jede juridischen Grundlage entbehrenden Kampagne“ gegen den Imam.  Wie berichtet hatte Tanner die Zusammenarbeit mit dem Imam des Bundesheeres vor einem Monat beendet - ohne der IGGÖ davor Bescheid zu geben.", "Anlass waren Anschuldigungen, Sijamhodzic habe in Sozialen Medien öffentlich Sympathie für die ehemalige Dschihad-Bewegung in Bosnien gezeigt.  Als Beleg diente unter anderem ein Foto, das den Militär-Imam mit dem bosnischen General Atif Dudakovic zeigt.", "Dieser soll am Balkan für die Ermordung Hunderter Serben verantwortlich gewesen sein.  Tanner sprach in dem Zusammenhang vom \"politischen Islam\".  Hinweis aus Pegida-Kreisen Grundlage für die Personalentscheidung waren Informationen aus FPÖ-Kreisen.", "Im Konkreten stammen die Vorwürfe vom selbst ernannten \"Islamistenjäger\" Irfan Peci, der ob seiner Sympathien für Pegida und Identitäre selbst kein unbeschriebenes Blatt ist.", "IGGÖ-Präsident Ümit Vural spricht in dem Zusammenhang von einer „rücksichtslosen und rein auf Öffentlichkeitswirksamkeit bedachten Vorgehensweise des Ministeriums“.", "Deshalb sei an eine Fortsetzung der Ausübung des Amtes durch Sijamhodzic in der bisherigen Form nicht mehr zu denken gewesen.  „Durch die öffentliche Vorverurteilung scheint es auch nicht mehr möglich, die Grundlagen, auf der die Entscheidung des Ministeriums basiert, kritisch aufzuarbeiten.", "Daher haben wir gemeinsam mit dem Imam beschlossen, diese bittere Entscheidung im Interesse der muslimischen Rekruten des Bundesheeres zu treffen“, begründet IGGÖ Vural den Schritt.", "Vorwürfe bleiben \"diffus\" Die Anschuldigungen gegen Sijamhodzics Person bleiben dagegen auch nach genauerer interner Prüfung „diffus“, heißt es bei der Glaubensgemeinschaft.", "Das betreffe etwa den Vorwurf, Sijamhodzic hätte Kontakt zu einem ehemaligen General des bosnischen Heeres gehabt.  Dies sei aber zu einer Zeit gewesen, als dieser noch gar nicht wegen möglicher Kriegsverbrechen angeklagt war.", "Zudem gebe es diesbezüglich bis heute kein rechtskräftiges Urteil, argumentiert die IGGÖ.  „Natürlich ist es eine unglückliche Optik, wenn ein Militär-Imam Sympathien für eine bestimmte Volksgruppe in seinem privaten Auftritt in den sozialen Medien erkennen lässt.", "Seine Äußerungen sind aber keinesfalls als dschihadistisch zu interpretieren“, betont Vural.  Die IGGÖ will den Posten ehebaldig nachbesetzen und wird das Ministerium über ihre Entscheidung informieren." ],
  "articleContentTranslated" : [ "The Islamic Religious Community (IGGÖ) and the previous military imam Abdulmedzid Sijamhodzic, who was deposed by Defense Minister Klaudia Tanner (ÖVP), have reached an amicable agreement: The cleric is withdrawing from his post.", "This is accompanied by massive criticism of the “unprecedented campaign against the imam, which has no legal basis. As reported, Tanner ended his collaboration with the imam of the federal army a month ago - without notifying the IGGÖ beforehand.", "The occasion was allegations that Sijamhodzic had publicly shown sympathy for the former jihad movement in Bosnia on social media. A photo of the military imam with the Bosnian general Atif Dudakovic served as evidence.", "He is said to have been responsible for the murder of hundreds of Serbs in the Balkans. Tanner spoke of \"political Islam\" in this context. Information from Pegida circles The basis for the personnel decision was information from FPÖ circles.", "Specifically, the allegations come from the self-proclaimed \"Islamist hunter\" Irfan Peci, who is not a blank slate because of his sympathies for Pegida and Identitarians.", "In this context, IGGÖ President Ümit Vural speaks of a “reckless approach by the ministry that is purely aimed at publicity”.", "Therefore, Sijamhodzic could no longer continue exercising his office in the previous form. “Because of the public prejudice, it no longer seems possible to critically review the fundamentals on which the ministry's decision is based.", "Therefore, together with the Imam, we decided to make this bitter decision in the interests of the Muslim recruits of the Federal Army, ”IGGÖ Vural explains the step.", "Accusations remain \"diffuse\" The allegations against Sijamhodzic's person, on the other hand, remain \"diffuse\" even after closer internal examination, according to the religious community.", "This concerns the accusation that Sijamhodzic had contact with a former general of the Bosnian army. But this was at a time when he had not yet been charged with possible war crimes.", "In addition, there is still no final judgment in this regard, argues the IGGÖ. “Of course it looks unfortunate when a military imam shows sympathy for a certain ethnic group in his private appearance on social media.", "His statements are by no means to be interpreted as jihadist, ”emphasizes Vural. The IGGÖ wants to fill the post as soon as possible and will inform the ministry of its decision." ]
}