{
  "id" : "ObtJVMok",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-302-personen-in-oesterreich-meldeten-bisher-nebenwirkungen/401176909",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T11:21:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880397/46-174077681.jpg",
  "imageCopyright" : "dpa-Zentralbild/Hendrik Schmidt",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfung: 302 Personen in Österreich meldeten bisher Nebenwirkungen",
  "articleTitleTranslated" : "Vaccination: 302 people in Austria reported side effects so far",
  "articleContent" : [ "Bei einem Stand von rund 200.000 Impfungen Ende Jänner betreffen die Nebenwirkungen nur etwa 0,15 Prozent der Geimpften. Vom Start der Impfkampagne am 27.  Dezember bis zum vergangenen Freitag haben 302 Personen in Österreich vermutete Nebenwirkungen nach einer Covid-19-Impfung gemeldet.", "Bis dahin wurden 199.277 Impfungen im e-Impfpass eingetragen. Die an das Bundesamt für Sicherheit im Gesundheitswesen (BASG) berichteten Beschwerden waren überwiegend leicht. Es gab 66 Meldungen über Kopfweh, 50 zu Übermüdung und 46 Personen bekamen Fieber. ", "Allergische Reaktionen wurden bisher zehn erfasst.", "Zu den zehn häufigsten vermuteten Nebenwirkungen gehörten außerdem Schüttelfrost sowie Schmerzen an der Impfstelle (je 35 Meldungen), Übelkeit (33) und Schwindel (31). 28 Personen berichteten über Schmerzen in Extremitäten, 25 über Ausschläge und 22 über Schwellungen von Lymphknoten (Lymphadenopathie).  ", "Bei elf Impflingen wurden außerdem Beschwerden an den Gesichtsnerven (Fazialisparese bzw. orale Parästhesie) gemeldet. Bei allen trat das Problem nur vorübergehend auf. Experten verweisen unisono darauf: Impfkomplikationen sind von Impfreaktionen zu unterscheiden.", "Denn Impfreaktionen - wie die oben genannten - seien erwartbar, etwa Kopfschmerzen, leichtes Fieber oder Schmerzen an der Einstichstelle. Solche Reaktionen verschwinden meist nach zwei Tagen von selbst. ", "Vereinzelt schwerwiegende Beschwerden Vereinzelt kam es auch zu schwerwiegenden Beschwerden nach Impfungen.", "\"Nebenwirkungen werden als schwerwiegend betrachtet, wenn sie tödlich oder lebensbedrohend sind, einen Spitalsaufenthalt erforderlich machen oder verlängern, zu bleibender oder schwerwiegender Behinderung oder Invalidität führen oder einen Schaden beim Un-/Neugeborenen verursachen bzw. einen Geburtsfehler darstellen\", erläuterte das BASG in dem Bericht auf seiner Internetseite.  ", "Bei drei Patienten - das sind 0,0015 Prozent der Geimpften - wurde bisher eine vermutete Nebenwirkung als lebensbedrohend gemeldet.", "Bei einer Person sei der Gesundheitszustand wiederhergestellt worden, zwei weitere sind \"noch in Abklärung bzw. konnten keine weitere Information eingeholt werden\", berichtete das BASG.", "Bei zwölf Patienten war im zeitlichen Zusammenhang mit der Covid-19-Impfung ein Spitalsaufenthalt erforderlich oder ein solcher wurde verlängert.", "Acht davon sind bereits wieder genesen, bei vier ist die Abklärung noch nicht abgeschlossen. 18 Geimpfte verstorben - keine Hinweise auf Zusammenhang Bis zum 29.  Jänner wurden 18 Todesfälle in zeitlicher Nähe zu einer Impfung gegen Covid-19 erfasst.", "Bei zwei Verstorbenen wurde bei einer Obduktion ein Zusammenhang mit der Impfung ausgeschlossen. Bei zwei weiteren fiel die Impfung in die Inkubationszeit einer Covid-19-Erkrankung im Rahmen derer die Patienten verstarben.", "Fünf Verstorbene hatten schwerwiegende Vorerkrankungen, die vermutlich todesursächlich waren, berichtete das BASG. Neun Todesfälle sind noch in Abklärung. \"Bis dato gibt es keine Hinweise auf einen Zusammenhang mit der Impfung\", wurde betont.", "Bei Risikogruppen mit natürlichen Todesfällen zu rechnen Speziell am Beginn der Impfaktion werden hauptsächlich hochbetagte Personen geimpft, hieß es in dem Bericht.", "Die erwartete Zahl der natürlichen Todesfälle eine Woche nach Impfung beträgt bei Risikopersonen im Alter von 80 Jahren und älter 3,5 pro 1.000. Demnach sei \"mit einem Todesfall pro 290 Personen dieser Altersgruppe innerhalb einer Woche, unabhängig von einer Impfung, zu rechnen\".", "Von den bisherigen 302 Personen, die Nebenwirkungen gemeldet hatten, waren mit 219 überwiegend Frauen. 116 Meldungen stammten aus der Altersgruppe 18 bis 44 Jahre, 111 von 45- bis 64-Jährigen und 50 von über 75-Jährigen. 301 Betroffene berichteten über mögliche Nebenwirkungen nach einer Impfung mit dem Biontech/Pfizer-Vakzin, das bis zum 29.  Jänner laut e-Impfpass 196.077 mal in Österreich verabreicht wurde.  ", "Zu den bis dahin eingetragenen 3.200 Moderna-Vakzinen wurde eine Meldung erfasst. Somit gab es insgesamt bei beiden bisher verimpften mRNA-Wirkstoffen 1,52 Nebenwirkungsmeldungen pro 1.000 Impfungen.", "Zeitlicher Zusammenhang \"Nicht jedes Krankheitszeichen, das im zeitlichen Zusammenhang mit einer Impfung auftritt, ist auch auf die Impfung zurückzuführen\", betonten die BASG-Experten.", "Wenn Impfstoffe an sehr viele Personen verabreicht werden, steigt die Wahrscheinlichkeit, dass nach einer Impfung Beschwerden auftreten, die nicht durch die Impfung ausgelöst wurden." ],
  "articleContentTranslated" : [ "With around 200,000 vaccinations at the end of January, the side effects only affect around 0.15 percent of those vaccinated. From the start of the vaccination campaign on December 27th to last Friday, 302 people in Austria reported suspected side effects after a Covid 19 vaccination.", "Up until then, 199,277 vaccinations had been entered in the e-vaccination pass. The complaints reported to the Federal Office for Health Safety (BASG) were mostly minor. There were 66 reports of headache, 50 reports of fatigue and 46 people developed a fever.", "To date, ten allergic reactions have been recorded.", "The ten most common suspected side effects also included chills and pain at the vaccination site (35 reports each), nausea (33) and dizziness (31). 28 people reported pain in the extremities, 25 reported rashes and 22 reported swelling of the lymph nodes (lymphadenopathy).", "Complaints of the facial nerves (facial paresis or oral paresthesia) were also reported in eleven vaccinated persons. For all of them, the problem was temporary. Experts point out in unison: vaccination complications are to be distinguished from vaccination reactions.", "Because vaccination reactions - like the ones mentioned above - can be expected, such as headache, mild fever or pain at the injection site. Such reactions usually go away on their own after two days.", "Occasional serious complaints Occasionally there were also serious complaints after vaccinations.", "\"Side effects are considered serious if they are fatal or life-threatening, necessitate or extend a hospital stay, lead to permanent or severe disability or disability, or cause harm to the unborn / newborn or represent a birth defect,\" the BASG explained in the Report on his website.", "In three patients - that is 0.0015 percent of those vaccinated - a suspected side effect has been reported as life-threatening.", "One person's state of health has been restored, two others are \"still being clarified or no further information could be obtained,\" reported the BASG.", "In twelve patients, a hospital stay was necessary or extended in connection with the Covid-19 vaccination.", "Eight of them have already recovered, and the investigation has not yet been completed for four. 18 vaccinated people died - no evidence of connection Up to January 29th, 18 deaths were recorded close to a vaccination against Covid-19.", "A connection with the vaccination was ruled out in an autopsy in two of the deceased. In two more, the vaccination fell during the incubation period of a Covid 19 disease during which the patients died.", "The BASG reported that five of the deceased had serious previous illnesses that were probably the cause of death. Nine deaths are still being investigated. \"To date there is no evidence of a connection with the vaccination,\" it was emphasized.", "Natural deaths to be expected in high-risk groups Especially at the beginning of the vaccination campaign, the very old people are mainly vaccinated, the report said.", "The expected number of natural deaths one week after vaccination is 3.5 per 1,000 in people at risk aged 80 years and older. According to this, \"one death per 290 people in this age group can be expected within one week, regardless of vaccination\".", "Of the 302 people who reported side effects to date, 219 were predominantly women. 116 reports came from the 18 to 44 age group, 111 from 45 to 64 year olds and 50 from over 75 year olds. 301 sufferers reported possible side effects after vaccination with the Biontech / Pfizer vaccine, which according to the e-vaccination pass had been administered 196,077 times in Austria up to January 29th.", "A report was recorded for the 3,200 Moderna vaccines registered up to that point. Thus there were a total of 1.52 side effect reports per 1,000 vaccinations for the two previously inoculated mRNA active substances.", "Temporal connection \"Not every symptom of illness that occurs in connection with a vaccination can also be traced back to the vaccination,\" emphasized the BASG experts.", "When vaccines are given to a large number of people, there is an increased likelihood that they will experience symptoms after vaccination that were not caused by the vaccination." ]
}