{
  "sourceCountry" : "austria",
  "articleTitle" : "Das Tor-Quartett von Rapid: Rettung durch den Eigenbau beim 4:3",
  "targetLanguage" : "english",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "2 aus 4: Neben Demir (li.) und Ljubicic trafen auch die Eigenbauspieler Arase und Hofmann Wiener Jubel bei der Zitterei gegen Dundalk: Die Torschützen Ljubicic, Arase, Hofmann und Demir wurden von Rapid ausgebildet.", "„Ich hatte schon schönere Tage.  Das einzig Schöne nach diesem Spiel ist, dass wir den Muss-Sieg eingefahren haben.  Sonst hätten wir uns schon aus Europa verabschieden können, so haben wir zumindest den ersten Dreier geholt.“ Didi Kühbauer startete nach dem 4:3 gegen Dundalk gar nicht den Versuch, die Leistung gutzureden.", "„Wir können es viel besser.  Und wir müssen auch bereits am Sonntag viel besser sein.  Denn mit so einer Leistung wird es gegen Salzburg gar nicht gut ausschauen.", "Und das ist noch milde ausgedrückt“, meint der Rapid-Trainer mit Blick auf das Schlagerspiel in der Liga.  Noch ein Sieg und die Hütteldorfer würden gar als Tabellenführer in die Länderspielpause gehen.", "Aber das klingt nach dem Auftritt gegen die beherzt aufspielenden, aber doch streng limitierten Iren utopisch.  Zumindest hat Arsenal mit dem 4:1 gegen Molde ebenso die Pflicht erfüllt und die Hoffnung auf ein Finale gegen die Norweger in Hütteldorf am Leben gelassen.", "\\\"Leichter vorgestellt\\\" „Wir haben es uns leichter vorgestellt, wir haben es uns aber auch selbst ganz schwer gemacht“, gestand Max Hofmann.  „Gut ist, dass nach der nötigen Analyse gleich das nächste Spiel wartet.", "Auch wenn’s gegen Salzburg richtig schwierig wird.“ Lücken im Kader Barac (von Gartler gebrochene Nase) wird fehlen, bei Ritzmaier hofft Kühbauer, dass die Erkältung abklingt.", "Und bei Fountas entscheiden die Ärzte, ob ein Einsatz zu riskant wäre. © Bild: DIENER / Guenter R.  Artinger / DIENER / Guenter R.  Artinger Immerhin weiß der Chefcoach, dass er sich auf den diesmal rettenden Eigenbau verlassen kann.", "Alle vier Torschützen kommen aus Wien.  Das Quartett Dejan Ljubicic (23), Kelvin Arase (21), Hofmann (27) und Yusuf Demir (17) verbindet noch etwas: Sie alle wurden bei Rapid ausgebildet.", "Damit ist der Höchstwert an eigenen Treffern in der Europa League in der Rapid-Viertelstunde (3) nicht das einzig Positive, was in der Statistik übrig bleiben wird." ],
  "id" : "oBvU9xAH",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/das-tor-quartett-von-rapid-rettung-durch-den-eigenbau-beim-43-gegen-dundalk/401088669",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "The goal quartet from Rapid: Rescue by self-construction at 4: 3",
  "articleContentTranslated" : [ "2 out of 4: In addition to Demir (left) and Ljubicic, the self-made players Arase and Hofmann met Wiener Jubel during the tremor against Dundalk: The goal scorers Ljubicic, Arase, Hofmann and Demir were trained by Rapid.", "“I've had better days. The only nice thing after this game is that we clinched the must-win. Otherwise we could have said goodbye to Europe, at least that is how we got the first three. ”Didi Kühbauer didn't even try to improve the performance after the 4: 3 against Dundalk.", "“We can do a lot better. And we have to be much better on Sunday too. Because with such a performance it won't look good against Salzburg.", "And that is to put it mildly, ”said the Rapid coach with a view to the big game in the league. Another win and the Hütteldorfer would even go into the international break as leaders.", "But that sounds utopian after the performance against the courageous, but strictly limited Irish. At least Arsenal did their duty with the 4-1 win against Molde and left the hope of a final against the Norwegians in Hütteldorf alive.", "\\ \"Easier imagined \\\" \"We imagined it to be easier, but we also made it very difficult for ourselves,\" admitted Max Hofmann. “It's good that the next game is waiting after the necessary analysis.", "Even if it will be really difficult against Salzburg. \"Gaps in the Barac squad (Gartler broken nose) will be missing, at Ritzmaier Kühbauer hopes that the cold will subside.", "And at Fountas, the doctors decide whether an operation would be too risky. © Image: DIENER / Guenter R. Artinger / DIENER / Guenter R. Artinger After all, the head coach knows that he can rely on the self-construction that will save this time.", "All four goal scorers come from Vienna. The quartet Dejan Ljubicic (23), Kelvin Arase (21), Hofmann (27) and Yusuf Demir (17) have something else in common: They were all trained at Rapid.", "This means that the highest number of own hits in the Europa League in the Rapid quarter-hour (3) is not the only positive thing that will remain in the statistics." ]
}