{
  "id" : "oc3GfcrI",
  "url" : "https://www.diepresse.com/5897633/Song-der-Woche_The-Antlers_Jetzt-verwelken-die-Blumen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-14T16:50:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "The Antlers: Jetzt verwelken die Blumen",
  "articleTitleTranslated" : "The Antlers: Now the flowers are fading",
  "articleContent" : [ "The Antlers, gegründet 2006 in Brooklyn, sind auf Schmerzliches spezialisiert, so behandelte ihr Album „Hospice“ die Liebe zwischen einer Krebskranken und ihrem Pfleger.", "The Antlers: „It Is What It Is“.  Lange schon hat man kein Gitarrenthema gehört, das einen schmerzhaften Song so entschlossen einleitet wie dieses.  Ältere mögen an Eric Claptons „Layla“ (im Original natürlich) denken, doch hier ist der Schmerz schon Vergangenheit, wird im Rückspiegel sichtbar.", "Der Gesang, von Anfang an leise, beginnt mit einem starken herbstlichen Bild: „This is the first day the flowers wilt and fold.  Nothing reverses, aridity takes hold.“ Kann man nichts machen.", "Wird nicht mehr.  So ist das halt.  Was diesen Song über stoische Klage hinaushebt, ist der subtile, doch packende Instrumentalteil: Ein sonores Saxofon hat bei aller Grübelei genau die Zuversicht und den Stolz, die der Sänger vermisst; eine zweite, hellere Gitarre kommt dazu und transformiert die Schwermut fast in Jubel . . . fast.", "Denn die Klage des Sängers kommt zurück: „The fall should have been prevented“, singt er.  Doch den Herbst hält keiner auf.  Den Song der Woche küren allwöchentlich Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4).", "Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4.  Weitere Infos auf www.diepresse.com/songderwoche und fm4.ORF.at.  (\"Die Presse\", Print-Ausgabe, 15.11.2020)" ],
  "articleContentTranslated" : [ "The Antlers, founded in Brooklyn in 2006, specialize in pain, their album \"Hospice\" dealt with the love between a cancer patient and her carer.", "The Antlers: \"It Is What It Is\". It's been a long time since you've heard a guitar theme that introduces a painful song as resolutely as this one. Older people may think of Eric Clapton's \"Layla\" (in the original, of course), but here the pain is already a thing of the past and becomes visible in the rearview mirror.", "The singing, quiet from the beginning, begins with a strong autumnal image: “This is the first day, the flowers wilt and fold. Nothing reverses, aridity takes hold. “You can't do anything.", "Will not anymore. That's the way it is. What raises this song above stoic lament is the subtle, yet gripping instrumental part: A sonorous saxophone, for all its brooding, has exactly the confidence and pride that the singer misses; a second, lighter guitar is added and almost transforms the melancholy into jubilation. . . nearly.", "Because the singer's complaint comes back: “The fall should have been prevented”, he sings. But no one stops autumn. The song of the week is chosen every week by Thomas Kramar (\"Die Presse\") and Christoph Sepin (Radio FM4).", "It can be heard on Sunday between 7 p.m. and 9 p.m. on FM4. Further information at www.diepresse.com/songderwoche and fm4.ORF.at. (\"Die Presse\", print edition, November 15, 2020)" ]
}