{
  "id" : "OcDnLt5Y",
  "url" : "https://kurier.at/sport/wintersport/milzriss-nach-trainingssturz-oesv-skisprung-star-eva-pinkelnig-notoperiert/401117781",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T19:05:28Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Milzriss nach Trainingssturz: Notoperation bei ÖSV-Star Pinkelnig",
  "articleTitleTranslated" : "Rupture of the spleen after a training fall: Emergency operation on ÖSV star Peeing",
  "articleContent" : [ "Nächster Rückschlag für die Vorarlberger Skispringerin, die sich gerade in der Weltspitze etabliert hatte. Nächster Schock im Lager der österreichischen Skispringer: Eva Pinkelnig musste nach einem Trainingssturz notoperiert werden.", "Die Vorarlbergerin hatte sich in Seefeld einen Milzriss zugezogen und wurde noch in der Nacht auf Donnerstag in Innsbruck operiert. \"Eva hat in Seefeld auf der kleinen Schanze trainiert. Dabei ist sie bei der Landung unglücklich zu Sturz gekommen und hat sich einen Milzriss zugezogen.", "Unser Co-Trainer Romed Moroder ist selbst vor Ort dabei gewesen. Zum Glück hat die Notfallkette perfekt funktioniert und Eva wurde noch am selben Tag operiert\", sagte Damen-Cheftrainer Harald Rodlauer.", "Es ist nicht die erste schwere Verletzung in der Karriere von Eva Pinkelnig: Die Quereinsteigerin, die erst mit Mitte 20 das Skispringen erlernt hatte, litt jahrelang unter den Folgen eines schweren Sturzes.", "Die Vorarlbergerin hatte Erinnerungslücken, \"es waren Anzeichen von Alzheimer da\", gab sie zu. In den vergangenen beiden Saisonen startete Pinkelnig dann aber noch einmal richtig durch.", "Sie gewann mit dem Team zwei Medaillen bei der Heim-WM in Seefeld, im letzten Winter hatte sie ihren ersten Weltcupsieg gefeiert und den Gesamtweltcup an dritter Stelle beendet. Wann die 32-Jährige wieder auf die Schanze zurückkehren kann, ist unklar.", "Laut ÖSV-Teamarzt Peter Baumgartl können aktuell keine Prognosen zum zeitlichen Verlauf der körperlichen und psychischen Genesung gemacht werden. \"Wichtig ist jetzt vor allem, dass sie wieder ganz gesund wird\", sagt Cheftrainer Harald Rodlauer.", "Die Saison der Skispringerinnen beginnt am 18.  Dezember in Ramsau." ],
  "articleContentTranslated" : [ "Another setback for the Vorarlberg ski jumper, who had just established herself among the world's best. The next shock in the camp of the Austrian ski jumpers: Eva Pinkelnig had to undergo emergency surgery after a training fall.", "The Vorarlberg woman had torn a spleen in Seefeld and was operated on in Innsbruck on Thursday night. \"Eva trained on the small hill in Seefeld. Unfortunately, she fell on the landing and tore her spleen.", "Our assistant trainer Romed Moroder was there himself. Fortunately, the emergency chain worked perfectly and Eva was operated on the same day, \"said women's head coach Harald Rodlauer.", "It is not the first serious injury in Eva Pinkelnig's career: the career changer, who only learned to ski jumping in her mid-twenties, suffered for years from the consequences of a serious fall.", "The Vorarlberg woman had gaps in her memory, \"there were signs of Alzheimer's,\" she admitted. In the past two seasons, however, Peeing really started again.", "She won two medals with the team at the home World Cup in Seefeld, last winter she celebrated her first World Cup victory and finished the overall World Cup in third place. It is unclear when the 32-year-old will be able to return to the hill.", "According to ÖSV team doctor Peter Baumgartl, no prognoses can currently be made about the time course of physical and psychological recovery. \"The most important thing now is that she is completely healthy again,\" says head coach Harald Rodlauer.", "The ski jumping season starts on December 18th in Ramsau." ]
}