{
  "id" : "oCErJgGb",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-berlin-setzt-astra-zeneca-bei-personen-unter-60-aus/401336397",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T13:12:43Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5940279/46-176726679.jpg",
  "imageCopyright" : "APA/AFP/LOIC VENANCE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Berlin und München setzen Astra Zeneca bei Personen unter 60 aus",
  "articleTitleTranslated" : "Berlin and Munich expose Astra Zeneca to people under 60",
  "articleContent" : [ "Das Bundesland Berlin und die Stadt München setzen die Corona-Impfungen mit dem Wirkstoff des Herstellers AstraZeneca für Menschen unter 60 Jahren vorsorglich aus. Das gab Berlins Gesundheitssenatorin Dilek Kalayci am Dienstag bekannt und verwies auf neue Daten über Nebenwirkungen.", "Sie bezeichnete dies als \"Vorsichtsmaßnahme\". Entsprechende Termine in Impfzentren werden Kalayci zufolge erst einmal abgesagt. Das Bundesland (rund 3,7 Millionen Einwohner) wolle nun die Beratungen auf Bundesebene und Stellungnahmen der Fachleute wie des Paul-Ehrlich-Instituts abwarten.", "Auch die Kliniken Charité und Vivantes in der deutschen Hauptstadt stoppten bis auf Weiteres die Impfungen mit Verweis auf Fälle von Hirnvenenthrombosen in Deutschland. Die Aussetzung der Impfungen gilt bei den Kliniken für Frauen unter 55 Jahren.", "Das betrifft vor allem die eigene Belegschaft. Die Sprecherin der Charité, Manuela Zingl, sagte am Dienstag: \"Dieser Schritt ist aus Sicht der Charité notwendig, da in der Zwischenzeit weitere Hirnvenenthrombosen bei Frauen in Deutschland bekannt geworden sind.\"", "Im Bundesland Nordrhein-Westfalen sprachen sich auch die Leiter von fünf der sechs Uni-Kliniken für einen vorläufigen Stopp von Impfungen jüngerer Frauen mit AstraZeneca aus.", "Das Risiko von weiteren Todesfällen sei zu hoch, heißt es in einem gemeinsamen Brief an den Bundes- und Landesgesundheitsminister. Die Berliner Charité-Sprecherin Zingl betonte, dass in der Charité keine Komplikationen nach Impfungen mit AstraZeneca aufgetreten seien.", "Diese wolle jedoch vorsorglich agieren und abschließende Bewertungen abwarten. Die Charité habe in der Pandemie bisher rund 16.000 Erst- und Zweitimpfungen an ihr Personal verabreicht. \"Davon entfiel der größte Teil auf AstraZeneca\", sagte Zingl.", "Deutschland - und zahlreiche andere Staaten - hatten die Impfung mit dem AstraZeneca-Stoff im März vorübergehend ausgesetzt, weil mehrere Fälle mit Thrombosen (Blutgerinnseln) in den Hirnvenen in zeitlichem Zusammenhang zur Impfung gemeldet wurden.", "Mittlerweile wird der Impfstoff wieder verabreicht. Die Europäische Arzneimittel-Agentur EMA hatte die Sicherheit des Vakzins bekräftigt, auch die Ständige Impfkommission in Deutschland hatte sich für eine weiteren Einsatz den Mittels ausgesprochen.", "In Deutschland sind bisher 31 Fälle einer Sinusvenenthrombose nach Impfung mit dem Impfstoff von AstraZeneca bekannt, wie das Paul-Ehrlich-Institut am Dienstag berichtete. Bis Montagmittag (29.", "März) waren dem Institut 31 Fälle gemeldet worden, in 19 Fällen wurde zusätzlich eine Thrombozytopenie gemeldet. In neun Fällen war der Ausgang tödlich, wie das für die Sicherheit von Impfstoffen zuständige Institut in Langen berichtete.", "Mit Ausnahme von zwei Fällen betrafen laut PEI alle Meldungen Frauen im Alter von 20 bis 63 Jahren. Die beiden Männer waren 36 und 57 Jahre alt. Laut Impfquotenmonitoring des Robert-Koch-Instituts wurden bis einschließlich Montag 2,7 Millionen Erstdosen und 767 Zweitdosen von AstraZeneca verimpft.", "Auch auf internationaler Ebene wird vorerst auf Astra Zeneca für unter 55-Jährige verzichtet. Kanada gab am Montag bekannt, dass man aus Sicherheitsgründen ebenfalls auf den Einsatz dieses Impfstoffs vorerst verzichten werde." ],
  "articleContentTranslated" : [ "The state of Berlin and the city of Munich are suspending corona vaccinations with the active ingredient from the manufacturer AstraZeneca for people under 60 years of age. Berlin Health Senator Dilek Kalayci announced this on Tuesday and referred to new data on side effects.", "She called this a \"precautionary measure\". According to Kalayci, appointments in vaccination centers will be canceled for the time being. The state (around 3.7 million inhabitants) now wants to wait for the deliberations at the federal level and statements from experts such as the Paul Ehrlich Institute.", "The Charité and Vivantes clinics in the German capital also stopped vaccinations until further notice with reference to cases of cerebral vein thrombosis in Germany. In the clinics, the suspension of vaccinations applies to women under 55 years of age.", "This mainly applies to our own workforce. The Charité spokeswoman, Manuela Zingl, said on Tuesday: \"From the Charité's point of view, this step is necessary, since further cerebral vein thromboses in women in Germany have become known in the meantime.\"", "In the state of North Rhine-Westphalia, the heads of five of the six university clinics also spoke out in favor of a temporary stop to vaccinations for younger women with AstraZeneca.", "The risk of further deaths is too high, according to a joint letter to the federal and state health ministers. The Berlin Charité spokeswoman Zingl emphasized that there were no complications in the Charité after vaccinations with AstraZeneca.", "However, they want to act as a precaution and wait for final evaluations. So far, the Charité has administered around 16,000 first and second vaccinations to its staff during the pandemic. \"AstraZeneca accounted for the largest part of this,\" said Zingl.", "Germany - and numerous other countries - had temporarily suspended vaccination with the AstraZeneca substance in March because several cases of thrombosis (blood clots) in the cerebral veins were reported in relation to the vaccination.", "The vaccine is now being given again. The European Medicines Agency (EMA) had confirmed the safety of the vaccine, and the Standing Vaccination Commission in Germany had spoken out in favor of further use of the product.", "In Germany, 31 cases of sinus vein thrombosis after vaccination with the AstraZeneca vaccine are known, as the Paul Ehrlich Institute reported on Tuesday. Until Monday lunchtime (29.", "March) 31 cases were reported to the institute, in 19 cases an additional thrombocytopenia was reported. In nine cases, the outcome was fatal, as the institute responsible for vaccine safety in Langen reported.", "With the exception of two cases, according to the PEI, all reports concerned women aged 20 to 63 years. The two men were 36 and 57 years old. According to the Robert Koch Institute's vaccination rate monitoring, 2.7 million first doses and 767 second doses were inoculated by AstraZeneca up to and including Monday.", "At the international level, too, Astra Zeneca for under 55-year-olds is not being used for the time being. Canada announced on Monday that it would also refrain from using this vaccine for the time being for safety reasons." ]
}