{
  "id" : "ocG3kBzy",
  "url" : "https://www.diepresse.com/5952795/Zecken_Rekordhoch-an-FSMEFaellen_Wie-man-sich-schuetzen-kann?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T15:37:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/1/b/5952795/Fuballfans-sollten-sich-gegen-FSME-impfen-lassen_1615993945690689_v0_h.jpg",
  "imageCopyright" : "dpa/Patrick Pleul",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Rekordhoch\" an FSME-Fällen: Wie man sich schützen kann",
  "articleTitleTranslated" : "\"Record high\" of TBE cases: How to protect yourself",
  "articleContent" : [ "Im Vorjahr gab es mit 215 Fällen der Erkrankung so viele wie nie zuvor. Auch das veränderte Freizeitverhalten in der Coronakrise könnte ein Grund dafür sein. Ein Überblick zu den wichtigsten Fragen und Antworten.", "Im Wald, im hohen Gras oder in Gebüschen: Dort tummeln sich Zecken besonders gerne, hierzulande am häufigsten die Art „Gemeiner Holzbock“.", "Am Mittwoch schlugen Experten bei einer Pressekonferenz Alarm: Im Vorjahr gab es mit 215 FSME-Erkrankungen (Frühsommer-Meningoenzephalitis) ein „Rekordhoch\". 2019 waren es 108 gemeldete Erkrankungen, 2018 wurden 154 Fälle registriert.", "In Zeiten von Corona, wo die einzige Freizeitgestaltung oft in die Natur führt, sei in Österreich die FSME-Impfung wichtiger denn je. In den letzten sieben Jahren stieg die Anzahl der Fälle an. Auch der Klimawandel, der für eine längere FMSE-Saison sorgt, begünstige die Verbreitung.", "Die meisten Erkrankungen gab es im Vorjahr in Tirol mit 51 Fällen, gefolgt von Oberösterreich mit 50 Fällen. „Dort ist die Durchimpfungsrate noch relativ schlecht“, erklärt sich der Wiener Reise- und Tropenmediziner Herwig Kollaritsch die „Hotspots“.", "Auch im Gebiet von Kärntner Seen und in Teilen der Steiermark sei das Risiko hoch. Zecken, die FSME übertragen können, treten sehr lokal auf: „Es gibt kleine Grätzel mit vielen infizierten Zecken und 200 Meter daneben findet man keine einzige mehr“, so Kollaritsch.", "Grund sei unter anderem, dass die Krankheit in einzelnen „Zeckendynastien“ weitervererbt wird. Die wenigsten gemeldeten Erkrankungen gab es im Burgenland (kein einziger aufgezeichneter Fall) und in Wien (drei Fälle).", "Sich als Burgenländer oder Wiener nicht zu impfen sei aber trotzdem keine gute Idee: „Nur jemand, der beispielsweise nur in Wien bleiben und bestenfalls zum Donaukanal fahren würde, hätte keine hohe Gefahr“, sagt Kollaritsch.", "Schon in der Lobau und im Wienerwald bestehe ein Risiko, so der Experte, der im Alter von zwölf Jahren ehemals selbst an einer FSME erkrankte. „Ich war vier Wochen im Spital, hatte wochenlang Lähmungen an den Beinen und jahrzehntelang Migräneanfälle\", sagt Kollaritsch.", "Im Falle einer Infektion nach einem Zeckenstich stellen sich häufig schwere Symptome ein. „30 Prozent der Infizierten haben keine Symptome.", "Bei etwa zwei Drittel kommt es zu einer Erkrankung, davon bei der Hälfte zu neurologischen Symptomen“, sagt Bettina Pfausler, Neurologin an der Universitätsklinik Innsbruck.", "„Davon wiederum erkrankt die Hälfte an einer Meningitis (Gehirnhautentzündung; Anm.) mit unter anderem Kopfschmerzen, hohem Fieber und Übelkeit. Bei 40 Prozent verläuft die Erkrankung dramatisch mit einer Enzephalitis (Gehirnentzündung; Anm.).\"", "Besonders schwer ist eine Beteiligung des Rückenmarks und des Stammhirns, was bei den Symptomen an die Kinderlähmung erinnert.", "Bei 49 Prozent der Patienten wurde in Österreich vergangenes Jahr eine schwere Erkrankung festgestellt, bei dem das Zentralnervensystem stark in Mitleidenschaft gezogen wurde. 20 Patienten wiesen eine besonders schwere Verlaufsform auf. 2020 starben insgesamt drei Menschen in Folge der Erkrankung.", "Der einzige Schutz ist die Impfung: Die Grundimmunisierung besteht aus drei Teilimpfungen. Der Impfschutz liege bei einer FSME-Impfung übrigens bei fast 100 Prozent, wenn Personen vollständig geimpft sind und ihr Immunsystem normal funktioniert.", "Vor ernsten Nebenwirkungen muss man keine Angst haben: „Wir haben mittlerweile einen Überblick über viele Jahre und es sind keine schwerwiegenden Nebenwirkungen aufgetreten“, so Kollaritsch.", "Empfohlen wird bei einer zusätzlichen Impfung gegen Covid ein Abstand von 14 Tagen zwischen den beiden Impfungen. Nicht wegen möglicher Wechselwirkungen, sondern um im Zweifelsfall Impfreaktionen auf eine der beiden Vakzine unterscheiden zu können.", "Die diesjährige FSME-Impfaktion läuft noch bis 31.  August. Die Krankenkassen gewähren Zuschüsse, die beim Kauf des Impfstoffs in der Apotheke sofort abgezogen werden. Sie kosten so knapp 36 Euro für Erwachsene und 31 Euro für Kinder." ],
  "articleContentTranslated" : [ "In the previous year there were 215 cases of the disease, more than ever before. The changed leisure behavior in the corona crisis could also be a reason for this. An overview of the most important questions and answers.", "In the forest, in tall grass or in bushes: ticks like to romp around there, in this country the most common species.", "On Wednesday, experts sounded the alarm at a press conference: In the previous year there was a \"record high\" with 215 TBE diseases (early summer meningoencephalitis). In 2019 there were 108 reported diseases, in 2018 there were 154 cases.", "In times of Corona, where the only leisure activity is often outdoors, the TBE vaccination is more important than ever in Austria. The number of cases has increased over the past seven years. Climate change, which ensures a longer FMSE season, is also promoting the spread.", "In the previous year, most illnesses occurred in Tyrol with 51 cases, followed by Upper Austria with 50 cases. “There the vaccination rate is still relatively poor,” says the Viennese travel and tropical medicine specialist Herwig Kollaritsch, explaining the “hotspots”.", "The risk is also high in the Carinthian lakes area and parts of Styria. Ticks that can transmit TBE occur very locally: \"There are small Grätzel with many infected ticks and you won't find a single one 200 meters away,\" says Kollaritsch.", "One of the reasons is that the disease is passed on in individual \"tick dynasties\". The fewest reported illnesses were in Burgenland (not a single recorded case) and in Vienna (three cases).", "As a Burgenlander or Viennese, however, not vaccinating yourself is still not a good idea: “Only someone who, for example, would only stay in Vienna and ideally go to the Danube Canal would not be in high risk,” says Kollaritsch.", "There is already a risk in Lobau and in the Vienna Woods, according to the expert, who at the age of twelve once contracted TBE himself. \"I was in the hospital for four weeks, had paralysis in my legs for weeks and migraines for decades,\" says Kollaritsch.", "In the event of infection after a tick bite, severe symptoms are common. “30 percent of those infected have no symptoms.", "About two thirds of them develop a disease, half of them with neurological symptoms, ”says Bettina Pfausler, neurologist at Innsbruck University Hospital.", "“Half of them suffer from meningitis (inflammation of the meninges; note) with headaches, high fever and nausea, among other things. In 40 percent the disease progresses dramatically with encephalitis (inflammation of the brain; note). \"", "Involvement of the spinal cord and the brain stem is particularly difficult, and the symptoms are reminiscent of polio.", "Last year, 49 percent of patients in Austria were diagnosed with a serious illness in which the central nervous system was severely affected. 20 patients showed a particularly severe course. In 2020, a total of three people died as a result of the disease.", "The only protection is the vaccination: the basic vaccination consists of three partial vaccinations. The vaccination protection for a TBE vaccination is almost 100 percent if people are fully vaccinated and their immune system is functioning normally.", "There is no need to be afraid of serious side effects: “We now have an overview of many years and no serious side effects have occurred,” says Kollaritsch.", "If you have an additional vaccination against Covid, we recommend an interval of 14 days between the two vaccinations. Not because of possible interactions, but to be able to differentiate vaccine reactions to one of the two vaccines in case of doubt.", "This year's TBE vaccination campaign runs until August 31st. The health insurance companies grant subsidies that are deducted immediately when the vaccine is bought in the pharmacy. They cost just under 36 euros for adults and 31 euros for children." ]
}