{
  "id" : "ocu3JD2Q",
  "url" : "https://www.diepresse.com/5917657/Parteiinterner-Streit-um-SPOeNationalratsmandat-in-Oberoesterreich?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T13:51:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/d/9/5917657/9822343C-3DB0-42D6-9F4E-1418E32D1FC5_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Parteiinterner Streit um SPÖ-Nationalratsmandat in Oberösterreich",
  "articleTitleTranslated" : "Internal party dispute over SPÖ National Council mandate in Upper Austria",
  "articleContent" : [ "Laut Wahlkreisliste und Gesetz steht das Mandat an Elisabeth Feichtinger, die Bürgermeisterin von Altmünster zu. Doch geht es nach dem Willen der Parteispitze soll Feichtinger auf den Sitz verzichten.", "In der oberösterreichischen SPÖ tobt ein wildes Gerangel um das Nationalratsmandat des zukünftigen Steyrer Vizebürgermeisters Markus Vogl. Der 50-jährige Gewerkschafter und frühere MAN-Betriebsrat legt wegen des Wechsels in die Stadtpolitik mit 7.", "Jänner 2021 seinen Sitz im Parlament in Wien zurück. Wer ihm im Nationalrat nachfolgt, ist aber wenige Tage vor der Übergabe heftig umstritten, berichteten die Tageszeitungen in Oberösterreich am Donnerstag.", "Laut der Reihung auf der Wahlkreisliste fällt das Mandat an Elisabeth Feichtinger, die Bürgermeisterin von Altmünster (Bezirk Gmunden). Laut Gesetz steht ihr der Sitz auch zu.", "Doch geht es nach dem Willen der Parteispitze soll Feichtinger auf den Sitz verzichten, damit mit dem Steyrer BMW-Arbeiterbetriebsratschef Andreas Brich wieder ein Arbeitnehmervertreter auf Vogl folgen kann.", "Steyrer SPÖ fordert Parteiausschluss Laut den \"Oberösterreichischen Nachrichten\" (OÖN) ist in den SPÖ-Statuten geregelt, dass der Sitz wieder an den Bezirk fällt, der ihn bisher innehatte, also Steyr. Feichtinger müsste offiziell auf das Mandat verzichten - ein Vorgang, der durchaus Usus ist.", "Doch die 33-Jährige macht keine Anstalten, den Weg freizumachen - trotz vieler Versuche, sie zu überzeugen. \"Ich nehme das Mandat an. Ich habe auch schon ein entsprechendes Schreiben des Parlaments bekommen und das dort mitgeteilt\", sagte Feichtinger den OÖN.", "Sie saß übrigens von November 2017 bis Oktober 2019 schon einmal im Nationalrat. Die Steyrer SPÖ fordert nun ihren Parteiausschluss. \"Dieser Egotrip von Feichtinger ist unerträglich und muss Konsequenzen haben\", sagte etwa der Steyrer SPÖ-Bürgermeister Gerald Hackl.", "\"Wer sich derart kaltschnäuzig und aus reinem Eigennutz gegen die Partei stellt, hat in unserer Gesinnungsgemeinschaft keinen Platz. Hier müssen wir eine klare Grenze ziehen, wenn wir als Partei mit gültigem Statut glaubwürdig bleiben wollen.\"", "Auch die SPÖ-Landesspitze zeigte sich von Feichtinger enttäuscht. Der Parteivorstand habe eine \"eindeutige Entscheidung\" getroffen, die von Spitzenfunktionären mitgetragen werden sollten, sagte Parteigeschäftsführer Georg Brockmeyer.", "\"Wenn dies Einzelne trotz besseren Wissens nicht tun, setzen sie einen bewussten Schritt und haben die statutarischen Konsequenzen zu tragen.\" Allerdings habe er die Hoffnung auf eine Lösung noch nicht aufgegeben, sagte er.", "\"Bei Akzeptanz der Regeln sind Konsequenzen selbstverständlich hinfällig.\" Feichtinger selbst sagte gegenüber den OÖN zum Antrag auf Parteiausschluss, sie wolle eine öffentlich geführte Auseinandersetzung - vor allem zum Wohle der Partei - vermeiden.", "Sie möchte im SPÖ-Parlamentsklub mitarbeiten und in der Partei bleiben, weil sie \"durch und durch Sozialdemokratin\" sei.", "Deutsch: Wahlordnung über Parteistatut SPÖ-Bundesgeschäftsführer Christian Deutsch betonte am Donnerstag, dass der Bundesparteivorstand über die Vorgänge in Oberösterreich informiert worden sei und sich daraufhin schriftlich an Feichtinger gewandt habe mit der Frage, ob sie das Mandat annimmt.", "Er habe von Beginn an darauf hingewiesen, dass der Bundesparteirat die Wahlliste beschlossen hat und die Wahlordnung über dem Parteistatut stehe. Damit könne Feichtinger das Mandat nicht strittig gemacht werden, wenn sie dieses annehmen will.", "\"Für den Bundesvorstand war immer klar, wenn sie das Mandat annimmt, steht die Wahlordnung über dem Statut der SPÖ-Oberösterreich\", so Deutsch." ],
  "articleContentTranslated" : [ "According to the constituency list and the law, the mandate belongs to Elisabeth Feichtinger, the mayor of Altmünster. But if the will of the party leadership Feichtinger should give up the seat.", "In the Upper Austrian SPÖ there is a wild scramble for the National Council mandate of the future Steyr Vice Mayor Markus Vogl. The 50-year-old trade unionist and former MAN works council is 7th due to the change to city politics.", "January 2021 its seat in the parliament in Vienna. But who will succeed him in the National Council is heavily controversial a few days before the handover, reported the daily newspapers in Upper Austria on Thursday.", "According to the ranking on the constituency list, the mandate falls to Elisabeth Feichtinger, the mayor of Altmünster (Gmunden district). According to the law, she is also entitled to the seat.", "But if the will of the party leadership, Feichtinger should renounce the seat so that with the Steyr BMW works council chief Andreas Brich an employee representative can follow Vogl again.", "Steyrer SPÖ calls for exclusion from the party According to the \"Oberösterreichische Nachrichten\" (OÖN), the SPÖ statutes stipulate that the seat falls back to the district that previously held it, ie Steyr. Feichtinger would have to officially renounce the mandate - a process that is quite common.", "But the 33-year-old makes no move to clear the way - despite many attempts to convince her. \"I accept the mandate. I have already received a corresponding letter from Parliament and communicated it there,\" Feichtinger told the OÖN.", "By the way, she was a member of the National Council from November 2017 to October 2019. The Steyrer SPÖ is now calling for its exclusion from the party. \"This ego trip by Feichtinger is unbearable and must have consequences,\" said Steyr SPÖ mayor Gerald Hackl.", "\"Anyone who opposes the party so coldly and out of pure self-interest has no place in our community of beliefs. We have to draw a clear line here if we want to remain credible as a party with a valid statute.\"", "The SPÖ top leadership was also disappointed by Feichtinger. The party executive made a \"clear decision\" that should be supported by top officials, said party manager Georg Brockmeyer.", "\"If individuals do not do this despite better knowledge, they take a conscious step and have to bear the statutory consequences.\" However, he has not yet given up hope of a solution, he said.", "\"If the rules are accepted, there are of course no consequences.\" Feichtinger himself told the OÖN about the request for exclusion from the party that they wanted to avoid a public dispute - especially for the good of the party.", "She wants to work in the SPÖ parliamentary club and stay in the party because she is \"a social democrat through and through\".", "German: Election regulations on party statutes SPÖ Federal Managing Director Christian Deutsch emphasized on Thursday that the federal party board had been informed about the events in Upper Austria and then wrote to Feichtinger in writing asking whether she would accept the mandate.", "From the beginning he pointed out that the Federal Party Council had decided on the electoral list and that the electoral regulations were above the party statutes. Feichtinger's mandate cannot be disputed if she wants to accept it.", "\"It was always clear to the federal executive board that if they accepted the mandate, the electoral rules would take precedence over the statute of the SPÖ Upper Austria,\" said Deutsch." ]
}