{
  "id" : "oDf00s4l",
  "url" : "https://sport.orf.at/stories/3069712/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T11:08:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Olympiasiegerin wird neue Cheftrainerin",
  "articleTitleTranslated" : "Olympic champion becomes new head coach",
  "articleContent" : [ "Bönisch will mit dem ÖJV-Team „zählbare Erfolge – sprich Olympia- und WM-Medaillen“ holen.  Sie wird dem sechsköpfigen Trainerteam vorstehen und vorrangig mit dem Olympia- bzw.", "Elitekader der Frauen und Männer arbeiten.  Bönisch wird in Linz tätig sein, wo das Nationalteam am Bundesstützpunkt von Dienstag bis Donnerstag zusammengezogen wird.", "Patrick Rusch fungiert weiter als „Nationaltrainer Elite“.  Bönisch freut sich auf die neue Aufgabe, ihr fiel aber auch der Abschied aus Israel schwer.  „Vor zwei Jahren wurde ich schon einmal kontaktiert.", "Als ich Anfang September die Ausschreibung gesehen habe, war für mich schnell klar, dass ich mich bewerben will.  Auch wenn der Zeitpunkt ein schwieriger ist: Durch die Verschiebung der Olympischen Spiele in Tokio um ein Jahr kann ich meine Arbeit in Israel nicht planmäßig zu Ende bringen.", "Das tut mir leid“, betonte die zweimalige Vizeweltmeisterin.  Wichtiger Karriereschritt Eine Chance wie das ÖJV-Angebot biete sich aber nicht alle Tage, der Job sei für sie ein nächster, wichtiger Karriereschritt, sagte die seit vielen Jahren mit Sabrina Filzmoser befreundete Bönisch.", "„Sie ist fachlich und menschlich top.  Wir hätten es nicht besser treffen können, Yvonne ist eine Idealbesetzung“, freute sich Filzmoser über die Neubesetzung mit ihrer Vertrauten.", "Für die neu geschaffene Stelle als Chefcoach hatten sich insgesamt 25 Trainer aus 16 Nationen beworben.  Die ausgewählte Bönisch bringe als höchst erfolgreiche Athletin und langjährige Nationaltrainerin im Ausland alle notwendigen Voraussetzungen mit, betonte Poiger.", "„Sie ist zielstrebig, analytisch, kommunikativ und leidenschaftlich.“ Bönisch setzt sich selbst und dem Team hohe Ziele: \"Der Österreichische Judoverband braucht zählbare Erfolge – sprich Medaillen bei Olympischen Spielen und Weltmeisterschaften.", "Idealerweise schreiben wir schon in Tokio 2021 an, sonst drei Jahre später in Paris.  Das hofft auch der Verband.  „Wir warten seit 2008 auf eine Olympia-, seit 2010 auf eine WM-Medaille.", "Yvonne soll den Unterschied ausmachen“, sagte Sportdirektor Markus Moser." ],
  "articleContentTranslated" : [ "Bönisch wants to get “countable successes - that is, Olympic and World Cup medals” with the ÖJV team. She will lead the team of six coaches and will primarily work with the Olympic or Olympic team.", "Elite cadres of women and men work. Bönisch will be active in Linz, where the national team will be at the federal base from Tuesday to Thursday.", "Patrick Rusch continues to function as the \"national coach elite\". Bönisch is looking forward to the new task, but it was also difficult for her to leave Israel. “Two years ago I was contacted once.", "When I saw the advertisement at the beginning of September, it quickly became clear to me that I wanted to apply. Even if the timing is difficult: due to the postponement of the Olympic Games in Tokyo by a year, I cannot finish my work in Israel on schedule.", "I'm sorry ”, emphasized the two-time vice world champion. Important career step An opportunity like the ÖJV offer does not come up every day, the job is the next important step in her career, said Bönisch, who has been friends with Sabrina Filzmoser for many years.", "“She is top-notch professionally and personally. We couldn't have done it better, Yvonne is an ideal cast, ”said Filzmoser, pleased about the new appointment with her confidante.", "A total of 25 trainers from 16 nations had applied for the newly created position as head coach. As a highly successful athlete and long-time national coach abroad, the selected Bönisch has all the necessary qualifications, emphasized Poiger.", "\"She is determined, analytical, communicative and passionate.\" Bönisch sets high goals for himself and the team: \"The Austrian Judo Association needs measurable success - that is, medals at the Olympic Games and World Championships.", "Ideally, we will write to Tokyo in 2021, otherwise three years later in Paris. The association also hopes. “We have been waiting for an Olympic medal since 2008 and a World Cup medal since 2010.", "Yvonne should make the difference, ”said sports director Markus Moser." ]
}