{
  "id" : "OdMIUuBq",
  "url" : "https://kurier.at/kultur/griechisch-orthodoxe-kirche-die-ueberraschung-hinter-der-fassade/401113587",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T06:00:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Griechisch-orthodoxe Kirche: Die Überraschung hinter der Fassade",
  "articleTitleTranslated" : "Greek Orthodox Church: the surprise behind the facade",
  "articleContent" : [ "Erster Teil der neuen Serie \"Kunst in der Kirche\": Theophil Hansen kombinierte byzantinischen Stil mit Spätbarock und Klassizismus Die Museen sind geschlossen. Aber die Kirchen stehen offen. Und sie vermögen großartige Kunst zu bieten – vom Mittelalter bis zur Gegenwart.", "Daher bat der KURIER Fremdenführerinnen, uns interessante Gotteshäuser zu zeigen. Nicht unbedingt die bekannten, sondern solche, in die man vielleicht nicht hineingeht oder sich gar nicht hineinzugehen traut.", "Valerie Strassberg nahm das Angebot gerne an. „Der Tourismus hat derart geboomt. Wir sind die ganze Zeit mit unseren Gästen durch die Stadt gerannt, weil so viel zu tun war. Und von einem Tag auf den anderen gab es keine Arbeit.", "Eine interessante Erfahrung.", "Ich freu mich daher, dass ich zumindest eine Führung für zwei Personen machen kann.“ Valerie Strassberg vor der griechisch-orthodoxen Kathedrale am Fleischmarkt in Wien © Bild: Kurier/Gerhard Deutsch Sie wählte die griechisch-orthodoxe Kathedrale zur Heiligen Dreifaltigkeit am Fleischmarkt aus.", "„Denn sie bietet gleich eine Überraschung. Man geht durch das Tor – und landet gar nicht in der Kirche. Das hängt damit zusammen, dass im römisch-katholischen Österreich andere Konfessionen lange Zeit nicht erlaubt waren.“ Bereits im Mittelalter reisten griechische Händler nach Wien.", "„Mit Karawanen! Sie verkauften Gewürze, Felle und Wolle“, erzählt Strassberg. Unter Leopold I. (1640– 1705) bekamen sie das Privileg, sich ansiedeln zu dürfen. „Maria Theresia wollte sogar, dass sich die Griechen mit einem Eid zu diesem Land bekennen.", "Und sie holten ihre Familien her. Am Fleischmarkt gab es viele Handelsgesellschaften.“ Das Griechenbeisl, in dem der liebe Augustin sang, hat es aber schon davor gegeben – unter anderem Namen.", "Aufgrund des Toleranzpatents von Joseph II. im Jahr 1781 wurde den Orthodoxen die Religionsausübung gestattet. Und so wurde im Innenhof des Graf Stockhammerschen Palais, das die Bruderschaft vom Heiligen Georg erworben hatte, von 1782 bis 1787 eine Kirche errichtet.", "Gleich nebenan: das Griechenbeisl, in dem einst der liebe Augustin sang © Bild: Kurier/Gerhard Deutsch Büro der Metropoliten Einige der Geschäftsleute wurden sehr reich, darunter Simon Freiherr von Sina.", "Er lernte in Athen Theophil Hansen kennen, der dort Architektur studierte, und beauftragte ihn mit dem Bau eines neuen Pfarrhauses.", "Das Palais wurde zum Teil abgerissen, die Arbeiten erfolgten 1858 direkt auf die Renovierung der Kirche durch Franz Poduschka: „Hansen entwarf ein dekoratives Backstein-Gebäude im romantischen Historismus, angelehnt am byzantinischen Stil“, erklärt Strassberg.", "„Es hat einen fast symmetrischen Aufbau samt achteckigem Turm.“ Mit den Gemälden, darunter die Heilige Dreifaltigkeit, wurde Carl Rahl beauftragt. Sie sind mit goldenem Hintergrund an die Ikonenmalerei angelehnt.", "Man tritt durch die Türe – und landet in einem Vestibül. Die Porträts der Evangelisten wurden u. a. von Christian Griepenkerl (Lehrer von Egon Schiele) ausgeführt. Dann öffnet sich das Vestibül zum Atrium.", "Abgebildet sind die drei Hierarchen, die Väter der griechisch-orthodoxen Kirche. Eine Treppe führt hinauf zur griechischen Schule und den Büros der Metropoliten.", "Von Theophil Hansen: das Vestibül mit anschließendem Atrium © Bild: Kurier/Gerhard Deutsch Über zwei Stufen gelangt man in die eigentliche Kirche, eine Hallenkirche mit drei Jochen.", "Und man steht, wie bei orthodoxen Kirchen üblich, vor der Ikonostase, einer reich verzierten Wand mit drei Türen, die das Schiff vom Altarraum trennt. Das „Programm“ führt vom Sündenfall und der Vertreibung aus dem Paradies bis zur Erlösung durch Jesus Christus.", "Integriert ist auch eine Ikone aus dem 15.  Jahrhundert. Die Ikonostase, eine reich verzierte Wand mit drei Türen, trennt das Schiff vom Altarraum © Bild: Kurier/Gerhard Deutsch Ikone aus dem 15.  Jahrhundert © Bild:", "Kurier/Gerhard Deutsch Kanzel mit Doppeladler der Monarchie © Bild: Kurier/Gerhard Deutsch Aus dem 19.  Jahrhundert: klassizistische Empore für die Frauen © Bild:", "Kurier/Gerhard Deutsch Wirklich orthodox wirkt die Kathedrale mit dem Bischofssitz und dem Doppeladler auf der Kanzel aber nicht, eher barock.  : Und klassizistisch. Denn die Empore für die Frauen stammt aus der Renovierung im 19.  Jahrhundert.", "Hansen wurde in der Folge berühmt: Er entwarf in Wien das Parlament, die Börse und die Akademie der bildenden Künste. Zur Person Valerie Strassberg (50)  studierte Theaterwissenschaft, war Reiseleiterin und ist seit 2008 Fremdenführerin.", "Unter dem Label „Vienna by Val“ (v)ermittelt sie alles Wissenswerte über die Stadt. Sie führt auch in Spanisch, Italienisch und Französisch.  Spezielle Touren Um Musik geht es in der  Tour „Das Goldene Wiener Herz“.", "Strassberg bietet zudem eine Sigmund-Freud-Tour an – zu den Stätten seines Lebens u. a. in der Leopoldstadt (ein Haus, in dem Freud als Kind lebte,  ist erhalten geblieben!).   Endpunkt ist das frisch renovierte Freud-Museum in der Berggasse: „Es ist wirklich sehr schön geworden!", "“  © Bild: Kurier/Gerhard Deutsch Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "First part of the new series \"Art in the Church\": Theophil Hansen combined Byzantine style with late baroque and classicism The museums are closed. But the churches are open. And they can offer great art - from the Middle Ages to the present.", "Therefore, the KURIER asked tourist guides to show us interesting places of worship. Not necessarily the well-known ones, but those that you may not go into or even do not dare to go into.", "Valerie Strassberg gladly accepted the offer. “Tourism has boomed so much. We were running around town with our guests the whole time because there was so much to do. And from one day to the next there was no work.", "An interesting experience.", "So I'm happy that I can do at least one tour for two people. ”Valerie Strassberg in front of the Greek Orthodox Cathedral at the Fleischmarkt in Vienna © Image: Kurier / Gerhard Deutsch She chose the Greek Orthodox Cathedral of the Holy Trinity at the Fleischmarkt.", "“Because it is about to offer a surprise. You go through the gate - and don't end up in church at all. This has to do with the fact that other denominations were not allowed in Roman Catholic Austria for a long time. ”Greek traders traveled to Vienna as early as the Middle Ages.", "“With caravans! They sold spices, furs and wool, ”says Strassberg. Under Leopold I (1640– 1705) they were given the privilege of being able to settle. “Maria Theresa even wanted the Greeks to take an oath to profess this land.", "And they brought their families here. There were many trading companies at the meat market. ”The Greek pub, in which dear Augustin sang, existed before - under a different name.", "On the basis of Joseph II's patent of tolerance in 1781, the Orthodox were allowed to practice their religion. And so a church was built from 1782 to 1787 in the courtyard of the Graf Stockhammerchen Palais, which the Brotherhood of St. George had acquired.", "Right next door: the Greek pub, where dear Augustine once sang © Photo: Kurier / Gerhard Deutsch Metropolitan Office Some of the business people got very rich, including Baron Simon von Sina.", "He met Theophil Hansen in Athens, who was studying architecture there, and commissioned him to build a new rectory.", "The palace was partially demolished, and the work was carried out in 1858 directly on the renovation of the church by Franz Poduschka: \"Hansen designed a decorative brick building in romantic historicism, based on the Byzantine style,\" explains Strassberg.", "“It has an almost symmetrical structure with an octagonal tower.” Carl Rahl was commissioned with the paintings, including the Holy Trinity. They are based on icon painting with a golden background.", "You step through the door - and end up in a vestibule. The portraits of the evangelists were u. a. executed by Christian Griepenkerl (teacher of Egon Schiele). Then the vestibule opens to the atrium.", "The three hierarchs, the fathers of the Greek Orthodox Church, are shown. A staircase leads up to the Greek school and the Metropolitan offices.", "By Theophil Hansen: the vestibule with adjoining atrium © Image: Kurier / Gerhard Deutsch Two steps lead to the actual church, a hall church with three bays.", "And, as is common in Orthodox churches, you stand in front of the iconostasis, a richly decorated wall with three doors that separate the nave from the chancel. The “program” leads from the fall of man and the expulsion from paradise to redemption through Jesus Christ.", "An icon from the 15th century is also integrated. The iconostasis, a richly decorated wall with three doors, separates the nave from the chancel © Image: Kurier / Gerhard Deutsch Icon from the 15th century © Image:", "Kurier / Gerhard Deutsch Pulpit with double-headed eagle of the monarchy © Image: Kurier / Gerhard Deutsch From the 19th century: Classicist gallery for women © Image:", "Kurier / Gerhard Deutsch The cathedral with the bishop's seat and the double-headed eagle on the pulpit doesn't really look orthodox, but rather baroque. : And classicistic. Because the gallery for women comes from the renovation in the 19th century.", "Hansen became famous as a result: he designed the Parliament, the Stock Exchange and the Academy of Fine Arts in Vienna. About Valerie Strassberg (50) studied theater studies, was a tour guide and has been a tour guide since 2008.", "Under the label “Vienna by Val” (v), it determines everything worth knowing about the city. She also performs in Spanish, Italian and French. Special tours The tour “Das Goldene Wiener Herz” is about music.", "Strassberg also offers a Sigmund Freud tour - to the places of his life and a. in Leopoldstadt (a house in which Freud lived as a child has been preserved!). The end point is the newly renovated Freud Museum in Berggasse: “It has become really very beautiful!", "“© Image: Kurier / Gerhard Deutsch Always up-to-date, anywhere Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}