{
  "id" : "oDthfl3j",
  "url" : "https://www.derstandard.at/story/2000125131230/der-eu-impfstoffstreit-ist-vorbei-die-schuldfrage-bleibt-offen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T16:57:14Z[UTC]",
  "author" : "Vanessa Gaigg, Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der EU-Impfstoffstreit ist vorbei, die Schuldfrage bleibt offen",
  "articleTitleTranslated" : "The EU vaccine dispute is over, the question of guilt remains open",
  "articleContent" : [ "Seit Sebastian Kurz (ÖVP) und Rudolf Anschober (Grüne) einvernehmlich Clemens Martin Auer als Impfkoordinator abgesägt haben, reißen die Vorwürfe nicht ab, dass der Kanzler und der Gesundheitsminister selbst dafür die Verantwortung getragen hätten, sich in Brüssel um zusätzliche Impfdosen zu kümmern.  ", "Zu Wochenbeginn hatte Anschober das Abziehen des Spitzenbeamten damit begründet, dass Auer über einen Reservetopf der EU rund 100.000 zusätzliche Impfdosen gegen das Coronavirus von Biotech/Pfizer bis Juni hätte abrufen können, davon aber sang- und klanglos nicht Gebrauch gemacht habe.", "Am Mittwoch sorgte ein Bericht der Presse erneut für Aufregung, wonach der Zeitung Informationen vorlägen, dass das Gesundheitsministerium wie das Kanzleramt immer über Bestellvorgänge im Detail informiert gewesen seien.", "Unter anderem hätten die Kabinette Mitte November über den Pfizer-Vertrag diskutiert – und da sei klar gewesen, dass man vier Millionen Dosen bestellen könne, doch man orderte nur 3,5 Millionen.", "Weder am Ballhausplatz, dem Amtssitz von Kurz, noch in Anschobers Ressort am Stubenring wollte man diese Vorhalte auf Anfrage kommentieren.", "Stattdessen versicherte Kurz, man sei einer Lösung im EU-Impfstreit nahe, Österreich würde nun \"hunderttausende Dosen mehr\" bekommen – was quasi Auers Fehltritt wettmache und den vorgesehen Bevölkerungsschlüssel übersteige.", "Wie zuvor schon SPÖ und Neos findet es auch die FPÖ höchst unglaubwürdig, dass Kurz und Anschober oder ihr Umfeld nicht über die Impfstoffverträge informiert gewesen seien – deren Klubchef Herbert Kickl drängt deswegen auf eine Sondersitzung im Nationalrat.", "Am Mittwochabend betonte Kurz in der \"ZiB2\" erneut, dass weder er noch Anschober informiert gewesen seien. \"Die Masse der Regierungschefs war nicht informiert\", beteuerte Kurz am Mittwochabend in der \"ZiB2\".", "Rückblick: Letzte Woche hatte der Kanzler im Steering Board der EU noch Nebenabsprachen zwischen Mitgliedsstaaten und Pharmaunternehmen geortet, die einige Länder schlecht aussteigen ließen.", "Nach Klarstellungen aus Brüssel und von anderen EU-Mitgliedsstaaten gilt es als fix, dass die Verteilung und Verhandlungen in der EU stets im Konsens, also unter Einbeziehen aller 27 Mitgliedsstaaten, stattfanden.", "Mit Biontech/Pfizer etwa schloss die EU-Kommission am 11.  November einen Vertrag ab. Angesichts der Option, mehr Dosen zu bestellen, griff Österreich, durch Auer im Steering Board vertreten, wie eben einige andere Länder nicht zu, was diesem zum Verhängnis wurde.", "Die Regierungen anderer Staaten wie etwa Dänemark informierten sich jedoch ständig über den Stand der Verteilung in der Steuergruppe.", "Was Kanzler Kurz jetzt Alarm schlagen ließ, war der Umstand, dass anteilig der Bestellmenge ausgeliefert wird, was zu Unterschieden in den wöchentlichen Liefermengen in den Mitgliedsstaaten führt – in Österreich waren die Regierungsspitzen weiterhin davon ausgegangen, dass Impfdosen zunächst nach gleichen Anteilen verteilt werden – und erst zum Schluss der restliche Impfstoff abgerufen werden könne.  ", "Laut Anschobers Ressort soll Auer sein mangelndes Bemühen um Restmengen damit gerechtfertigt haben, dass Österreich mit 31 Millionen bestellten Impfdosen ohnehin den heimischen Bedarf um ein Mehrfaches abgedeckt hatte, außerdem habe er den Budgetrahmen von 200 Millionen Euro ausgeschöpft.", "Konkret werfen Rot und Pink Kurz und Anschober nun vor, dass aus diversen Ministerratsvorträgen all das auch hervorgehe:", "Am 19.  Jänner etwa habe Anschober die Regierung über die Option, weitere Impfdosen abzurufen, informiert, \"für die mögliche Erweiterung des österreichischen Covid-19 Impfstoffportfolios\" werde aber Geld benötigt.  :", "Im Kanzleramt argumentiert man, dass aus den Vorlagen im Ministerrat und den regelmäßigen Treffen auf Beamtenebene immer nur die bestellte Menge ersichtlich gewesen sei, nicht aber die Möglichkeiten für weitere Bestellungen.", "Das habe Auer unter den Tisch fallenlassen. Auch sei es für Mitarbeiter des Kanzleramtes nicht möglich gewesen, Einblick in die Verträge zu bekommen. Wort gegen Wort steht beim 200-Millionen-Euro-Deckel des Finanzressorts für die Impfkampagne.", "Laut Ministerratsvortrag vom 29.  Juli und vom 15.  September 2020 sei dieser belegt, so die SPÖ, erst am 9. Februar 2021 sei der Kostenrahmen für 30,5 Millionen Dosen auf 388,3 Millionen Euro festgelegt worden.", "(Vanessa Gaigg, Nina Weißensteiner, 17.3.2021)" ],
  "articleContentTranslated" : [ "Since Sebastian Kurz (ÖVP) and Rudolf Anschober (Greens) saw off Clemens Martin Auer as vaccination coordinator by mutual agreement, the accusations that the Chancellor and the Minister of Health themselves were responsible for taking care of additional vaccination doses in Brussels have not stopped.", "At the beginning of the week, Anschober had justified the withdrawal of the top official with the fact that Auer could have called up around 100,000 additional vaccine doses against the coronavirus from Biotech / Pfizer by June via a reserve pot of the EU, but had silently not made use of it.", "On Wednesday, a report in the press caused further excitement, according to which the newspaper had information that the Ministry of Health and the Chancellery had always been informed in detail about order processes.", "Among other things, the cabinets discussed the Pfizer contract in mid-November - and it was clear that you could order four million cans, but only 3.5 million were ordered.", "Neither at Ballhausplatz, Kurz's official seat, nor in Anschober's department on the Stubenring wanted to comment on these allegations upon request.", "Instead, Kurz assured him that a solution to the EU vaccination dispute was close, and that Austria would now get \"hundreds of thousands more doses\" - which, as it were, made up for Auer's misstep and exceeded the intended population ratio.", "As before the SPÖ and Neos, the FPÖ also finds it highly unbelievable that Kurz and Anschober or their surroundings were not informed about the vaccine contracts - their club boss Herbert Kickl is therefore pushing for a special meeting in the National Council.", "On Wednesday evening, Kurz emphasized again in the \"ZiB2\" that neither he nor Anschober had been informed. \"The majority of the heads of government were not informed,\" asserted Kurz on Wednesday evening in the \"ZiB2\".", "Review: Last week, the Chancellor on the EU Steering Board found side agreements between member states and pharmaceutical companies that made some countries bad.", "After clarifications from Brussels and other EU member states, it is considered fixed that the distribution and negotiations in the EU always took place by consensus, i.e. with the involvement of all 27 member states.", "The EU Commission signed a contract with Biontech / Pfizer on November 11th. In view of the option to order more cans, Austria, represented by Auer on the Steering Board, like some other countries, did not take action, which resulted in its undoing.", "The governments of other countries such as Denmark, however, kept themselves informed about the status of the distribution in the steering group.", "What caused Chancellor Kurz to sound the alarm now was the fact that delivery is proportionate to the order quantity, which leads to differences in the weekly delivery quantities in the member states - in Austria the government leaders continued to assume that vaccination doses are initially distributed in equal proportions - and the rest of the vaccine can only be called up at the end.", "According to anchobers department, Auer is said to have justified his lack of effort to recover remaining quantities by saying that Austria had already covered domestic needs several times over with 31 million vaccine doses ordered, and that he had exhausted the budget of 200 million euros.", "Specifically, Red and Pink accuse Kurz and Anschober that all of this also emerges from various Ministerial Council lectures:", "On January 19, for example, Anschober informed the government about the option of calling up further vaccine doses, but \"money would be needed for the possible expansion of the Austrian Covid-19 vaccine portfolio\". :", "In the Chancellery it is argued that the submissions in the Council of Ministers and the regular meetings at official level only ever revealed the amount ordered, but not the possibilities for further orders.", "Auer dropped that under the table. It was also not possible for employees of the Chancellery to get an insight into the contracts. Word against word is the 200 million euro cap of the finance department for the vaccination campaign.", "According to the Ministerial Council lecture of July 29 and September 15, 2020, this was confirmed, according to the SPÖ, and it was not until February 9, 2021 that the cost framework for 30.5 million cans was set at 388.3 million euros.", "(Vanessa Gaigg, Nina Weißensteiner, March 17, 2021)" ]
}