{
  "id" : "oE2iJ0qG",
  "url" : "https://kurier.at/wirtschaft/coronapandemie-sorgt-fuer-milliardeneinbussen-bei-big-oil/401178559",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:09:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3913604/81650355551629456_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronapandemie sorgt für Milliardeneinbußen bei Big Oil",
  "articleTitleTranslated" : "Corona pandemic causes billions in losses for Big Oil",
  "articleContent" : [ "Die einst erfolgsverwöhnte Ölbranche blickt auf ein düsteres Jahr zurück: Der schwache Energieverbrauch aufgrund der Coronapandemie und die niedrigen Rohstoffpreise haben den europäischen Branchenriesen Shell und BP sowie den US-Giganten ExxonMobil und Chevron schwer zugesetzt.", "Und auch die Aussichten bleiben angesichts der Erwartung einer längerfristig gedämpften Nachfrage eher trüb. Doch schon vor der Coronakrise waren die Ölgiganten unter Druck: Angesichts der Energiewende suchen einige Unternehmen wie etwa die OMV nun ihr Heil in neuen Geschäftsbereichen.", "Die schwache Nachfrage nach der wichtigsten Energiequelle der Welt ließ den Gewinn der britisch-niederländischen Shell im vergangenen Jahr auf den niedrigsten Stand seit mindestens zwei Jahrzehnten schmelzen, wie das Unternehmen am Donnerstag mitteilte.", "Der Jahresgewinn fiel um 71 Prozent auf 4,8 Milliarden Dollar (4 Mrd. Euro).", "Doch Rivalen wie die britischen BP oder den US-Konzern Exxon traf es noch härter: Abschreibungen wegen der auf lange Sicht gedämpften Energiepreise brockten BP einen Verlust von 5,7 Milliarden Dollar ein, wie das Unternehmen vor wenigen Tagen bekannt gab.", "Verluste auch beim Mitbewerb Auch ExxonMobil machten Abschreibungen sowie Verluste in der Ölproduktion und im Raffineriegeschäft zu schaffen. Der US-Konzern häufte ein Minus von 22,4 Milliarden Dollar an und schrieb damit erstmals rote Zahlen als börsennotiertes Unternehmen.", "Auch der im internationalen Vergleich weit kleinere österreichische Öl- und Gaskonzern OMV erlitt im vergangenen Geschäftsjahr Gewinneinbußen. Der bereinigte Überschuss brach um mehr als die Hälfte auf 679 Millionen Euro ein.", "Für die Anleger, die im vergangenen Jahr einen massiven Einbruch der Kurse bei den Aktien von Big Oil zu verdauen hatten, gab es zuletzt auch gute Nachrichten. So will Shell die Quartalsdividende im ersten Quartal leicht anheben.", "Das wäre der zweite leichte Anstieg seit der Kürzung der Auszahlung zu Beginn des vergangenen Jahres. Auch OMV will die Ausschüttung um sechs Prozent auf 1,85 Euro je Aktie erhöhen. Für das laufende Geschäftsjahr dämpfen die Konzernchefs die Erwartungen.", "Das BP-Management etwa geht davon aus, dass sich der Ölverbrauch trotz nachlassender Reisebeschränkungen in den nächsten Jahren nur teilweise erholen kann. Der 112 Jahre alte Öl- und Gaskonzern will sich in Zukunft voll und ganz auf grüne Energie fokussieren.", "Bis zur Mitte des Jahrhunderts sollen alle Emissionen aus dem eigenen Betrieb auf null gesenkt werden. Auch Shell will in diese Richtung gehen und hat sich einen umfassenden Konzernumbau verschrieben, dem bis zu 9.000 Stellen zum Opfer fallen.", "Die Wiener OMV hingegen schlägt einen anderen Weg ein. Sie baute im vergangenen Jahr mit dem milliardenschweren Zukauf des Borealis-Konzerns ihr Petrochemiegeschäft stark aus.", "\"Chemische Produkte werden auch in einer CO2-armen Welt dringend gebraucht und sind deshalb ein attraktiver Wachstumsmarkt\", begründete Vorstandschef Rainer Seele seinen Kurs.", "Gerade in der Energiewende würden hochwertige Kunststoffe benötigt - etwa für Solaranlagen und Windräder sowie für Gegenstände des täglichen Bedarfs wie Smartphones oder wetterfeste Kleidung." ],
  "articleContentTranslated" : [ "The oil industry, which was once used to success, can look back on a gloomy year: The weak energy consumption due to the corona pandemic and the low raw material prices have hit the European industry giants Shell and BP as well as the US giants ExxonMobil and Chevron hard.", "And the outlook also remains rather bleak in view of the expectation that demand will be subdued in the longer term. But even before the corona crisis, the oil giants were under pressure: In view of the energy transition, some companies such as OMV are now looking for salvation in new business areas.", "The weak demand for the world's most important energy source caused the British-Dutch Shell's profits to melt to their lowest level in at least two decades, the company announced on Thursday.", "The annual profit fell by 71 percent to 4.8 billion dollars (4 billion euros).", "But rivals such as the British BP or the US company Exxon were hit even harder: Depreciation due to the long-term depressed energy prices broke BP in a loss of 5.7 billion dollars, as the company announced a few days ago.", "Losses also with competitors ExxonMobil also caused depreciation and losses in oil production and in the refining business. The US group accumulated a loss of 22.4 billion dollars and was the first to be in the red as a listed company.", "The Austrian oil and gas group OMV, which is much smaller in international comparison, also suffered a drop in profits in the past financial year. The adjusted surplus collapsed by more than half to 679 million euros.", "For those investors who had to digest a massive slump in the share price of Big Oil shares last year, there was also good news of late. Shell wants to raise the quarterly dividend slightly in the first quarter.", "That would be the second slight increase since the payout cut at the beginning of last year. OMV also wants to increase the distribution by six percent to 1.85 euros per share. For the current financial year, the CEOs are dampening expectations.", "BP management, for example, assumes that oil consumption will only be able to recover partially in the next few years, despite decreasing travel restrictions. The 112-year-old oil and gas company wants to focus entirely on green energy in the future.", "By the middle of the century, all emissions from our own operations are to be reduced to zero. Shell also wants to go in this direction and has committed itself to a comprehensive restructuring of the company, which will lose up to 9,000 jobs.", "The Viennese OMV, however, is taking a different path. Last year, she significantly expanded her petrochemicals business with the billion-dollar acquisition of the Borealis Group.", "\"Chemical products are urgently needed even in a low-CO2 world and are therefore an attractive growth market\", CEO Rainer Seele explained his course.", "In the energy transition in particular, high-quality plastics would be required - for solar systems and wind turbines, for example, as well as for everyday items such as smartphones or weatherproof clothing." ]
}