{
  "id" : "OEaEW7iX",
  "url" : "https://kurier.at/kultur/buch/shakespeare-darf-nicht-einfach-so-fruehstuecken/401111427",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Shakespeare darf nicht einfach so frühstücken",
  "articleTitleTranslated" : "Shakespeare can't just have breakfast like that",
  "articleContent" : [ "Später macht Mutter einen Brei aus Beinwell und Rhabarberstängel. Der studierte Arzt bringt eine tote Kröte für Judith, er wird hinauskomplimentiert. Niemand merkt, dass der Bruder Judith aus dem Bett hebt und sich selbst hineinlegt.", "Er will sich opfern. Er will, dass sie lebt ... Maggie O’Farrell hat die gängigen Heilkräuter des 16.  Jahrhunderts studiert. Zumindest wie sie riechen, wollte sie wissen, während sie „Judith und Hamnet“ schrieb.", "Wie das ist, Todesangst ums Kind zu haben, weiß sie sowieso: Ihre Tochter hat eine schwere Allergie auf Erdnüsse. Es ist bereits lebensgefährlich, wenn am Nachbartisch jemand Erdnussflips isst. Man weiß wenig über William Shakespeare.", "Man weiß so gut wie nichts über seine Ehefrau – außer: Sie war 26, er 18, als sie heirateten. (Sie überlebte ihn). Gern wird, einfach so, behauptet, Anne/Agnes habe ihn dazu dank Schwangerschaft gezwungen.", "Im Roman ist es eine Liebesheirat, und es blieb Liebe – dass sein Sohn starb: Man findet diese Qual in Dramen und Sonetten, man findet Hamnet in „Hamlet“. Hamnet und Hamlet, da ist derselbe Name. Das alles ist so fern und in „Judith und Hamnet“ so nah.", "So mitfühlend. Lesen macht nicht nur die Augen feucht, es verursacht körperlichen Schmerz, es macht Angst, es ist etwas faul ... „Vielleicht liegt es an diesem Nebel, dieser flussgetränkten Luft, wer weiß ...", "Ein wachsendes Unbehagen beschleicht ihn, eine dunkle Vorahnung, als ob ihm irgendetwas blüht“ (Seite 401). Bild oben: Shakespeare, ums Jahr 1600 gezeichnet Maggie O’Farrell: „Judith und Hamnet“ Übersetzt von Anne-Kristin Mittag.", "Piper Verlag. 416 Seiten. 22,90 Euro KURIER-Wertung: **** und ein halber Stern Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Later mother makes a porridge from comfrey and rhubarb stalks. The trained doctor brings a dead toad for Judith, he is complimented out. Nobody notices that the brother lifts Judith out of bed and puts himself in it.", "He wants to sacrifice himself. He wants her to live ... Maggie O’Farrell studied the common medicinal herbs of the 16th century. At least how they smell, she wanted to know while she was writing \"Judith and Hamnet\".", "She knows what it's like to be scared to death for your child anyway: your daughter has a severe allergy to peanuts. It is already life-threatening if someone eats peanut flips at the next table. Little is known about William Shakespeare.", "We know next to nothing about his wife - except: She was 26 and he 18 when they got married. (She survived him). People like to say, just like that, that Anne / Agnes forced him to do so thanks to pregnancy.", "In the novel it is a love marriage and it remained love - that his son died: You find this agony in dramas and sonnets, you find Hamnet in \"Hamlet\". Hamnet and Hamlet, there is the same name. It's all so far and so close in “Judith and Hamnet”.", "So compassionate. Reading not only moistens the eyes, it causes physical pain, it scares, there is something fishy ... “Maybe it's because of this fog, this river-soaked air, who knows ...", "A growing discomfort creeps over him, a dark premonition, as if something is in store for him ”(page 401). Above: Shakespeare, drawn around 1600 Maggie O’Farrell: “Judith and Hamnet” Translated by Anne-Kristin Mittag.", "Piper Publishing House. 416 pages. 22.90 euros KURIER rating: **** and a half star Ensure unrestricted access to all KURIER digital content: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}