{
  "id" : "OElkvcRb",
  "url" : "https://sport.orf.at/stories/3071350/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-02T20:30:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gmunden gewinnt OÖ-Derby – Wiener Derby an BC Vienna",
  "articleTitleTranslated" : "Gmunden wins Upper Austria Derby - Vienna Derby at BC Vienna",
  "articleContent" : [ "Gmunden gewinnt OÖ-Derby – Wiener Derby an BC Vienna Die Swans Gmunden haben das Oberösterreich-Derby der Basketball-Bundesliga am Samstag für sich entschieden.", "Enis Murati warf sein Team mit 36 Punkten zu einem 92:75-(48:34)-Sieg gegen die Flyers Wels, Gmunden schob sich in der Tabelle auf Platz drei, zwei Punkte hinter Leader Klosterneuburg, nach vor. Die Dukes sind erst am Sonntag (17.30 Uhr) gegen Kapfenberg im Einsatz.", "Punktegleich mit Gmunden ist der BC Vienna Zweiter (je 18), er setzte sich im Wiener Derby gegen Nachzügler Timberwolves souverän 110:65 (58:27) durch. Graz rutschte hingegen mit einer 90:102-(42:42)-Niederlage gegen Traiskirchen samt 16 Zählern auf Rang vier zurück.", "Der erst zweite Saisonerfolg von Schlusslicht Traiskirchen bedeutete für die Steirer einen Rückschlag im Kampf um die Top sechs, das Gedränge dahinter ist groß. Auch Wels (5.) und St. Pölten (6.) halten bei 16 Zählern, dahinter lauern noch Kapfenberg (14) und Oberwart (12).", "Die Gunners zogen am Samstag in St. Pölten mit 80:81 (35:52) den Kürzeren. Mehr dazu in Österreichische Basketballligen" ],
  "articleContentTranslated" : [ "Gmunden wins Upper Austria Derby - Vienna Derby to BC Vienna The Swans Gmunden won the Upper Austria Derby of the Basketball Bundesliga on Saturday.", "Enis Murati threw his team with 36 points to a 92: 75 (48:34) win against Flyers Wels, Gmunden moved up to third in the table, two points behind leader Klosterneuburg. The Dukes are only in action against Kapfenberg on Sunday (5.30 p.m.).", "Equal on points with Gmunden, BC Vienna is second (18 each), he prevailed in the Vienna Derby against stragglers Timberwolves 110: 65 (58:27). Graz, on the other hand, slipped back to fourth with a 90: 102 (42:42) defeat against Traiskirchen with 16 points.", "The only second win of the season by last season Traiskirchen meant a setback for the Styrians in the fight for the top six, the crowd behind is big. Wels (5th) and St. Pölten (6th) also hold 16 points, followed by Kapfenberg (14) and Oberwart (12).", "The Gunners lost out on Saturday in St. Pölten with 80:81 (35:52). More on this in Austrian basketball leagues" ]
}