{
  "id" : "oEqoOTUA",
  "url" : "https://kurier.at/kultur/medien/experte-im-orf-talk-ueber-langen-corona-lockdown-mit-dorfmannschaft-in-der-champions-league/401159880",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T13:18:14Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4880103/imzentrumtotale.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Experte in ORF-Talk: \"Mit Dorfmannschaft in der Champions League\"",
  "articleTitleTranslated" : "Expert in ORF Talk: \"With the village team in the Champions League\"",
  "articleContent" : [ "Bei \"Im Zentrum\" traf am Sonntag eine Expertenrunde zusammen, die eine Woche nach dem Kickl-Auftritt einen wohltuenden Kontrast darstellte.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Die Zahlen geben einen Lockdown nicht mehr her, polterte FPÖ-Klubchef Herbert Kickl noch vor einer Woche in der ORF-Diskussionssendung „Im Zentrum“.", "In brachialer Manier schlug er sich auf die Seite der Corona-Skeptiker im Land. Es war eine Politikerrunde, die lange Zeit damit beschäftigt war, die aggressiven Argumente zu entkräften und sich dabei zwangsläufig manch Scharmützelchen lieferte.", "Nun, eine Woche später, lieferte der ORF eine Art Gegenentwurf:", "Fünf anerkannte Experten und Expertinnen auf ihrem Gebiet, wohlbekannt aus dem langen Jahr der Pandemie, saßen mit Gesundheitsminister Rudolf Anschober, der nicht gerade als geiferndes Rumpelstilzchen bekannt ist, in der sonntagabendlichen Talkrunde beisammen.  :", "Zum Thema \"Viruslast und Dauerfrust - Ausnahmezustand bis Ostern?\" Was nicht heißt, dass nicht Kritik geübt wird. Aber das \"Wie\" ist entscheidend, und wie es unterfüttert ist. Medizinethiker Ulrich Körtner arbeitet sich gleich einmal an der Regierungskommunikation über Pressekonferenzen ab. ", "Diese erfolge zumeist „von oben nach unten in Form von Instruktionen\" und \"nicht auf Augenhöhe\". \"Wenn man jetzt nur sagt, wir wollen jetzt abstrakte Zahlen erreichen, ist für die Bevölkerung noch nicht klar, warum und weshalb“, sagt Körtner.", "Etwas zynisch merkt er an, dass es „fast ein Glücksfall“ sei, „dass es jetzt diese neue Mutation gibt. … Weil jetzt plötzlich wieder eine Einstimmigkeit vorgeführt wurde, von der man nur hoffen kann, dass das weiter so bleibt“", "Anschober selbstkritisch Moderatorin Claudia Reiterer spricht aktuell rückläufige Vertrauenswerte für den Gesundheitsminister an und fragt, was er „selbstkritisch“ ändern würde an der Kommunikation.  “", "Anschober beweist zunächst erneut, dass er einer der wenigen Politiker ist, die Fehler zugeben können: „Einerseits sind Fehler passiert, die verunsichern, keine Frage“", "Andererseits folgt gleich einer der Standardsätze des Grünen: „Wir haben halt die schwerste Pandemie seit hundert Jahren, es ist nicht gar so einfach und in anderen Ländern haben wir die selbe Situation“", "Welchen Fehler er als Beispiel nennen könnte, fragt Reiterer.  “", "Nach den hoffnungsfrohen Öffnungsschritten im Sommer „die Menschen wieder mitzunehmen, in die schwierige Phase des Herbstes, das haben wir in der Kommunikation viel zu wenig geschafft, das muss man sich selbstkritisch anschauen“, meint Anschober. ", "Das habe nicht immer mit Einstimmigkeit zu tun, sondern mit Klarheit. Die Partei, deren Namen nicht genannt wird In der vergangenen Woche sei viel Zeit investiert worden in einen Dialog mit der Wissenschaft und auf politischer Ebene.", "\"Bis auf eine Fraktion\" würden alle grundsätzlich hinter der Linie der Lockdown-Verlängerung stehen, meint Anschober. Körtner nimmt sich \"die Partei, deren Namen nicht genannt werden soll\" später noch vor.", "Wenn er sich die jüngste Demonstration in Wien ansehe, ohne Mindestabstand, ohne Masken, \"und dann setzt sich einer als 'Möchtegern-Trump' ins Studio und droht dann: 'Passt's auf, das nächste Mal sind es nicht 10.000, sondern 30.000, 40.000, 50.000 und dann werdet ihr schon mal sehen ...\"", "Gemeint ist FPÖ-Chef Norbert Hofer mit seinen Aussagen vom Sonntag. Er hoffe, so Körtner, dass die Kakophonie in der Politik nicht bald wieder los geht. \"Strenge Maßnahmen und Eigenverantwortung schließen einander nicht aus\", sagt er.", "Die Epidemiologin Eva Schernhammer weist darauf hin, dass die Belastung durch die Lockdowns in verschiedenen Gesellschaftsbereichen sehr ungleich verteilt war. „Wir alle müssen jenen, die die se Gesellschaft am Laufen gehalten haben, mehr Dank zollen“, sagt sie.", "Sie erklärt in der Diskussion noch einmal, was zu tun ist, bis die Durchimpfungsrate zu greifen beginnt. Die gegenwärtigen Maßnahmen hält sie für „mehr als angebracht“, bei der zweiten Welle aber „um eine Spur zu spät“, sodass man „jetzt zu tun hat, dass man mit den Zahlen wieder herunterkommt“", "B 1.1.7 und P.1 Virusimmunologe Andreas Bergthaler vom CeMM Forschungszentrum für Molekulare Medizin erklärt die Verbreitung der britischen Virus-Variation und dass an seinem Institut bis spätestens Dienstag feststehen sollte, ob sich die bisherigen Verdachtsfälle im Land bestätigt haben.  “", "Die Sequenzierung des Virus sei durch Eigeninitiative der Österr. Akademie der Wissenschaften entstanden und mit institutionenübergreifender Zusammenarbeit (Ages, MedUni Wien) durchgeführt worden. Die brasilianisch-japanische P.1-Variante sei bisher in Österreich noch nicht festgestellt worden.", "Auch ihm bereite diese Mutation Sorge, es weise eine zusätzliche Mutation an der Stelle auf, wo das Virus an die Zelle andockt. Daher könnte es die Wirkung von Antikörpern genau dort behindern und daher die Wirkung der Impfungen gefährden.", "Vakzinologin Ursula Wiedermann-Schmidt berichtet, dass die derzeit in Österreich verabreichten Impfstoffe gegen die britische Mutation wirksam seien, bei P.1 gebe es hingegen noch keine Erkenntnisse. Parallel dazu werde versucht, neue Impfstoffe herzustellen, die den Mutationen gerecht werden können.", "\"Situation wird immer komplexer\" Für Simulationsforscher Niki Popper ist die neue Mutation ebenfalls eine Herausforderung. „Die Situation wird immer komplexer, für uns alle“.", "Aber mit den Daten des CeMM und der Info, um wieviel infektiöser der neue Virusstamm sei, könne sein Team in der TU-Wien dann wieder arbeiten, um den Verlauf der Pandemie prognostizieren zu können.", "Er müsse dauernd Bergthaler und andere Kollegen nach Daten fragen und mache sich damit „unbeliebt“, sagt Popper.", "Die wissenschaftliche Zusammenarbeit sei aber, jetzt im Ernst gesprochen, \"irrsinnig positiv.“ Auch Anschober hebt hervor, „was da auf diesem Planeten an fantastischen Kooperationen in der Wissenschaft passiert“. ", "Noch im Jahr 2021 sei es „fixer Plan“, eine Regierungsinstitution zu schaffen, die diverse Forschungsaktivitäten noch stärker bündelt. Die Sache mit dem Marathon Bevor es aber allzu heimelig wird im Fernsehstudio, greift wieder Medizinethiker Körtner ein.", "Er plädiert für realistische Ziele und greift Anschobers Marathon-Metapher von der sonntäglichen Pressekonferenz auf.  „Noch zehn Kilometer, dann haben wir’s aber wirklich geschafft\", beschreibt Körtner Anschobers sprachliches Bild. ", "\"Aber was ist, wenn nach den zehn Kilometern eine Abbiegung kommt: 'Noch einmal zwanzig Kilometer'? “ Er verstehe schon, dass Politiker Sicherheit vermitteln müssen, auf der anderen Seite wisse Anschober sicher genau, dass er weiter mit Unsicherheiten agieren muss.", "Es gelte, nicht bloß reaktiv, sondern proaktiv zu agieren.", "„Und wenn Sie sich ehrlich sind: Es war auch im Herbst zu lange bloß reaktiv und dann auch von zu viel Partikularinteressen getragen.“ Damit meint er die „politische Normalität, „unterschiedliche Interessensgruppen“ und „Interessenskonflikte zwischen Bund und Ländern“.", "Die seien aber „ein Stück weit normal“. „No Na“, sagt der bundesdeutsche Experte, der sein Österreichisch an der Uni Wien offenbar gelernt hat. Die Sache mit dem Impfen Dieses Beispiel zu nennen, genügt Körtner noch nicht.", "Dass beim „Impfen, Impfen, Impfen“ nicht alles gut gelaufen sei, „da müssen wir nicht noch einmal drüber reden. Da hätte am Anfang einiges besser laufen können, das wissen Sie auch“, sagt er in Richtung Anschober.", "Anschober schüttelt den Kopf. „Doch, das glaub ich schon“, sagt Körtner. „Naa, absolut nicht“, sagt Anschober, „können wir gerne ausdiskutieren“.", "Körtner: „Lassen wir das mal ...“ Reiterer meint, er solle den Vorwurf konkretisieren. © Bild: Screenshot: tvthek.orf.at Körtner erklärt, „gelinde gesagt“, sei der Start „ungünstig“ gelaufen.", "Es sei wieder einmal „ein Licht am Ende des Tunnels“ vermittelt worden, und „dann sind wir da wieder nicht.“ Auch die Forschung für die Impfung von Kindern, sei, proaktiv gesehen, wichtig für einen geordneten Schulbetrieb.", "Anschober: \"Nur ein symbolischer Akt\" Anschober sagt, der Auftakt sei europaweit so konzipiert gewesen, einen gemeinsamen Startpunkt zu setzen.", "„Wenn das nicht rübergekommen ist, dass das zunächst nur ein symbolischer Akt gewesen ist, wo wir euphorisch signalisiert haben: So, jetzt haben wir das, wovon wir im Frühling geträumt haben.\" Eine Pilotphase sei immer geplant gewesen.", "Aber er habe daraus gelernt: „Kommunikation ist der Schlüssel von dem, was in der Öffentlichkeit dann überbleibt.\" So kann man es auch sagen.  Körtner lässt sich damit nicht abspeisen, spricht von \"logistischen Schwächen\".", "Anschober fordert erneut konkrete Beispiele. Körtner will kein reines Zweiergespräch führen. Anschober wendet sich gegen Andeutungen. Reiterer springt ein und sagt, es gehe um die allgemeine Beobachtung, dass weit nicht alle vorhandenen Impfdosen so schnell wie möglich verimpft worden seien.", "Anschober sagt: „Es braucht immer Restbestände, damit das System in sich greift.“ Immerhin habe man am Sonntag die Schwelle von 100.000 Impfungen überschritten. Wiedermann-Schmidt erinnert daran, dass eine möglichst gleichmäßige Verteilung über alle neun Bundesländer angestrebt wurde.", "Auch müsste jeweils eine zweite Dosis für jeden Impfling sichergestellt sein. Auf die Kinder werde nicht vergessen, es sei nur die Priorität auf jene Gruppen gelegt worden, „die die schwersten Verläufe haben und sterben können“.", "Das lebende Dokument Der Impfplan sei „ein lebendes Dokument“ sagt Wiedermann-Schmidt. Je mehr Impfstoff zur Verfügung steht, desto mehr könne der Plan verändert werden. Ein „lebendes Dokument“, das würde sich wohl auch so mancher Politiker oft wünschen. ", "Aussagen wie „das Licht am Ende des Tunnels“ bleiben aber in der öffentlichen Wahrnehmung wie in Stein gemeißelt. Reiterer stellt dann das Impf-Dashboard Österreichs dem von Italien gegenüber.", "Der Befund: Das italienische sei wesentlich detaillierter, weise auch regionale Zahlen aus und schlüssele nach Bevölkerungsgruppen auf. Popper: \"Trainieren muss man vorher\" Niki Popper, wenngleich dafür nicht zuständig, erklärt die Datensituation in Österreich.", "Das EMS-Meldesystem sei bundesweit aufgesetzt, aber auch Systeme, die mit länderweiser Einmeldung funktionieren - wie das des vielgerühmten deutschen Robert-Koch-Instituts - seien nicht das Maß aller Dinge.", "Fakt sei: „Ich kann nicht mit einer Dorfmannschaft in der Champions League spielen. Und es nutzt mir auch nichts, wenn ich reinbrülle: Spielt’s schneller!  Trainieren muss man vorher.“ Das sei offenbar in Österreich vor der Pandemie nicht passiert.", "Hier sei „viel Luft nach oben“. Er halte Föderalismus als Bürger demokratiepolitisch für sehr wichtig, aber als Forscher müsse er sagen: “Wenn die eine Hand der anderen irgendwelche Zahlen nicht sagen will, weil Befindlichkeiten da sind, freuen wir uns nicht, um es höflich zu sagen“", "„Zahlen sind mit großer Vorsicht zu sehen“, fasst Popper zusammen.  “ Darum habe er für seine Simulationen auch noch kein Dashboard eingerichtet. Zurückhaltung ist einer der größten Vorzüge von Wissenschaftlichkeit.", "Auch in Fernsehdiskussionen. Da darf sich dann auch zwischendurch ein „DER Virus“ hineinschummeln. Man sieht: Das kann auch Experten passieren. Die vielzitierten neun Millionen Hobby-Virologen wird's freuen." ],
  "articleContentTranslated" : [ "At \"In the center\" a group of experts met on Sunday, which a week after the Kickl performance was a pleasant contrast.", "* Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * The numbers are no longer a lockdown, rumored FPÖ club boss Herbert Kickl a week ago in the ORF discussion program “In the center”.", "In a brutal manner, he took the side of the corona skeptics in the country. It was a round of politicians that was busy for a long time to refute the aggressive arguments and inevitably led to some skirmishes.", "Well, a week later, the ORF delivered a kind of counter-proposal:", "Five recognized experts in their field, well known from the long year of the pandemic, sat together with Minister of Health Rudolf Anschober, who is not exactly known as the drooling Rumpelstiltskin, in the Sunday evening panel discussion. :", "On the subject of \"Virus load and constant frustration - state of emergency until Easter?\" Which does not mean that criticism is not made. But the \"how\" is crucial, and how it is relined. Medical ethicist Ulrich Körtner works right away on government communication via press conferences.", "This is mostly done \"from top to bottom in the form of instructions\" and \"not at eye level\". \"If you just say that we want to achieve abstract figures now, it is not yet clear to the population why and why,\" says Körtner.", "Somewhat cynically, he notes that it is “almost a stroke of luck” “that there is now this new mutation. ... Because now suddenly a unanimity was again demonstrated, from which one can only hope that it will continue to be \"", "Anschober self-critical moderator Claudia Reiterer is currently addressing declining trust values for the health minister and asks what he would \"self-critically\" change in terms of communication. \"", "Initially, Anschober proves once again that he is one of the few politicians who can admit mistakes: \"On the one hand, mistakes have occurred that make people feel insecure, no question\"", "On the other hand, one of the standard sentences of the Greens immediately follows: \"We just have the most severe pandemic in a hundred years, it's not that easy and in other countries we have the same situation\"", "What mistake he could give as an example? Reiterer asks. \"", "After the hopeful opening steps in the summer, \"Taking people back with us into the difficult phase of autumn, we have achieved far too little in communication, you have to look at it self-critically,\" says Anschober.", "That doesn't always have to do with unanimity, but with clarity. The party whose name is not mentioned In the past week, a lot of time has been invested in a dialogue with science and on a political level.", "\"Except for one faction,\" all of them stand behind the line of lockdown extension, says Anschober. Körtner takes on \"the party whose name should not be mentioned\" later.", "If he watches the recent demonstration in Vienna, without a minimum distance, without masks, \"and then someone sits down in the studio as a 'wannabe Trump' and threatens: 'Watch out, next time it's not 10,000, but 30,000, 40,000 , 50,000 and then you'll see ... \"", "What is meant is FPÖ boss Norbert Hofer with his statements on Sunday. He hopes, according to Körtner, that the cacophony in politics does not start again soon. \"Strict measures and personal responsibility are not mutually exclusive,\" he says.", "The epidemiologist Eva Schernhammer points out that the burden of the lockdowns was very unevenly distributed in different areas of society. “We all have to give more thanks to those who kept this society going,” she says.", "In the discussion she explains again what needs to be done until the vaccination coverage begins to take hold. She considers the current measures to be \"more than appropriate\", but in the second wave \"a bit too late\", so that \"now you have to deal with the numbers again\"", "B 1.1.7 and P.1 Virus immunologist Andreas Bergthaler from the CeMM Research Center for Molecular Medicine explains the spread of the British virus variation and that it should be clear at his institute by Tuesday at the latest whether the previous suspected cases in the country have been confirmed. \"", "The sequencing of the virus is the initiative of the Austrian. Academy of Sciences was created and carried out with cross-institutional cooperation (Ages, MedUni Vienna). The Brazilian-Japanese P.1 variant has not yet been identified in Austria.", "He is also concerned about this mutation, as it has an additional mutation at the point where the virus docks on the cell. Therefore it could hinder the action of antibodies right there and therefore jeopardize the effectiveness of the vaccinations.", "Vaccinologist Ursula Wiedermann-Schmidt reports that the vaccines currently administered in Austria are effective against the British mutation, but there is still no information on P.1. At the same time, attempts are being made to produce new vaccines that can do justice to the mutations.", "\"The situation is getting more and more complex\" For simulation researcher Niki Popper, the new mutation is also a challenge. “The situation is becoming more and more complex, for all of us”.", "But with the data from the CeMM and the information about how much more infectious the new virus strain is, his team at the Vienna University of Technology can then work again in order to be able to forecast the course of the pandemic.", "He has to keep asking Bergthaler and other colleagues for data and makes himself “unpopular”, says Popper.", "The scientific collaboration, however, is now, in all seriousness, \"incredibly positive.\" Anschober also emphasizes \"what fantastic scientific collaborations are going on on this planet\".", "In the year 2021 it is still a \"fixed plan\" to create a government institution that bundles various research activities even more closely. The matter of the marathon Before it gets too cozy in the TV studio, medical ethicist Körtner intervenes again.", "He advocates realistic goals and takes up Anschober's marathon metaphor from the Sunday press conference. \"Another ten kilometers, but then we've really made it\", describes Körtner Anschober's linguistic image.", "\"But what if after ten kilometers there is a turn: 'Another twenty kilometers'?\" He understands that politicians have to convey security, on the other hand, Anschober certainly knows that he has to continue to act with uncertainties.", "It is not just a matter of reacting, but of acting proactively.", "\"And if you are honest: It was just reactive for too long in the autumn and then also supported by too many particular interests.\" By this he means the \"political normality,\" different interest groups \"and\" conflicts of interest between the federal and state governments \".", "But they are \"somewhat normal\". “No,” says the German expert, who apparently learned his Austrian at the University of Vienna. The matter of vaccination To give this example is not enough for Körtner.", "The fact that “vaccinating, vaccinating, vaccinating” didn't go well, “we don't have to talk about it again. A lot could have gone better at the beginning, you know that too, ”he says in the direction of Anschober.", "Anschober shakes his head. “Yes, I think so,” says Körtner. \"Well, absolutely not\", says Anschober, \"we can discuss it with pleasure\".", "Körtner: \"Let's leave that ...\" Reiterer thinks he should substantiate the accusation. © Image: Screenshot: tvthek.orf.at Körtner explains, \"to put it mildly\", the start was \"unfavorable\".", "Once again, “a light at the end of the tunnel” has been conveyed, and “then we are not there again.” Research into the vaccination of children is also, proactively, important for an orderly school operation.", "Anschober: \"Just a symbolic act\" Anschober says that the kick-off was designed across Europe to set a common starting point.", "“If it didn't come across, that at first it was just a symbolic act where we euphorically signaled: Well, now we have what we dreamed of in the spring.” A pilot phase has always been planned.", "But he learned from it: “Communication is the key to what remains in public.” That’s also how it can be said.", "Anschober again calls for concrete examples. Körtner doesn't want to have a one-on-one conversation. Anschober turns against allusions. Reiterer steps in and says that it is about the general observation that by far not all available vaccine doses have been inoculated as quickly as possible.", "Anschober says: “You always need leftovers so that the system works.” After all, on Sunday the threshold of 100,000 vaccinations was exceeded. Wiedermann-Schmidt reminds us that the aim was to distribute it as evenly as possible across all nine federal states.", "A second dose should also be ensured for each vaccinee. The children are not forgotten that priority has only been given to those groups “who have the most difficult courses and can die”.", "The living document The vaccination plan is \"a living document\" says Wiedermann-Schmidt. The more vaccine is available, the more the plan can be changed. A “living document”, that is what many politicians would often want.", "Statements like “the light at the end of the tunnel” remain in the public perception as if they were set in stone. Reiterer then compares Austria's vaccination dashboard with that of Italy.", "The finding: The Italian is much more detailed, also shows regional numbers and breaks down according to population groups. Popper: \"You have to train beforehand\" Niki Popper, although not responsible for this, explains the data situation in Austria.", "The EMS reporting system is set up nationwide, but systems that work with country-by-country registration - like that of the famous German Robert Koch Institute - are not the measure of all things.", "The fact is: “I can't play in the Champions League with a village team. And it doesn't do me any good if I shout into it: it plays faster! You have to train beforehand. ”Apparently that did not happen in Austria before the pandemic.", "Here is \"a lot of room for improvement\". He thinks federalism as a citizen is very important in terms of democratic politics, but as a researcher he has to say: \"If one hand does not want to say any numbers because there are sensitivities, we are not happy to say it politely\"", "\"Numbers are to be viewed with great caution,\" summarizes Popper. “That's why he hasn't set up a dashboard for his simulations. Restraint is one of the greatest assets of science.", "Also in televised discussions. \"THE Virus\" can cheat in there in between. As you can see, this can also happen to experts. The much-cited nine million amateur virologists will be happy." ]
}