{
  "id" : "OEUjUDXW",
  "url" : "https://kurier.at/politik/inland/plagiatsvorwurf-fh-prueft-diplomarbeit-von-aschbacher/401150856",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T11:17:37Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4849923/46-173715420.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Plagiatsvorwurf: FH prüft Diplomarbeit von Aschbacher",
  "articleTitleTranslated" : "Plagiarism allegation: FH examines Aschbacher's diploma thesis",
  "articleContent" : [ "Arbeitsministerin Christine Aschbacher wird des Plagiats bezichtigt. Die zuständige FH will prüfen, Wissenschaftsminister der Entscheidung nicht vorgreifen.", "Erst wurde bekannt, dass in der Diplomarbeit \"Kompetenzen im Vertrieb - Anforderungen im Key Account Management\" von Arbeitsministerin Christine Aschbacher, die sie an der FH Wiener Neustadt ablegte und die mit \"Sehr Gut\" benotet wurde, zahlreiche Plagiate enthalten sein sollen.", "Dann publizierte Plagiatsforscher Stefan Weber, dass die Dissertation, die Aschbacher in Bratislava eingereicht habe, vor Fehlern strotze. \"Ich werde es rollen und tun es\", sei in der Doktorarbeit u.a. zu lesen.", "Die Plagiatssoftware \"Turnitin\" finde zu \"21 Prozent Plagiate im Text\", schreibt Weber in seinem Blog. Die \"noch nie gelesenen Abgründe von Kauderwelsch, Unsinn und Plagiat in der Dissertation von Arbeitsministerin Christine Aschbacher\", wie Stefan Weber schreibt, sind auch online zu finden. © Bild:", "Screenshot In der Dissertation \"Entwurf eines Führungsstils für innovative Unternehmen“, die Ende 2019 fertiggestellt worden sein soll, sind Formulierungen wie  \"Annahmen sind wie Seepocken\" enthalten.  :", "Die Arbeit selbst ist im Online-Katalog der Uni Bratislava abrufbar, einzelne Screenshots der rund 130 Seiten fassenden Arbeit zudem im Internet zu finden. Diese und andere Formulierungen sind Google-Übersetzung  geschuldet.", "Bei besagtem Beispiel handelt es sich um einen Forbes-Artikel, der via Google übersetzt wurde.  Aschbacher selbst lässt via Sprecher ausrichten, sie habe nach \"bestem Wissen und Gewissen gehandelt\" .", "  © Bild: Screenshot Die Fachhochschule Wiener Neustadt will die Diplomarbeit von Christine Aschbacher nun prüfen. Bildungs- und Wissenschaftsminister Heinz Faßmann auf den Plagiatsvorwurf seiner Ministerkollegin angesprochen, sagt am Samstag: Vermutlich werde es eine externe Begutachtung gebe.", "Er könne den Entscheidungen der Institutionen und der betroffenen Person nicht vorgreifen. Ex-Verteidigungsminister Karl-Theodor zu Guttenberg © Bild: dpa/Maurizio Gambarini Faßmann nennt allerdings Beispiele von deutschen Ministern, die beide ob der Plagiate zurücktreten mussten.", "Karl-Theodor zu Guttenberg (Verteidigungsminister) und Annette Schavan (Bundesforschungsministerin).\" Mir fällt spontan Guttenberg ein, den es ganz hart getroffen hat“, verwies Faßmann auf den deutschen CSU-Politiker, der nach der Aberkennung seines Doktortitels 2011 als Minister zurückgetreten war. ", "Die FPÖ fordert indes die Aberkennung der akademischen Titel und den Rücktritt der Ministerin. \"Der Kanzler muss sofort den Rücktritt seiner Ministerin einleiten, um weiteren Schaden von der Republik abzuwenden“, sagt FPÖ-Generalsekretär Michael Schnedlitz.", "Auch die SPÖ spart nicht mit Kritik. SPÖ-Abgeordneter Max Lercher lässt wissen: \"So geht es jedenfalls nicht, dass man von den normalen Leuten fordert, immer noch mehr zu leisten und sich dann selber durchschummelt . “" ],
  "articleContentTranslated" : [ "Labor Minister Christine Aschbacher is accused of plagiarism. The responsible FH wants to check, the science ministers do not anticipate the decision.", "First it became known that the diploma thesis \"Competencies in Sales - Requirements in Key Account Management\" by Labor Minister Christine Aschbacher, which she completed at the University of Applied Sciences Wiener Neustadt and which was graded \"Very Good\", should contain numerous plagiarisms.", "Then plagiarism researcher Stefan Weber published that the dissertation that Aschbacher had submitted in Bratislava was full of errors. \"I'll roll it up and do it,\" can be read in the doctoral thesis among other things.", "The plagiarism software \"Turnitin\" found \"21 percent plagiarism in the text\", writes Weber in his blog. The \"never-before-read abysses of gibberish, nonsense and plagiarism in the dissertation of Labor Minister Christine Aschbacher\", as Stefan Weber writes, can also be found online. © Image:", "Screenshot The dissertation \"Design of a leadership style for innovative companies\", which should have been completed at the end of 2019, contains formulations such as \"Assumptions are like barnacles\".:", "The work itself can be called up in the online catalog of the University of Bratislava, and individual screenshots of the 130-page work can also be found on the Internet. These and other formulations are owed to Google translation.", "The above example is a Forbes article that was translated via Google. Aschbacher herself lets a spokesman say that she \"acted to the best of her knowledge and belief\".", "© Image: Screenshot The Wiener Neustadt University of Applied Sciences wants to examine Christine Aschbacher's diploma thesis. When asked about the plagiarism allegation by his ministerial colleague, Minister of Education and Science Heinz Faßmann said on Saturday: There will probably be an external assessment.", "He could not anticipate the decisions of the institutions and the person concerned. Ex-Defense Minister Karl-Theodor zu Guttenberg © Image: dpa / Maurizio Gambarini Faßmann gives examples of German ministers who both had to resign whether the plagiarism.", "Karl-Theodor zu Guttenberg (Defense Minister) and Annette Schavan (Federal Minister of Research). \"I think of Guttenberg, who was hit very hard,\" said Faßmann, referring to the German CSU politician, who resigned as Minister in 2011 after his doctorate was withdrawn .", "The FPÖ is calling for the academic title to be withdrawn and for the minister to resign. \"The Chancellor must immediately initiate the resignation of his minister in order to avert further damage to the republic,\" says FPÖ General Secretary Michael Schnedlitz.", "Even the SPÖ does not save with criticism. SPÖ MP Max Lercher lets know: \"At least that's not how it works, that you ask normal people to always do more and then cheat yourself.\"" ]
}