{
  "sourceCountry" : "austria",
  "articleTitle" : "Zadic: Justiz erfuhr von versuchtem Munitionskauf des Täters erst nach dem Terrorakt",
  "targetLanguage" : "english",
  "articleContent" : [ "Zadic wollte weder Innenminister Karl Nehammer noch das dem Innenressort unterstehende Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) offen kritisieren.", "Stattdessen erklärte sie, dass potenzielle Gefährder \\\"engmaschiger\\\" überwacht werden sollten, und dass es eine Ausweitung der gerichtlichen Kontrolle  geben solle.", "In diesem Zusammenhang begrüßte sie auch die Ankündigung ihres Regierungskollegen Nehammer, das BVT neu aufzustellen.   Nicht äußern wollte sich Zadic zu Berichten, wonach am Tag nach dem Anschlag eine Aktion gegen radikale Islamisten angesetzt gewesen sei.", "Sie mische sich nicht in laufende Ermittlungstätigkeiten ein.  Solche Informationen würden auch nicht in Pressekonferenzen kundgetan.  Denn das würde der Ermittlungstätigkeit schaden.", "Bestätigt wurde von der Justizministerin dagegen, dass der Täter an mehrere Sitzungen der Bewährungshilfe und Deradikalisierung teilgenommen habe, zuletzt am Donnerstag vor dem Attentat." ],
  "id" : "OEUNq5mG",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/zadic-justiz-erfuhr-von-versuchtem-munitionskauf-des-attentaeters-erst-nach-dem-terrorakt/401087475",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Zadic: The judiciary only found out about the perpetrator's attempted purchase of ammunition after the terrorist act",
  "articleContentTranslated" : [ "Zadic did not want to openly criticize either Interior Minister Karl Nehammer or the Federal Office for the Protection of the Constitution and Counter-Terrorism (BVT), which is subordinate to the interior department.", "Instead, she declared that potential threats should be monitored \"more closely\" and that judicial control should be expanded.", "In this context, she also welcomed the announcement by her government colleague Nehammer to reorganize the BVT. Zadic did not want to comment on reports that an action against radical Islamists had been scheduled the day after the attack.", "You do not interfere in ongoing investigative activities. Such information would not be given in press conferences either. Because that would damage the investigation.", "The Minister of Justice, however, confirmed that the perpetrator had attended several probation and deradicalization sessions, most recently on the Thursday before the attack." ]
}