{
  "id" : "Oex4hMGE",
  "url" : "https://kurier.at/politik/inland/gefahr-im-verzug-jetzt-kommt-der-harte-lockdown/401097249",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T17:34:04Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Gefahr im Verzug\": So soll der neue, harte Lockdown aussehen",
  "articleTitleTranslated" : "\"Imminent danger\": This is what the new, hard lockdown should look like",
  "articleContent" : [ "Die Infektionszahlen sind so dramatisch, dass ein harter Schnitt alternativlos scheint.  Ab Dienstag sollen der Handel zugesperrt und die Ausgangsbeschränkungen auf 24 Stunden ausgeweitet werden.", "Täglich zur Mittagszeit trudeln neue, unheilvolle Zahlen ein: 9.586 neue Infektionsfälle wurden von Donnerstag auf Freitag gemeldet. 3.922 Personen sind wegen des Coronavirus im Spital, davon 567 auf Intensivstationen.", "Laut aktuellem Bericht der Corona-Ampelkommission konnten in der Vorwoche nur noch 23 Prozent der Fälle einer Quelle zugeordnet werden.  In der Steiermark und in Oberösterreich sind es sogar nur 12 bzw. 13 Prozent.", "Das Contact Tracing ist am Ende.  Es sind aber nicht nur die Tageswerte, die Rekorde brechen: Die Sieben-Tages-Inzidenz liegt (je nach Stichtag) bei mehr als 550.", "Zur Erinnerung: ab 50 wird ein Land als Risikogebiet eingestuft.  Sogar in einem Bundesland wie Kärnten, das bis vor Kurzem noch als „Musterschüler“ in der Pandemiebekämpfung galt, spitzt sich die Lage zu.", "In Vorarlbergs Spitälern spricht man bereits von einer „dramatischen Situation“.  Eine Triage in den kommenden Tagen – also die Auswahl der Patienten nach Dringlichkeit – sei „nicht auszuschließen“.", "Kurzum: Der harte Lockdown scheint alternativlos.  Und den wird die Regierung am Samstag, verkünden.  Kanzler Sebastian Kurz wird sich um 16.30 Uhr in einer Pressekonferenz gemeinsam mit Vizekanzler Werner Kogler, Gesundheitsminister Rudolf Anschober und Innenminister Karl Nehammer erklären.", "Offiziell bestätigte am Freitag noch niemand, was kommen wird – die Hinweise verdichteten sich aber auf folgendes Szenario: Der Lockdown soll ab Dienstag bis (voraussichtlich) 8.", "Dezember gelten.  Wie bereits beim ersten Lockdown im Frühjahr soll ein Betretungsverbot für alle Geschäfte verhängt werden.  Ausgenommen sind der Lebensmittelhandel, Drogerien und Apotheken sowie andere Bereiche der Grundversorgung wie Bank- und Postfilialen.", "Ab 8.  Dezember soll – sofern die Infektionszahlen es zulassen – wieder aufgesperrt werden.  Schließlich steht dann schon Weihnachten vor der Tür – entsprechende Einkäufe sollten möglich sein.", "Die neuen Regeln Geschlossen ist bereits seit 3.  November die Gastronomie.  Die Betriebe erhalten einen Umsatzersatz von 80 Prozent.  Für den Handel war am Freitag noch ein ähnliches Kompensationspakt in Verhandlung.", "Die Eckpunkte: 40 Prozent des Umsatzes sollen ersetzt werden, das Ganze wird mit 800.000 Euro gedeckelt.  Alles andere wäre nicht leistbar, heißt es.  Der Handelsverband fordert aber 80 Prozent.", "Seit 3.  November gelten außerdem Ausgangsbeschränkungen von 20 bis 6 Uhr.  Das soll ausgeweitet werden, wie der KURIER erfuhr – und zwar auf 24 Stunden.  Die fünf Ausnahmen gelten weiterhin – sie sind im Covid-19-Maßnahmengesetz festgeschrieben.", "Die eigene Wohnung dürfte man dann den ganzen Tag über nur noch verlassen, um 1. unmittelbare Gefahren abzuwenden, 2. anderen zu helfen oder sie zu betreuen, 3. zur Deckung der täglichen Grundbedürfnisse (Einkäufe etc.), 4. für berufliche Zwecke oder 5. zur „körperlichen und psychischen Erholung“, wie beispielsweise Spazierengehen, Sport etc.", "Ansturm wird befürchtet Im Hintergrund war zu hören, dass die Grünen den Lockdown bereits am Wochenende umsetzen wollten.  Ihr Argument: Die Ankündigung des „Lockdown light“ habe in den letzten Tagen des Oktober zu einem Ansturm auf die Gastronomie – und damit zu erhöhten Infektionszahlen geführt.", "Ähnliches befürchtet man heute, Samstag, für den Handel.  „Die aktuellen Infektionszahlen sind die Rechnung dafür, dass die Leute am 1. und 2.  November noch schnell in die Gastgärten marschiert sind“, heißt es gegenüber dem KURIER.", "Einig dürften sich ÖVP und Grüne aber in dem Punkt gewesen sein, dass es jetzt einen „harten Schnitt“ brauche.  So betont ein Insider: „Es ergibt keinen Sinn mehr, scheibchenweise Verschärfungen zu verkünden.", "Wir machen uns gegenüber der Bevölkerung lächerlich.“ Manche Details des „harten Schnitts“ waren Freitagabend noch offen: So verhandelte die Regierung darüber, ob die Schulen offenbleiben oder ob auch die Unter-14-Jährigen auf Distance Learning umgestellt werden.", "„Gefahr im Verzug“ Für die harten Einschnitte braucht es in dem Fall vorab nicht die – an sich vorgesehene – Zustimmung des Hauptausschusses des Parlaments.  Laut Corona-Ampelkommission herrscht nämlich „Gefahr im Verzug“.", "Die Experten beziehen sich auf Prognosen, wonach es bei den verfügbaren Intensivbetten „mit hoher Wahrscheinlichkeit zu einer Überschreitung des Signalwerts von 33 Prozent“ kommen wird – in zwei Ländern sogar von 50 Prozent.", "„Daraus lässt sich eine gesamtstaatlich kritische Situation für das Gesundheitswesen ableiten“, heißt es im Beschluss vom Donnerstag.  Kanzler Sebastian Kurz (ÖVP), Vizekanzler Werner Kogler (Grüne), Gesundheitsminister Rudolf Anschober (Grüne) und Innenminister Karl Nehammer (ÖVP) haben für 16.30 Uhr zu jener Pressekonferenz geladen, in der die verschärften Maßnahmen verkündet werden sollen.", "Davor sollen offenbar Experten Gründe für die Verschärfungen aufbereiten: Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesie, Reanimation und Intensivmedizin (ÖGARI), und Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG), geben um 13.00 Uhr ein Pressegespräch zur aktuellen Corona-Lage im Kanzleramt.", "Nach der Pressekonferenz von Kurz, Kogler, Anschober und Nehammer folgt um 18.00 Uhr noch eine weitere Pressekonferenz von Arbeits-und Familienministerin Christine Aschbacher, Finanzminister Gernot Blümel und Bildungsminister Heinz Faßmann (alle ÖVP) zu weiteren Details." ],
  "articleContentTranslated" : [ "The number of infections is so dramatic that there seems to be no alternative to a hard cut. From Tuesday, trade will be locked and the exit restrictions will be extended to 24 hours.", "Every day at lunchtime new, ominous numbers arrive: 9,586 new cases of infection were reported from Thursday to Friday. 3,922 people are in the hospital because of the corona virus, 567 of them in intensive care units.", "According to the latest report by the Corona Traffic Light Commission, only 23 percent of the cases could be assigned to a source in the previous week. In Styria and Upper Austria it is only 12 and 13 percent, respectively.", "Contact tracing is finished. But it's not just the daily values that break records: the seven-day incidence is more than 550 (depending on the reference date).", "As a reminder: from 50 a country is classified as a risk area. Even in a federal state like Carinthia, which until recently was considered a “model student” in fighting pandemics, the situation is getting worse.", "In Vorarlberg's hospitals, people already speak of a \"dramatic situation\". A triage in the coming days - that is, the selection of patients according to urgency - “cannot be ruled out”.", "In short: there seems to be no alternative to the hard lockdown. And the government will announce it on Saturday. Chancellor Sebastian Kurz will give a press conference at 4.30 p.m. together with Vice Chancellor Werner Kogler, Health Minister Rudolf Anschober and Interior Minister Karl Nehammer.", "Officially, no one confirmed what was to come on Friday - but the indications condensed into the following scenario: The lockdown should be from Tuesday to (probably) 8.", "December apply. As with the first lockdown in the spring, a ban on entry is to be imposed on all shops. Exceptions are grocery stores, drugstores and pharmacies as well as other areas of basic services such as banks and post offices.", "From December 8th - if the number of infections allows it - will be unlocked again. After all, Christmas is just around the corner - appropriate purchases should be possible.", "The new rules The catering trade has been closed since November 3rd. The companies receive a turnover replacement of 80 percent. A similar compensation pact was still being negotiated for retailers on Friday.", "The cornerstones: 40 percent of sales are to be replaced, the whole thing is capped at 800,000 euros. Everything else would not be affordable, they say. The trade association demands 80 percent.", "Exit restrictions from 8 p.m. to 6 a.m. have also been in effect since November 3rd. This is to be expanded, as the KURIER learned - to 24 hours. The five exceptions still apply - they are laid down in the Covid 19 Measures Act.", "One should then only leave one's own apartment for the whole day to 1. avert immediate dangers, 2. to help or look after others, 3. to cover basic daily needs (shopping etc.), 4. for professional purposes or 5. for \"physical and psychological recovery\", such as walking, sports etc.", "Rush is feared In the background it was heard that the Greens wanted to implement the lockdown at the weekend. Your argument: The announcement of the \"lockdown light\" led to a rush on the catering trade in the last days of October - and thus to increased numbers of infections.", "Something similar is feared today, Saturday, for retailers. \"The current infection figures are the calculation that people quickly marched into the guest gardens on November 1st and 2nd,\" said the KURIER.", "The ÖVP and the Greens are likely to have agreed on the point that a “hard cut” is now needed. An insider emphasizes: “It no longer makes sense to announce tightening up slice by slice.", "We make a fool of ourselves towards the population. ”Some details of the“ hard cut ”were still open on Friday evening: The government negotiated whether the schools should remain open or whether the under-14s should also be switched to distance learning.", "“Imminent danger” In this case, the tough cuts do not need the prior approval of the main committee of Parliament - which is intended per se. According to the Corona traffic light commission, there is a \"risk of delay\".", "The experts refer to predictions according to which the available intensive care beds will \"have a high probability of exceeding the signal value of 33 percent\" - in two countries even 50 percent.", "\"From this a critical national situation for the health system can be deduced,\" said Thursday's decision. Chancellor Sebastian Kurz (ÖVP), Vice Chancellor Werner Kogler (Greens), Health Minister Rudolf Anschober (Greens) and Interior Minister Karl Nehammer (ÖVP) have invited to the press conference at 4.30 p.m. at which the tightened measures are to be announced.", "Before that, experts should apparently prepare the reasons for the tightening: Klaus Markstaller, President of the Austrian Society for Anesthesia, Resuscitation and Intensive Care Medicine (ÖGARI), and Herwig Ostermann, Managing Director of Health Austria (GÖG), give a press conference on the current corona situation at 1 p.m. in the Chancellery.", "After the press conference by Kurz, Kogler, Anschober and Nehammer, there will be another press conference by Labor and Family Minister Christine Aschbacher, Finance Minister Gernot Blümel and Education Minister Heinz Faßmann (all ÖVP) on further details." ]
}