{
  "id" : "OFfHHfFY",
  "url" : "https://www.derstandard.at/story/2000124834195/was-darauf-hindeuten-koennte-dass-eine-hygiene-austria-maske-aus?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T13:23:06Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Was darauf hindeuten könnte, dass eine Hygiene-Austria-Maske aus China kommt",
  "articleTitleTranslated" : "Which could indicate that a Hygiene Austria mask comes from China",
  "articleContent" : [ "Es wirkt schon reichlich bizarr: Der krisengeschüttelte Maskenhersteller Hygiene Austria, das arg zerrüttete Krisenprojekt von Palmers und Lenzing, gab zwar zu, die wachsende Nachfrage auch mit Masken aus China abgedeckt zu haben.", "Doch was jene Masken aus dem fernen Osten eigentlich von jenen unterscheidet, die mit Recht als \"made in Austria\" angepriesen werden konnten, das können oder wollen die handelnden Personen nicht sagen.", "Was sich sicher sagen lässt: Es sind zwei unterschiedliche Modelle im Umlauf. \"Ich selbst bin seit einem Jahr im Maskengeschäft, ich erkenne den Unterschied nicht\", sagte Palmers-Chef Tino Wieser in einem Interview mit dem STANDARD zur China-Masken-Diskussion.", "Auch bei Lenzing wird man auf Nachfrage nicht gescheiter. Die Wirtschafts- und Korruptionsstaatsanwaltschaft will dazu noch nichts sagen und verweist auf das laufende Verfahren. Beim Verein für Konsumenteninformation ist man noch auf der Suche nach Hinweisen.", "Wer ein paar Masken der Hygiene Austria zu Hause hat, dem könnten bereits die zwei unterschiedlichen Modelle aufgefallen sein. Nicht jede Maske gleicht der anderen.", "Optisch stechen Unterschiede in die Augen: Die kleine Fläche, an der das Gummiband mit der Maske verschweißt ist, ist bei manchen Masken rund, bei anderen rechteckig. Es gibt Masken, deren Rand mit einer Doppelreihe kleiner Löcher perforiert ist, und solche, deren Rand gerippt ist.", "Auch bei den Atemlöchern rechts und links der Nase gibt es Unterschiede. Die obere strichlierte Linie ist bei der einen Variante nicht nur grober, sie zählt auch fünfzehn und nicht nur zwölf aneinandergereihte Rechtecke.", "Der Nasenbügel ist nur bei einem Modell völlig umschlossen perforiert. Nicht zuletzt ist auch der Stempel auf der einen Variante größer und klarer lesbar als auf der anderen.", "Laut Informationen, die DER STANDARD von einem Insider erhalten hat, soll es einfach sein, die chinesische von der österreichischen Ware zu unterscheiden. So sollen die FFP2-Masken mit geripptem Rand und rechteckigen Schweißflächen die chinesischen sein.", "Wieser meint, dass sich niemand Sorgen um den Schutz machen müsse. \"Wir haben die Masken übers Wochenende erneut testen lassen\", erklärt der Palmers-Chef.", "Allerdings berichtet der Informant auch, dass ab Herbst die Produktion von Mund-Nasen-Schutz in Wiener Neudorf stärker auf FFP-Masken umgerüstet worden sei. Im Oktober sei nur eine FFP-Maschine im Einsatz gewesen.", "Die zusätzlichen Maschinen seien gebraucht gekauft worden – dass die mit unterschiedlichen Maschinen in Österreich produzierten Masken unterschiedlich aussehen, konnte nicht widerlegt werden. Dem STANDARD liegt jedenfalls eine Maskenpackung vor, die vor einigen Wochen im Supermarkt geordert wurde.", "Zehn von zehn Stück sollen nach der Insidertheorie der chinesischen Variante entsprechen.", "Eine 20er-Packung, die erst am vergangenen Wochenende bestellt wurde, enthält nun ausschließlich jene Variante, die laut einem ehemaligen Mitarbeiter des Werks in Wiener Neudorf als \"made in Austria\" tituliert wird.", "(Jan Michael Marchart, Aloysius Widmann, 10.3.2021)" ],
  "articleContentTranslated" : [ "It seems pretty bizarre: The crisis-ridden mask manufacturer Hygiene Austria, the badly shattered crisis project by Palmers and Lenzing, admitted to having met the growing demand with masks from China.", "But what actually distinguishes those masks from the Far East from those that could rightly be praised as \"made in Austria\", the people involved cannot or do not want to say.", "What can be said for sure: There are two different models in circulation. \"I've been in the mask business myself for a year, I don't see the difference,\" said Palmers boss Tino Wieser in an interview with STANDARD on the China mask discussion.", "At Lenzing you don't get any smarter when asked. The Business and Corruption Prosecutor's Office does not want to say anything about this yet and refers to the ongoing proceedings. The Association for Consumer Information is still looking for clues.", "If you have a couple of Hygiene Austria masks at home, you might have noticed the two different models. Not every mask is the same as the other.", "Visually, differences stand out: the small area where the rubber band is welded to the mask is round on some masks, and rectangular on others. There are masks whose edge is perforated with a double row of small holes, and those whose edge is ribbed.", "There are also differences in the breathing holes on the right and left of the nose. The upper dashed line is not only coarser in one variant, it also counts fifteen and not just twelve rectangles lined up in a row.", "The nasal clip is perforated completely enclosed in only one model. Last but not least, the stamp on one variant is larger and more clearly legible than on the other.", "According to information that DER STANDARD received from an insider, it should be easy to differentiate between Chinese and Austrian goods. The FFP2 masks with a ribbed edge and rectangular welding surfaces are said to be the Chinese ones.", "Wieser thinks that nobody has to worry about protection. \"We had the masks tested again over the weekend,\" explains the Palmers boss.", "However, the informant also reports that from autumn the production of mouth and nose protection in Wiener Neudorf has been converted more to FFP masks. In October only one FFP machine was in use.", "The additional machines were bought second-hand - it could not be refuted that the masks produced with different machines in Austria look different. In any case, the STANDARD has a mask pack that was ordered a few weeks ago in the supermarket.", "According to insider theory, ten out of ten pieces should correspond to the Chinese variant.", "A pack of 20 that was only ordered last weekend now only contains the variant that, according to a former employee of the Wiener Neudorf plant, is dubbed \"made in Austria\".", "(Jan Michael Marchart, Aloysius Widmann, March 10, 2021)" ]
}