{
  "id" : "ofgt8swd",
  "url" : "https://kurier.at/sport/fussball/rapid-eine-englische-woche-mit-einer-reise-nach-irland/401106894",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapids englische Woche: Erst nach Irland, dann gegen Austria",
  "articleTitleTranslated" : "Rapids English week: first to Ireland, then against Austria",
  "articleContent" : [ "Aus dem angepeilten Sprung auf Platz eins wurde der Rückfall auf Platz drei.  Das wilde Hin und Her beim 3:4 in Ried erinnerte an das 4:3 gegen Dundalk – nur mit dem diesmal unglücklichen Ende für die Hütteldorfer.", "Bereits morgen wartet der Abflug nach Irland, zum vorentscheidenden Europa-League-Spiel gegen Dundalk im Aviva Stadium in Dublin.  Erst danach wird sich festhalten lassen, ob die erste Liga-Pleite nur ein Ausrutscher vor dem Wiener Derby am Sonntag gewesen ist. ", "„Wir werden ein längeres Gespräch führen und das gemeinsam analysieren.  Es hat sicher schon schönere Anrufe gegeben“, sagte Manfred Nastl nach dem 3:4 und rang sich als Ersatz für den erkrankten Cheftrainer Didi Kühbauer - der auch in Irland fehlen wird - ein gequältes Lächeln ab.", "„Es ist nicht schön, wenn du einmal der Letztverantwortliche bist und dann verlierst du.“ Schmerzlich vermisst wird der verletzte Dejan Ljubicic als Sechser, der die Defensive mit der Offensive verbindet.", "Der Rieder Hausherr Gerhard Schweitzer, der für den an einer Lungenentzündung laborierenden Chefcoach Gerald Baumgartner eingesprungen war, ist natürlich stolz, die richtige und mutige Taktik gewählt zu haben.", "Entscheidend war das aggressive Pressing, die vielen Sprints in die Tiefe und die Stärke bei den Standards, die zu einem echten Problem der Hütteldorfer geworden sind.", "Ein spannendes Detail seiner Vorbereitung verriet Routinier Schweitzer noch: „Zwei Spieler verändern das Rapid-Spiel sehr, wenn sie dabei sind.  Das sind Mateo Barac und Kelvin Arase.“ Arase ist der nächste Rapidler, der nach einem U-21-Spiel nicht einsatzfähig zurückkam.", "Ob der vielseitige Rackerer mit nach Irland fliegen kann, ist noch offen." ],
  "articleContentTranslated" : [ "From the targeted jump to first place the relapse to third place. The wild back and forth at 3: 4 in Ried was reminiscent of the 4: 3 against Dundalk - only with the unfortunate end for the Hütteldorfer this time.", "The departure to Ireland is already waiting for tomorrow for the decisive Europa League game against Dundalk at the Aviva Stadium in Dublin. Only then will it be possible to determine whether the first league bankruptcy was just a slip-up before the Vienna derby on Sunday.", "“We will have a longer conversation and analyze it together. There have certainly been nicer calls, ”said Manfred Nastl after the 3: 4 and, as a replacement for the sick head coach Didi Kühbauer - who will also be missing in Ireland - a tortured smile.", "“It's not nice when you are ultimately responsible and then you lose.” The injured Dejan Ljubicic is sorely missed as a sixth who connects the defensive with the offensive.", "The Ried host, Gerhard Schweitzer, who stood in for the head coach Gerald Baumgartner, who was suffering from pneumonia, is of course proud to have chosen the right and courageous tactic.", "The decisive factor was the aggressive pressing, the many sprints in depth and the strength of the standards, which have become a real problem for the Hütteldorfer.", "Experienced Schweitzer revealed an exciting detail of his preparation: “Two players change the Rapid game a lot when they are there. That's Mateo Barac and Kelvin Arase. ”Arase is the next Rapidler to come back unfit for action after a U-21 game.", "It is still open whether the versatile rascal can fly to Ireland." ]
}