{
  "id" : "ofJKgFCJ",
  "url" : "https://kurier.at/sport/wintersport/play-off-eishockey-ist-fuer-rotter-auch-eine-frage-der-muedigkeit/401335677",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T08:00:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/5938191/46-176356135.jpg",
  "imageCopyright" : "DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Play-off-Eishockey ist für Rotter auch eine Frage der Müdigkeit",
  "articleTitleTranslated" : "For Rotter, play-off ice hockey is also a question of fatigue",
  "articleContent" : [ "Mehr als eine Stunde  länger dauert wegen der deutschen Grenzsperre die 557 Kilometer lange Fahrt von Wien nach Bozen über Lienz.", "Spät nachts kamen die Wiener am Montag mit einer 1:2-Niederlage im Gepäck nach Wien-Kagran zurück, und sie wussten schnell, was sie am Dienstag im zweiten Spiel der Best-of-seven-Serie (19.30 Uhr, Puls24) besser machen müssen.", "Stürmer Rafael Rotter glaubt, den Schlüssel zum Erfolg gegen die Italiener zu kennen: „Ausschlaggebend waren am Sonntag unsere Scheibenverluste.", "Durch unsere Fehler sind sie zu einigen Chancen gekommen und haben gleich die erste genutzt.“ Der Wiener wusste aber auch, dass die Teams „auf Augenhöhe sind“. Also gilt es am Dienstag, einfacher zu spielen und im Mitteldrittel den Puck tief bekommen.", "Dann sei einiges möglich. Auch langfristig gedacht. „Wir haben gesehen, wenn wir hinter ihrem Tor spielen, unsere Kreise ziehen und ihre Verteidiger müde spielen, dann haben sie Probleme.", "Bei einer Serie, die über sechs, sieben Spiele gehen wird, ist es dann interessant, wer nach drei, vier Partien müde werden wird“, sagt Rotter mit einem Schmunzeln. Salzburg hat nach vier Siegen in Folge im Viertelfinale Bekanntschaft mit dem KAC gemacht.", "Nach dem 4:2-Erfolg der Klagenfurter kehrt heute (19.15, Sky) der zuletzt gesperrte Ortega zurück. Salzburg-Kapitän Raffl bekam nach seinem Check gegen den Kopf von Strong eine Nachdenkpause von zwei Spielen. Peter Karlik" ],
  "articleContentTranslated" : [ "The 557 kilometer journey from Vienna to Bozen via Lienz takes more than an hour longer because of the German border barrier.", "The Viennese came back to Vienna-Kagran late at night on Monday with a 2-1 defeat in their luggage, and they quickly knew what to do better on Tuesday in the second game of the best-of-seven series (7.30 p.m., Puls24) have to.", "Striker Rafael Rotter believes he knows the key to success against the Italians: “Our disc losses were decisive on Sunday.", "Our mistakes gave them a few chances and took advantage of the first. ”But the Viennese also knew that the teams“ are on an equal footing ”. So on Tuesday it's important to play easier and get the puck low in the middle third.", "Then a lot is possible. Also thought of in the long term. “We have seen that when we play behind their goal, draw our circles and their defenders play tired, then they have problems.", "In a series that will last six or seven games, it's interesting who will get tired after three or four games, ”says Rotter with a smile. After four victories in a row, Salzburg made the acquaintance of the KAC in the quarter-finals.", "After the 4: 2 success of Klagenfurt, Ortega, who was last banned, returns today (7.15pm, Sky). Salzburg captain Raffl got a two-game break after his check against Strong's head. Peter Karlik" ]
}