{
  "id" : "oFzxp6QC",
  "url" : "https://kurier.at/kultur/medien/filzmaier-in-orf-talk-zu-corona-im-zentrum-vertrauenskrise-bei-regierungspolitikern/401122104",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T14:32:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Filzmaier in ORF-Talk: \"Vertrauenskrise bei Regierungspolitikern“",
  "articleTitleTranslated" : "Filzmaier in ORF-Talk: \"Crisis of confidence among government politicians\"",
  "articleContent" : [ "Politologe Peter Filzmaier stattete die Politikerrunde bei \"Im Zentrum\" zu Lockdown und Lockerungen mit einer \"dramatischen\" Faktenbasis aus.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Frau Blanik, wie ist denn die Situation, was die Schneemassen in Osttirol betrifft? “, fragt Claudia Reiterer zu Beginn.", "Die Schneesituation? Wurde am Sonntagabend etwa eine falsche Sendung von „Im Zentrum“ ausgestrahlt? Nein, Reiterer wollte nur mit einem aktuellen Bezug einsteigen.", "Okay, wenn wir schon dabei sind, können wir auch gleich die Antwort der Bürgermeisterin von Lienz, Elisabeth Blanik (SPÖ) zitieren: „Der Bezirk ist natürlich sehr stark betroffen.", "Wir sind in einem Winterwunderland, was uns momentan etwas Kopfzerbrechen macht.“ Herausfordernd sei das, aber auch schön. Frau Blanik ist aber aus einem anderen Grund eingeladen.", "Lienz habe den dritthöchsten Wert aller Bezirke in Österreich, was die Corona-Sieben-Tage-Inizdenz betrifft, sagt Reiterer. Und das Winterwunderland Tirol hat aufgrund der Schneemassen Probleme mit den Massentests.", "Das führt uns langsam zum eigentlichen Thema: „Zwischen Lockdown und Lockerung - was beschert uns Weihnachten? “ Aktuell sind auch neben Lockdown und Lockerung auch die Lockangebote im wieder öffnenden Handel ein Ärgernis.", "Und die „Massentests ohne Masse“, wie Reiterer sagt. Diese bezeichnet sie als „spontan initiiertes Großprojekt“ des Kanzlers. Regierung anwesend Verteidigen muss das Projekt am Sonntagabend Wirtschaftsministerin Margarete Schramböck (ÖVP).", "Wir sehen also, die Bundesregierung ist bei diesem Diskussionsabend, im Gegensatz zur Vorwoche am \"Runden Tisch\", anwesend. Für die Grünen tritt Johannes Rauch an. Der Vorarlberger Landesrat und Parteichef ist bekannt für seine offenherzige Wortwahl.", "Lienz hat übrigens trotz der Schneemassen die Testungen durchgeführt, sagt die Lienzer Bürgermeisterin. Was aber noch wichtiger ist: Frau Blanik fasst auch die Diskussion recht gut zusammen. „Wenn man sich dieses parteipolitische Hickhack anhört, dann versteht man, warum die Menschen resignieren.", "Der Herr Haimbuchner erklärt, was die Türkisen falsch machen, die Türkisen erklären, was die Grünen falsch machen ...“ Hoppla, was ist da passiert?", "Blanik meint folgenden Satz der Ministerin Schramböck: „Es ist bekannt, dass wir von der ÖVP gerne früher harte Maßnahmen getroffen hätten.“  Und warum das nicht gelungen sei? Schramböck: „Es ist eine Demokratie.", "Man muss in einer Koalition Mehrheiten finden.“ Interessant, welche Probleme sich einem in der Politik in den Weg stellen können. Dass die Menschen zunehmend resignieren, legen auch die Zahlen von Peter Filzmaier nahe.", "„Es ist so, dass die Pandemie und die Maßnahmen teilweise von der Mehrheit nicht ernst genommen werden“, sagt der Politikwissenschafter. „Ich bin auch persönlich betroffen von Daten einer Langzeitstudie der Universität Wien.", "Die Daten aus dem Herbst sehen so aus, dass nur die Hälfte bereit wäre, sich testen zu lassen, selbst wenn sie Kontakt zu einem begründeten Verdachtsfall hätten.“ Zur Verdeutlichung: Filzmaier spricht hier nicht von irgendwelchen Massentests, sondern von PCR-Tests im Rahmen eines Contact Tracings.", "Außerdem: Die Lebensart zu ändern komme für eine Mehrheit nur dann in Frage, wenn es gerade eine explosionsartige pandemische Entwicklung gebe, das Verhindern einer solchen Welle reiche als Motiv nicht aus.", "Auch die bisherige Bilanz bei der Propagierung der Maßnahmen sei bescheiden, erklärt Filzmaier: „Bei der Corona-Ampel war es so, dass nur ein Drittel sagte: Ich weiß, was Rot eigentlich bedeutet.“ Zum Glück fällt diese Bilanz im Straßenverkehr noch etwas besser aus.", "Zur Corona-App: „Nur ein Viertel der Personen hat gesagt, das ist nützlich.“ Also ob das alles noch nicht genug sei, konstatiert Filzmaier noch eine Vertrauenskrise in die Politik, „vor allem bei Regierungspolitikern“.", "Dies sei eine „geradezu dramatische“ Situation: „Den Akteuren, die die Maßnahmen propagieren, wird weniger vertraut. Andererseits ist die Bereitschaft, sich nach den Maßnahmen zu richten, sehr gering.“ Was sagt die Ministerin dazu?", "Es sei gelungen, die 7-Tage-Inzidenz zu halbieren, wichtig sei aber auch „die Verantwortung, die jeder für sich wahrnimmt.“ Und: Massentests seien wesentlich günstiger als jeder Lockdown, meint die Wirtschaftsministerin.", "Und die Vertrauenskrise? Reiterer fragt noch einmal nach. „Das wird man in vielen verschiedenen Ländern haben\", antwortet Schramböck. \"Es ist klar, dass allen die Krise schon auf die Nerven geht. Dass alle gern hätten, dass sie verschwindet.", "Das Virus verschwindet aber nicht, es lässt nicht mit sich verhandeln. Wir haben bald Impfungen. Der Ausblick ist wichtig.“ Der stv. Landeshauptmann Oberösterreichs, Manfred Haimbuchner (FPÖ), kritisiert die Massentests, aus bekannten Gründen.", "Er behauptet: „Dieses Testen, Testen, Testen entspricht überhaupt keinen Empfehlungen von Experten, Virologen, auch nicht der WHO.“ Hier hakt Reiterer ein: „Was ist die Strategie des Landes Oberösterreich?", "Sie haben zum Teil die meisten Fälle.“ „Wo viel getestet wird, findet man auch viele positive Fälle“, sagt Haimbuchner. Dieses Testen ist bei der FPÖ wirklich ziemlich unbeliebt. Es gebe auch ein gutes Contact Tracing in Oberösterreich, erzählt Haimbuchner.", "Heißt das nun: Das Contact Tracing ist auch schuld an den vielen Fällen in Oberösterreich?", "Aber immerhin sei das Gesundheitssystem in Oberösterreich „nicht überbelastet“, sagt Haimbuchner, der dann noch zum großen Schlag gegen den harten Lockdown ausholt: „Das ist, wie wenn man mit einem Auto gegen eine Wand fährt, dann kann ich es auch abbremsen“", "Man sollte das Auto aber vorher „vernünftig abbremsen“.  “ Es sei \"keine Strategie erkennbar\", sagt Haimbuchner. Die Risikogruppen seien nicht geschützt worden, „in den Alten- und Pflegeheimen gibt es große Cluster.", "Aber in der Gastronomie und Hotellerie gibt es diese Infektionsherde nicht.", "Die werden geprügelt, für etwas, das sie nicht zu verantworten haben.“ Schramböcks Konter spielt in einem anderen Themenbereich, nämlich dem, dass FPÖ-Klubobmann Herbert Kickl dazu aufgerufen habe, nicht zu den Massentests zu gehen, was „unverantwortlich“ sei.", "„Das stimmt doch nicht“, murmelt Haimbuchner. Das muss dieses Hickhack sein, das die Lienzer Bürgermeisterin Blanik meint. Hereingeholt Rauch wird von Reiterer hereingeholt, in die Diskussion nämlich.", "Der zugeschaltete Politiker meint, die Vorarlberger seien „keine Schönwetter-Föderalisten“ wie manche in Oberösterreich. „Die Bundesländer haben die Verantwortung für die Altersheime übertragen bekommen.", "Diese Zuständigkeit muss man wahrnehmen.“ In einem Punkt sieht er noch „Anpassungsbedarf“, „das sind die Besuchsregelungen für Familien über die Grenze.“ Man könne Fahrten ins nahe gelegene Ausland nicht mit weiten Reisen oder mit Skitourismus vergleichen.", "Daher möchte er „zwischen Reisebeschränkungen und Besuchsbeschränkungen“ unterscheiden.", "Das kleine Vorarlberg ist rein geografisch von relativ viel Ausland umgeben, daher scheint dieser Punkt dort besonders wichtig. © Bild: Screenshot: tvthek.orf.at „Herr Wiederkehr, ich hole Sie nur herein“, sagt Reiterer zum Wiener Neos-Chef.", "In die Diskussion freilich, Christoph Wiederkehr sitzt ja im Studio. Und man sieht, der Ex-Oppositionspolitiker hat die Disziplin Regierungspolitik schnell verstanden.  Warum die Massentests bisher in Wien nicht so beliebt seien?", "Wiederkehr: „Es sind noch zu wenige, die sich testen haben lassen. Aber es stehen noch sieben Tage zur Verfügung, in denen sich die Menschentesten lassen können. Es ist wirklich top-professionell organisiert.“ Außerhalb Wiens ist Wiederkehr aber Oppositionspolitiker.", "Er kritisiert die „unklare“ Krisenkommunikation der Regierung: „Im März hat man gesagt, nach Ostern kommt die Wiederauferstehung. Dann war die Rede vom Licht am Ende des Tunnels.", "Der Gesundheitsminister bezeichnet jede Woche als die wichtigste.“ Die Reiserückkehrer Auch die Kanzler-Anmerkungen zu den Reiserückkehrern stoßen Wiederkehr sauer auf: „Es gibt ein Muster: Wenn es gut läuft, ist man der Regierung zu Dank verpflichtet.", "Wenn es schlecht läuft, ist immer jemand anderer schuld.“ An Schramböck gerichtet, sagt er:  „Sie haben vorher gesagt, dass die Opposition schuld war. Oder wie der Bundeskanzler, der Mitbürgern vom Balkan die Schuld gibt, dass die Infektionszahlen so hoch sind.", "Das hat mich als Integrationsstadtrat natürlich sehr beschäftigt.“ Der Grüne Rauch ist weder in seinem Land noch im Bund Oppositionspolitiker. Trotzdem sagt er: „Ich bin für weniger Pressekonferenzen. Dafür aber präzise und in einer Tonlage, wo niemand beleidigt wird und die Menschen es verstehen.", "Es hat in jüngster Vergangenheit das Beispiel des Bundeskanzlers gegeben, das mich erschrocken hat. Die Meldung, dass das Virus vom Balkan importiert wurde, mit der subkutanen Botschaft, dass die Ausländer es importiert haben.", "Damit stößt man Menschen vor den Kopf. Das ist brachiale Kommunikation.", "Menschen erwarten sich von der Politik Ehrlichkeit, Offenheit, und dass sie sich hinstellen und sagen, dass sie es nicht genau wissen, falls es so ist.“ Die Wirtschaftsministerin bleibt strikt auf Kanzlerlinie: „Man darf auch die Wahrheit sagen.", "Die Fakten und Zahlen sagen, dass wir nach dem Sommer durch den Rückreiseverkehr einen hohen Anstieg an Infektionszahlen hatten.", "Das ist auch aus dem Westbalkan und Kroatien gekommen.“ „7 Prozent in Wien“, sagt Wiederkehr. „70 Prozent von denen, die mit Infektionen zurückkamen, kamen von dort“, sagt Schramböck. „Es darf nicht verboten sein, das zu sagen.", "Das basiert auf Daten.“ \"Ideenspender\" Filzmaier Zum Glück ist Peter Filzmaier da. „Ich bin kein Hobby-Virologe“, sagt er, „als Sozialwissenschaftler kann ich aber zählen und rechnen“", "Er meint, die Sache mit den Reiserückkehrern hätte man auch „differenziert“ sehen können, nämlich so: „dass ich es richtig und logisch halte für Reise-Rückkehrer Beschränkungen zu setzen, weil es da Infektionen gegeben hat.  “", "Aber ich kann weglassen, ob diese österreichische Staatsbürger waren oder nicht, ob diese Migrationshintergrund haben oder nicht, denn es ist vollkommen egal, ob das Urlaubsreisende, in Österreich geboren, in Kroatien waren oder nichtösterreichische Staatsbürger, die die ihre Heimatländer aus anderen Gründen besucht haben.  ", "Das wird meines Wissens auch in den Zahlen nicht erhoben.“ Er sieht sich als „Ideenspender“ und regt zum Beispiel an, mehr mit Bonussystemen zu arbeiten.", "Um die Beteiligung an Massentests zu erhöhen, könnte man zum Beispiel jeweils hundert Euro ausloben, „das kostet vielleicht einige Millionen, aber es ist immer noch viel weniger als das Geld für die Wirtschaftshilfe“", "Der Verfasser dieser Zeilen erlaubt sich, die Idee zu spenden, Peter Filzmaier als konstanten „Ideenspender“ ins „im Zentrum“-Studio zu setzen.  “", "Außerdem möge vor jeder Diskussion folgender Satz von Frau Blanik eingespielt werden: „Wenn man sich dieses parteipolitische Hickhack anhört, dann versteht man, warum die Menschen resignieren“", "Schramböck sagt noch: „Wir wollen aber verhindern, dass Reiserückkehrer das Infektionsgeschehen wieder antreiben“ Reiterer sagt noch: „Ich danke meinen Gästen.  “ Wir hätten gerne mehr Zeit gehabt . “" ],
  "articleContentTranslated" : [ "Political scientist Peter Filzmaier provided the politicians with a \"dramatic\" factual base on \"In the Center\" on lockdown and easing.", "* Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * “Ms. Blanik, how is the situation with regard to the snow masses in East Tyrol? “, Asks Claudia Reiterer at the beginning.", "The snow situation? Was the wrong program broadcast by “Im Zentrum” on Sunday evening? No, Reiterer only wanted to start with a current reference.", "Okay, while we're at it, we can quote the answer of the mayor of Lienz, Elisabeth Blanik (SPÖ): “The district is of course very badly affected.", "We are in a winter wonderland, which is causing us a bit of headache at the moment. ”It is challenging, but also beautiful. Ms. Blanik is invited for a different reason.", "Lienz has the third highest value of all districts in Austria when it comes to the Corona seven-day incidence, says Reiterer. And the winter wonderland of Tyrol has problems with the mass tests due to the masses of snow.", "That slowly leads us to the real issue: “Between lockdown and relaxation - what does Christmas bring us? “At the moment, in addition to lockdown and easing, the lock offers in the reopening trade are also a nuisance.", "And the \"mass tests without mass\", as Reiterer says. She describes this as the Chancellor's “spontaneously initiated major project”. Government present To defend the project on Sunday evening, Minister of Economic Affairs Margarete Schramböck (ÖVP).", "So we see that the Federal Government is present at this discussion evening, in contrast to the previous week at the \"round table\". Johannes Rauch competes for the Greens. The Vorarlberg regional councilor and party leader is known for his open-hearted choice of words.", "Incidentally, Lienz carried out the tests despite the masses of snow, says the mayor of Lienz. But what is even more important: Ms. Blanik sums up the discussion quite well. “If you listen to this party-political squabble, you understand why people are resigned.", "Mr. Haimbuchner explains what the turquoise are doing wrong, the turquoise explaining what the greens are doing wrong ... “Oops, what happened there?", "Blanik means the following sentence from Minister Schramböck: \"It is well known that we at the ÖVP would have liked to have taken tough measures earlier.\" And why was that not successful? Schramböck: “It's a democracy.", "You have to find majorities in a coalition. ”Interesting to see the problems that can stand in your way in politics. Peter Filzmaier's figures suggest that people are becoming increasingly resigned.", "\"It is the case that the pandemic and the measures are sometimes not taken seriously by the majority,\" says the political scientist. “I am also personally affected by data from a long-term study by the University of Vienna.", "The data from the autumn are such that only half would be willing to be tested, even if they had contact with a justified suspected case. ”To clarify: Filzmaier is not talking about any mass tests, but about PCR tests as part of the process a contact tracing.", "In addition: for a majority, changing the way of life is only an option if there is an explosive pandemic development; preventing such a wave is not a sufficient motive.", "Filzmaier explains that the previous record of the propagation of the measures was also modest: \"At the Corona traffic light, only a third said: I know what red actually means.\" Fortunately, this record is even better in road traffic out.", "Regarding the Corona app: \"Only a quarter of the people said it was useful.\" Filzmaier states that there is still a crisis of confidence in politics, \"especially among government politicians\", whether that is all not enough.", "This is an “almost dramatic” situation: “The actors who propagate the measures are less trusted. On the other hand, there is very little willingness to follow the measures. ”What does the minister say about this?", "The 7-day incidence has been cut in half, but what is also important is “the responsibility that everyone assumes for themselves.” And: mass tests are much cheaper than any lockdown, says the economics minister.", "And the crisis of confidence? Reiterer asks again. “You will have that in many different countries,” replies Schramböck. “It is clear that the crisis is getting on everyone's nerves. That everyone would like her to go away.", "But the virus does not go away, it cannot be negotiated with. We'll have vaccinations soon. The view is important. ”The deputy Governor of Upper Austria, Manfred Haimbuchner (FPÖ), criticized the mass tests, for known reasons.", "He claims: “This testing, testing, testing does not correspond to any recommendations from experts, virologists, not even the WHO.” Here Reiterer hooks: “What is the strategy of the state of Upper Austria?", "Some of them have the most cases. ”“ Where there is a lot of testing, there are also many positive cases, ”says Haimbuchner. This testing is really quite unpopular with the FPÖ. There is also good contact tracing in Upper Austria, says Haimbuchner.", "Does that mean: Contact tracing is also to blame for the many cases in Upper Austria?", "But at least the health system in Upper Austria is \"not overburdened\", says Haimbuchner, who then takes a big blow against the hard lockdown: \"It's like when you drive a car against a wall, then I can also slow it down\"", "But you should “brake properly” the car beforehand. \"There is\" no strategy in sight, \"says Haimbuchner. The risk groups were not protected, “there are large clusters in the old people's and nursing homes.", "But these sources of infection do not exist in the catering and hotel industries.", "They are beaten up for something they are not responsible for. ”Schramböck's counterattack takes place in a different subject area, namely that FPÖ club chairman Herbert Kickl has called on people not to go to the mass tests, which is“ irresponsible ”.", "“That's not true,” mumbles Haimbuchner. That must be this hack that Lienz Mayor Blanik means. Fetched in Rauch is brought in by Reiterer, namely into the discussion.", "The politician involved says that the Vorarlbergers are “not fair-weather federalists” like some in Upper Austria. “The federal states have been given responsibility for the old people's homes.", "You have to take on this responsibility. ”In one point he sees“ need for adjustment ”,“ these are the visiting regulations for families across the border. ”You cannot compare trips to nearby foreign countries with long journeys or ski tourism.", "Therefore, he wants to differentiate “between travel restrictions and visiting restrictions”.", "The small Vorarlberg is geographically surrounded by a relatively large amount of foreign countries, so this point seems particularly important there. © Image: Screenshot: tvthek.orf.at “Mr. Wiederkehr, I'll just bring you in,” says Reiterer to the Neos boss in Vienna.", "In the discussion, of course, Christoph Wiederkehr is sitting in the studio. And you can see that the ex-opposition politician quickly understood the discipline of government policy. Why are the mass tests not so popular in Vienna so far?", "Wiederkehr: “There are still too few who have been tested. But there are still seven days left in which the people can be tested. It is really organized in a very professional manner. “Outside Vienna, however, Wiederkehr is an opposition politician.", "He criticizes the government's “unclear” crisis communication: “In March it was said that the resurrection would come after Easter. Then there was talk of the light at the end of the tunnel.", "The Minister of Health describes each week as the most important. ”The travelers who returned from the journey The Chancellor's comments on those who returned from the journey also met with anger:“ There is a pattern: when things go well, you owe the government to thank you.", "When things go bad, it is always someone else's fault. ”Addressing Schramböck, he says:“ You said beforehand that the opposition was to blame. Or like the Federal Chancellor, who blames fellow citizens of the Balkans for the fact that the number of infections is so high.", "As a city councilor for integration, I was of course very concerned about that. ”Green smoke is not an opposition politician either in his country or in the federal government. Still, he says: “I'm in favor of fewer press conferences. But precise and in a tone where nobody is offended and people understand.", "In the recent past there has been the example of the Federal Chancellor that shocked me. The message that the virus was imported from the Balkans, with the subcutaneous message that the foreigners imported it.", "This offends people. This is brute communication.", "People expect honesty and openness from politics and that they stand up and say that they don't know for sure, if that is the case. \"The Minister of Economic Affairs remains strictly on the line of the Chancellor:\" You can also tell the truth.", "The facts and figures say that after the summer we had a high increase in the number of infections due to the return traffic.", "That also came from the Western Balkans and Croatia. ”“ 7 percent in Vienna, ”says Wiederkehr. \"70 percent of those who came back with infections came from there,\" says Schramböck. “It cannot be forbidden to say that.", "That is based on data. “\" Idea donor \"Filzmaier Luckily Peter Filzmaier is here. \"I'm not a hobby virologist,\" he says, \"but as a social scientist I can count and calculate\"", "He thinks that one could have seen the matter with the returnees in a “differentiated way”, namely as follows: “That I consider it right and logical to set restrictions for returnees because there were infections. \"", "But I can omit whether they were Austrian citizens or not, whether they have a migration background or not, because it doesn't matter whether the holiday traveler, born in Austria, was in Croatia or non-Austrian citizens who have visited their home countries for other reasons .", "As far as I know, that is not included in the figures either. ”He sees himself as a“ donor of ideas ”and, for example, encourages working more with bonus systems.", "In order to increase participation in mass tests, one could, for example, offer a prize of 100 euros each time, \"that may cost a few million, but it is still much less than the money for economic aid\"", "The author of these lines allows himself to donate the idea to put Peter Filzmaier as a constant “idea donor” in the “in the center” studio. \"", "In addition, the following sentence from Ms. Blanik should be recorded before any discussion: \"If you listen to this party-political scuffle, you understand why people are resigned\"", "Schramböck also says: “But we want to prevent returning travelers from driving the infection process again” Reiterer says: “I thank my guests. “We would have liked to have had more time. \"" ]
}