{
  "id" : "OgAq9OtA",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-schwarz-halbzeit-sechster-im-riesentorlauf-feller-out/401193610",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T12:29:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950895/46-175891456.jpg",
  "imageCopyright" : "APA/AFP/ANDREAS SOLARO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ski-WM live: So steht's in der Riesentorlauf-Entscheidung",
  "articleTitleTranslated" : "Ski World Cup live: That's what the giant slalom decision is like",
  "articleContent" : [ "Der Kärntner wird überraschend Dritter, Gold geht an den Franzosen Faivre, Silber an Luca De Aliprandini. Top-Favorit Pinturault scheidet aus. Marco Schwarz hat das ohnehin üppige Medaillenkonto des ÖSV bei der Ski-WM in Cortina d'Ampezzo weiter aufgestockt.", "Der Kärntner gewann am Freitag Bronze im Riesentorlauf.  Gold ging an den Franzosen Mathieu Faivre, Silber an den Italiener Luca De Aliprandini. Top-Favorit Pinturault, der zur Halbzeit souverän in Führung gelegen war, schied in der Entscheidung nach wenigen Toren aus. ", "Schwarz gelang mit einer starken zweiten Fahrt, der zweitschnellsten überhaupt, der Sprung von Halbzeit-Rang sechs aufs Stockerl. \"Ich habe brutal geschwitzt, das ist eine große Überraschung. Ich habe gewusst, dass ich es drauf habe.", "Es ist schön, dass ich es hier gezeigt habe.", "Bronze ist genial\", lautete die erste Reaktion des 25-Jährigen, der mit dem nächsten Edelmetall nach dem Weltmeistertitel in der Kombination ganz und gar nicht gerechnet hatte: \"Ich habe überhaupt nicht an eine Medaille gedacht, Pinturault hat einen Riesenvorsprung gehabt.", "Ich habe gar nicht zugeschaut, habe mir gedacht: 'Wenn es sein will, ist’s gut'.\" Erster und Dritter: Mathieu Faivre (re.) und Marco Schwarz © Bild: REUTERS/LEONHARD FOEGER Im zweiten Durchgang habe er \"umgesetzt, was ich mir vorgenommen habe. ", "Der Riesentorlauf-Schwung ist einer der schwierigsten Schwünge, deshalb ist diese Medaille umso schöner. Ich bin extrem glücklich.\" Seine Spezialdisziplin, der Slalom, kommt ja erst noch. Der Ausblick?", "\"Wunderschön. Der Trainer hat gesagt: Klimpern muss es beim Heimfahren. Das tut es jetzt schon.\" © Bild: REUTERS/DENIS BALIBOUSE Der frischgebackene Weltmeister Faivre braucht noch Zeit, um seinen Erfolg zu verarbeiten.", "\"Mir gehen viele Dinge durch den Kopf. Es ist schwer zu glauben, was da passiert ist. Ich bin sehr stolz darauf, wie ich gefahren bin und wie ich das angegangen habe bin\", sagte der 29-Jährige aus Nizza, der zuvor schon den Parallelbewerb gewonnen hatte", ".   © Bild:", "APA/apa Tragische Figur Pinturault Pinturault, der die letzten drei Weltcup-Riesenslaloms vor der WM gewonnen hatte, legte im ersten Durchgang mit Startnummer 4 auf der anfangs stellenweise noch extrem eisigen Piste \"Labirinti\" und dem Kurs seines Trainers Fabien Munier einen Fabellauf hin.  :", "Die Strecke wurde später unter Sonneneinwirkung etwas griffiger, trotzdem unterbot niemand mehr die erste Laufzeit von Pinturault.", "De Aliprandini hielt im drittletzten WM-Rennen dank einer sehenswerten Vollrisiko-Fahrt die vorletzte Chance auf Italiens erste Herrenmedaille bei dieser Heim-WM aufrecht und exekutierte das dann auch.", "Pinturault hingegen scheiterte in der Entscheidung schon nach wenigen Toren. Es wäre nach zwei Mal Bronze (2015 und 2019) das erste WM-Gold für den Franzosen im Riesentorlauf gewesen.", "Nun ist aber Faivre der vierte französischer RTL-Weltmeister und erste seit Jean Claude Killy 1968.  Parallel-Champion Faivre ist nun auch Cortina-Doppelweltmeister. © Bild:", "EPA / CHRISTIAN BRUNA Ligety verpasste sein Abschiedsrennen Der Bewerb ging wegen Rückenproblemen ohne Ted Ligety in Szene, für den US-Mehrfachweltmeister hätte es das letzte Karriere-Rennen sein sollen.  :", "Der Norweger Henrik Kristoffersen war bei 2,32 Sekunden Rückstand auf Pinturault bereits nach Lauf eins ohne Chance auf eine erfolgreiche Titelverteidigung, der Norweger wurde am Ende Neunter und klagte erneut über sein Material.", "\"Es kommt ja noch ein Rennen am Sonntag\", hofft Kristoffersen auf den Slalom. © Bild:", "REUTERS/DENIS BALIBOUSE Die Schweiz hatte mit Loic Meillard einen Läufer zunächst aussichtsreich auf Platz fünf, aber mit dem Mitfavoriten Marco Odermatt (Startnummer 1) sowie Gino Caviezel und Justin Murisier die restlichen drei Läufer bereits im ersten Durchgang verloren.  :", "Meillard wurde am Ende Fünfter. Wie eisig die Strecke war, sah man schon ganz am Beginn. Nachdem sogar ORF-Kamerafahrer Joachim Puchner gestürzt war, erwischte es gleich danach den mit Nummer 1 kommenden Odermatt.", "Insgesamt erreichten 60 Fahrer Lauf zwei, 38 kamen nicht ins Ziel. Nicht geschafft hat es auch der für Mexiko startende, 62-jährige Hubertus von Hohenlohe, der mit Nummer 99 fahrend nach wenigen Toren stürzte.", "Mathieu Faivre (FRA) Luca de Aliprandini (ITA) Filip Zubcic (CRO) Loic Meillard (SUI) Zan Kranjec (SLO) Stefan Luitz (GER) Adam Zampa (SVK) Henrik Kristoffersen (NOR) River Radamus (USA) Riccardo Tonetti (ITA) Victor Muffat-Jeandet (FRA) Giovanni Franzoni (ITA) Samu Torsti (FIN) Leif Kristian Nestvold-Haugen (NOR) Stefan Hadalin (SLO) Seigo Kato (JPN) Krystof Kryzl (CZE) Andreas Zampa (SVK) Albert Ortega (ESP) Tiziano Gravier (ARG) Andrej Drukarov (LTU) Albert Popow (BUL) Barnabas Szollos (ISR) Willis Feasey (NZL) Cristian Javier Simari Birkner (ARG) Emir Lokmic (BIH) Nicolas Pirozzi (CHI) Tom Verbeke (BEL) Ausgeschieden im 1.  ", "Durchgang: Manuel Feller (AUT), Marco Odermatt, Justin Murisier, Gino Caviezel (alle SUI), Erik Read (CAN) Ausgeschieden im 2.", "Durchgang: Stefan Brennsteiner (AUT), Alexander Schmid (GER), Alexis Pinturault, Thibaut Favrot (beide FRA), Mattias Rönngren (SWE), Giovanni Borsotti (ITA), Fabian Wilkens Solheim (NOR)" ],
  "articleContentTranslated" : [ "The Carinthian surprisingly finished third, gold went to Frenchman Faivre, silver to Luca De Aliprandini. Top favorite Pinturault is eliminated. Marco Schwarz has increased the already lush medal account of the ÖSV at the World Ski Championships in Cortina d'Ampezzo.", "The Carinthian won bronze in the giant slalom on Friday. Gold went to French Mathieu Faivre, silver to Italian Luca De Aliprandini. Top favorite Pinturault, who was in the lead at halftime, was eliminated after a few goals.", "With a strong second run, the second fastest ever, Schwarz managed to jump from sixth place at halftime to the podium. \"I was sweating profusely, which is a big surprise. I knew I could do it.", "It's nice that I showed it here.", "Bronze is brilliant, \"was the first reaction of the 25-year-old, who hadn't expected the next precious metal after the world championship title in the combination at all:\" I wasn't thinking of a medal at all, Pinturault had a huge lead.", "I didn't watch at all, I thought to myself: 'If it wants to be, it's good'. \"First and third: Mathieu Faivre (right) and Marco Schwarz © Image: REUTERS / LEONHARD FOEGER In the second round he\" implemented something I have made up my mind.", "The giant slalom swing is one of the most difficult swings, so this medal is all the more beautiful. I'm extremely happy. \"His special discipline, the slalom, is yet to come. The view?", "\"Wonderful. The coach said: It has to jingle when driving home. It already does.\" © Image: REUTERS / DENIS BALIBOUSE The newly crowned world champion Faivre still needs time to process his success.", "\"I have a lot of things going through my head. It's hard to believe what happened there. I'm very proud of the way I drove and how I approached it,\" said the 29-year-old from Nice, who had previously won the parallel competition", ". © Image:", "APA / apa Tragic figure Pinturault Pinturault, who had won the last three World Cup giant slaloms before the World Cup, put on a fabulous run in the first run with start number 4 on the initially extremely icy slope \"Labirinti\" and the course of his trainer Fabien Munier. :", "The route later became a little more grippy under the influence of the sun, but nobody undercut the first Pinturault run.", "De Aliprandini held the penultimate chance of Italy's first men's medal at this home World Cup in the third-to-last World Cup race and then executed it thanks to a full-risk drive that was well worth seeing.", "Pinturault, on the other hand, failed in the decision after just a few goals. After two bronze medals (2015 and 2019), it would have been the first World Cup gold for the French in giant slalom.", "But now Faivre is the fourth French RTL world champion and first since Jean Claude Killy in 1968. Parallel champion Faivre is now also Cortina double world champion. © Image:", "EPA / CHRISTIAN BRUNA Ligety missed his farewell race The competition was staged without Ted Ligety due to back problems. For the US multiple world champion it should have been the last career race. :", "The Norwegian Henrik Kristoffersen was 2.32 seconds behind Pinturault after race one with no chance of successfully defending his title, the Norwegian finished ninth and complained again about his material.", "\"There is still another race on Sunday,\" said Kristoffersen hoping for the slalom. © Image:", "REUTERS / DENIS BALIBOUSE With Loic Meillard, Switzerland initially had a promising fifth place, but with co-favorites Marco Odermatt (start number 1) as well as Gino Caviezel and Justin Murisier lost the remaining three runners in the first run. :", "Meillard finished fifth in the end. You could see from the very beginning how icy the track was. After even ORF cameraman Joachim Puchner fell, Odermatt, who came with number 1, was immediately hit.", "A total of 60 drivers reached race two, 38 did not finish. The 62-year-old Hubertus von Hohenlohe, who started for Mexico, did not make it, who crashed with number 99 after a few goals.", "Mathieu Faivre (FRA) Luca de Aliprandini (ITA) Filip Zubcic (CRO) Loic Meillard (SUI) Zan Kranjec (SLO) Stefan Luitz (GER) Adam Zampa (SVK) Henrik Kristoffersen (NOR) River Radamus (USA) Riccardo Tonetti (ITA ) Victor Muffat-Jeandet (FRA) Giovanni Franzoni (ITA) Samu Torsti (FIN) Leif Kristian Nestvold-Haugen (NOR) Stefan Hadalin (SLO) Seigo Kato (JPN) Krystof Kryzl (CZE) Andreas Zampa (SVK) Albert Ortega (ESP ) Tiziano Gravier (ARG) Andrej Drukarov (LTU) Albert Popow (BUL) Barnabas Szollos (ISR) Willis Feasey (NZL) Cristian Javier Simari Birkner (ARG) Emir Lokmic (BIH) Nicolas Pirozzi (CHI) Tom Verbeke (BEL) Retired in 1.", "Round: Manuel Feller (AUT), Marco Odermatt, Justin Murisier, Gino Caviezel (all SUI), Erik Read (CAN) Eliminated in the 2nd", "Run: Stefan Brennsteiner (AUT), Alexander Schmid (GER), Alexis Pinturault, Thibaut Favrot (both FRA), Mattias Rönngren (SWE), Giovanni Borsotti (ITA), Fabian Wilkens Solheim (NOR)" ]
}