{
  "sourceCountry" : "austria",
  "articleTitle" : "Mehrere Verdächtige in Haft: Das Netzwerk des Attentäters von Wien",
  "targetLanguage" : "english",
  "articleContent" : [ "Aus dem Ersuchen um Festnahme und Hausdurchsuchung geht auch hervor, dass der Attentäter \\\"seit Jahren als Angehöriger der radikal-islamistischen Szene bekannt\\\" sei.", "Man habe in den Festgenommenen zwölf teilweise enge Kontaktpersonen des Täters feststellen können: \\\"Alle diese Personen sind ha.  (gemeint ist wohl \\\"hausintern\\\", Anm.) aufgrund ihrer Zugehörigkeit zur radikal-islamistischen Szene bekannt und verkehren auch wiederkehrend an Orten (i. d .", "R.  Moscheen), die ebenfalls der salafistischen Szene zuzuordnen sind.\\\" Reise in die Slowakei Auch wird in dem Antrag darauf verwiesen, dass bezüglich des getöteten Attentäters vertrauliche Informationen bestünden, \\\"dass er gemeinsam mit einer weiteren männlichen Person Mitte Juli 2020 in die Slowakei gereist sein soll, um sich dort Munition für ein AK47-Sturmgewehr zu besorgen\\\".", "Das dabei benutzte Fahrzeug sei auf die Mutter eines der ebenfalls im Antrag auf Festnahme genannten Männer zugelassen gewesen.  Der betroffene 21-Jährige sei zwar offenbar nicht der Beifahrer des Attentäters gewesen, es bestehe aber Grund zur Annahme, dass dieser den Beifahrer kennen würde.", "Es könne zusammenfassend nicht ausgeschlossen werden, \\\"dass sich unter den genannten Personen Mittäter befinden bzw. genannte Personen zumindest in die Anschlagspläne involviert waren\\\", ist dem behördlichen Schriftverkehr zu entnehmen.", "Bei der Islamischen Glaubensgemeinschaft (IGGÖ) legt man indes Wert auf die Feststellung, dass der Treffpunkt, an dem sich der Wiener Attentäter laut Ermittlungsergebnissen radikalisiert haben soll, keine bei der IGGÖ registrierte Einrichtung se.", "Daher sei in diesem Zusammenhang, auf die Verwendung des Begriffes „Moschee“ zu verzichten.  Vor der Gefahr, die von dieser Einrichtung ausgeht, habe man bereits seit Längerem gewarnt." ],
  "id" : "OggVUpoz",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-14-verdaechtige-in-u-haft-mehrere-terrorverdaechtige-dabei/401087409",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Several suspects in custody: the network of the Vienna assassin",
  "articleContentTranslated" : [ "The request for arrest and a house search also shows that the assassin has been \"known for years as a member of the radical Islamist scene\".", "Twelve, sometimes close, contact persons of the perpetrator were found in the arrested persons: \\ \"All of these persons are ha (i.d.", "R. mosques), which can also be assigned to the Salafist scene. \\ \"Trip to Slovakia The application also mentions that there is confidential information about the murdered bomber, \\\" that he and another male in allegedly traveled to Slovakia to get ammunition for an AK47 assault rifle \\ \".", "The vehicle used was registered for the mother of one of the men named in the application for arrest. The 21-year-old affected was apparently not the assassin's co-driver, but there was reason to believe that he knew the co-driver.", "In summary, it cannot be ruled out that \\ \"there are accomplices among the named people or that named persons were at least involved in the attack plans \\\", according to the official correspondence.", "At the Islamic Religious Community (IGGÖ), however, it is important to note that the meeting point at which the Viennese assassin is said to have radicalized himself according to the results of the investigation is not an institution registered with the IGGÖ.", "Therefore, in this context, the use of the term “mosque” should be avoided. The danger posed by this facility has been warned for a long time." ]
}