{
  "id" : "ogjybeBj",
  "url" : "https://kurier.at/wirtschaft/europol-sieht-groessere-gefahr-durch-organisierte-kriminelle-als-durch-terror/401181616",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T10:10:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4770669/46-144340067.jpg",
  "imageCopyright" : "APA/dpa/Armin Weigel / Armin Weigel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Europol sieht größere Gefahr durch Organisierte Kriminelle als durch Terror",
  "articleTitleTranslated" : "Europol sees more danger from organized criminals than from terror",
  "articleContent" : [ "Der Leiter der Abteilung Schwere und Organisierte Kriminalität bei der europäischen Polizeibehörde Europol hat vor einem wachsenden Gefahrenpotenzial durch organisierte Kriminelle gewarnt.", "Die Organisierte Kriminalität (OK) habe sich in den vergangenen Jahren in Europa \"dynamisiert\", sagte Jari Liukku dem Norddeutschen Rundfunk (NDR) am Montag. \"Organisierte Kriminelle stellen heute eine größere Gefahr für die Sicherheit in Europa dar, als etwa der Terrorismus.\"", "Liukku kritisierte, dass dieser Gefahr in den vergangenen Jahren nicht mit der angemessenen Aufmerksamkeit begegnet worden sei. In einer unlängst veröffentlichten Untersuchung warnt Europol davor, dass die Zahl von Gewalttaten im Umfeld der OK gestiegen sei.", "Zudem deutet die Analyse darauf hin, dass kriminelle Banden auch vor tödlicher Gewalt immer weniger zurückschreckten.", "Von Gewalttaten seien inzwischen nicht nur Kriminelle untereinander betroffen, sondern beispielsweise auch Mitarbeitende von Strafverfolgungsbehörden, Rechtsanwälte oder Journalisten, die sich weigerten mit Kriminellen zusammen zu arbeiten.", "Das Problem gehe aber deutlich über Gewalttaten hinaus, warnte Liukku. \"Egal ob es um Menschenhandel, Drogenhandel, Korruption, Umweltdelikte, Geldwäsche oder Waffengeschäfte geht: Die Gefahren, die von organisierten Verbrecherbanden ausgehen, sind vielfältig und betreffen die gesamte Gesellschaft.\"", "Likku forderte die europäischen Polizeibehörden dazu auf, verstärkt zu kooperieren und Informationen untereinander auszutauschen.", "Die Politik unterschätze das Problem, auch weil das Ausmaß der Organisierten Kriminalität nicht offen sichtbar sei, sagte auch der Vorsitzende des Bundes Deutscher Kriminalbeamter, Sebastian Fiedler, dem NDR.", "Mafia-Organisationen und andere kriminelle Banden hätten eine Art Parallelwirtschaft geschaffen. \"Während auf legalen Märkten das Bürgerliche Gesetzbuch Streitigkeiten regelt, sind das in der Welt der Organisierten Kriminellen Gewalt und Korruption.\"" ],
  "articleContentTranslated" : [ "The head of the Serious and Organized Crime Department at the European Police Authority Europol has warned of the growing risk potential from organized criminals.", "Organized crime (OK) has \"dynamized\" in Europe over the past few years, Jari Liukku told North German Broadcasting (NDR) on Monday. \"Organized criminals are now a greater threat to security in Europe than terrorism, for example.\"", "Liukku criticized that this danger had not been addressed with due attention in recent years. In a recently published study, Europol warns that the number of acts of violence in the OC environment has increased.", "In addition, the analysis indicates that criminal gangs are less and less afraid of deadly violence.", "Not only criminals among themselves are now affected by acts of violence, but also, for example, employees of law enforcement agencies, lawyers or journalists who refused to work with criminals.", "The problem goes well beyond acts of violence, warned Liukku. \"Regardless of whether it is about human trafficking, drug trafficking, corruption, environmental crimes, money laundering or arms deals: the dangers posed by organized criminal gangs are manifold and affect society as a whole.\"", "Likku called on the European police authorities to cooperate more closely and to exchange information with one another.", "Politicians underestimate the problem, also because the extent of organized crime is not openly visible, said the chairman of the Association of German Criminal Investigators, Sebastian Fiedler, the NDR.", "Mafia organizations and other criminal gangs have created a kind of parallel economy. \"While the civil code regulates disputes in legal markets, in the world of organized criminals it is violence and corruption.\"" ]
}