{
  "id" : "OGn9H1v3",
  "url" : "https://kurier.at/politik/inland/600-millionen-impfdosen-eu-will-pfizer-auftrag-verdoppeln/401147526",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:40:13Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4812900/78350011457911600_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "600 Millionen Impfdosen: EU will Pfizer-Auftrag verdoppeln",
  "articleTitleTranslated" : "600 million vaccine doses: EU wants to double Pfizer order",
  "articleContent" : [ "Die Europäische Union verhandelt derzeit mit dem Pharmariesen Pfizer und BioNTech über eine Verdoppelung der bisher bestellten Covid-19-Vakzine. Wie Bloomberg online berichtet, sollten jedenfalls zusätzlich 100 Millionen Impfdosen bestellt werden samt Option auf weitere 200 Millionen Impfdosen.", "Anfangs hatte die EU gerade einmal 200 Millionen Impfdosen bestellt, mit der Option auf weitere 100 Millionen. Dieses Kontigent ist bereits zusätzlich bestellt worden, nun sollen weitere 300 Millionen dazu kommen.", "Die EU-Kommission, die Auftrag der 27 EU-Staaten die Verhandlungen und Bestellungen übernommen hat, geriet zuletzt ins Kreuzfeuer der Kritik, ob wirklich ausreichend Vakzine für die Europäer bestellt wurde.", "Es kann aber auch sein, dass die nur schleppenden Fortschritte einiger anderer Pharmafirmen die EU zu diesem Entschluss bewegt hat. Problematisch dürfte etwa die Situation rund um AstraZeneca sein, deren Vakzin zwar fertig, die Studien dazu aber sehr heterogen waren.", "Zudem ist es nur zu maximal 75 Prozent effizient. Das Pfizervakzin hingegen, das als erstes in der EU zugelassen worden war, soll laut Studien eine Effizienz von 95 Prozent haben.", "Für Österreich heißt das im Optimalfall, dass zusätzlich fast sechs Millionen Dosen zu den bisher zugesicherten sechs Millionen zur Verfügung stehen könnten." ],
  "articleContentTranslated" : [ "The European Union is currently negotiating with the pharmaceutical giant Pfizer and BioNTech to double the Covid-19 vaccine ordered so far. As Bloomberg reports online, an additional 100 million vaccine doses should be ordered with an option for a further 200 million vaccine doses.", "Initially, the EU had just ordered 200 million vaccine doses, with an option for another 100 million. This contingent has already been ordered, and now a further 300 million are to be added.", "The EU Commission, which has taken on the negotiations and orders on behalf of the 27 EU states, has recently been caught in the crossfire of criticism as to whether enough vaccine has really been ordered for the Europeans.", "But it may also be that the slow progress made by some other pharmaceutical companies has led the EU to make this decision. The situation around AstraZeneca, for example, is likely to be problematic, whose vaccine was ready, but the studies on it were very heterogeneous.", "In addition, it is only a maximum of 75 percent efficient. The Pfizer vaccine, on the other hand, which was the first to be approved in the EU, is said to have an efficiency of 95 percent according to studies.", "For Austria, this means that in the best case scenario, almost six million doses could be available in addition to the six million previously guaranteed." ]
}