{
  "id" : "oGORkva4",
  "url" : "https://kurier.at/wirtschaft/pandemie-brachte-shop-apotheke-online-boom-und-starkes-jahr-2020/401205889",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:24:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3802220/81771351250777098_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pandemie brachte Shop Apotheke Online-Boom und starkes Jahr 2020",
  "articleTitleTranslated" : "Pandemic brought shop pharmacy online boom and strong 2020",
  "articleContent" : [ "Der niederländische Online-Arzneimittelhändler Shop Apotheke will nach einem außergewöhnlich starken Jahr 2020 auch heuer weiter wachsen und seine Profitabilität nochmals verbessern, allerdings mit etwas weniger Tempo.", "Im vergangenen Jahr hat das MDax-Unternehmen von einem Boom bei den Online-Bestellungen infolge der Coronapandemie profitiert und deutliche Verbesserungen bei Umsatz und Ergebnis erzielt, wie die Shop Apotheke am Mittwoch in Venlo mitteilte.", "Unter dem Strich bleiben Verluste Wie bereits bekannt war der Umsatz im Vergleich zum Vorjahr um rund 38 Prozent auf 968 Millionen Euro angezogen.", "Das bereinigte Ergebnis vor Steuern, Zinsen und Abschreibungen (Ebitda) verbesserte sich auf 21,6 Millionen Euro, nachdem im Vorjahr noch ein Minus von 13,6 Millionen Euro in den Büchern gestanden hatte.", "Damit stieg die bereinigte Ebitda-Marge von minus 1,9 Prozent auf plus 2,2 Prozent. Unter dem Strich schreibt Shop Apotheke allerdings derzeit Verluste.", "Elektronisches Rezept kommt Im neuen Jahr setzt der Vorstand um Unternehmenschef Stefan Feltens auch auf die Einführung des elektronischen Rezepts, dessen Start Shop Apotheke für den Sommer erwartet.", "Der Umsatz soll 2021 um 20 Prozent oder mehr klettern und die bereinigte Ebitda-Marge bei 2,3 bis 2,8 Prozent herauskommen." ],
  "articleContentTranslated" : [ "After an exceptionally strong 2020, the Dutch online drug retailer Shop Apotheke wants to continue growing this year and improve its profitability again, albeit at a slightly slower pace.", "Last year, the MDax company benefited from a boom in online orders as a result of the corona pandemic and achieved significant improvements in sales and earnings, as the shop pharmacy announced on Wednesday in Venlo.", "The bottom line remains losses As already known, sales increased by around 38 percent to 968 million euros compared to the previous year.", "Adjusted earnings before interest, taxes, depreciation and amortization (Ebitda) improved to 21.6 million euros, after a loss of 13.6 million euros in the previous year.", "The adjusted Ebitda margin rose from minus 1.9 percent to plus 2.2 percent. The bottom line, however, is that Shop Apotheke is currently writing losses.", "Electronic prescription is coming In the new year, the board of directors around company boss Stefan Feltens is also relying on the introduction of the electronic prescription, the start of which is expected in the summer.", "Sales are expected to climb by 20 percent or more in 2021 and the adjusted Ebitda margin will come out at 2.3 to 2.8 percent." ]
}