{
  "id" : "oGowhDv5",
  "url" : "https://www.diepresse.com/5947325/AntiCoronaDemo_Aggressive-Stimmung-rechtsextreme-Mitmarschierer?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T18:56:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/b/d/5947325/D9A4A766-06C9-4D30-8B10-367C86A14881_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anti-Corona-Demo: Aggressive Stimmung, rechtsextreme Mitmarschierer",
  "articleTitleTranslated" : "Anti-Corona demo: Aggressive mood, right-wing extremist marchers",
  "articleContent" : [ "Mit äußerst deftigen Worten wandte sich der FPÖ-Klubobmann an Demonstranten in Wien, die am Samstag gegen die Corona-Maßnahmen protestieren. Tausende Teilnehmer der Anti-Corona-Demo einer Rede von FPÖ-Klubchef Herbert Kickl auf der Jesuitenwiese im Prater in Wien beigewohnt.", "\"Das ist ein starkes Zeichen für die Freiheit, Demokratie und die Grundrechte\", befand der frühere Innenminister bei dem Auftritt gegen 17 Uhr. Bis dahin hatte es laut Landespolizeidirektion schon zahlreiche Anzeigen wegen Nichteinhaltung der Covid-19-Maßnahmen und dem Versammlungsgesetz gegeben.", "Die Polizei hatte am Freitag angekündigt, dass 1500 Polizisten im Einsatz sein würden. Die Dimension der Großdemo in Wien dürfte ähnlich groß sein wie schon bei zwei ersten Kundgebungen mit rund 10.000 Teilnehmern im Jänner.", "Tatsächlich war die Stimmung am Samstagabend aufgeheizt. Noch mehrere Hundert Demonstranten zogen nach dem Ende der Kundgebung im Prater durch die angrenzende Leopoldstadt.", "Am Donaukanal griff dann die Polizei ein: Die teilweise aggressiven und Corona-Regeln überwiegend ignorierenden Demonstranten wurden eingekesselt und die Identitäten festgestellt.", "Wie von der Polizei erwartet tummelten sich auch diesmal Verschwörungstheoretiker und Rechtsextreme in den Kundgebungszügen - gesehen wurde u. a. Identitäre und der verurteilte Neonazi Gottfried Küssel.", "Einer der Rädelsführer, der Corona-Skeptiker Martin Rutter, wurde laut Informationen aus Polizeikreisen auch diesmal wegen Verwaltungsübertretungen festgenommen, er soll angeblich noch angehalten werden.", "Die Stimmung war, hieß es, auch gegenüber der Polizei äußerst aggressiv. Am Abend fanden sich beim Donaukanal zahlreiche der - ursprünglich geplant 1500 - Polizistinnen und Polizisten ein. Die Stimmung war teilweise höchst aufgeheizt.", "Einige Demonstranten sollen ein Tor des \"Wiener Städtische\"-Gebäudes gegenüber dem Schottenring aufgebrochen und einen dort im Einsatz stehenden Sicherheitsmann verletzt haben.", "Die Landespolizeidirektion berichtete von zahlreichen Anzeigen wegen Nichteinhaltung der Covid-19-Maßnahmen und Verstößen gegen das Versammlungsgesetz. Laut Polizeisprecherin Barbara Gass gab es zahlreiche Festnahmen.", "Der Austria Presse Agentur zufolge stehen auch Anzeigen gegen Kickl und andere FPÖ-Politiker - wegen Verstoßes gegen die Abstands- und Maskenregel - im Raum.", "Vor der eigentlich für 15 Uhr angekündigten Kundgebung im Prater - Motto \"Demokratie, Grundrechte und Freiheit\" - hatte der FPÖ-Klubchef schon spontan am Ballhausplatz eine Rede gehalten.", "Bei dieser von ihm als \"Vorspiel\" bezeichneten Darbietung redete er von \"Corona-Stahlhelmen in den Regierungsbüros\" und \"Schmuddel-Typen\" in den Ministerien. Anwesend waren da auch zahlreiche weitere Nationalratsabgeordnete der FPÖ wie Dagmar Belakowitsch und Generalsekretär Michael Schnedlitz.", "Dieser rief auf: \"Auf in diesen friedlichen Kampf, um das gemeinsame Ziel zu erreichen, das da lautet: Kurz muss weg.\" Nach den Auftritten beim Bundeskanzleramt setzte sich der Zug wieder in Bewegung, vom Heldenplatz strömten die Demonstranten durch das Burgtor zurück auf den Ring.", "Kurz vor 14 Uhr wurde die Exekutive beim Maria-Theresien-Platz tätig und löste die dortige Versammlung auf, berichtete Polizeisprecherin Barbara Gass. Gegen 16 Uhr berichtete die Landespolizeidirektion, dass beide Demonstrationszüge im Prater angelangt seien.", "Im Prater sprach der blaue Klubobmann, Kickl, dann von einer Regierung im \"Machtrausch\", ortete eine Spaltung der Gesellschaft und \"Propaganda\" bei den Medien, \"Lügenpresse\" skandierten seine Zuhörer als Reaktion.", "Die EU-Gesundheitspolitik sei ein \"gleichgeschaltetes Machtspiel\", denn \"die da oben wollen uns beherrschen\", ließ Kickl wissen und sprach auch den Besuch von Bundeskanzler Sebastian Kurz (ÖVP) in Israel wegen der Impfstoffe am Donnerstag an:", "Dort herrsche eine \"Gesundheitsapartheid\", das Land sei gegenwärtig eines der \"Unfreiheit\".  : Einige antisemitische Kommentare waren daraufhin aus dem Publikum zu vernehmen.", "In den 40 Minuten skandierte Kickl auch mehrfach \"Kurz muss weg\" und endete mit einem selbst verfassten Gedicht über die \"Corona-Tyrannei\".", "Maskenträger waren auf der Jesuitenwiese in der Minderheit: Die Aufforderung der Veranstalter, diese Masken auch zu tragen und Abstand zu halten, wurde mit Gelächter quittiert.", "Viele Bierdosen waren dafür wahrnehmbar, und auch die Folgen des Konsums dieser auf manche der - sichtlich in Feierlaune geratenen - Teilnehmer.", "Für die Gegendemo von linker Seite sammelten sich kurz nach zwölf Uhr zunächst rund 200 Teilnehmer im Votivpark, die meisten mit Rad für die anschließende Fahrraddemo.", "Auf dem Weg zum Prater wurde auf Social-Media-Plattformen von Auseinandersetzungen zwischen Anti-Corona-Demonstranten und Gegnern auf dem Rad berichtet. Auf Twitter wurde von Pfeffersprayeinsatz seitens der Exekutive berichtet.", "Polizeisprecherin Barbara Gass sagte, dass zahlreiche Festnahmen bei den Teilnehmern der Demozüge unter anderem wegen Nichteinhaltung der Covid-19-Maßnahmen und dem Versammlungsgesetz vollzogen worden seien.", "Angaben zur Anzahl der Teilnehmer oder jener der Anzeigen gab es vonseiten der Landespolizeidirektion vorerst noch keine.", "Nachdem sich im Prater dann die Reihen lichteten, berichtete die Polizei, dass die Schüttelstraße stadteinwärts immer wieder gesperrt werden musste, gegen 18 Uhr wurden dann alle Donaukanal-Brücken am Weg gesperrt, zahlreiche Demonstranten wichen daher auch zur Aspernbrückengasse aus.", "Die Wiener Linien schon am Vormittag auf die Demonstrationen reagiert: Unter anderem wurden die Straßenbahnlinien D und 71 zwischen Schwarzenbergplatz und Börse eingestellt, die Linie 1 umgeleitet, ebenso die Linie 2.", "Der ÖAMTC berichtete, dass für den Individualverkehr gelte, die Innenstadt komplett zu meiden und auf die U-Bahn zu setzen, am frühen Nachmittag waren die Auswirkungen der Demonstration auch entlang der Süd-Ost-Tangente und am Gürtel zu bemerken." ],
  "articleContentTranslated" : [ "With extremely hearty words, the FPÖ club chairman turned to demonstrators in Vienna who were protesting against the Corona measures on Saturday. Thousands of participants in the anti-corona demo attended a speech by FPÖ club boss Herbert Kickl on the Jesuitenwiese in the Prater in Vienna.", "\"This is a strong symbol for freedom, democracy and fundamental rights,\" said the former interior minister at the appearance at around 5 pm. By then, according to the state police department, there had already been numerous reports for non-compliance with the Covid-19 measures and the assembly law.", "The police announced on Friday that 1,500 police officers would be on duty. The size of the large demonstration in Vienna is likely to be similar to that of the first two rallies with around 10,000 participants in January.", "In fact, the mood was heated on Saturday evening. Several hundred demonstrators marched through the neighboring Leopoldstadt after the rally in the Prater had ended.", "The police then intervened on the Danube Canal: the demonstrators, some of which were aggressive and largely ignored the Corona rules, were surrounded and their identities were established.", "As expected by the police, conspiracy theorists and right-wing extremists cavorted in the rally trains - was seen among other things. Identitarian and the convicted neo-Nazi Gottfried Küssel.", "According to information from police circles, one of the ringleaders, the Corona skeptic Martin Rutter, was arrested again this time for administrative violations, he is supposed to be stopped.", "The mood was, it was said, extremely aggressive towards the police. In the evening, many of the police officers - originally planned to be 1,500 - gathered at the Danube Canal. The mood was sometimes extremely heated.", "Some demonstrators are said to have broken into a gate in the \"Wiener Städtische\" building opposite the Schottenring and injured a security guard who was on duty there.", "The state police directorate reported numerous charges for non-compliance with the Covid-19 measures and violations of the assembly law. According to police spokeswoman Barbara Gass, there have been numerous arrests.", "According to the Austria Press Agency, there are also reports against Kickl and other FPÖ politicians - for violating the distance and mask rule - in the room.", "Before the rally in the Prater, which had actually been announced for 3 p.m. - the motto was \"Democracy, Fundamental Rights and Freedom\" - the FPÖ club boss had spontaneously given a speech at Ballhausplatz.", "In this performance, which he called \"foreplay\", he spoke of \"Corona steel helmets in government offices\" and \"dirty guys\" in the ministries. There were also numerous other members of the FPÖ National Council such as Dagmar Belakowitsch and Secretary General Michael Schnedlitz.", "He called out: \"Let's go into this peaceful struggle to achieve the common goal, which is: Kurz has to go.\" After the performances at the Federal Chancellery, the procession started moving again, the demonstrators streamed from Heldenplatz through the castle gate and back onto the ring.", "Shortly before 2 p.m. the executive took action at Maria-Theresien-Platz and dissolved the meeting there, reported police spokeswoman Barbara Gass. At around 4 p.m., the state police headquarters reported that both demonstration trains had arrived in the Prater.", "In the Prater, the blue club chairman, Kickl, spoke of a government in a \"power frenzy\", identified a division in society and \"propaganda\" in the media, his audience chanted \"lying press\" in response.", "The EU health policy is a \"harmonized power game\", because \"they up there want to rule us\", Kickl let know and also addressed the visit of Chancellor Sebastian Kurz (ÖVP) to Israel on Thursday because of the vaccines:", "There is a \"health apartheid\", the country is currently one of \"bondage\". : Some anti-Semitic comments were then heard from the audience.", "During the 40 minutes, Kickl chanted \"Short must go\" several times and ended with a self-written poem about the \"Corona tyranny\".", "Mask wearers were in the minority on the Jesuitenwiese: The organizers' request to wear these masks and to keep their distance was met with laughter.", "Many beer cans were noticeable for this, and also the consequences of consuming these for some of the participants - who were clearly in a celebratory mood.", "For the counter demo from the left, around 200 participants gathered in the votive park shortly after twelve o'clock, most of them with bikes for the subsequent bike demo.", "On the way to the Prater, clashes between anti-corona protesters and opponents on the bike were reported on social media platforms. The use of pepper spray by the executive was reported on Twitter.", "Police spokeswoman Barbara Gass said that numerous arrests of the participants in the demonstration marches were made, among other things, for non-compliance with the Covid-19 measures and the assembly law.", "For the time being, the state police headquarters did not provide any information on the number of participants or the number of reports.", "After the rows in the Prater thinned out, the police reported that the Schüttelstrasse had to be closed again and again towards the city center, around 6 p.m. all Danube Canal bridges on the way were closed, so numerous demonstrators also avoided the Aspernbrückengasse.", "Wiener Linien reacted to the demonstrations in the morning: Among other things, tram lines D and 71 between Schwarzenbergplatz and Börse were suspended, line 1 was diverted, as was line 2.", "The ÖAMTC reported that private transport should avoid the city center completely and rely on the subway.In the early afternoon, the effects of the demonstration were also noticeable along the south-east tangent and on the belt." ]
}