{
  "sourceCountry" : "austria",
  "articleTitle" : "Tormann wird zum tragischen Helden und zum Internet-Hit",
  "targetLanguage" : "english",
  "articleContent" : [ "Tormann wird zum tragischen Helden und zum Internet-Hit Kurioses aus Spanien: Ein Keeper erzielte den Ausgleich für sein Team und kassierte Sekunden später ein Tor.  Den 1.  November 2020 wird der Tormann des Vinaros CF so schnell nicht vergessen.", "Sein Team lag in der spanischen Regionalliga im Heimspiel gegen Peñíscola kurz vor Schluss mit 0:1 zurück.  Im Finish entschied sich der Keeper zu einem riskanten Vorstoß.  Tatsächlich sprang ihm der Ball vor die Beine, aus 20 Metern zog er ab - und traf zum viel umjubelten Ausgleich.", "Wir würden hier gerne einen Instagram Post zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Instagram zu.  Und trotzdem wurde der Keeper der Mannschaft aus der Provinz Castellón zum tragischen Helden.", "Der Torschütze war gerade einmal in seinen Strafraum zurückgekehrt, als der Ball über ihn hinweg ins Netz flog.  Vinaros CF verlor die Partie 1:2, der Unglückliche musste nach Schlusspfiff getröstet werden." ],
  "id" : "oH5MSbCx",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/tormann-wird-zum-tragischen-helden-und-zum-internet-hit/401084946",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "The goalie becomes a tragic hero and an internet hit",
  "articleContentTranslated" : [ "Goalkeeper becomes tragic hero and internet hit Curiosities from Spain: A keeper equalized for his team and conceded a goal seconds later. The goalie of the Vinaros CF will not forget November 1st, 2020.", "His team was in the Spanish regional league in the home game against Peñíscola shortly before the end with 0: 1. In the end, the keeper decided to make a risky advance. In fact, the ball jumped in front of his legs, he pulled away from 20 meters - and scored the much-acclaimed equalizer.", "We would like to show an Instagram post here. Unfortunately, you have not given us your consent. If you want to view it, please agree to Instagram. And yet the keeper of the team from the province of Castellón became a tragic hero.", "The goalscorer had just returned to his penalty area when the ball flew over him into the net. Vinaros CF lost the game 1: 2, the unfortunate had to be comforted after the final whistle." ]
}