{
  "id" : "OH8kmfIw",
  "url" : "https://kurier.at/kultur/tendenz-zur-stagnation-wiener-theaterjury-kuerzt-bei-musiktheater/401192428",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:07:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946644/46-83952741.jpg",
  "imageCopyright" : "EPA / MARKUS SCHOLZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Tendenz zur Stagnation\": Wiener Theaterjury kürzt bei Musiktheater",
  "articleTitleTranslated" : "\"Tendency towards stagnation\": Viennese theater jury cuts in music theater",
  "articleContent" : [ "Die Wiener Theaterjury hat ihr Gutachten für die vierjährige Konzeptförderung ab 2022 vorgelegt.", "\"Die Wiener Tanz- und Performance-Szene ist weiterhin sehr stark aufgestellt, sie spielt in einer internationalen Liga\", gibt es Lob, das sich etwa in deutlichen Erhöhungen und einer erstmaligen Förderung von Florentina Holzinger niederschlägt.", "Für den Musiktheaterbereich setzt es dagegen heftige Kritik. Hier werden nur noch zwei Initiativen zur Förderung empfohlen. Die fünfköpfige Jury (Constance Cauers, Sven Hartberger, Liz King, Wolfgang Kralicek und Haiko Pfost), die im Februar 2020 berufen wurde, konnte laut Angaben der Stadt 6,97 Mio.", "Euro vergeben, 2017 waren es 6,47 Mio. Euro.", "Mit 46 Anträgen wurden um 15 weniger als im vorangegangenen Turnus eingereicht, mit 25 positiven Empfehlungen gab es jedoch gleich viele wie 2017.  Bei den meisten jener 16 Gruppen, die zuletzt bereits in der Konzeptförderung waren, wurde eine signifikante Anhebung der Fördersumme empfohlen, im Durchschnitt um 21,7 Prozent.  ", "Damit solle unter anderem \"eine Einhaltung der Honoraruntergrenze ermöglicht werden\", heißt es. Keinen Stein auf dem anderen ließ die Jury im Musiktheaterbereich, wo die Jury \"niedrige Standards und eine besorgniserregende Tendenz zur Stagnation\" konstatiert.", "Geortet wird u.a. ein \"Mangel innovativer Ansätze zur künstlerischen Weiterentwicklung und zur Ausdifferenzierung der Kunstform\", weitgehend fehlende \"Reflexion von Entwicklungen der Gegenwart\" sowie \"eine stetige Erosion bestehender Publikumsschichten\".", "Zur Förderung empfohlen werden nur das sirene Operntheater (290.000 statt bisher 200.000 Euro pro Jahr) und die erstmals geförderten Musiktheatertage Wien (320.000 Euro).", "Sie werde sich auch in diesem Bereich an die Jury-Empfehlungen halten, schließlich seien sie auch \"sehr gut argumentiert\", sagte Wiens Kulturstadträtin Veronica Kaup-Hasler (SPÖ) im Gespräch mit der APA.", "Die georteten Probleme sieht sie großteils strukturell bedingt und Genre-imanent, zudem habe das Theater an der Wien und die Staatsoper unter Bogdan Roscic auch ästhetisch Zeitgenossenschaft bewiesen und damit der Freien Szene Konkurrenz in einem Bereich gemacht, auf dem sie über viele Jahre nahezu ein Alleinstellungsmerkmal gehabt habe.  ", "Gleichzeitig versicherte sie in Richtung der nun aus der Vierjahresförderung gefallenen Gruppen: \"Wir lassen sie nicht fallen. Wir finden sicher sehr gute andere Lösungen.\"", "Mit der Neuen Oper Wien (zuletzt mit 460.000 Euro jährlich gefördert) habe es bereits Gespräche über eine Zweijahresförderung gegeben, mit Netzzeit (zuletzt 300.000 Euro jährlich) werde es solche Gespräche noch geben.", "Auch die Wiener Taschenoper ist bei den Konzeptförderungen nicht mehr berücksichtigt. Nicht mehr in der Konzeptförderung berücksichtigt ist auch das Werk X, das freilich mittlerweile unter einem anderen Titel 1,1 Mio.", "Euro für den Standort Kabelwerk und 610.000 Euro für den Standort Petersplatz bekommt. \"Den Umstand, dass die Konzeptförderung nicht nur freie Gruppen bzw. Theaterschaffende umfasst, sondern auch feste Theaterhäuser, hält die Jury für problematisch\", heißt es in dem Gutachten.", "\"Die Jury regt deshalb an, feste Häuser/Institutionen aus der Konzeptförderung zu nehmen und stattdessen alle geförderten Häuser in regelmäßigen Abständen - und unter Beiziehung von Expert*innen - zu evaluieren, Fördersummen anzupassen oder Häuser gegebenenfalls neu auszuschreiben.\"", "\"Wir stehen eigentlich vor einer Reform der Theaterreform\", kommentierte dies die Stadträtin, die 2004 selbst der damals ersten Theaterjury angehört hatte.", "Jene Theaterhäuser, die nun noch einmal in den Genuss der Konzeptförderung kommen, sind das Theater Nestroyhof Hamakom (600.000 statt bisher 440.000 Euro jährlich), der Rabenhof (1,1 statt 0,9 Mio.), das Theater Drachengasse (700.000 statt bisher 650.000 Euro) und WUK performing arts, \"das in den vergangenen Jahren unter der neuen Leiterin Esther Holland-Merten eine erfreuliche Entwicklung gemacht hat\" und daher mit 250.000 Euro jährlich fast doppelt soviel Förderung wie bisher erhält.  ", "Erstmals aus den Mitteln der Konzeptförderung gefördert wird das Kosmos Theater (740.000 Euro), das bisher aus einem anderen Budgetansatz mit 700.000 unterstützt wurde.", "Im Bereich Figuren- und Objekttheater erhalten das Kabinetttheater (90.000 Euro) und das Schubert Theater (150.000 Euro) Konzeptförderung.", "Im Bereich \"Theater/Performance\" werden Claudia Bosses theatercombinat (150.000 Euro) und der Verein für Bewegungsfreiheit von Gin Müller (140.000 Euro) erstmals einbezogen.", "Daneben gibt es Geld für God's Entertainment (150.000 Euro), das Aktionstheater Ensemble (100.000 Euro) und Toxic Dreams (260.000 Euro).", "In der Wiener Tanz- und Performance-Szene ist bemerkenswert, dass sowohl Florentina Holzinger (190.000 Euro) als auch Chris Harings Liquid Loft (auf 240.000 Euro verdoppelt) laut Jury künftig eng mit dem Odeon Theater zusammenarbeiten wollen.", "\"Diese Entwicklung beobachten wir sehr positiv\", kommentierte Kaup-Hasler. Daneben gibt es Förderungen für Doris Uhlich (220.000 Euro) und nadaproductions (130.000 Euro).", "Neueinsteiger beim Theater für junges Publikum sind makemake produktionen (200.000 Euro jährlich), die Tanz- und Performancegruppe schallundrauch agency erhält erheblich mehr (120.000 Euro). Diversität spiele in der Wiener Theaterszene noch eine zu geringe Rolle, moniert die Jury.", "Exemplarisch sei hier die Arbeit der Brunnenpassage, die sich auf 300.000 Euro mehr als verdoppeln kann. diverCITYLAB erhalten 150.000 Euro jährlich, MAD wird mit 100.000 Euro unterstützt.", "\"Darüber hinaus empfiehlt die Jury ein neues, gesondertes Förderprogramm für soziokulturelle Projekte\", so die Jury, die zudem unter dem Titel \"Professionalisierungsprogramme\" erstmals die Plattform Im_flieger für eine vierjährige Förderung empfiehlt (mit 130.000 Euro pro Jahr) und die Wiener Wortstaetten, deren Hinauswurf vor vier Jahren für Diskussionen sorgte, mit jährlich 80.000 Euro wieder ins Boot der Konzeptförderung holt.  ", "In der Coronakrise habe man die Freie Szene u.a. dadurch unterstützt, dass alle Subventionen ausgezahlt wurden, \"ungeachtet ob etwas aufgeführt wurde oder nicht\", was einem Ausstieg aus einem \"angst- und effizienzgetriebenem Kontrollwesen\" gleichkäme, sagte Kaup-Hasler.", "Zwar habe es der freie Bereich im Lockdown etwas leichter, weil in ihm die Höhe der Karteneinnahmen eine geringere Rolle spielen würde als in großen Theatern, doch gleichzeitig sei ihr bewusst, dass die freischaffenden Künstler am härtesten getroffen seien.", "Deswegen habe man Stipendienprogramme aufgelegt und wolle diese u.a. auch auf Theater, Tanz, Performance und Bildende Kunst ausweiten. Auch den Kultursommer werde es 2021 wieder geben - voraussichtlich deutlich höher dotiert als im vergangenen Jahr." ],
  "articleContentTranslated" : [ "The Vienna theater jury has submitted its report for the four-year concept funding from 2022.", "\"The Viennese dance and performance scene is still very well positioned, it plays in an international league\", there is praise, which is reflected, for example, in significant increases and a first-time sponsorship of Florentina Holzinger.", "For the music theater sector, however, it is heavily criticized. Only two initiatives are recommended for funding here. The five-member jury (Constance Cauers, Sven Hartberger, Liz King, Wolfgang Kralicek and Haiko Pfost), which was appointed in February 2020, was able to win 6.97 million according to the city.", "In 2017 it was 6.47 million euros.", "With 46 applications, 15 fewer than in the previous cycle were submitted, but with 25 positive recommendations there were the same number as in 2017. For most of the 16 groups that were most recently in concept funding, a significant increase in the funding amount was recommended, on average by 21.7 percent.", "Among other things, this should enable \"compliance with the lower fee limit\", it says. The jury left no stone unturned in the field of music theater, where the jury stated \"low standards and a worrying tendency towards stagnation\".", "Among other things, a \"lack of innovative approaches to artistic further development and differentiation of the art form\", largely a lack of \"reflection on developments of the present\" and \"a constant erosion of the existing audience\" are located.", "Only the siren opera theater (290,000 instead of 200,000 euros per year) and the Musiktheatertage Wien (320,000 euros), which are funded for the first time, are recommended for funding.", "In this area, too, she will adhere to the jury's recommendations; after all, they are \"very well argued,\" said Vienna's City Councilor for Culture Veronica Kaup-Hasler (SPÖ) in an interview with the APA.", "She sees the localized problems for the most part structurally conditioned and genre-imanent, in addition, the Theater an der Wien and the State Opera under Bogdan Roscic have also demonstrated aesthetic contemporaneity and thus competed with the independent scene in an area in which they have been almost a unique selling point for many years have had.", "At the same time, she assured the groups that had now fallen out of the four-year funding: \"We will not let them fall. We will certainly find other very good solutions.\"", "Talks have already been held with the Neue Oper Wien (most recently funded with 460,000 euros annually) about a two-year grant, with Netzzeit (most recently 300,000 euros annually) such talks will still take place.", "The Vienna Pocket Opera is also no longer included in the concept funding. Work X is no longer included in the concept funding, although it is now 1.1 million under a different title.", "Euros for the Kabelwerk location and 610,000 euros for the Petersplatz location. \"The jury considers the fact that the concept funding not only includes independent groups and theater professionals, but also permanent theaters to be problematic,\" says the report.", "\"The jury therefore suggests removing permanent establishments / institutions from concept funding and instead evaluating all sponsored establishments at regular intervals - and with the help of experts - adjusting the funding amounts or, if necessary, putting new houses out to tender.\"", "\"We are actually facing reform of the theater reform,\" commented the city councilor, who in 2004 herself was a member of the first theater jury at the time.", "Those theaters that can now benefit from the concept funding once again are the Nestroyhof Hamakom Theater (600,000 instead of 440,000 euros annually), the Rabenhof (1.1 instead of 0.9 million), the Drachengasse Theater (700,000 instead of the previous 650,000 Euro) and WUK performing arts, \"which has made a positive development in recent years under the new director Esther Holland-Merten\" and therefore receives almost twice as much funding as before with 250,000 euros annually.", "For the first time, the Kosmos Theater (740,000 euros) is being funded from the funds of the concept funding, which was previously supported from a different budget with 700,000.", "In the area of puppet and object theater, the Kabinetttheater (90,000 euros) and the Schubert Theater (150,000 euros) receive concept funding.", "Claudia Bosses theatercombinat (150,000 euros) and the Association for Freedom of Movement von Gin Müller (140,000 euros) are included in the \"Theater / Performance\" area for the first time.", "There is also money for God's Entertainment (150,000 euros), the Action Theater Ensemble (100,000 euros) and Toxic Dreams (260,000 euros).", "In the Viennese dance and performance scene, it is remarkable that both Florentina Holzinger (190,000 euros) and Chris Haring's Liquid Loft (doubled to 240,000 euros) want to work closely with the Odeon Theater in the future, according to the jury.", "\"We are observing this development very positively,\" commented Kaup-Hasler. There are also grants for Doris Uhlich (220,000 euros) and nadaproductions (130,000 euros).", "The newcomers to the theater for young audiences are makemake productions (200,000 euros annually), the dance and performance group schallundrauch agency receives considerably more (120,000 euros). The jury complained that diversity still played too little role in the Viennese theater scene.", "An example is the work of the Brunnenpassage, which can more than double to 300,000 euros. diverCITYLAB receive 150,000 euros annually, MAD is supported with 100,000 euros.", "\"In addition, the jury recommends a new, separate funding program for socio-cultural projects,\" said the jury, which for the first time recommends the Im_flieger platform for four-year funding (with 130,000 euros per year) and the Wiener Wortstaetten, their Throwing it out four years ago caused discussions, with 80,000 euros annually bringing the concept back on board.", "In the corona crisis, the independent scene was supported, among other things, by paying out all subsidies, \"regardless of whether something was performed or not,\" which would amount to an exit from a \"fear and efficiency-driven control system,\" said Kaup-Hasler.", "Although the free area is a little easier in lockdown, because the amount of ticket income would play a smaller role in it than in large theaters, she was also aware that the freelance artists were hit hardest.", "That is why they have set up scholarship programs and want to expand them to include theater, dance, performance and the visual arts. The cultural summer will also take place again in 2021 - probably with significantly higher endowments than last year." ]
}