{
  "id" : "OHARXrCf",
  "url" : "https://kurier.at/wirtschaft/oelpreise-legten-deutlich-zu-opec-beraet-ueber-foerderung/401145906",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T07:27:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3346021/81650355547527624_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ölpreise legten deutlich zu, OPEC berät über Förderung",
  "articleTitleTranslated" : "Oil prices rose significantly, OPEC is advising on production",
  "articleContent" : [ "Die Ölpreise haben zu Beginn des neuen Jahres deutlich zugelegt. Händler nannten die gute Stimmung an den asiatischen Finanzmärkten als Grund. Ein Barrel (159 Liter) der Nordseesorte Brent kostete Montagfrüh 52,98 US-Dollar (43,18 Euro).", "Das waren 1,18 Dollar mehr als am Donnerstag (31.12.2020). Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg ebenfalls spürbar um 1,01 Dollar auf 49,53 Dollar.", "Wie über weite Strecken des vergangenen Jahres werden die Ölpreise auch im neuen Jahr durch die Entwicklung der Coronapandemie getrieben. Für Auftrieb sorgt schon seit einiger Zeit die Aussicht auf flächendeckende Impfungen.", "Damit einher geht die Hoffnung auf eine merklich robustere Konjunktur mit höherem Erdölverbrauch. Dementsprechend bewegen sich die Ölpreise derzeit in der Nähe ihrer Höchststände seit der ersten Coronawelle im Frühjahr 2020.  Der Fortgang der Pandemie ist jedoch ungewiss.", "Daher hat sich der Ölverbund OPEC+ auf ein vorsichtiges Vorgehen verständigt. Zu Jahresbeginn wurde die tägliche Rohölförderung um 500.000 Barrel erhöht. An diesem Montag will der Verbund beraten, wie ab Februar vorgegangen werden soll." ],
  "articleContentTranslated" : [ "Oil prices rose significantly at the beginning of the new year. Traders cited the good mood on the Asian financial markets as the reason. A barrel (159 liters) of the North Sea variety Brent cost 52.98 US dollars (43.18 euros) on Monday morning.", "That was $ 1.18 more than on Thursday (December 31, 2020). The price of a barrel of the US West Texas Intermediate (WTI) also rose noticeably by $ 1.01 to $ 49.53.", "As was the case for much of the past year, oil prices will also be driven in the new year by the development of the corona pandemic. The prospect of nationwide vaccinations has been providing a boost for some time.", "This is accompanied by the hope of a noticeably more robust economy with higher oil consumption. Accordingly, oil prices are currently near their highs since the first corona wave in spring 2020. However, the progress of the pandemic is uncertain.", "The OPEC + oil association has therefore agreed to proceed with caution. At the beginning of the year, daily crude oil production was increased by 500,000 barrels. On this Monday, the association wants to discuss how to proceed from February." ]
}