{
  "id" : "OHghPh3V",
  "url" : "https://kurier.at/chronik/oesterreich/vordach-brach-wegen-schneelast-zusammen-zwei-verletzt-in-kaernten/401184889",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:55:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4410314/10586526.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vordach brach wegen Schneelast zusammen. Zwei Verletzt in Kärnten",
  "articleTitleTranslated" : "Canopy collapsed due to snow load. Two injured in Carinthia",
  "articleContent" : [ "Unter Schneelast ist am Mittwoch bei einem Wohnhaus in der Kärntner Gemeinde Rangersdorf im Bezirk Spittal an der Drau, ein Vordach zusammengebrochen, zwei Frauen wurden dabei leicht verletzt.", "Laut Polizei hatten Experten die Einsturzgefährdung bereits festgestellt, die Familie hatte das Haus bereits verlassen. Trotzdem befanden sich die 37-jährige Bewohnerin und ihre 49-jährige Schwester just in dem Moment bei einem der gefährdeten Vordächer, als dieses zusammenbrach.", "Beide wurden von herabstürzenden Teilen leicht getroffen. Nach der Erstversorgung wurden sie ins Bezirkskrankenhaus Lienz eingeliefert. Die Familie, die in dem Haus wohnt, wurde bis zur professionellen Behebung der Gefahrensituation bei Verwandten untergebracht." ],
  "articleContentTranslated" : [ "Under snow load, a canopy collapsed on Wednesday at a residential building in the Carinthian municipality of Rangersdorf in the Spittal an der Drau district, and two women were slightly injured.", "According to the police, experts had already determined the risk of collapse and the family had already left the house. Nevertheless, the 37-year-old resident and her 49-year-old sister were just at one of the endangered canopies when it collapsed.", "Both were easily hit by falling parts. After the first aid, they were admitted to the Lienz district hospital. The family who lived in the house were housed with relatives until the dangerous situation was professionally resolved." ]
}