{
  "id" : "OHJTI4sW",
  "url" : "https://kurier.at/kultur/andrea-mayer-sieht-kultur-fuer-oeffnung-bereit-absage-an-gutscheine/401198296",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T07:51:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960828/46-174236404.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Andrea Mayer sieht Kultur für Öffnung bereit, Absage an Gutscheine",
  "articleTitleTranslated" : "Andrea Mayer sees culture ready for opening, rejection of vouchers",
  "articleContent" : [ "\"Die Kulturbetriebe sind für einen Öffnungsschritt bereit.\" Das sagte Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) am Mittwoch im Ö1-Morgenjournal. Es gebe dazu sehr gut funktionierende Präventionskonzepte.", "\"Wenn man von nächsten Öffnungsschritten spricht, können auch die Kulturveranstaltungen dabei sein.\" Die Entscheidung, ob es am Montag (1. März) eine Ankündigung für Lockerungen ab 15.  März gebe, treffe jedoch \"die Regierungsspitze mit dem Gesundheitsminister\".", "Sie glaube aber, \"dass schon viel an Einfluss gelungen ist\", was ihren Einsatz für die Kultur in der Regierung betrifft. Eine Milliarde inklusive Not-Topf Für sie sei es wichtig, \"mit der Branche intensiv in Kontakt zu sein\".", "Das sei neben guten Wirtschaftshilfen und der \"tollen Budgeterhöhung für 20/21\" ein Schlüssel zum Erfolg.", "Ihre von Noch-SPÖ-Kultursprecher Thomas Drozda kritisierte Aussage, die verschiedenen Gelder für Kunst- und Kultur summierten sich auf eine Milliarde Euro, könne man \"gut argumentieren\", so Mayer, \"das sei das übliche Geplänkel von der Opposition\". ", "Das reguläre Kunst- und Kulturbudget mache eine halbe Milliarde aus, 250 Millionen Euro habe man an zusätzlichen Wirtschaftshilfen in die Hand genommen, rechnet Mayer vor. Dazu kämen Fixkostenzuschuss, Kurzarbeit, diverse Haftungen und Härtefallfonds.", "\"Bei diesen Töpfen kann man die Kultur nicht so genau herausrechnen, aber wir kommen sicher auf eine Milliarde.\" Sie habe auch einen \"Not-Topf\" für jene Institutionen bereitgestellt, die trotz der Hilfen existenziell bedroht sind.", "Dieser sei mit zehn Millionen Euro dotiert. Keine \"Schnitzelgutscheine\" Einen Kultur-Gutschein als Anreiz für das Publikum, wiederzukommen, hält sie für nicht zielführend. Kultur müsse etwas wert sein.", "\"Ich glaube, dass das Publikum kommen wird, und dass man nicht mit Schnitzelgutscheinen, so sehr ich diese geschätzt habe, dass wir hier nicht mit Gutscheinen operieren müssen.\"" ],
  "articleContentTranslated" : [ "\"The cultural establishments are ready for an opening step.\" That said the art and culture state secretary Andrea Mayer (Greens) on Wednesday in the Ö1 morning journal. There are very well-functioning prevention concepts.", "\"If you talk about the next steps in opening, the cultural events can also be there.\" The decision whether there will be an announcement on Monday (March 1) for easing from March 15, however, will meet \"the top government with the health minister\".", "But she believes \"that a lot of influence has already been achieved\" in terms of her commitment to culture in the government. One billion including an emergency pot For them it is important \"to be in close contact with the industry\".", "In addition to good economic aid and the \"great budget increase for 20/21\", this is a key to success.", "Her statement, criticized by yet-SPÖ culture spokesman Thomas Drozda, that the various funds for art and culture totaled one billion euros, one could \"argue well,\" said Mayer, \"that is the usual banter from the opposition\".", "The regular art and culture budget is half a billion, and 250 million euros have been taken in additional economic aid, Mayer calculates. In addition, there would be fixed cost subsidies, short-time working, various liabilities and hardship funds.", "\"With these pots you can't exactly figure out the culture, but we're sure to get a billion.\" You have also provided an \"emergency pot\" for those institutions that are existentially threatened despite the aid.", "This is endowed with ten million euros. No \"Schnitzel Vouchers\" She does not consider a culture voucher as an incentive for the audience to come back to be useful. Culture has to be worth something.", "\"I believe that the audience will come and that you don't have to use schnitzel vouchers, as much as I appreciated them, that we don't have to operate with vouchers here.\"" ]
}