{
  "id" : "oHJtIc1L",
  "url" : "https://kurier.at/politik/inland/heftiger-schlagabtausch-zwischen-nehammer-und-fpoe-kein-minister-nur-ministrant/401178664",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:58:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917910/46-175458020.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heftiger Schlagabtausch zwischen Nehammer und FPÖ",
  "articleTitleTranslated" : "Violent exchange of blows between Nehammer and FPÖ",
  "articleContent" : [ "\"Kein Minister, nur Ministrant\": Misstrauensantrag der FPÖ und der SPÖ gegen Nehammer. Opposition verteidigte geschlossen Versammlungsfreiheit.", "Die Sondersitzung des Nationalrats hat gleich zu Beginn der Debatte den erwarteten Schlagabtausch zwischen Innenminister Karl Nehammer (ÖVP) und seinem Vorgänger, dem nunmehrigen FPÖ-Klubobmann Herbert Kickl gebracht.", "Letzterer kündigte wegen des Corona-Demo-Verbots einen Misstrauensantrag an, den sich Nehammer redlich verdient und hart erarbeitet habe. Der Minister attestierte Kickl gekränkte Eitelkeit und Frust. SPÖ und NEOS verteidigten wortreich die Versammlungsfreiheit.   ", "Einberufen worden war die Sondersitzung von den Freiheitlichen. Anlass war, dass nicht nur die Demonstrationen von Gegnern der Corona-Maßnahmen untersagt worden waren sondern auch eine der FPÖ. Kickl sieht darin einen Angriff auf Versammlungs- und damit auch Meinungsfreiheit.", "Der Klubchef meint, dass die Regierung \"Angst vor der Freiheit und Angst vor dem Volk\" hat. Die Organisatoren der Demonstrationen nahm Kickl in Schutz. \"Friedliebende Kritiker\" würden verunglimpft und die Polizei aufgehetzt: \"Viele sehen diese Entwicklung als gefährlich an.\"", "Das Verbot sei ein \"intellektueller, moralischer und demokratiepolitischer Offenbarungseid\". Nehammer sei kein Minister, sondern ein Ministrant seines Bundeskanzlers, der wiederum für Berlin ministriere, schoss Kickl in einer Aussendung nach. ", "Damit wolle die Regierung nur von ihrem Versagen ablenken. Als sinnlos wurden von Kickl unter anderem FFP2-Masken und die Art der PCR-Testung angeprangert sowie der Lockdown im Allgemeinen.   ", "Nehammer sah diese Attacken der gekränkten Eitelkeit Kickls geschuldet, weil dieser aus dem Ministerium ausscheiden musste: \"Frust und Wut sind auch schlechte Ratgeber in der Opposition.\" Dass man die Demos untersagt hatte, begründete der Innenminister in erster Linie mit gesundheitlichen Erwägungen.", "Dass es dafür Druck seitens der EU, des Bundespräsidenten oder des Bundeskanzlers gegeben habe, verneinte Nehammer. Neonazis und Rechtsradikale Mehrfach wies der Ressortchef darauf hin, dass sich unter den Demonstranten Neonazis ebenso wie neue Rechtsradikale befunden hätten.", "Aus seiner Sicht wird die \"unheilige Allianz\" von Corona-Leugnern und der FPÖ auf dem Rücken jener anderen ausgetragen, die tatsächlich ihrer Sorge Ausdruck verleihen wollten. Für die bedingungslose Versammlungsfreiheit sprach sich auch die restliche Opposition aus.", "Diese sei eines der am härtesten erkämpften Grundrechte, sagte der stellvertretende SPÖ-Klubchef Jörg Leichtfried und: \"Ja, ich bin der Meinung, Demonstrationen - auch in Pandemiezeiten - müssen stattfinden können.\"", "Aufgabe des Innenministers und Behörden sei es lediglich, die sicheren Bedingungen dafür zu schaffen. \"Sie sind keine Regierung, die zusammenführt. Sie sind eine Regierung, die spaltet\", konstatierte Leichtfried.   ", "\"Was wir hier erleben, hat ein bisschen was von einer Therapiesitzung\", sprach wiederum Nikolaus Scherak von den NEOS die Tatsache an, dass ÖVP und FPÖ noch vor kurzem eine Regierung gebildet haben. Dieser \"Bruderzwist\" werde nun im Nationalrat aufgearbeitet.", "Auch Scherak sprach sich für die bedingungslose Versammlungsfreiheit - \"so etwas wie die Mutter der Grundrechte\" - aus, denn: \"In einer pluralistischen Gesellschaft muss jeder das Recht haben, seine Meinung zu äußern.\"", "Dies bestimme nicht die ÖVP, sondern die Verfassung. Eine schwierige Aufgabe kam dem Grünen Abgeordneten Georg Bürstmayr zu, dessen Partei gerade grundsätzliche Meinungskämpfe mit dem Regierungspartner zum Thema Abschiebungen auszufechten hat.", "Der Anwalt verteidigte vor dem Plenum darum hauptsächlich die Untersagung der Corona-Demos, da man mit der Coronakrise einen Brand zu löschen habe und meinte darum auch: \"Sollen wir deshalb für mehrere Wochen die Löscharbeiten einstellen und stattdessen in einen Wahlkampf ziehen?\"", "Deutlicher in seiner Kritik wurde der Grünen-Mandatar David Stögmüller, der eine breite Angriffsfront gegen Nehammer eröffnete.", "Nicht nur attestierte er dem Minister des Koalitionspartner \"unmenschliche Kälte\" wegen der Abschiebungen und warf ihm vor, um jeden Preis keine Menschlichkeit zeigen, auch das Vorgehen bei den Demos missfiel ihm.", "Denn ihn stört, dass die Corona-Maßnahmen-Gegner unbehelligt unmaskiert von der Polizei begleitet durch die Stadt ziehen konnten. Stögmüller vermutete ein Ablenkungsmanöver von den jüngsten Skandalen im BVT im Zusammenhang mit der Wirecard-Affäre.   ", "Das Gezanke zwischen den ehemaligen Regierungspartnern setzte sich auch in der Debatte fort.", "Nehammer agiere wie ein Boxer am Ende eines Kampfes, dessen Schläge nur mehr ins Nirwana führten, befand die Freiheitliche Susanne Fürst und: \"Sie haben einen Terroranschlag im November verschlafen weil sie ausschließlich mit der Verfolgung von Corona-Gefährdern beschäftigt waren.\"", "Zur Verteidigung sprang ÖVP-Sicherheitssprecher Karl Mahrer ein, der Kickl als Brandstifter bezeichnete und diesen aufforderte, selbst zurückzutreten.   ", "Den Misstrauensantrag der FPÖ wird Nehammer wohl ebenso überstehen wie jenen, den der stellvertretende SPÖ-Klubobmann Jörg Leichtfried am Vormittag ankündigt hat. Unterstützung der Grünen erhält der Ressortchef allerdings nicht auf der Regierungsbank.", "Die kleinere Oppositionspartei hat niemanden zur heutigen Sitzung entsandt, und das absichtlich, war im Vorfeld seitens der Grünen zu hören. Vor Ort unterstützt wurde der Innenminister dafür innerparteilich unter anderem von den Kanzleramtsministerinnen Karoline Edtstadler und Susanne Raab (ÖVP).", "Erbost sind die Grünen bekanntlich vor allem wegen der jüngst erfolgten Abschiebung der georgischen und armenischen Mädchen. Das versuchen sich SPÖ und NEOS zunutze machen, indem sie Anträge einbrachten, die eigentlich der Position der Grünen entsprechen.", "Dennoch hat man sich schon im Vorfeld darauf festgelegt, nicht zuzustimmen, wohl auch um nicht die Koalition zu gefährden. Die zwei Entschließungsanträge der SPÖ haben das Ziel, die Mädchen zurückzuholen sowie das humanitäre Bleiberecht mit Mitsprache der Länder neu aufzustellen.", "Auch die NEOS versuchen es mit einem Antrag.", "Sie fordern, dass Nehammer dafür sorgt, dass der Antrag der nach Georgien abgeschobenen Mädchen auf Bleiberecht unter besonderer Berücksichtigung des Kindeswohls ehestmöglich abgeschlossen bzw. von Amts wegen ein Verfahren zur Prüfung eines \"humanitärem Bleiberechts\" durchgeführt wird." ],
  "articleContentTranslated" : [ "\"No minister, only acolyte\": motion of no confidence by the FPÖ and the SPÖ against Nehammer. The opposition closedly defended freedom of assembly.", "Right at the beginning of the debate, the special session of the National Council brought about the expected exchange of blows between Interior Minister Karl Nehammer (ÖVP) and his predecessor, the now FPÖ club chairman Herbert Kickl.", "The latter announced a censure motion due to the Corona demo ban, which Nehammer has honestly earned and worked hard for. The minister attested Kickl's offended vanity and frustration. SPÖ and NEOS verbally defended the freedom of assembly.", "The special session was convened by the Freedom Party. The reason was that not only the demonstrations by opponents of the Corona measures had been prohibited, but also one of the FPÖ. Kickl sees this as an attack on freedom of assembly and thus freedom of expression.", "The club boss says the government is \"afraid of freedom and fear of the people\". Kickl defended the organizers of the demonstrations. \"Peace-loving critics\" are denigrated and the police incited: \"Many see this development as dangerous.\"", "The ban is an \"intellectual, moral and democratic political revelation\". Nehammer is not a minister, but an altar boy for his Federal Chancellor, who in turn ministers for Berlin, Kickl shot up in a broadcast.", "The government only wanted to distract from their failure. Kickl denounced FFP2 masks and the type of PCR testing as pointless, as well as the lockdown in general.", "Nehammer saw these attacks as due to Kickl's aggrieved vanity, because he had to leave the ministry: \"Frustration and anger are also bad advisors in the opposition.\" The minister of the interior justified the fact that the demos had been banned, primarily with health considerations.", "Nehammer denied that there had been pressure from the EU, the Federal President or the Federal Chancellor. Neo-Nazis and right-wing extremists The head of department pointed out several times that there were neo-Nazis as well as new right-wing extremists among the demonstrators.", "In his opinion, the \"unholy alliance\" of corona deniers and the FPÖ is being carried out on the backs of those others who actually wanted to express their concern. The rest of the opposition also spoke out in favor of unconditional freedom of assembly.", "This is one of the most hard-won basic rights, said the deputy SPÖ club boss Jörg Leichtfried and: \"Yes, I believe that demonstrations - even in times of pandemics - must be able to take place.\"", "The only job of the interior minister and the authorities is to create the safe conditions for this. \"You are not a government that unites. You are a government that divides,\" stated Leichtfried.", "\"What we are experiencing here is a bit like a therapy session,\" said Nikolaus Scherak from NEOS, addressing the fact that the ÖVP and FPÖ only recently formed a government. This \"brotherly dispute\" is now being dealt with in the National Council.", "Scherak also spoke out in favor of unconditional freedom of assembly - \"something like the mother of fundamental rights\" - because: \"In a pluralistic society everyone must have the right to express their opinion.\"", "This is not determined by the ÖVP, but by the constitution. A difficult task faced the Green MP Georg Bürstmayr, whose party is currently fighting fundamental disputes with the government partner on the subject of deportations.", "In front of the plenum, the lawyer mainly defended the prohibition of the corona demos, since a fire had to be put out with the corona crisis and therefore also said: \"Should we therefore stop the extinguishing work for several weeks and instead go into an election campaign?\"", "The Green mandate David Stögmüller, who opened a broad attack front against Nehammer, became clearer in his criticism.", "Not only did he attest the minister of the coalition partner \"inhuman coldness\" because of the deportations and accused him of showing no humanity at all costs, he also disliked the demos.", "Because he is bothered by the fact that the opponents of the corona measures were able to march through the city unmasked and accompanied by the police. Stögmüller suspected a diversionary maneuver from the recent BVT scandals in connection with the Wirecard affair.", "The bickering between the former government partners also continued in the debate.", "Nehammer acted like a boxer at the end of a fight, the blows of which only led to nirvana, said the Freedom Party Susanne Fürst and: \"You slept through a terrorist attack in November because you were exclusively busy with the pursuit of corona threats.\"", "In defense, ÖVP security spokesman Karl Mahrer stepped in, calling Kickl an arsonist and calling on him to resign himself.", "Nehammer will probably survive the motion of no confidence by the FPÖ as well as the one that the deputy SPÖ club chairman Jörg Leichtfried announced in the morning. However, the head of department does not receive support from the Greens on the government bench.", "The smaller opposition party did not send anyone to today's meeting, and that on purpose, the Greens heard in advance. The Minister of the Interior was supported locally by the Chancellery Ministers Karoline Edtstadler and Susanne Raab (ÖVP), among others.", "As is well known, the Greens are angry above all because of the recent deportation of Georgian and Armenian girls. The SPÖ and NEOS are trying to take advantage of this by bringing in motions that actually correspond to the position of the Greens.", "Nevertheless, it was decided in advance not to agree, probably also in order not to endanger the coalition. The two motions for resolutions by the SPÖ aim to bring the girls back and to reorganize the humanitarian right to stay with the states having a say.", "NEOS are also trying to submit an application.", "They demand that Nehammer ensure that the application of the girls deported to Georgia for the right to stay is completed as soon as possible, with special consideration given to the best interests of the child, or that a procedure to examine a \"humanitarian right to stay\" is carried out ex officio." ]
}