{
  "id" : "ohN0gudw",
  "url" : "https://www.diepresse.com/5945281/Coronapandemie_KulturNeustart_Nun-Mitte-April-als-neue-Perspektive?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T15:37:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/c/1/5945281/BA2F37F6-8A01-42E0-8581-F32910851E7F_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kultur-Neustart: Nun \"Mitte April\" als neue Perspektive",
  "articleTitleTranslated" : "Culture restart: Now \"mid-April\" as a new perspective",
  "articleContent" : [ "Laut Staatssekretariat sind Outdoor-Regelungen \"derzeit in Arbeit“. Eine nächste Evaluierung soll es am 15.  März geben. Der Testlauf in Vorarlberg soll auch im Kulturbereich \"möglichst weitreichend\" ausfallen.", "\"Das erklärte Ziel ist es, im Kulturbereich mit Mitte April weitere Öffnungsschritte möglich zu machen\", hieß es heute aus dem Kunst- und Kulturstaatssekretariat auf Nachfrage der Austria Presse Agentur.", "\"Wir wissen, dass die Kultureinrichtungen eine gewisse Vorlaufzeit haben - das lässt sich aber derzeit mit der Unplanbarkeit der Pandemie nur schwer unter einen Hut bringen.\" Vor 14 Tagen war noch \"um Ostern\" die Perspektive gewesen.", "Die Bundesregierung werde weiterhin im Zwei-Wochen-Rhythmus evaluieren, das nächste Mal am 15.  März. Ob parallel zur Öffnung der Gastgärten auch Outdoor-Kulturveranstaltungen möglich sein werden, scheint noch nicht festzustehen.", "\"Die Details für die ab 27.3. geltenden Regelungen im Outdoor-Bereich sind derzeit in Arbeit\", so das Staatssekretariat. Man stehe \"im engen Austausch mit dem Gesundheitsministerium\".", "Bezüglich der \"Modellregion Vorarlberg\" setze man sich \"natürlich dafür ein, dass auch der Testlauf im Kulturbereich möglichst weitreichend ausfällt\".", "Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) stehe sowohl mit Landeshauptmann Wallner und dem Vorarlberger Grünen-Chef Johannes Rauch als auch mit Kulturlandesrätin Schöbi-Fink im engen Austausch, hieß es am Dienstagnachmittag." ],
  "articleContentTranslated" : [ "According to the State Secretariat, outdoor regulations are \"currently in the works\". The next evaluation should take place on March 15th. The test run in Vorarlberg should also be \"as far-reaching as possible\" in the cultural sector.", "\"The declared goal is to make further opening steps possible in the cultural sector by mid-April,\" said the State Secretariat for Art and Culture today when asked by the Austria Press Agency.", "\"We know that the cultural institutions have a certain lead time - but that is currently difficult to reconcile with the unpredictability of the pandemic.\" 14 days ago the perspective was \"around Easter\".", "The federal government will continue to evaluate every two weeks, the next time on March 15. It does not appear to be certain whether outdoor cultural events will be possible in parallel with the opening of the guest gardens.", "\"The details for the regulations in the outdoor area that will apply from March 27th are currently being worked on,\" said the State Secretariat. They are \"in close contact with the Ministry of Health\".", "With regard to the \"Vorarlberg model region\", they are \"naturally committed to ensuring that the test run in the cultural sector is as far-reaching as possible\".", "State Secretary for Art and Culture Andrea Mayer (Greens) is in close contact with Governor Wallner and the Vorarlberg Greens boss Johannes Rauch as well as with State Councilor for Culture Schöbi-Fink, it said on Tuesday afternoon." ]
}