{
  "id" : "Oi9tUFSu",
  "url" : "https://kurier.at/sport/wintersport/naechste-wm-medaille-fuer-rodel-olympiasieger-david-gleirscher/401173423",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:53:19Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4906606/46-175225149.jpg",
  "imageCopyright" : "APA/dpa/Tobias Hase",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nächste WM-Medaille für Rodel-Olympiasieger David Gleirscher",
  "articleTitleTranslated" : "Next world championship medal for Olympic luge champion David Gleirscher",
  "articleContent" : [ "Auch am zweiten Tag der Rodel-WM in Königssee hatten die Österreicher wieder Grund zum Jubeln. Und wieder war es ein Athlet aus der Stubaier Rodel-Dynastie Gleirscher, der beim Saisonhöhepunkt in die Medaillenränge flitzte.", "David Gleirscher raste im Einsitzer-Bewerb auf den dritten Platz und bestätigte seine aktuelle Hochform. Bereits am Freitag hatte der Olympiasieger von Pyeongchang im Sprintrennen die Bronzemedaille gewonnen.", "WM-Gold ging am Freitag an seinen jüngeren Bruder Nico. \"Ich habe es gestern schon gesagt, speziell da in Königssee, wo ich bis jetzt eher die negativen Erfahrungen gehabt habe, ist eine Medaille der Wahnsinn, jetzt sind es zwei, das ist einfach fantastisch\", freute sich Gleirscher.", "Die Abstimmung des Schlittens sei aufgrund der schwierigen Verhältnisse knifflig gewesen. \"Wir haben was probiert und das ist voll aufgegangen.\" Starke Aufholjagd David Gleirscher war am Samstag nach dem ersten Lauf nur an sechster Stelle gelegen.", "Mit der zweitbesten Laufzeit verbesserte sich der Stubaier im Finale noch auf den dritten Rang. WM-Gold ging an den Russen Roman Repilow, der den deutschen Lokalmatador und Saisondominator Felix Loch hinter sich ließ.", "Im Doppelsitzer verbesserten sich die vierfachen Weltcup-Saisonsieger Steu/Koller nach Rang neun im ersten Durchgang zwar noch um drei Plätze, die Medaillenränge waren für die WM-Bronzenen von 2019 aber außer Reichweite.", "\"Uns hat heute schlichtweg der Speed in der Bahn gefehlt. Wir haben beim Material nach dem ersten Lauf ein wenig was verändert, das hat etwas geholfen, aber auch nicht das gebracht, was es gebraucht hätte\", bedauerte Koller.", "Auf die drittplatzierten Letten Andris und Juris Sics fehlten 0,197 Sekunden. Die auf die ersten zwei Plätze gerasten Deutschen Eggert/Benecken und Tobias Wendl/Tobias Arlt waren noch viel weiter weg. Eggert/Benecken holten ihren bereits vierten Titel in Serie.", "Den Sprint am Freitag hatten Wendl/Arlt gewonnen. Am Sonntag hoffen Madeleine Egle und die ÖRV-Teamstaffel auf weitere WM-Medaillen. \"Wir greifen in der Team-Staffel noch einmal voll an, ich bin absolut positiv gestimmt, glaube, dass wieder einiges möglich ist\", bekräftigte Gleirscher." ],
  "articleContentTranslated" : [ "On the second day of the Luge World Championships in Königssee, the Austrians again had reason to celebrate. And again it was an athlete from the Stubai toboggan dynasty Gleirscher who dashed into the medal ranks at the season highlight.", "David Gleirscher raced to third place in the single-seater competition and confirmed his current top form. The Pyeongchang Olympic champion had already won the bronze medal in the sprint race on Friday.", "World Cup gold went to his younger brother Nico on Friday. \"I already said it yesterday, especially in Königssee, where I've had rather negative experiences up to now, a medal is amazing, now there are two, that's just fantastic,\" said Gleirscher happily.", "Tuning the sled was tricky due to the difficult conditions. \"We tried something and that worked out perfectly.\" Strong race to catch up David Gleirscher was only sixth on Saturday after the first run.", "With the second-best running time, the Stubai improved to third place in the final. World Cup gold went to the Russian Roman Repilow, who left the German local hero and season dominator Felix Loch behind.", "In the doubles-seater, the four-time World Cup winners of the season Steu / Koller improved by three places after finishing ninth in the first round, but the medal ranks were out of reach for the 2019 World Cup bronzes.", "\"We simply lacked the speed on the track today. We changed a little something in the material after the first run, that helped a bit, but it also didn't bring what it needed,\" regretted Koller.", "Third placed Latvians Andris and Juris Sics were 0.197 seconds short. The Germans Eggert / Benecken and Tobias Wendl / Tobias Arlt were a lot further away. Eggert / Benecken won their fourth title in a row.", "Wendl / Arlt won the sprint on Friday. On Sunday, Madeleine Egle and the ÖRV team relay hope for more World Cup medals. \"We'll attack again in the team relay, I am absolutely positive and believe that a lot is possible again,\" affirmed Gleirscher." ]
}