{
  "id" : "OIpL60ip",
  "url" : "https://kurier.at/wirtschaft/apple-und-hyundai-wollen-selbstfahrende-e-autos-entwickeln/401150172",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T13:00:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4660861/78370011356651970_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Apple und Hyundai wollen selbstfahrende E-Autos entwickeln",
  "articleTitleTranslated" : "Apple and Hyundai want to develop self-driving electric cars",
  "articleContent" : [ "Der südkoreanische Autobauer Hyundai und der US-Tech-Riese Apple wollen gemeinsam die Entwicklung von Roboterautos vorantreiben und erhöhen so den Druck auf die Branche.", "Der finanzstarke iPhone-Hersteller und Hyundai befänden sich in Gesprächen, um bis 2027 selbstfahrende E-Autos und Akkus zu entwickeln, berichtete der Sender Korea Economic Daily TV am Freitag ohne Angabe von Quellen.", "Hyundai bestätigte Kontakte mit Apple, sagte aber zunächst nicht, worum es dabei geht: \"Apple und Hyundai sind in Gesprächen, aber sie befinden sich in einem frühen Stadium und es wurde noch nichts entschieden\", hieß es in einer Erklärung.", "Später teilte der Konzern in einem Zulassungsantrag mit, es gebe \"Anfragen für eine Zusammenarbeit bei der gemeinsamen Entwicklung von autonomen Elektrofahrzeugen von verschiedenen Unternehmen\". Apple lehnte eine Stellungnahme ab.", "Der Bericht ließ die Aktie von Hyundai um 25 Prozent emporschnellen. Reuters hatte kurz vor Weihnachten unter Berufung auf Insider berichtet, Apple wolle bis 2024 ein autonomes Fahrzeug an den Start bringen.", "In dem Zusammenhang wird auch ein Durchbruch in der Batterietechnologie erwartet, der eine höhere Reichweite der Fahrzeuge ermöglichen soll. Die vor einigen Jahren begonnene Entwicklung eines eigenen E-Autos im Rahmen des Projekts \"Titan\" sei entsprechend weit fortgeschritten.", "Sollte Apple ein solches Auto mit Hyundai auf die Straße bringen, wäre dies nicht nur eine Herausforderung für den US-Elektroautobauer Tesla. Alle großen Autobauer arbeiten derzeit am automatisierten Fahren und investieren Milliarden.", "Volkswagen, Daimler & Co müssen fürchten, von Technologiekonzernen wie Apple, Google und Amazon abgehängt zu werden, wenn sie sich nicht rasch wandeln." ],
  "articleContentTranslated" : [ "The South Korean car maker Hyundai and the US tech giant Apple want to jointly advance the development of robotic cars and thus increase the pressure on the industry.", "The financially strong iPhone manufacturer and Hyundai are in talks to develop self-driving e-cars and batteries by 2027, the broadcaster Korea Economic Daily TV reported on Friday without giving any sources.", "Hyundai confirmed contacts with Apple but did not initially say what it was about: \"Apple and Hyundai are in talks, but they are at an early stage and nothing has been decided yet,\" it said in a statement.", "The group later announced in a registration application that there were \"requests for cooperation in the joint development of autonomous electric vehicles from different companies\". Apple declined to comment.", "The report shot Hyundai shares 25 percent. Reuters reported shortly before Christmas, citing insiders, that Apple wanted to launch an autonomous vehicle by 2024.", "In this context, a breakthrough in battery technology is also expected, which should enable vehicles to have a longer range. The development of our own electric car as part of the \"Titan\" project, which began a few years ago, is correspondingly far advanced.", "Should Apple put such a car on the road with Hyundai, it would not only be a challenge for the US electric car manufacturer Tesla. All major car manufacturers are currently working on automated driving and are investing billions.", "Volkswagen, Daimler & Co must fear that they will be left behind by technology groups like Apple, Google and Amazon if they do not change quickly." ]
}