{
  "id" : "OiqkPOhU",
  "url" : "https://kurier.at/wirtschaft/immobiz/gibt-es-alternativen-zum-streusalz-im-winter/401197352",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4959035/46-175846400.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Robert Ruidl/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gibt es Alternativen zum Streusalz im Winter?",
  "articleTitleTranslated" : "Are there alternatives to road salt in winter?",
  "articleContent" : [ "Wenn man in diesen Tagen auf den Straßen und Gehsteigen der Stadt unterwegs ist, sind sie nicht zu übersehen: Die weißen Ränder, die vom Natriumchlorid stammen. Einfacher gesagt: Vom Streusalz.", "Umweltschutz Ein Thema, bei dem Verkehrssicherheit und Umweltschutz jedes Jahr aufs Neue aufeinanderprallen. Und es sieht nicht danach aus, als würde sich das Problem (oder das Salz ) so einfach in Luft auflösen.", "Dabei gilt in Wien eigentlich ein Salzstreuverbot. Dieses kann allerdings „bei entsprechenden Wetterbedingungen von der Abteilung Abfallwirtschaft, Straßenreinigung und Fuhrpark (MA 48) gemäß der Winterdienstverordnung 2003 außer Kraft gesetzt werden“", "Immer wenn die Temperaturen in Richtung Nullpunkt oder sogar darunter sinken, rücken die Streuwagen der MA48 aus.  “ Autobahnen und Schnellstraßen Die Autobahnen und Schnellstraßen werden wiederum von der Asfinag betreut.", "Laut dem Leiter ihres Autobahnbetriebes, Heimo Maier-Farkas, werden auf dem 2200 Kilometer umfassenden Autobahn- und Schnellstraßennetz in Österreich pro Jahr rund 80.000 Tonnen Salz verteilt. „Wir streuen reines Siedesalz, das gleiche Salz also, das man auch zum Essen verwendet, nur unjodiert.", "Bei der vorbeugenden Streuung (also noch bevor es friert, oder schneit) wird das Salz mit Wasser vermischt, das nennt man dann Sole.“ Salz-Wasser-Mischung Diese Salz-Wasser-Mischung hat zwei Vorteile: Sie bleibt lange auf der Fahrbahn haften und man muss insgesamt weniger Salz streuen.", "Schädlich bleibt es aber natürlich trotzdem. Roman Türk ist ehemaliger Professor für Ökologie an der Universität Salzburg. Er bestätigt: „Durch den Einsatz von zu viel Streusalz sterben die Bäume ab. Im Sommer vergilben die Pflanzen.", "Und auch der Boden wird stark verdichtet. Die Böden können durch das viele Salz nicht mehr durchlüftet werden.“ Häuserfassaden Ein Konfliktthema ist das Ausbringen von Salz auch im Facility-Management.", "Denn auch an Häuserfassaden kann das eingesetzte Streusalz zu Schäden führen.", "Simon-Boris Fink, Abteilungsleiter der Hausbetreuung Simacek erklärt: „Streusalz geht eine Verbindung mit dem Wasser ein und bildet so eine Lösung, die Häusersockel (speziell die aus Sandstein oder Marmor) und Fassaden beschädigen kann.", "Handelt es sich bereits um beschädigtes Mauerwerk, kann das bis zur Zersetzung der Ziegel führen.Auch zusammengeschobener Schnee entlang der Fassade kann zu Feuchtigkeitsschäden führen. Wenn hier auch noch Salz im Spiel ist, erhöht sich der Schaden.", "Bei Stahltreppen oder Gittern führt die Natriumchloridlösung nicht selten zu Korrosionsschäden.“ Das gestreute Salz bereitet nicht nur den Häuserfassaden Probleme, auch die Innenräume leiden darunter.", "Durch unsere Schuhe, die mit dem salzigen Boden in Berührung kommen, tragen wir das Salz in die Gebäude. Schmutzfangmatten Fink empfiehlt daher „das Auflegen von Schmutzfangmatten im Eingangsbereich. Hier wird die Grobverschmutzung von den Schuhen (Salz oder Splitt) „aufgefangen“.", "Diese Matten sollten in einem regelmäßigen Intervall gesäubert oder getauscht werden“", "Auf die Frage nach nachhaltigen Alternativen erklärt Fink: „Es gibt von verschiedenen Anbietern „Öko-Streugut“, wie Naturbims-Granulat – die sind allerdings mit höheren Kosten verbunden, die dann über die Betriebskosten den Mietern und Wohnungseigentümern verrechnet werden “ . “" ],
  "articleContentTranslated" : [ "If you are on the streets and sidewalks of the city these days, they cannot be overlooked: the white edges that come from the sodium chloride. To put it more simply: from the road salt.", "Environmental protection A topic in which traffic safety and environmental protection clash every year. And it doesn't look like the problem (or the salt) is going to evaporate that easily.", "In Vienna there is actually a salt litter ban. However, this can \"be overridden by the Waste Management, Street Cleaning and Vehicle Fleet Department (MA 48) in accordance with the 2003 Winter Service Ordinance under appropriate weather conditions\"", "Whenever the temperatures drop towards zero or even below, the spreader trucks of the MA48 move out. “Motorways and expressways The motorways and expressways are in turn managed by Asfinag.", "According to the manager of their motorway operations, Heimo Maier-Farkas, around 80,000 tons of salt are distributed each year on the 2200 kilometers of motorway and expressway network in Austria. “We sprinkle pure evaporated salt, the same salt that is used for food, only uniodinated.", "With preventive scattering (before it freezes or snows), the salt is mixed with water, which is called brine. ”Salt-water mixture This salt-water mixture has two advantages: It stays on the road for a long time and you have to sprinkle less salt overall.", "Of course, it still remains harmful. Roman Türk is a former professor of ecology at the University of Salzburg. He confirms: “If too much road salt is used, the trees die. The plants turn yellow in summer.", "And the soil is also heavily compacted. The floors can no longer be ventilated from the high amount of salt. ”Facades of houses One issue of conflict is the application of salt in facility management.", "The road salt used can also damage house facades.", "Simon-Boris Fink, head of the Simacek housekeeping department, explains: “Road salt combines with the water and thus forms a solution that can damage the pedestals (especially those made of sandstone or marble) and facades.", "If the masonry is already damaged, this can lead to the decomposition of the bricks. Snow pushed together along the facade can also cause moisture damage. If there is also salt in play, the damage increases.", "The sodium chloride solution often leads to corrosion damage on steel stairs or grilles. ”The scattered salt not only causes problems for the building facades, the interiors also suffer.", "We carry the salt into the buildings through our shoes, which come into contact with the salty ground. Dirt-trapping mats Fink therefore recommends “placing dirt-trapping mats in the entrance area. This is where the coarse dirt from the shoes (salt or grit) is “caught”.", "These mats should be cleaned or replaced at regular intervals \"", "When asked about sustainable alternatives, Fink explains: \"There are\" eco-grit \"from various providers, such as natural pumice granulate - but these are associated with higher costs, which are then offset by the tenants and apartment owners via the operating costs\". \"" ]
}