{
  "id" : "OisHXY37",
  "url" : "https://kurier.at/sport/fussball/fussball-rekordjaeger-wo-haaland-ronaldo-messi-co-voraus-ist/401108970",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:43:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rekordjäger: Wo Haaland Ronaldo, Messi & Co. voraus ist",
  "articleTitleTranslated" : "Record hunters: where Haaland is ahead of Ronaldo, Messi & Co.",
  "articleContent" : [ "16 Tore in seinen ersten zwölf Champions-League-Auftritten: Der Norweger schnappt sich die Bestmarke in der Königsklasse.  Viererpack gegen Hertha BSC, Doppelpack gegen den FC Brügge - Erling Haaland wird für Borussia Dortmund mehr und mehr zum Erfolgsgaranten.", "Nur drei Tage nach seiner Gala in Berlin pflegte der Norweger auch beim 3:0 über die Belgier in der Champions League seinen Ruf als Tormaschine.  Mit 16 Treffern nach nur 12 Spielen in der Königsklasse sorgte der ehemalige Salzburg-Goalgetter für eine historische Bestmarke, von der selbst Superstars wie Lionel Messi und Cristiano Ronaldo nur träumen konnten.", "„Erling ist ein fantastischer Spieler.  Er arbeitet jeden Tag auf und neben dem Platz“, schwärmte sein an diesem Abend kongenialer Sturmpartner Jadon Sancho.  Schon jetzt besser als BVB-Legenden Dass Haaland mit seinem 1:0 auch noch für den 200.", "Treffer der Dortmunder in der Champions League sorgte und mit acht Toren nun erfolgreichster Schütze des Vereins in diesem Wettbewerb ist, passt zur anhaltenden Erfolgsgeschichte des im vergangenen Winter verpflichteten 20 Jahre alten Angreifers.", "Er überflügelte Klub-Legenden wie Stéphane Chapuisat, Andreas Möller und Lars Ricken - und das nach nur sechs Spielen.  Neben Haaland sorgte diesmal auch Sancho für positive Schlagzeilen.", "Nach zunehmender Kritik an seinen mäßigen Leistungen in den vergangenen Wochen bot der englische Nationalspieler sein bisher bestes Saisonspiel und ließ nicht nur beim sehenswerten Freistoßtor zum 2:0 seine Klasse aufblitzen.", "„Der Coach und die Mannschaft glauben an mich.  Die letzte Zeit war etwas hart für mich, aber ich bin zurückgekommen und hoffe, dass ich an die guten Leistungen von zuvor anknüpfen kann“, kommentierte der Dribbelkünstler." ],
  "articleContentTranslated" : [ "16 goals in his first twelve Champions League appearances: The Norwegian snatches the record in the premier class. Four-pack against Hertha BSC, double pack against FC Bruges - Erling Haaland is increasingly becoming a guarantee of success for Borussia Dortmund.", "Just three days after his gala in Berlin, the Norwegian also maintained his reputation as a goal machine in the 3-0 win over the Belgians in the Champions League. With 16 goals after just 12 games in the premier class, the former Salzburg goalgetter set a historic record that even superstars like Lionel Messi and Cristiano Ronaldo could only dream of.", "“Erling is a fantastic player. He works on and off the pitch every day, ”enthused his storm partner Jadon Sancho, who was congenial that evening. Already better than BVB legends that Haaland with his 1-0 also for the 200.", "Dortmund's goals in the Champions League and now the club's most successful shooter in this competition with eight goals fits in with the ongoing success story of the 20-year-old attacker who was committed last winter.", "He surpassed club legends like Stéphane Chapuisat, Andreas Möller and Lars Ricken - and that after only six games. In addition to Haaland, Sancho also made positive headlines this time.", "After increasing criticism of his mediocre performance in recent weeks, the England international offered his best game of the season so far and not only showed his class when he scored the 2-0 free-kick.", "“The coach and the team believe in me. The last time has been a bit tough for me, but I've come back and hope that I can build on the good performances from before, ”commented the dribbler." ]
}