{
  "id" : "oitvxbqX",
  "url" : "https://kurier.at/chronik/oesterreich/vor-corona-beratungen-lockerungen-ausgeschlossen-deutschland-reisst-100er-marke/401266311",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T19:53:02Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5849502/46-176269174.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER / GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weitere Ausreisetests für Tiroler Ort + AUA darf nicht mehr in China landen",
  "articleTitleTranslated" : "Relaxation for Rendi-Wagner \"excluded\" + Germany tears 100 mark",
  "articleContent" : [ "Heute, 07:15 AM | Peter Temel Die Neos forderten die Regierung dazu auf, \"ein neues Kapitel im verkorksten Corona-Management\" aufzuschlagen.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit - auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird\", sagte Parteichefin Meinl-Reisinger in einem Statement zur APA.", "\"Die aktuellen Entwicklungen bei den Corona-Fallzahlen nehmen wir Neos sehr ernst, dennoch muss die Regierung nach einem Jahr endlich klügere und differenziertere Maßnahmen finden.\" Man müsse sich wieder bewusst machen, \"dass Freiheit kein Gnadenakt ist - sondern Selbstverständlichkeit.", "Beschränkungen dürfen nie die Norm werden - und Freiheit dann das Privileg\". Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\".", "Der Fokus beim Impfen müsse auf die \"jüngeren Senioren\" ab 65 Jahren gerichtet werden, denn der Großteil der Intensivpatienten zähle zu dieser Gruppe - \"die bisher noch zu wenig geimpft ist\". Beim Testen müsse das Ziel sein, dass pro Woche 25 Prozent der Gesamtbevölkerung erreicht wird.", "Dazu brauche es eine funktionierende Infrastruktur und es müssten etwa auch PCR-Gurgeltests wie jene der Wiener Initiative \"Alles gurgelt\" österreichweit ausgerollt werden.", "Darüber hinaus forderte Meinl-Reisinger die Öffnung der Schulen bei Durchführung von Gurgeltests dreimal pro Woche und einem Mittesten der jeweiligen Haushalte. Außerdem plädiert sie für eine Ausweitung der Berufsgruppentests auf zweimaliges Testen pro Woche.", "Und sie wünscht sich einen \"breiten Aufruf der Bundesregierung\" zu Tests vor den Osterferien, vor allem vor Verwandtschaftsbesuchen." ],
  "articleContentTranslated" : [ "Today, 07:15 AM | Peter Temel The Neos called on the government to open \"a new chapter in messed up corona management\".", "\"After a year, 'everything open' or 'everything closed' is no longer the way to find a balance between health - including the psychological - economy and society,\" said party leader Meinl-Reisinger in a statement to the APA.", "\"We Neos take the current developments in the number of corona cases very seriously, but after a year the government must finally find smarter and more differentiated measures.\" One must make oneself aware again \"that freedom is not an act of grace - but a matter of course.", "Restrictions must never become the norm - and freedom then the privilege. \"Meinl-Reisinger sees the\" key \"to freedom in\" faster vaccination and testing \".", "The vaccination focus must be directed towards the \"younger seniors\" from 65 years of age, because the majority of intensive care patients belong to this group - \"who have not yet been vaccinated enough\". When testing, the goal must be that 25 percent of the total population is reached each week.", "This requires a functioning infrastructure and PCR gurgle tests such as those of the Viennese initiative \"Alles gurgelt\" have to be rolled out across Austria.", "In addition, Meinl-Reisinger demanded that schools be opened up when gurgle tests are carried out three times a week and that the respective households are centered. She also advocates expanding the occupational group tests to include tests twice a week.", "And she would like a \"broad appeal from the federal government\" for tests before the Easter break, especially before visiting relatives." ]
}