{
  "id" : "oiwZNRJY",
  "url" : "https://www.diepresse.com/5945048/Medien_Bissige-GabalierKritik-im-Kurier-laut-Presserat-zulaessig?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-02T11:32:00Z[UTC]",
  "author" : "Eva Walisch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/0/3/5772547/Bild-zeigt-Andreas-Gabalier-enttuscht-schauend-Enttuschung-Frustration-disappointed-pessimistisch-Mnchen-Deut_1582271695611958_v0_l.jpg",
  "imageCopyright" : "imago images/foto2press (imago stock&people via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bissige Gabalier-Kritik im \"Kurier\" laut Presserat zulässig",
  "articleTitleTranslated" : "Biting Gabalier criticism in the \"Kurier\" is permissible according to the press council",
  "articleContent" : [ "\"Gabalier: Weihnachten auf der HNO-Ambulanz\" lautete der Titel der polemischen Kritik eines Fernsehauftritts von Andreas Gabalier. Sie sei medienethisch zulässig, sagt der Presserat nun. Am 5.", "Dezember erschien auf \"kurier.at\" ein Artikel, der für einige Aufregung sorgte - und mit dem sich infolge auch der Presserat beschäftigte. Es ging darin um den Auftritt von Andreas Gabalier in der ORF-Sendung \"Winter in Österreich\"; die Kritik in der Zeitung sparte nicht mit harschen Worten.", "Unter dem Titel \"Gabalier: Weihnachten auf der HNO-Ambulanz\" schrieb der Autor, dass Gabalier nicht singe, sondern raunze, schluchze und hauche. Und zwar um die Töne herum \"wie ein neugieriges Kind ums Weihnachtspackerl\".", "Es höre sich an wie ein Fall für die HNO-Ambulanz. Sechs Backgroundsängerinnen seien dazu im Takt geschwankt und hätten dreingeschaut, als ob sie Verstopfung hätten. Etwas später heißt es: „Bei 'Here Comes Santa Claus' erleidet unsere Fernsehrunde einen spontanen Lachkrampf.", "'Das kann er unmöglich ernst meinen', sagt jemand. Gabalier irrt durch das Lied wie ein verwirrtes Rentier durch den staubigen Schnee.\" Das gefiel nicht jedem.", "Selbstredend auch nicht Gabalier, der via \"Krone\" seine Meinung sagte: Kritik sei in Ordnung, aber der Artikel habe damit „nichts mehr zu tun. Das ist ein reiner Hassartikel“.", "Eine Beschwerde an den Presserat lautete ähnlich: dass die Aussagen des Autors keine sachliche Kritik seien, sondern grob beleidigend. Der sagt nun aber: Die Meinungsfreiheit sei bei Kritiken, die ja von eigenen Empfindungen und Wertungen geprägt sind, weit auszulegen.", "Und: \"Der Autor setzt die polemischen Formulierungen vor allem in Bezug zu den Originalversionen der Lieder. Die scharfe negative Kritik ist daher nicht vollkommen unsachlich angelegt.\" Außerdem greife der Autor an manchen Stellen auch auf satirische Ausdrücke zurück.", "Darüber hinaus hält der Presserat fest, dass es sich bei Andreas Gabalier um einen sehr bekannten Sänger handelt, der am öffentlichen Leben teilnimmt. Er genieße daher grundsätzlich weniger Persönlichkeitsschutz als eine Privatperson." ],
  "articleContentTranslated" : [ "\"Gabalier: Christmas at the ENT ambulance\" was the title of the polemical criticism of a television appearance by Andreas Gabalier. The press council now says it is permissible in terms of media ethics. On the 5th", "December an article appeared on \"kurier.at\" which caused some excitement - and which as a result also dealt with the press council. It was about the appearance of Andreas Gabalier on the ORF program \"Winter in Austria\"; the criticism in the newspaper did not save with harsh words.", "Under the title \"Gabalier: Christmas at the ENT ambulance\", the author wrote that Gabalier did not sing, but whispered, sobbed and breathed. And around the tones \"like a curious child around a Christmas parcel\".", "It sounds like a case for the ENT outpatient department. Six background singers fluctuated in time and looked as if they were constipated. A little later it says: “When we see 'Here Comes Santa Claus', our TV show has a spontaneous fit of laughter.", "'He can't possibly mean that seriously,' says someone. Gabalier wanders through the song like a confused reindeer through the dusty snow. \"Not everyone liked that.", "Of course not Gabalier either, who said his opinion via \"Krone\": Criticism is okay, but the article has \"nothing to do with it. This is a pure hate article ”.", "A complaint to the press council was similar: that the author's statements were not objective criticism, but grossly insulting. But he now says: Freedom of opinion should be interpreted broadly in the case of criticisms that are shaped by their own feelings and evaluations.", "And: \"The author primarily relates the polemical formulations to the original versions of the songs. The sharp negative criticism is therefore not entirely irrelevant.\" In addition, the author uses satirical expressions in some places.", "In addition, the press council notes that Andreas Gabalier is a very well-known singer who takes part in public life. He therefore basically enjoys less privacy protection than a private person." ]
}