{
  "id" : "oiylzkV3",
  "url" : "https://www.diepresse.com/5948586/Fluechtlingspolitik_Initiative-Courage-affichiert-herzlosen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T12:11:00Z[UTC]",
  "author" : "von Thomas Prior von Christina Ozlberger von Philipp Aichinger von Philipp Aichinger von Christina Ozlberger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/a/a/5948586/FDE3C808-31E5-4F42-8415-FAC91FB81888_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Initiative \"Courage\" affichiert herzlosen Kanzler Kurz",
  "articleTitleTranslated" : "Initiative \"Courage\" affiches heartless Chancellor Kurz",
  "articleContent" : [ "Ein ÖVP-Obmann, dem unter dem Sakko das Herz fehlt: Diese Karikatur von Gerhard Haderer prangt ab sofort an der Linken Wienzeile.", "Bundeskanzler Sebastian Kurz (ÖVP), dem unter seinem Sakko das Herz fehlt: Diese Karikatur prangt seit Dienstag auf einer 230 Quadratmeter großen Feuermauer an der Linken Wienzeile in Wien.", "Das Bild stammt vom Karikaturisten Gerhard Haderer, der es der Initiative \"Courage\" unentgeltlich zur Verfügung gestellt hat. Finanziert wurde die rund 30.000 Euro teure Aktion von privaten Spendern, wie Initiator Stefan A.", "Sengl bei der Präsentation unterstrich. Das Plakat, das zumindest einen Monat lang sichtbar bleiben soll, sei als stille Protestaktion gegen die kaltherzige Politik der Bundesregierung gedacht, enthüllt exakt ein halbes Jahr nach dem Brand im Flüchtlingslager Moria auf der griechischen Insel Lesbos.", "Seit damals bemühten sich zahlreiche Menschen vergeblich, Familien aus diesem \"Dreckslager\" nach Österreich zu holen, so Mit-Initiatorin Katharina Stemberger, die auch von Schauspieler Cornelius Obonya unterstützt wurde.", "\"Ich habe einen herzlosen Politiker gezeichnet\", sagte Haderer selbst. Kurz verhindere jede Form der Rettung, man könne dies nur mehr als \"vorsätzlich unterlassene Hilfeleistung\" bezeichnen, meinte er." ],
  "articleContentTranslated" : [ "An ÖVP chairman whose heart is missing under his jacket: This caricature by Gerhard Haderer is now emblazoned on Linke Wienzeile.", "Federal Chancellor Sebastian Kurz (ÖVP), whose heart is missing under his jacket: This cartoon has been emblazoned on a 230 square meter fire wall on Linke Wienzeile in Vienna since Tuesday.", "The picture comes from the cartoonist Gerhard Haderer, who made it available to the \"Courage\" initiative free of charge. The campaign, which cost around 30,000 euros, was financed by private donors, such as initiator Stefan A.", "Sengl underlined at the presentation. The poster, which should remain visible for at least a month, is intended as a silent protest against the cold-hearted politics of the federal government, revealed exactly six months after the fire in the Moria refugee camp on the Greek island of Lesbos.", "Since then, numerous people have tried in vain to bring families from this \"filthy camp\" to Austria, according to co-initiator Katharina Stemberger, who was also supported by actor Cornelius Obonya.", "\"I drew a heartless politician,\" said Haderer himself. Briefly prevent any form of rescue, one can only describe this as \"willful failure to provide assistance,\" he said." ]
}