{
  "sourceCountry" : "austria",
  "articleTitle" : "Zucht: Ein Faible für Flusskrebse",
  "targetLanguage" : "english",
  "author" : "teresa.sturm@kurier.at (Teresa Sturm)",
  "articleContent" : [ "Der Waldviertler Leopold Fichtinger züchtet Flusskrebse.  Den Großteil von ihnen setzt er wieder aus.  Früher besuchte Leopold Fichtinger an Shoppingtagen mit seiner Familie gerne die Tierhandlung.", "„Die Kinder haben die Hasen angeschaut und ich die Aquarien“, sagt der Waldviertler.  Aus der Faszination für Edelkrebse, von denen er damals einige kaufte, ist mittlerweile ein zeitaufwendiges Hobby geworden.", "In Groß Gerungs im nördlichen Waldviertel betreibt er die größte Krebszucht Österreichs.  Die kleineren Krebse sind ein Jahr alt, der größere ist zwei Jahre alt.", "In diesem Alter verkauft der Züchter die Tiere zum Großteil - und zwar an andere Züchter in ganz Österreich, aber auch Deutschand. © Bild: Teresa Sturm Doch ohne seiner Frau Renate wäre es fast nicht so weit gekommen.", "Als er im Herbst 2007 ein Seminar für Krebszucht in Lunz am See entdeckte, warf er die Anmeldung wieder weg.  Er dachte, er würde aus beruflichen Gründen ohnehin keine Zeit finden.", "„Zu Weihnachten hat meine Frau mir dann einen Gutschein für das dreitägige Seminar geschenkt“, sagt Fichtinger.  Auch sie habe das Geschenk nie bereut: „Ich bin froh, weil es ihm wirklich so eine Freude macht.", "Es gibt, glaube ich, nichts, womit er sich intensiver beschäftigen möchte, als das.  Und er ist wirklich in jeder freien Minute da.“ Areal mit zehn Teichen So hat sich Fichtinger damals ein zwei Hektar großes Grundstück, abgeschieden in der Gemeinde Groß Gerungs, gekauft und dort ein komplexes System mit zehn Teichen aufgebaut: „Ich habe nie geglaubt, dass es solche Dimensionen annimmt.“ Derzeit befinden sich in Fichtingers Teichen etwa 30.000 bis 50.000 Krebse.", "So genau könne man das gar nicht sagen.  Aber all die Arbeit und Investitionen, um dann vielleicht gar keinen Profit zu machen?  „Am Anfang wurde ich für einen Spinner gehalten.", "Viele haben gefragt, ob man damit etwas verdienen kann.  Ich habe gesagt: Das ist mir wurscht.  Ich mag die Krebse.  Zu Beginn war nie der Gedanke da, dass da ein Erwerb sein muss.“ Inzwischen würden zirka 80 Prozent der Krebse von anderen Teichbesitzern gekauft werden, die die Tiere wieder einsetzen.", "Die restlichen 20 Prozent gehen an die gehobene Gastronomie: „Der normale Wirt kauft kein Kilo Krebs um 50 Euro.“ 90 Prozent der Speisekrebse gehe an das Restaurant Bärenhof in Arbesbach (Bezirk Zwettl).", "Speisereif sind die Krebse nach vier bis fünf Jahren.  „Das ist eine Delikatesse, die du nicht immer kriegst.“ Millionen Jahre alt Die Edelkrebse, auch Flusskrebse genannt, waren früher im ganzen Waldviertel zu finden, „in jedem Graben“, wie der 56-Jährige sagt.", "Fichtinger ist es ein Anliegen, die Tiere wieder in der Region anzusiedeln. © Bild: Teresa Sturm Am liebsten verstecken sich die Krebse in den Ziegeln im Teich, wo Fichtinger sie aber auch leicht finden kann. © Bild: Teresa Sturm Das Areal, wo die zehn Teiche entstanden sind, lag davor 30 Jahre brach. © Bild: Teresa Sturm Männchen (hier im Bild) kann man an dem Paar Schwimmfüßchen, die ihm als Begattungsorgane dienen, erkennen.", "Am meisten fasziniert ihn an den Krebsen, dass sie sich in ihrem mehrere Millionen Jahren langem Bestehen quasi nicht verändert haben.  „Ein Krebs ist so ein primitives Lebewesen und lebt trotzdem mit so einem ausgeklügelten System.“ Wenn sich ein Krebs zum Beispiel häutet, sammelt er Kalk in seinem Körper, um den nächsten Panzer schneller erhärten zu können.", "Und wenn ein Krebs eine Schere verliert, wächst diese wieder nach.  „Wenn wir einen Fuß verlieren, haben wir Pech gehabt“, sagt er trocken.  Wenn der Krebs eine Schere verliert, wie hier im Bild zu sehen, wächst sie wieder nach. © Bild: Teresa Sturm Fichtinger ist fast jeden Tag bei den Teichen.", "Die Saison fängt im April an.  Da werden die Muttertierteiche ausgelassen, die tragenden Weibchen werden entnommen und kommen in die Zuchtbecken.  Dort bleiben sie bis Juni, dann schlüpfen die Nachkommen.", "„Dann heißt es hegen und pflegen“, sagt Fichtinger, während er durch das Areal führt.  „Manchmal, wenn ich in die Teiche schaue und keine Krebse sehe, frage ich mich: Sind sie eh noch da?", "“ Die Weibchen legen um die 250 Eier.  Diese tragen sie © Bild: Teresa Sturm In den Zuchtbecken sind die Jungtiere sicher, weil sie etwa vor Fressfeinden geschützt sind.", "Schneller wachsen sie aber in freier Wildbahn.  Die Natur zu hundert Prozent zu kopieren, das sei schlicht unmöglich.  Fichtinger arbeitet im Außendienst, plant Fertigteilhäuser und kann sich daher die Arbeitszeit frei einteilen.", "Dass er in der Pension später noch viel mehr Zeit bei seinen geliebten Krebsen verbringen kann, ist ihm bewusst.  Die neu gewonnene Zeit würde er gerne auch für die Forschung an den Krebsen verwenden." ],
  "id" : "oj601Vrn",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/zucht-ein-faible-fuer-flusskrebse/401090376",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Breeding: A soft spot for crayfish",
  "articleContentTranslated" : [ "Leopold Fichtinger from Waldviertel breeds crayfish. He suspends most of them again. Leopold Fichtinger used to go to the pet shop with his family on shopping days.", "\"The children looked at the rabbits and I looked at the aquariums,\" says the Waldviertel resident. His fascination with crayfish, some of which he bought back then, has now become a time-consuming hobby.", "In Groß Gerungs in the northern part of the Waldviertel, he runs the largest crab farm in Austria. The smaller crabs are one year old, the larger one is two years old.", "At this age, the breeder sells most of the animals - to other breeders throughout Austria, but also to Germany. © Image: Teresa Sturm But without his wife Renate, it almost wouldn't have come that far.", "When he discovered a seminar for cancer breeding in Lunz am See in autumn 2007, he threw the registration away again. He thought he wouldn't find time anyway for professional reasons.", "\"At Christmas my wife gave me a voucher for the three-day seminar,\" says Fichtinger. She has never regretted the gift either: “I'm glad because he really enjoys it.", "I don't think there is anything he would like to deal with more intensively than that. And he is really there every free minute. ”Area with ten ponds For example, Fichtinger bought a two-hectare property at the time, isolated in the community of Groß Gerungs , bought and built a complex system with ten ponds: “I never believed that it would take on such dimensions.” Currently there are around 30,000 to 50,000 crabs in Fichtinger's ponds.", "You couldn't say that exactly. But all the work and investments to then perhaps not make a profit? “At first I was mistaken for a weirdo.", "Many have asked if you can earn something with it. I said: I don't care. I like the crabs. At the beginning there was never any thought that there had to be an acquisition. ”In the meantime, around 80 percent of the crayfish would be bought by other pond owners who put the animals back to use.", "The remaining 20 percent go to upscale gastronomy: “The normal landlord doesn't buy a kilo of cancer for 50 euros.” 90 percent of the table crabs go to the Bärenhof restaurant in Arbesbach (Zwettl district).", "The crabs are ready to eat after four to five years. “It's a delicacy that you don't always get.” Millions of years old The crayfish, also known as crayfish, used to be found all over the Waldviertel, “in every ditch,” as the 56-year-old says.", "Fichtinger is committed to resettling the animals in the region. © Image: Teresa Sturm The crabs prefer to hide in the bricks in the pond, where Fichtinger can easily find them. © Photo: Teresa Sturm The area where the ten ponds were created had been fallow 30 years before. © picture: Teresa Sturm males (pictured here) can be recognized by the pair of webbed feet that serve as mating organs.", "What fascinates him most about crabs is that they have practically not changed in their millions of years of existence. “A cancer is such a primitive creature and still lives with such a sophisticated system.” For example, when a cancer sheds its skin, it collects lime in its body so that the next shell can harden more quickly.", "And when a cancer loses a pair of scissors, it grows back again. \"If we lose a foot, we are unlucky,\" he says dryly. If the cancer loses a pair of scissors, as shown in the picture, it will grow back again. © Image: Teresa Sturm Fichtinger is at the ponds almost every day.", "The season starts in April. The mother ponds are left out, the pregnant females are removed and placed in the breeding tanks. They stay there until June, when the offspring hatch.", "“Then it's time to look after and look after,” says Fichtinger as he leads through the area. “Sometimes when I look into the ponds and don't see any crabs, I ask myself: are they still there anyway?", "“The females lay around 250 eggs. They wear them © Photo: Teresa Sturm The young animals are safe in the breeding tanks because they are protected from predators, for example.", "But they grow faster in the wild. To copy nature one hundred percent is simply impossible. Fichtinger works in the field, plans prefabricated houses and can therefore organize working hours freely.", "He is well aware that he will be able to spend a lot more time with his beloved Cancers later in his pension. He would like to use the newly gained time for research on crustaceans." ]
}