{
  "id" : "Oji4x1Jf",
  "url" : "https://kurier.at/wirtschaft/grossbritannien-hat-schon-bald-engpaesse-bei-obst-und-gemuese/401136480",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:01:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/258078/obst-000_boroviczeny%252Bstephan.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Großbritannien hat schon bald Engpässe bei Obst und Gemüse",
  "articleTitleTranslated" : "The UK will soon have fruit and vegetable shortages",
  "articleContent" : [ "Handelsverband und Transportverband warnen wegen geschlossener Grenzen und unterbrochener Fährverbindungen vor Versorgungsengpässen. Der britische Supermarkt-Riese Sainsbury's befürchtet durch die Unterbrechung des Frachtverkehrs schon bald Lieferengpässe.", "Sollte Frankreich seine Grenzen wegen der in Großbritannien grassierenden neuen Coronavirus-Variante weiter geschlossen lassen, könnten bestimmte Salat-, Gemüse- und Obstsorten knapp werden.", "\"Wenn sich nichts ändert, werden in den kommenden Tagen Kopfsalat, einige Blattgemüse, Karfiol, Brokkoli und Zitrusfrüchte in den Regalen fehlen\", erklärte die zweitgrößte Supermarktkette des Vereinigten Königreichs am Montag.", "Sainsbury's forderte die Regierungen in London und Paris auf, für eine sofortige Abfertigung von Lebensmittellieferungen an den Häfen zu sorgen.", "Um eine Verbreitung der neuen Corona-Variante aus Großbritannien zu verhindern, hat Frankreich nicht nur den Reise-, sondern auch den Frachtverkehr gestoppt. Damit können keine Lastwagen den englischen Hafen Dover verlassen, um neue Ware zu holen.", "So ist wenige Tage vor dem endgültigen Ausstieg der Briten aus der EU der Haupthandelsweg zwischen Großbritannien und Kontinentaleuropa unterbrochen.", "Der britische Einzelhandelsverband teilte mit, viele Geschäfte hätten vor Weihnachten Vorräte angelegt, so dass es zu keinen unmittelbaren Problemen komme. Dazu erklärte Sainsbury's, alles für \"das große britische Weihnachtsessen\" sei schon in großen Mengen im Land.", "Angesichts geschlossener Grenzen und unterbrochener Fährverbindungen warnen verschiedene britische Verbände vor Versorgungsengpässen.", "\"Das ist eine Hauptversorgungsroute für frische Produkte in dieser Jahreszeit\", sagte der Lebensmittelexperte des Handelsverbandes BRC, Andrew Opie einer Mitteilung zufolge.", "Nur wenige Fuhrunternehmen würden die Gefahr eingehen, ihre Fahrer nach Großbritannien zu schicken - ohne eine Garantie, dass diese auf den Kontinent zurückkehren können.", "Der Chef des Transportverbands RHA, Richard Burnett, sagte am Montag dem Sender BBC Radio 4, der Transport von frischen und verderblichen Waren sei nun die größte Herausforderung.", "Der BRC forderte die britische Regierung und die EU auf, sobald wie möglich eine pragmatische Lösung zu finden, um Störungen bei Lieferungen zu Weihnachten möglichst zu vermeiden. Derzeit seien die Lager gefüllt.", "\"Aber jede längere Schließung der französischen Grenze wäre ein Problem\", sagte Opie. Normalerweise würden in der Vorweihnachtszeit etwa 10.000 Lastwagen täglich den Ärmelkanal überqueren." ],
  "articleContentTranslated" : [ "Trade association and transport association warn of supply bottlenecks due to closed borders and interrupted ferry connections. The British supermarket giant Sainsbury's fears delivery bottlenecks due to the interruption of freight traffic.", "Should France keep its borders closed because of the new coronavirus variant that is rampant in Great Britain, certain types of salads, vegetables and fruits could become scarce.", "\"If nothing changes, lettuce, some leafy vegetables, cauliflower, broccoli and citrus fruits will be missing from the shelves in the coming days,\" said the UK's second largest supermarket chain on Monday.", "Sainsbury's called on the governments in London and Paris to arrange for immediate handling of food deliveries at the ports.", "In order to prevent the spread of the new Corona variant from Great Britain, France has not only stopped travel, but also freight traffic. This means that no trucks can leave the English port of Dover to fetch new goods.", "A few days before the British finally leave the EU, the main trade route between Great Britain and continental Europe is interrupted.", "The UK Retail Association said many stores had stocked up before Christmas so there were no immediate problems. Sainsbury's stated that everything for \"the great British Christmas dinner\" was already in the country in large quantities.", "In view of closed borders and interrupted ferry connections, various British associations are warning of supply bottlenecks.", "\"This is a major supply route for fresh produce this time of year,\" said BRC food expert Andrew Opie, according to a statement.", "Few hauliers would run the risk of sending their drivers to the UK with no guarantee that they could return to the continent.", "The head of the RHA transport association, Richard Burnett, told BBC Radio 4 on Monday that the transport of fresh and perishable goods was now the biggest challenge.", "The BRC called on the UK government and the EU to find a pragmatic solution as soon as possible to avoid disruptions to deliveries at Christmas. The warehouses are currently full.", "\"But any prolonged closure of the French border would be a problem,\" said Opie. Typically, around 10,000 trucks would cross the English Channel every day in the run-up to Christmas." ]
}