{
  "id" : "OJKCbkYN",
  "url" : "https://www.diepresse.com/5949191/Lokal_Querfeld-schliesst-das-Parkcafe-in-Schoenbrunn?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T13:24:00Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/0/7/5949191/LANDTMANNS-PARKCAFE-IN-SCHOENBRUNN_1615379904143461_v0_h.jpg",
  "imageCopyright" : "APA (BARBARA GINDL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Querfeld schließt das \"Parkcafé\" in Schönbrunn",
  "articleTitleTranslated" : "Querfeld closes the \"Parkcafé\" in Schönbrunn",
  "articleContent" : [ "Die Cafetiers-Familie Querfeld hat sich entschlossen, den Pachtvertrag für das kleine Kaffeehaus beim Eingang zum Tiergarten Schönbrunn nicht zu verlängern. Die Wiener Cafetiers-Familie Querfeld („Landtmann“) schließt einen ihrer Standorte.", "Oder genau gesagt: Sperrt ihn nach Ende des Lockdowns nicht mehr auf - das Parkcafé im Schönbrunner Schlossgartens beim Nebeneingang zum Tiergarten Schönbrunn nämlich. Seit 2009 betrieben die Querfelds das Kaffeehaus unweit des Neptunbrunnens.", "„Nun ist aber der Pachtvertrag ausgelaufen, wir haben lange überlegt und uns dann entschlossen, ihn nicht zu verlängern“, sagt Berndt Querfeld zur „Presse“. Aufgrund der Corona-Pandemie sei die Lage ohnehin schwierig, „wir konzentrieren uns nun auf die Herausforderungen, die noch kommen“.", "Man sei dem Zoo aber freundschaftlich verbunden. Bis Herbst gab es ein To-go-Angebot im Parkcafé, seither ist es lockdownbedingt gesperrt.", "Die ebenfalls von den Querfelds betriebene „Jausenstation“ im Schlosspark bleibt aber erhalten (und hat aktuell am Wochenende mit To-Go-Angebot geöffnet), auch die anderen Standorte (vom Bootshaus bis Café Museum) werde man nicht schließen.", "Vielmehr hofft man auf baldiges Aufsperren – zumindest der Schanigärten. Ob sich das – so es tatsächlich Ende März so weit ist – rentiere „werden wir nach drei Tagen wissen“.", "Querfeld möchte, sobald es erlaubt ist, alle Lokale (auch das sonst touristenlastige Café Residenz im Schloss Schönbrunn) öffnen.", "„Ich glaube, dass die Menschen sich wieder gern in einen Gastgarten setzen und sich bedienen lassen.“ Nach Wochen mit reinem Take-Away-Angebot „wollen die Menschen auswärts wieder mit Messer und Gabel von einem Teller essen“, sagt Querfeld.", "„ich glaube, da gibt es eine Sehnsucht. Die wollen wir stillen . “" ],
  "articleContentTranslated" : [ "The Querfeld cafetiers have decided not to extend the lease for the small coffee house at the entrance to Schönbrunn Zoo. The Viennese cafetier family Querfeld (\"Landtmann\") closes one of their locations.", "Or to be more precise: Do not unlock it after the lockdown has ended - namely the Parkcafé in the Schönbrunn Palace Gardens at the side entrance to the Schönbrunn Zoo. The Querfelds have been running the coffee house not far from the Neptune Fountain since 2009.", "\"But now the lease has expired, we thought about it for a long time and then decided not to extend it,\" says Berndt Querfeld to the \"press\". Due to the corona pandemic, the situation is difficult anyway, \"we are now concentrating on the challenges that are still to come\".", "But the zoo is on friendly terms. There was a to-go offer in the Parkcafé until autumn, since then it has been locked due to a lockdown.", "The “Jausenstation” in the castle park, also operated by the Querfelds, will remain in place (and is currently open on weekends with a to-go offer), and the other locations (from the boathouse to the Café Museum) will not be closed either.", "Rather, one hopes to unlock soon - at least the pub gardens. We will know after three days whether that will pay off - if it actually happened at the end of March.", "Querfeld would like to open all restaurants (including the otherwise tourist-heavy Café Residenz in Schönbrunn Palace) as soon as it is allowed.", "“I believe that people like to sit down in a guest garden again and be served.” After weeks of pure take-away offerings, “people want to eat from a plate again with a knife and fork,” says Querfeld.", "“I think there is a longing there. We want to breastfeed them. \"" ]
}