{
  "id" : "OjQjhWZx",
  "url" : "https://kurier.at/kultur/die-geschichte-der-kinoprogramme-mitnehmen-oder-zerreissen/401134776",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4830660/46-173547664.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Geschichte der Kinoprogramme: „Mitnehmen oder zerreißen“",
  "articleTitleTranslated" : "The history of the cinema programs: \"Take away or tear up\"",
  "articleContent" : [ "Herbert Wilfinger, begeisterter Sammler von Filmprogrammen, mit den beliebtesten Programmheften Österreichs: „Maskerade“ und „Sissi – Jugendjahre einer Kaiserin“ Der Wiener Filmfan Herbert Wilfinger ist Sammler und Produzent von Filmprogrammen.", "In zwei illustren Bildbänden hat er nun ihre Geschichte dokumentiert Geschmäcker sind bekanntlich verschieden, Berufswünsche auch. Der eine will Astronaut werden – der andere Filmprogramme schreiben. Herbert Wilfinger wollte Filmprogramme schreiben.", "Der Wiener Cineast, Jahrgang 1947, hegte diesen eher ungewöhnlichen Berufswunsch schon seit seiner Jugend. Doch nachdem diese Tätigkeit nicht unbedingt den Vorstellungen seines Vaters entsprach, wurde Wilfinger stattdessen Bauingenieur bei der Bahn.", "Erst 1993 erfüllte er sich seinen Jugendtraum und gründete die Filmindex-Programme, die er bis zum jetzigen Zeitpunkt herausgibt. Heute besitzt Herbert Wilfinger an die 20.000 Filmprogramme und ist Sammler, Historiker und Autor in einer Person.", "Zudem hat er nun die Geschichte der österreichischen Filmprogramme geschrieben und damit eine filmhistorische Lücke geschlossen.", "In der ziegelsteinschweren Arbeit „Kino zum Mitnehmen“, die aus zwei herrlich illustrierten Bänden besteht, dokumentiert er mit akribischer Sorgfalt die Geschichte der österreichischen Kinoprogramme. Cineast Herbert Wilfinger, Sammler von Filmprogrammen © Bild:", "Kurier/Gilbert Novy Gespickt mit anekdotischen Details, reicht der Überblick von frühen Serien, die in der Buchdruckerei Löwy in Pressburg entstanden und von 1910 bis 1919 produziert wurden, zum Klassiker des Filmprogramms – der Illustrierte Filmkurier (1945 bis 1956) – bis hin zum Stadtkinoprogramm (1981–2008).  :", "Wilfingers hauseigener Filmindex ist immer noch aktiv und beliefert rund 200 Abonnenten – „meist Männer jenseits der 60“, erzählt er im KURIER-Gespräch. „Nach dem Sautanz“ Früher war das Kinoprogramm Fixbestandteil jedes Kinobesuchs.", "Es wurde an den Kinokassen oder direkt vom Billeteur verkauft, diente dem Zuschauer als Information oder wurde als Erinnerung an einen schönen Filmabend aufgehoben:", "„Es wird gebeten, die Programme mitzunehmen oder zu zerreißen“, ermahnte der geschäftstüchtige Betreiber des Grazer Annenhoftheaters 1915 seine Zuschauer.  : In den 50er-Jahren gab es auch Programme, in die der Besucher seine Meinung („gut gefallen“ – „mittel“ – „schlecht“) ankreuzen konnte.", "Oft finden sich auch kuriose Kritzeleien, etwa die Anmerkung eines Zuschauers zu seinen Kinobesuch: „Nach dem Sautanz“. Eine erste Hochblüte der Filmprogramme gab es bereits in der Stummfilmzeit, um dem Publikum das Gezeigte näher zu bringen:", "„Unser Publikum versteht sonst die Bilder nicht“, äußerten sich ein besorgter Kinobesitzer im Jahr 1917.  „Man darf nicht vergessen, dass es sich beim Kino um ein neues Medium handelte“, erläutert Wilfinger:", "„Die Leute sollten die Handlung zuerst lesen, damit sie den Film verstehen.  : Untertitel gab es erst ab 1911.  Außerdem wurden viele Szenen durch die Zensur eliminiert“", "Herbert Wilfinger: \"Filmprogramme galten als Schundliteratur“ © Bild: Kurier/Gilbert Novy Ab 1911 trat in Österreich die Zensur auf den Plan, weiß Wilfinger weiter, „und hat die Filme stark verändert“ Es gab vieles, was im Film nicht gezeigt werden durfte – „nicht einmal zwei leer stehende Betten“", "So geschah es, dass plötzlich eine Person in der Filmhandlung fehlte, aber eine erklärende Szene – mit der Pistole erschossen?  “ Mit Morphium vergiftet? – nicht vorkam, weil man sie einfach weggeschnitten hatte.", "Zwar unterlagen auch die Programmhefte der Zensur, doch gab es davon so viele, dass der Zensor mit dem Zensurieren nicht mehr nachkam, so der Filmexperte: „Es gab harte Schlachten um das Kinoprogramm, weil es als Schundliteratur gebrandmarkt war.", "Man kann sich das heute gar nicht mehr vorstellen, aber die Jugendlichen haben sich damals die Programme samt ihren Inhaltsbeschreibungen unter den Nagel gerissen, um Krimis oder Western nachzulesen“", "Außerdem: „Mithilfe der Filmprogramme lassen sich die unglaublichsten Geschichten erzählen“, behauptet Wilfinger und liefert gleich einen weiteren Beweis: Nach Einführung des Tonfilms wurde oft derselbe Film nachgedreht – und zwar in verschiedenen Sprachversionen.  “", "Die Schauspieler wurden je nach Sprachkenntnissen ausgetauscht, manchmal sogar der Regisseur. Herbert Wilfinger kramt in seinen Unterlagen und fischt ein Programmheft hervor, das mit dem Titel „Die große Fahrt“ prahlt: „Unter diesem Titel ist dieser Film bei uns im Kino gelaufen“", "Tatsächlich handelt es sich um Raoul Walshs US-Western „Der große Treck“ (1930), bei dem John Wayne die Hauptfigur spielt.  “ Allerdings nicht in der deutschsprachigen Fassung: Wie man dem Programmheft entnehmen kann, übernahm dort ein gewisser Theo Shall seine Rolle.", "John Wayne konnte offenbar nicht genug Deutsch. Auch von Tricks der Verleiher, den immer gleichen Film unter verschiedenen Titeln dem Publikum unterzujubeln, weiß Wilfinger amüsant zu berichten:", "So wurde der Film „Hibernatius“ (1969) von Louis de Funès unter sieben verschiedenen Titeln wieder aufgeführt und hieß unter anderem „Onkel Paul, die große Pflaume“, „Der Familienschreck“, „Louis, der Giftzwerg“ oder Louis, die Giftnudel“.  :", "Schwergewichtiges, illustres Buch in zwei Bänden: \"Kino zum Mitnehmen“ von Herbert Wilfinger © Bild: Filmarchiv Austria/Mockups Design Zu den prominentesten Gestaltern eines Filmprogramms gehört aber zweifellos Stanley Kubrick.", "Als sein „Uhrwerk Orange“ in Österreich anlief, bekam er spitz, dass ein Programmheft dazu erscheinen sollte.", "Seines Zeichens Kontrollfreak, meinte Kubrick schließlich: „Von mir aus, aber das gestalte ich.“ Der Erfolg kann sich sehen lassen: „Dieses Programm sieht völlig anders aus als jedes andere aus dieser Zeit“, freut sich Herbert Wilfinger und hält das berühmte Heftchen hoch.", "Dann fügt er strahlend hinzu – als zusätzlichen Kaufanreiz: „Es wird als Nachdruck meinen Büchern beigelegt.“ Entstehung Filmprogramme  sind Begleitmaterialien zu Filmen, die in Österreich, Deutschland und der DDR an der Kinokasse erworben wurden.", "In den USA etwa ist das Filmprogramm weitgehend unbekannt Spitzenreiter Österreich   In Österreich erschienen zwischen 1911 und 2020 etwa 42.000 Einzelfilmprogramme   in mehr als 90 Filmserien. Diese Zahl ist weltweit die höchste.", "Herbert Wilfinger gibt seit 1993 das Filmindex-Programm heraus Verkaufsschlager  Das meistverkaufte   Filmprogramm war „Maskerade“ (1934) mit Paula Wessely (200.000 Stück), gefolgt von „Sissi – Jugendjahre einer Kaiserin“  mit 100.000 Stück" ],
  "articleContentTranslated" : [ "Herbert Wilfinger, enthusiastic collector of film programs, with the most popular programs in Austria: “Masquerade” and “Sissi - the youth of an empress”. Viennese film fan Herbert Wilfinger is a collector and producer of film programs.", "He has now documented her story in two illustrious illustrated books. It is well known that tastes are different, as are career aspirations. One wants to become an astronaut - the other write film programs. Herbert Wilfinger wanted to write film programs.", "The Viennese cineast, born in 1947, had this rather unusual career aspiration since his youth. But after this job did not necessarily correspond to his father's ideas, Wilfinger became a civil engineer at Deutsche Bahn instead.", "It was only in 1993 that he fulfilled his childhood dream and founded the film index programs, which he has published to this day. Today Herbert Wilfinger owns around 20,000 film programs and is a collector, historian and author in one person.", "In addition, he has now written the history of Austrian film programs and thus closed a gap in film history.", "In the brick-heavy work “Take away cinema”, which consists of two wonderfully illustrated volumes, he documents the history of Austrian cinema programs with meticulous care. Cineast Herbert Wilfinger, collector of film programs © Image:", "Kurier / Gilbert Novy Peppered with anecdotal details, the overview ranges from early series that were created in the Löwy printing house in Pressburg and were produced from 1910 to 1919, to the classics of the film program - the Illustrierte Filmkurier (1945 to 1956) - to the city cinema program (1981-2008). :", "Wilfinger's in-house film index is still active and supplies around 200 subscribers - “mostly men over 60”, he explains in an interview with KURIER. “After the Sautanz” In the past, the cinema program was an integral part of every visit to the cinema.", "It was sold at the box office or directly from the ticket agent, served as information for the viewer or was kept as a reminder of a nice movie evening:", "\"You are asked to take the programs with you or to tear them up,\" warned the enterprising operator of the Annenhof Theater in Graz in 1915. : In the 1950s there were also programs in which the visitor could tick his or her opinion (“well liked” - “medium” - “bad”).", "Often there are also curious doodles, such as the comment of a viewer about his visit to the cinema: “After the Sautanz”. The first heyday of the film programs was already in the silent film era to bring the audience closer to what was shown:", "\"Otherwise our audience will not understand the pictures,\" said a concerned cinema owner in 1917. \"We must not forget that cinema was a new medium,\" explains Wilfinger:", "“People should read the plot first so they can understand the movie. : Subtitles did not exist until 1911. In addition, many scenes were eliminated by the censorship \"", "Herbert Wilfinger: \"Film programs were considered trash\" © Photo: Kurier / Gilbert Novy From 1911, censorship came into play in Austria, Wilfinger continues, \"and has changed the films greatly\" There was a lot that was not allowed to be shown in the film - \"not even two empty beds\"", "So it happened that suddenly a person was missing from the film plot, but an explanatory scene - shot with a gun? “Poisoned with morphine? - did not occur because it had simply been cut away.", "Although the programs were also subject to censorship, there were so many of them that the censor couldn't keep up with the censorship, says the film expert: “There were tough battles over the cinema program because it was branded as trash.", "You can't even imagine that today, but back then the young people snatched the programs and their content descriptions under the nail in order to read crime stories or westerns \"", "In addition: “With the help of the film programs, the most incredible stories can be told”, claims Wilfinger and immediately provides further evidence: After the introduction of the sound film, the same film was often made - in different language versions. \"", "The actors were swapped depending on their language skills, sometimes even the director. Herbert Wilfinger rummages through his files and fishes out a program booklet that boasts the title \"The Great Journey\": \"This is the title of this film in our cinema\"", "In fact, it is Raoul Walsh's US western “The Great Trek” (1930), in which John Wayne plays the main character. “Not in the German version, however: As you can see from the program, a certain Theo Shall took over his role.", "Apparently John Wayne couldn't speak German enough. Wilfinger also has an amusing report on the distributors' tricks of always showing the same film under different titles to the audience:", "The film \"Hibernatius\" (1969) by Louis de Funès was shown again under seven different titles and was called, among other things, \"Uncle Paul, the big plum\", \"The family shock\", \"Louis, the poison dwarf\" or Louis, the poison noodle \" . :", "Heavyweight, illustrious book in two volumes: \"Take away cinema\" by Herbert Wilfinger © Image: Filmarchiv Austria / Mockups Design One of the most prominent designers of a film program is undoubtedly Stanley Kubrick.", "When his “Uhrwerk Orange” started running in Austria, he was told that a program should be published.", "As a control freak, Kubrick finally said: “I do it, but I'll do it.” The success can be seen: “This program looks completely different than any other from this time,” said Herbert Wilfinger happily, holding the famous booklet high.", "Then he adds with a smile - as an additional purchase incentive: “It will be added to my books as a reprint.” Creation Film programs are material accompanying films that were bought at the box office in Austria, Germany and the GDR.", "In the USA, for example, the film program is largely unknown. Top runner Austria In Austria, around 42,000 individual film programs in more than 90 film series appeared between 1911 and 2020. This number is the highest in the world.", "Herbert Wilfinger has published the film index program since 1993. Best seller The best-selling film program was “Masquerade” (1934) with Paula Wessely (200,000 copies), followed by “Sissi - Jugendjahre einer Kaiserin” with 100,000 copies" ]
}