{
  "id" : "OJu4OiQ6",
  "url" : "https://kurier.at/wissen/gesundheit/brasilianische-corona-variante-erstmals-in-schweden-nachgewiesen/401194991",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T13:59:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953020/46-168332460.jpg",
  "imageCopyright" : "APA/AFP/TT News Agency/CLAUDIO BRESCIANI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Brasilianische Corona-Variante erstmals in Schweden nachgewiesen",
  "articleTitleTranslated" : "Brazilian Corona variant detected for the first time in Sweden",
  "articleContent" : [ "Vier Menschen seien in Schweden positiv auf die als ansteckender geltende Mutation getestet worden, teilte der Regionalrat von Gävleborg am Samstag mit. Den Betroffenen gehe es gut, sie benötigten keine medizinische Versorgung.", "Keiner von ihnen hatte sich demnach zuvor in Brasilien aufgehalten. Die Behörden versuchten nun, ihre Kontakte zu ermitteln. Zuvor waren bereits die Varianten aus Großbritannien und Südafrika im Land nachgewiesen worden.", "Nach Angaben der Weltgesundheitsorganisation (WHO) vom Dienstag hat sich die zunächst in Brasilien entdeckte Variante bereits auf 21 Länder ausgebreitet.", "Zahl der Infektionen Schweden verlangt seit Kurzem von ausländischen Einreisenden einen negativen Coronavirus-Test, der nicht älter als 48 Stunden sein darf. In dem nordeuropäischen Land mit rund zehn Millionen Einwohnern sind bisher mehr als 631.000 Corona-Infektionen nachgewiesen worden.", "Etwa 12.600 Menschen sind bisher in Verbindung mit einer Infektion gestorben." ],
  "articleContentTranslated" : [ "Four people in Sweden had tested positive for the mutation, which is considered to be more contagious, said the regional council of Gävleborg on Saturday. Those affected are fine, they do not need any medical care.", "Accordingly, none of them had previously been in Brazil. The authorities are now trying to determine their contacts. The variants from Great Britain and South Africa had previously been detected in the country.", "According to the World Health Organization (WHO) on Tuesday, the variant initially discovered in Brazil has already spread to 21 countries.", "Number of infections Sweden recently required foreign travelers to take a negative coronavirus test that must not be older than 48 hours. In the northern European country with around ten million inhabitants, more than 631,000 corona infections have been detected so far.", "About 12,600 people have died from an infection so far." ]
}