{
  "id" : "oK1bd85C",
  "url" : "https://kurier.at/wirtschaft/handelsverband-ortet-dramatische-umsatzverluste/401092134",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handelsverband ortet \"dramatische Umsatzverluste\"",
  "articleTitleTranslated" : "Trade association locates \"dramatic sales losses\"",
  "articleContent" : [ "Bei Mode- und Schmuckhändler betrage das Umsatzminus bis zu 80 Prozent, im Lebensmittelgroßhändler bis zu 90 Prozent.  Der vergangenen Dienstag in Kraft getretene Corona-Lockdown inklusive nächtlicher Ausgangsbeschränkung hat bei den heimischen Händlern die Zahl der Kunden teilweise deutlich sinken lassen.", "\"Der zweite Lockdown und insbesondere die Betretungsverbote in der Gastronomie haben im gesamten stationären Handel zu dramatischen Frequenz- und Umsatzverlusten geführt\", so Handelsverband-Geschäftsführer Rainer Will am Montagnachmittag in einer Aussendung.", "Der Handelsverband ist eine freiwillige Interessenvertretung von rund 3.000 Unternehmen.  Auch der Terroranschlag am vergangenen Montagabend in Wien hat in den folgenden Tagen zu einer Kaufzurückhaltung in der Wiener Innenstadt geführt.", "Wie hoch der gesamte Umsatzausfall seit dem zweiten Corona-Lockdown genau ausgefallen ist, bezifferte der Verband vorerst nicht.  Homeoffice-Effekt Fast alle stationären Händler würden sowohl durch den Homeoffice-Effekt als auch durch die neuen Restriktionen \"dramatisch\" verlieren, so der Handelsverband-Geschäftsführer.", "Bei Mode- und Schmuckhändler gebe es Umsatzrückgange von bis zu 80 Prozent, bei Lebensmittelgroßhändler sogar bis zu 90 Prozent.  Die Großhändler Metro und Transgourmet haben wegen fehlenden Gastro- und Hotelleriekunden nun wieder für Privatkunden geöffnet.", "Auch beim ersten Corona-Lockdown versuchten die Lebensmittelgroßhändler ihre Ware an Endkunden zu verkaufen.  Im Gegensatz zum ersten Corona-Lockdown im März und April dürfen diesmal die Handelsbetriebe aber offen halten.", "Laut Handelsverband sind die Umsätze in der letzten Woche aber nur im Lebensmitteleinzelhandel \"einigermaßen stabil geblieben beziehungsweise leicht gestiegen\".", "Der zweite Lockdown hat nach Angaben des Verbands dem Internethandel aber bisher \"keine nennenswerten Umsatzzuwächse\" gebracht.  Die Online-Umsätze würden weiterhin um rund 20 Prozent über dem Vorjahresniveau liegen, dies sei allerdings auch schon vor dem zweiten Lockdown der Fall gewesen.", "\"Einen ungebremsten Boom\" gebe es bei Fitnessgeräten, Spielzeug und Unterhaltungselektronik." ],
  "articleContentTranslated" : [ "In the case of fashion and jewelry retailers, the drop in sales is up to 80 percent, in the grocery wholesaler up to 90 percent. The corona lockdown that came into force last Tuesday, including nightly exit restrictions, caused the number of customers at domestic retailers to fall significantly in some cases.", "\"The second lockdown and, in particular, the entry bans in the catering sector have led to a dramatic loss of frequency and sales in the entire stationary trade,\" said Rainer Will, managing director of the trade association, in a broadcast on Monday afternoon.", "The trade association is a voluntary representation of the interests of around 3,000 companies. The terrorist attack last Monday evening in Vienna also led to a reluctance to buy in downtown Vienna in the days that followed.", "The association did not initially quantify how high the total loss of sales has been since the second corona lockdown. Home office effect Almost all stationary retailers would lose \"dramatically\" both due to the home office effect and the new restrictions, according to the trade association managing director.", "There is a drop in sales of up to 80 percent for fashion and jewelry retailers, and for food wholesalers even up to 90 percent. The wholesalers Metro and Transgourmet have now reopened to private customers due to a lack of catering and hotel customers.", "Even with the first corona lockdown, the food wholesalers tried to sell their goods to end customers. In contrast to the first corona lockdown in March and April, this time the trading companies are allowed to keep them open.", "According to the trade association, sales in the last week only \"remained somewhat stable or increased slightly\" in the food retail sector.", "According to the association, the second lockdown has so far \"not brought any noticeable growth in sales\" to Internet trade. Online sales would continue to be around 20 percent above the previous year's level, although this was already the case before the second lockdown.", "There is \"an unchecked boom\" in fitness equipment, toys and entertainment electronics." ]
}