{
  "id" : "ok2a9oFg",
  "url" : "https://kurier.at/wissen/gesundheit/leichtere-covid-verlaeufe-dank-grippeimpfung/401332362",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T09:18:28Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/5928957/46-174133780.jpg",
  "imageCopyright" : "Getty Images/DusanManic/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Leichtere Covid-Verläufe dank Grippe-Impfung",
  "articleTitleTranslated" : "Easier Covid courses thanks to the flu vaccination",
  "articleContent" : [ "Laut einer aktuellen Studie der Universität von Michigan müssen Covid-Patienten, die gegen Grippe geimpft sind, seltener in Krankenhäusern behandelt und seltener beatmet werden, zudem werden sie schneller aus der Klinik entlassen.", "Ein Team rund um die Ärztin Anna Conlon wertete Daten aus der Datenbank des offiziellen Gesundheitssystems des US-Bundesstaats Michigan aus: Von 27.000, die bis zum 15.  Juli 2020 auf Sars-CoV-2 positiv getestet wurden, hatten 13.000 in den zwölf Monaten zuvor einen Grippe-Impfstoff erhalten.", "Unter diesen hatten sich nur 4 Prozent mit dem Coronavirus infiziert, in der nicht gegen Grippe geimpften Gruppe waren es 4,9 Prozent.", "Diese Gruppe musste nach einer Infektion häufiger im Krankenhaus behandelt werden und blieb im Mittel auch länger: Im Vergleich zu den Grippe-geimpften Patienten musste die Gruppe der Ungeimpften doppelt so oft beatmet werden.", "Das ist umso bemerkenswerter, als die Geimpften tendenziell häufiger zu einer Risikogruppe gehörten – und damit eigentlich schwerere Verläufe haben sollten.", "Bei der Sterblichkeit konnten die Wissenschafter keinen statistisch relevanten Unterschied zwischen den Gruppen der Geimpften und Ungeimpften erkennen. Forscher sind sich noch nicht sicher, warum es diesen Grippe-Impfungs-Effekt gibt.", "Die Studie ist im American Journal of Infection Control erschienen." ],
  "articleContentTranslated" : [ "According to a recent study by the University of Michigan, Covid patients who are vaccinated against the flu have to be treated less often in hospitals and ventilated less often, and they are discharged from the clinic more quickly.", "A team led by doctor Anna Conlon evaluated data from the database of the official health system of the US state of Michigan: Of the 27,000 who tested positive for Sars-CoV-2 by July 15, 2020, 13,000 had in the previous twelve months got a flu vaccine.", "Of these, only 4 percent had been infected with the coronavirus, in the group not vaccinated against the flu it was 4.9 percent.", "This group had to be treated more frequently in hospital after an infection and stayed longer on average: Compared to the flu-vaccinated patients, the group of the unvaccinated had to be ventilated twice as often.", "This is all the more remarkable as the vaccinated tended to belong to a risk group more often - and should therefore actually have more severe courses.", "In terms of mortality, the scientists could not find any statistically relevant difference between the groups of vaccinated and unvaccinated. Researchers are not yet sure why this flu vaccination effect exists.", "The study appeared in the American Journal of Infection Control." ]
}