{
  "id" : "Ok3y6zGl",
  "url" : "https://noe.orf.at/stories/3083515/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-04T18:01:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/68/crops/w=1280/803265_opener_279968_lockdown_verlaengerung_wr_neustadt_zrost_52241_00_19_35_17.jpg?s=e314f04c8d8f5aa6c70c7afe91701ab504eface0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Schwerer Rückschlag“ für Gastro und Handel",
  "articleTitleTranslated" : "\"Serious setback\" for gastronomy and retail",
  "articleContent" : [ "Restaurants, Gasthäuser und Cafes waren auf eine Öffnung am 18.  Jänner eingestellt, ebenso der Handel. Der Lockdown hätte hier für alle enden sollen, die an den Tagen zuvor negativ auf Covid-19 getestet wurden.", "Weil sich die Opposition auf Bundesebene gegen das entsprechende Gesetz gestemmt hat, kommt es nun doch anders – Kein „Freitesten“ aus dem Lockdown (news.ORF.at;", "4.1.2021).Küchen bleiben auf Sparflamme Auch im Landgasthaus Essl in Rührsdorf (Bezirk Krems) bleibt die Küche bis auf Weiteres auf Sparflamme.  ; Die Mitarbeiterinnen und Mitarbeiter hätten am 18.  Jänner aus der Kurzarbeit zurückkommen sollen, es gab auch bereits Reservierungen.", "„Man braucht natürlich schon auch eine gewisse Vorlaufzeit, gerade in der Küche“, bemängelt Gastwirt Philipp Essl die mangelnde Planungssicherheit, „man muss die Speisekarte der Jahreszeit entsprechend schreiben, man muss vorkochen, das Restaurant gehört geputzt, Bestellungen gemacht.", "Es ist einfach eine gewisse Vorlaufzeit nötig, um den Betrieb wieder hochzufahren.“ Die verschobene Öffnung sei ein schwerer Rückschlag für die gesamte Branche, die Wirtschaftskammer sieht dafür die Oppositionsparteien verantwortlich.", "Sie würden „Politik auf dem Rücken unserer Betriebe machen“, so die Kritik von Spartenobmann Mario Pulker, „das ist für uns natürlich ein Wahnsinn und eine wirkliche Katastrophe, da auch die Mitgliedsbetriebe und unsere Mitarbeiterinnen und Mitarbeiter bereits mit dem Rücken zur Wand stehen.", "“Kein Umsatzersatz für den Jänner Bitter sei für die Branche, dass es bislang keine Pläne gibt, die Umsatzverluste im Jänner zu ersetzen. Die entsprechende Förderung endete mit dem 31.  Dezember 2020.  Möglich ist aktuell nur der Fixkostenzuschuss II.", "Gleiches gilt für die derzeit geschlossenen Geschäfte.", "„Unsere Unternehmen sind am Limit“, heißt es auch aus der Sparte Handel der Wirtschaftskammer Niederösterreich, man drängt auf einen „angemessenen Umsatzersatz\", denn „wenn unsere Geschäfte schon nicht öffnen dürfen, dann braucht es dafür eine entsprechende finanzielle Entschädigung“", "Bei einem Lokalaugenschein in Wr.  “", "Neustadt zeigte sich etwa Papier- und Schreibwarenhändler Rudolf Kuderna wenig erfreut über den verlängerten Lockdown: „Jetzt muss man halt wieder eine neue Planung anstellen, mit den Vorbestellungen ist das auch nicht so einfach und natürlich der Umsatzentgang für eine weitere Woche.", "“Click & Collect erstmals auch für Handel Dass diesmal so wie die Gastronomie auch die Geschäfte die Möglichkeit haben, ihre Waren zur Abholung anzubieten, sei zumindest ein kleines Trostpflaster.", "„Ich hab keinen Onlineshop, aber man kann Sachen telefonisch oder per Mail vorbestellen“, so Kuderna, die Ware wird dann kontaktlos übergeben, bezahlt wird per Bankomat oder Rechnung. Den Lockdown will der Unternehmer nun dazu nutzen, um auch einen kleinen Onlineshop aufzubauen.", "Im Buchhandel wird das „Click & Collect“ besonders gut angenommen, schildert Buchhändlerin Ute Thiel gegenüber noe.ORF.at, zudem profitiere man davon, dass die Menschen im Lockdown mehr lesen: „Die Leute sind viel daheim, sind nicht auf Urlaub, es gibt wenig Ablenkmöglichkeiten, das heißt:", "Lesen boomt“: Bücher werden verschickt oder eben zur Abholung bereitgestellt, „die Kundinnen und Kunden sind da sehr entgegenkommend. “ “Auch Frisöre weiter geschlossen Auch bei den „körpernahen Dienstleistern“, wie etwa den Frisören, hatte man sich auf eine Öffnung am 18.  Jänner eingestellt.", "Viele Termine waren bereits vergeben, nun heißt es umorganisieren. Am härtesten treffe der verlängerte Lockdown die Mitarbeiterinnen und Mitarbeiter, so ein Geschäftsführer eines Frisörbetriebs.", "„Man muss bedenken, dass Mitarbeiterinnen und Mitarbeiter eines Frisörgeschäfts nicht unbedingt im Hochlohnsegment angesiedelt sind und denen zehn, 15, 20 Prozent ihres Einkommens fehlen“, schildert der Wr.", "Neustädter Frisör Kurt Trauner die Situation, „eventuelle Umsatzprovisionen fehlen ebenfalls und das Trinkgeld, das man auch nicht außer Acht lassen darf“ Man spüre dementsprechend schon „die Anspannung bei der einen oder anderen Person, die sich auch fragen, wie geht es weiter“", "Massentests finden dennoch statt Die Massentests am 16. und 17.  Jänner finden in Niederösterreich dennoch wie geplant statt.  “ Nachdem es nun kein bundesweites Freitesten gibt, sind die Tests Ländersache.", "Niederösterreich habe sich entschieden, den Termin aufrechtzuerhalten, so Landeshauptfrau Johanna Mikl-Leitner (ÖVP). 50.000 Menschen hätten sich bereits angemeldet, hieß es Montagnachmittag.", "Und bislang hält auch der Zeitplan für die Schulen, das Bildungsministerium geht weiter davon aus, dass man am 18.  Jänner zum Präsenzunterricht zurückkehrt." ],
  "articleContentTranslated" : [ "Restaurants, inns and cafes were set to open on January 18th, as was trade. The lockdown should have ended here for everyone who tested negative for Covid-19 the days before.", "Because the opposition at the federal level has braced itself against the corresponding law, things are now different - no “free testing” from the lockdown (news.ORF.at;", "4 January 2021) .Kitchens stay on the back burner The kitchen in the Landgasthaus Essl in Rührsdorf (Krems district) will also remain on the back burner until further notice. ; The employees should have come back from short-time work on January 18, and reservations have already been made.", "“Of course you need a certain lead time, especially in the kitchen,” says innkeeper Philipp Essl, criticizing the lack of planning security, “you have to write the menu according to the season, you have to cook in advance, the restaurant should be cleaned, orders placed.", "It simply takes a certain amount of lead time to restart operations. ”The postponed opening is a serious setback for the entire industry, the Chamber of Commerce sees the opposition parties as being responsible for this.", "They would “make politics on the back of our companies”, so the criticism of division chairman Mario Pulker, “this is of course madness and a real catastrophe for us, as the member companies and our employees are already with their backs to the wall.", "“No substitute for sales for January Bitter for the industry is that there are no plans to make up for the sales losses in January. The corresponding funding ended on December 31, 2020. Currently, only the fixed cost grant II is possible.", "The same applies to the stores currently closed.", "\"Our companies are at their limit,\" says the trade division of the Lower Austrian Chamber of Commerce, they are pushing for an \"appropriate revenue replacement\", because \"if our stores are not allowed to open, an appropriate financial compensation is required\"", "With a local inspection in Wr. \"", "Neustadt, for example, paper and stationery retailer Rudolf Kuderna was not very pleased with the extended lockdown: “Now you just have to start new planning, with pre-orders it's not that easy and of course the loss of sales for another week.", "“Click & Collect for the first time also for retail The fact that this time, like the catering trade, the shops also have the option of offering their goods for collection, is at least a small consolation.", "“I don't have an online shop, but you can pre-order things by phone or email,” says Kuderna. The goods are then handed over contactless, and payment is made by ATM or invoice. The entrepreneur now wants to use the lockdown to set up a small online shop.", "“Click & Collect” is particularly well received in the book trade, explains bookseller Ute Thiel to noe.ORF.at, and you also benefit from the fact that people read more in lockdown: “People are at home a lot, are not on vacation, that's it there are few opportunities for distraction, that is:", "Reading is booming \": books are being sent or simply made available for collection,\" customers are very accommodating. ““ Hairdressers also still closed The “body-hugging service providers”, such as hairdressers, had been prepared to open on January 18th.", "Many appointments were already taken, now it's time to reorganize. The extended lockdown hits the employees hardest, according to a managing director of a hairdressing company.", "\"You have to consider that employees of a hairdressing business are not necessarily located in the high-wage segment and that ten, 15, 20 percent of their income is missing\", describes the Wr.", "Neustädter hairdresser Kurt Trauner the situation, \"any sales commissions are also missing and the tip, which you shouldn't ignore\" You can already feel \"the tension in one or the other person who is also wondering how things will go next\"", "Mass tests will still take place The mass tests on January 16 and 17 will still take place in Lower Austria as planned. “Now that there is no nationwide free testing, the tests are a matter for the countries.", "Lower Austria decided to keep the date, according to Governor Johanna Mikl-Leitner (ÖVP). 50,000 people have already registered, it was said on Monday afternoon.", "And so far the schedule for the schools has also been maintained, the Ministry of Education continues to assume that the class will return to face-to-face classes on January 18th." ]
}