{
  "id" : "oK9GgQXb",
  "url" : "https://www.diepresse.com/5948725/Ausreisetests_Wr-Neustadt-weitet-Testkapazitaeten-ab-Freitag?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T14:40:00Z[UTC]",
  "author" : "von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/5/5948725/42AA639C-083A-44C4-8669-CE80BA001FE2_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wr. Neustadt weitet Testkapazitäten ab Freitag massiv aus",
  "articleTitleTranslated" : "Wr. Neustadt will massively expand test capacities from Friday",
  "articleContent" : [ "Wegen der anhaltend hohen Covid-Zahlen wird es einen dritten permanenten Standort geben, die Öffnungszeiten aller Teststationen werden verlängert. Die FPÖ kritisiert die Ausreisetests und spricht von einem „größtmöglichen Chaos“.", "Wiener Neustadt weitet aufgrund des Erlasses von Gesundheitsminister Rudolf Anschober (Grüne) betreffend Ausreisetestungen aus der Stadt seine Testkapazitäten ab Freitag massiv aus.", "Neben der Arena Nova und den Kasematten wird es dann nach Rathaus-Angaben mit einem ehemaligen Geschäftslokal am Zehnergürtel einen dritten permanenten Teststandort geben. Getestet werde täglich von 7 bis 20 Uhr.", "Diese Zeiten gelten auch an den Stadtausfahrten und am Bahnhof.", "Es sei \"in der Kürze\" gelungen, \"dass wir ab Freitag täglich 15.000 statt bisher 2.000 Tests durchführen und die Anzahl der Teststraßen von 16 auf 40 erhöhen können\", teilte Bürgermeister Klaus Schneeberger (ÖVP) am Dienstagnachmittag mit.", "Dank der Hilfe des Roten Kreuzes, des Bundesheeres und der Fachhochschule sei es möglich, \"den Vollausbau der Testkapazitäten so schnell zu erreichen\".", "Personell werden die Standorte in der Arena Nova, den Kasematten und dem ehemaligen Geschäftslokal (\"Carnaby\") nahe des Einkaufszentrums „Fischapark\" vom Heer im Rahmen eines Assistenzeinsatzes übernommen.", "Die vier mobilen Teststraßen bei den Stadtausfahrten und die Station am Bahnhof werden vom Roten Kreuz betreut. Landeshauptfrau Johanna Mikl-Leitner (ÖVP) bezeichnete die Ausreisetests als \"große Herausforderung\".", "Es seien \"Hundertschaften von Mitarbeitern im Einsatz und gefordert\", sagte die Landeschefin am Dienstag. Am Rande einer Pressekonferenz in St. Pölten verwies Mikl-Leitner darauf, dass Wiener Neustadt bereits bisher im Kampf gegen Corona \"ganz viel gemacht\" habe.", "Genannt wurden von der ÖVP-Politikerin unter anderem der Ausbau der Teststraßen in der Statutarstadt und die Errichtung von Drive-in-Teststationen. Vor einem \"größtmöglichen Chaos infolge der scharfen Kontrollen\" warnte indes FPÖ-Landespartei-und Klubobmann Udo Landbauer.", "Der Freiheitliche - selbst ehemals Stadtrat in Wiener Neustadt - bezeichnete es in einer Aussendung als \"schlichtweg unmöglich, dass man binnen kürzester Zeit mehr als 40.000 Ein- und Auspendler sowie rund 15.000 Öffi-Passagiere kontrolliert\".", "Ein solcher Schritt könne \"nur Politikern einfallen, die meilenweit von den Lebensrealitäten entfernt sind\". Ins Spiel brachte Landbauer auch die Zahl der an Covid-19 Erkrankten in der Statutarstadt, die am Montag 317 betragen hatte.", "\"ÖVP und Grüne stellen eine ganze Stadt unter Generalverdacht, obwohl aktuell gerade einmal 0,63 Prozent der Wiener Neustädter Bürger positiv getestet worden sind.\" Keine groben Programmänderungen werden die stichprobenartigen Ausreisekontrollen am Landesgericht Wiener Neustadt nach sich ziehen.", "\"Das Gericht bleibt offen, wir verhandeln weiter\", sagte Sprecherin Birgit Borns." ],
  "articleContentTranslated" : [ "Due to the persistently high Covid numbers, there will be a third permanent location and the opening times of all test stations will be extended. The FPÖ criticizes the exit tests and speaks of a \"greatest possible chaos\".", "Due to the decree of Health Minister Rudolf Anschober (Greens) regarding exit tests from the city, Wiener Neustadt will massively expand its test capacities from Friday.", "In addition to the Arena Nova and the casemates, there will then be a third permanent test location in the form of a former business premises on the Zehnergürtel, according to the town hall. Testing takes place daily from 7 a.m. to 8 p.m.", "These times also apply at the city exits and at the train station.", "It was \"in a nutshell\" that we can carry out 15,000 instead of 2,000 tests a day from Friday and increase the number of test roads from 16 to 40, \"said Mayor Klaus Schneeberger (ÖVP) on Tuesday afternoon.", "Thanks to the help of the Red Cross, the Armed Forces and the University of Applied Sciences, it is possible \"to achieve the full expansion of the test capacities so quickly\".", "In terms of personnel, the locations in the Arena Nova, the casemates and the former business premises (\"Carnaby\") near the \"Fischapark\" shopping center will be taken over by the army as part of an assistance mission.", "The four mobile test roads at the city exits and the station at the train station are looked after by the Red Cross. Governor Johanna Mikl-Leitner (ÖVP) described the exit tests as a \"great challenge\".", "\"Hundreds of employees are working and required,\" said the country manager on Tuesday. On the sidelines of a press conference in St. Pölten, Mikl-Leitner pointed out that Wiener Neustadt had already \"done a lot\" in the fight against Corona.", "Among other things, the ÖVP politician mentioned the expansion of the test roads in the statutory city and the establishment of drive-in test stations. The FPÖ state party and club chairman Udo Landbauer warned against \"the greatest possible chaos as a result of the strict controls\".", "The Freedom Party - himself a former city councilor in Wiener Neustadt - described it in a broadcast as \"simply impossible to check more than 40,000 inbound and outbound commuters and around 15,000 public transport passengers within a very short time\".", "Such a step could \"only occur to politicians who are miles away from the realities of life\". Landbauer also brought the number of Covid-19 sufferers in the statutory city, which was 317 on Monday.", "\"ÖVP and the Greens put an entire city under general suspicion, although currently just 0.63 percent of Wiener Neustadt citizens have tested positive.\" The random exit controls at the regional court in Wiener Neustadt will not result in any major changes to the program.", "\"The court remains open, we continue to negotiate,\" said spokeswoman Birgit Borns." ]
}