{
  "id" : "okHxeRBg",
  "url" : "https://kurier.at/wirtschaft/karriere/erfolge-trotzdem-positiv/401125254",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4811313/46-168954127.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trotzdem positiv",
  "articleTitleTranslated" : "Still positive",
  "articleContent" : [ "Der KURIER sprach mit Unternehmern über schwierige Zeiten und wie sie diese gut gemeistert haben. \"Noch mehr Power\" Kreisel Electric sind heuer effizienter geworden KURIER: Kreisel Electric ist in diesem Jahr eine Vertriebspartnerschaft mit Shell eingegangen.", "Außerdem hat Kreisel eine Hochleistungsbatterie für Elektromobile entwickelt, die schneller lädt, länger hält und effizienter ist. Kein schlechtes Ergebnis für ein Krisenjahr, oder? Johann Kreisel: Definitiv!", "Das Jahr 2020 war aber sehr herausfordernd und speziell gleichzeitig. Inwiefern hat Sie die Pandemie getroffen? Die vergangenen Jahre hatten wir stets ein Wachstum von 30 bis 50 Prozent.", "Auch Anfang dieses Jahres haben wir damit gerechnet, aber schon im März gemerkt, das wird sich wohl nicht ausgehen. Plötzlich waren viele Zulieferer im Lockdown und die Produktion stand still. Wartet man in so einer Situation ab oder entwickelt man rasch eine andere Strategie?", "Wir haben einfach noch mehr Power gegeben und uns intensiv um Projekte bemüht. Das hat sich bezahlt gemacht und wir konnten im April einen großen Entwicklungsauftrag für ein Unternehmen an Land ziehen.", "So konnten wir nicht nur unser Produkt verbessern, sondern auch den Umsatz vom Vorjahr mit 20 Millionen Euro halten. Was war dieses Jahr die größte Herausforderung? Die Umstellung auf Homeoffice. Wie wir einerseits technisch damit umgehen und auch in der Kommunikation mit den Mitarbeitern selbst.", "Das war anstrengend, aber wir konnten am Ende enorm an Vertrauen gegenüber den Mitarbeitern gewinnen und wir sind effizienter geworden. Die Elektromobilitätsbranche boomt. Ist es demnach nur Glück, dass Kreisel ein erfolgreiches Jahr hatte?", "Kreisel ist ein weltweiter Technologieführer. Die Branche allein macht es aber nicht mehr aus, man muss heutzutage an der Spitze sein und seit Jahren hart gearbeitet haben, um dorthin zu kommen, wo wir stehen.", "CEO und CFO Peter Llewellyn-Davies im Team, das ein COVID-19-Medikament entwickelt © Bild:", "Martin Steiger „Die Mitarbeiter haben extrem hohen Einsatz gezeigt“ Das Biotech-Unternehmen Apeiron hat in kürzester Zeit ein COVID-19-Medikament entwickelt Für das Biotech-Unternehmen Apeiron ist das Jahr 2020 laut CEO und CFO Peter Llewellyn-Davies ein „sehr erfolgreiches und aufregendes“.  :", "Das Unternehmen, das seit seiner Gründung im Jahr 2003 auf Immuntherapien gegen Krebs und Atemwegserkrankungen spezialisiert ist, erzielt heuer große Fortschritte im Kampf gegen Corona.", "„Anfang des Jahres waren wir dabei, unsere Projekte in der Krebsforschung weiterzuentwickeln.Nach Ausbruch der Pandemie, sahen wir eine Chance, zusätzlich ein COVID-19-Medikament zur schnellen Marktreife zu bringen“, sagt Llewellyn-Davies.", "Die Grundlagenforschung war ihnen mit der jahrelangen Erforschung am SARS-Virus bereits gegeben. „Die Herausforderung war, in kürzester Zeit eine klinische Studie zu initiieren, was natürlich sehr viele Kapazitäten erforderte, wie finanzielle Mittel und zusätzliche Mitarbeiter“, so der CEO.", "Die Förderungen kamen, neue Mitarbeiter auch „Wir bekamen eine Finanzierungszusage vom aws (Austria Wirtschaftsservice) von zwei Millionen Euro.", "Außerdem eine Förderungszusage vom Bundesministerium, der FFG (Österreichischer Forschungsförderungsgesellschaft) und der Wirtschaftsagentur Wien von insgesamt 3,6 Millionen Euro. Das reichte dennoch nicht für die Studie.", "Aber wir konnten zusätzliche Privatinvestoren sowie die Wiener Städtische und britische Stiftungen gewinnen und so 13 Millionen in Form einer Kapitalerhöhung generieren.“ Aktuell steht die Studie kurz vor dem Abschluss.", "„Das war aufgrund der Zeitknappheit ein Kraftakt und die Mitarbeiter haben extrem hohen Einsatz gezeigt.“ Bis Ende des Jahres werden die Patienten noch behandelt. Danach werden die Daten analysiert.", "„Wir rechnen bei erfolgreichen Daten mit einer Zulassung des Medikaments im zweiten Quartal.“ Die Biotech-Branche ist in Österreich ein boomender Wirtschaftszweig. Aus dem Grund wird auch ein neuer Biotech-Verband gegründet, um die Rahmenbedingungen zu verbessern.", "Für Peter Llewellyn-Davies war das Jahr 2020 sehr prägend mit Höhen und Tiefen. Eine zusätzliche schöne Aufgabe findet privat bei ihm statt. „Meine Familie und ich haben uns heuer einen Hundewelpen zugelegt, das ist eine ganz andere Art der Herausforderung“, lacht er.  ", "Stefan Vollbach, Geschäftsführer von Simplon © Bild: Simplon „Wir sind traumhaft aus der Krise weggekommen“ Der Fahrrad-Hersteller Simplon hat aus der Coronakrise viel gelernt und sich dennoch mehr erwartet KURIER: Die Fahrrad-Branche boomt.", "Viele Menschen sind während Corona aus Sicherheitsgründen aufs Fahrrad umgestiegen. Demnach müssten Sie ein erfolgreiches Jahr gehabt haben.  Stefan Vollbach: Ja, könnte man meinen. Der Branche geht es aufgrund der hohen Auftragslage sehr gut.", "Aber die Industrie kann die einzelnen Teile nicht nachliefern. Unsere Fahrräder sind Premiumfahrräder, die angepasst an die Wünsche des Kunden zusammengestellt und gefertigt werden. Derzeit warten wir zum Beispiel auf Schalthebel, um hunderte Fahrräder fertig bauen zu können.", "Und das hält alles auf.  Normalerweise warten die Kunden 10-20 Tage auf ihr Fahrrad. Jetzt ist es so, wenn man heute bestellt, bekommt man sein Rad eventuell erst im März oder April. Das Wirtschaftsjahr von Simplon geht immer bis Ende September.", "Wie war das Jahr 2020 im Vergleich zum Vorjahr? Wir hatten 2019 einen Jahresumsatz von 34 Millionen Euro, heuer sind es 44.  In Summe haben wir 2000 Räder mehr verkauft als im Vorjahr. Wir sind traumhaft aus der Krise weggekommen im Gegensatz zu anderen Branchen.", "Dennoch haben wir uns mehr erwartet und in einem normalen Jahr wären wir besser dagestanden. Aber mir ist bewusst, das ist klagen auf hohem Niveau. Mussten Sie Mitarbeiter in Kurzarbeit schicken? Wir haben darüber nachgedacht.", "Aber alleine das Wort Kurzarbeit schafft Verunsicherung im Team. Darum haben wir uns dagegen entschieden, auch wenn es uns in Summe 20.000 Euro mehr gebracht hätte. Was haben Sie aus der Krise gelernt?", "Sehr viel. Einerseits holen wir die Produktion teilweise wieder zurück nach Europa. Außerdem sind wir als Team zusammen flexibler geworden – in puncto Homeoffice aber auch im Mindset generell. Die Krise war für uns auch ein Evolutionsbooster, wir sind in der Planung jetzt um einiges besser geworden.", "Welche Veränderung bleibt nach der Krise? Bei uns im Experience Center in Hard,  Vorarlberg, kommen die Kunden und lassen sich per 3D-Bodyscan beraten, welches Rad perfekt auf sie zugeschnitten zu ihnen passt.", "Wir haben das Ganze jetzt online im Angebot. Ein Berater nimmt sich Zeit und baut mit dem Kunden gemeinsam am Bildschirm sein Traumrad zusammen. Oft sitzen die Kunden dabei auf der Couch, trinken ein Glas Wein.", "Das ist ein produktives, schöne Miteinander mit hohem Servicecharakter, das wir beibehalten werden." ],
  "articleContentTranslated" : [ "The KURIER spoke to entrepreneurs about difficult times and how they coped well with them. \"Even more power\" Kreisel Electric have become more efficient this year KURIER: Kreisel Electric entered into a sales partnership with Shell this year.", "Kreisel has also developed a high-performance battery for electric vehicles that charges faster, lasts longer and is more efficient. Not a bad result for a year of crisis, right? Johann Kreisel: Definitely!", "The year 2020 was very challenging and special at the same time. How did the pandemic affect you? In the past few years we have always had growth of 30 to 50 percent.", "We expected it at the beginning of this year, but already realized in March that it will probably not work out. Suddenly many suppliers were locked down and production came to a standstill. Do you wait in such a situation or do you quickly develop another strategy?", "We simply gave even more power and worked hard on projects. That paid off and in April we landed a major development contract for a company.", "In this way, we were not only able to improve our product, but also keep sales from the previous year at 20 million euros. What was the biggest challenge this year? The switch to home office. How we deal with it technically on the one hand and also in communication with the employees themselves.", "That was exhausting, but in the end we were able to gain an enormous amount of trust in the employees and we have become more efficient. The electromobility industry is booming. So is it just luck that Kreisel had a successful year?", "Kreisel is a global technology leader. But the industry alone doesn't make it anymore, you have to be at the top these days and have worked hard for years to get where we are.", "CEO and CFO Peter Llewellyn-Davies in the team developing a COVID-19 drug © Image:", "Martin Steiger “The employees have shown extremely high commitment” The biotech company Apeiron has developed a COVID-19 drug in a very short time. According to CEO and CFO Peter Llewellyn-Davies, 2020 will be a “very successful and successful year for the biotech company Apeiron exciting ”. :", "The company, which has specialized in immunotherapies against cancer and respiratory diseases since it was founded in 2003, is making great strides in the fight against corona this year.", "\"At the beginning of the year we were in the process of further developing our cancer research projects. After the outbreak of the pandemic, we saw an opportunity to bring a COVID-19 drug to the market quickly,\" says Llewellyn-Davies.", "The basic research was already given to them with years of research on the SARS virus. \"The challenge was to initiate a clinical study in the shortest possible time, which of course required a lot of capacities, such as financial resources and additional employees,\" said the CEO.", "The funding came, so did the new employees. “We received a funding commitment from aws (Austria Wirtschaftsservice) of two million euros.", "In addition, a funding commitment from the Federal Ministry, the FFG (Austrian Research Promotion Agency) and the Vienna Business Agency totaling 3.6 million euros. That was not enough for the study.", "But we were able to attract additional private investors as well as the Wiener Städtische and British foundations and thus generate 13 million in the form of a capital increase. ”The study is currently nearing completion.", "“Because of the shortage of time, that was a show of strength and the employees showed extremely high commitment.” The patients will be treated until the end of the year. Then the data is analyzed.", "\"If the data is successful, we expect the drug to be approved in the second quarter.\" The biotech industry is a booming industry in Austria. For this reason, a new biotech association is being founded to improve the framework conditions.", "For Peter Llewellyn-Davies, 2020 was a very formative year with ups and downs. An additional nice job takes place privately with him. “My family and I got a puppy this year, it's a completely different kind of challenge,” he laughs.", "Stefan Vollbach, Managing Director of Simplon © Image: Simplon \"We got out of the crisis like a dream\" The bicycle manufacturer Simplon has learned a lot from the corona crisis and yet expected more KURIER: The bicycle industry is booming.", "Many people switched to bicycles during Corona for safety reasons. So you should have had a successful year. Stefan Vollbach: Yes, one might think. The industry is doing very well due to the high order situation.", "But the industry cannot deliver the individual parts. Our bicycles are premium bicycles that are put together and manufactured according to the wishes of the customer. For example, we are currently waiting for gear levers to be able to finish building hundreds of bicycles.", "And that stops everything. Usually customers wait 10-20 days for their bike. Now, if you order today, you might not get your bike until March or April. The Simplon financial year always runs until the end of September.", "How was 2020 compared to the previous year? In 2019 we had an annual turnover of 34 million euros, this year it's 44. In total, we sold 2000 more bikes than in the previous year. We got out of the crisis like a dream in contrast to other industries.", "Still, we expected more and in a normal year we would have been better off. But I am aware that this is complaining at a high level. Did you have to send employees on short-time work? We thought about it.", "But the word short-time work alone creates uncertainty in the team. That is why we decided against it, even if it would have brought us a total of 20,000 euros more. What did you learn from the crisis?", "Very much. On the one hand, we are bringing some of the production back to Europe. In addition, we have become more flexible as a team - in terms of home office but also in general in terms of mindset. The crisis was also an evolution booster for us; our planning has now become a lot better.", "What change remains after the crisis? At our Experience Center in Hard, Vorarlberg, customers come and use a 3D body scan to advise them which bike is perfectly tailored to them.", "We now have the whole thing online. A consultant takes his time and builds his dream bike together with the customer on the screen. Often the customers sit on the couch, drink a glass of wine.", "This is a productive, pleasant togetherness with a high service character that we will maintain." ]
}