{
  "id" : "OKPggdQX",
  "url" : "https://kurier.at/wirtschaft/japan-ende-fuer-benziner-absehbar/401117691",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:13:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Japan: Ende für Benziner absehbar",
  "articleTitleTranslated" : "Japan: end for gasoline engines in sight",
  "articleContent" : [ "Mitte der 2030er Jahre sollen keine mit Benzin betriebenen Neufahrzeuge zugelassen werden. Hybride soll es weiterhin geben. Japan will den Autoverkehr im eigenen Land weniger umweltschädlich machen.", "Das Ministerium für Wirtschaft, Handel und Industrie sei dabei, das Ziel auszuarbeiten, Mitte der 2030er Jahre keine mit Benzin betriebenen Neufahrzeuge mehr zuzulassen, berichtete der japanische Fernsehsender NHK am Donnerstag.", "Stattdessen soll der gesamte Autoverkehr auf umweltfreundlichere Antriebssysteme wie Elektro- und Hybrid-Autos umgestellt werden. Die vor Deutschland drittgrößte Volkswirtschaft der Welt wolle durch klare Zielvorgaben die Führung bei der weltweiten Abschaffung von Benzinern übernehmen.", "Japan will seine Treibhausgasemissionen bis 2050 auf Null reduzieren. Das hatte der neue Regierungschef Yoshihide Suga kürzlich angekündigt. Die Vorgängerregierung hatte noch eine Reduzierung der Emissionen um 80 Prozent bis 2050 angestrebt.", "Auf die Klimaerwärmung zu reagieren stelle kein Hindernis mehr für das Wirtschaftswachstum dar, sagte Suga. \"Wir müssen unsere Einstellung ändern\". Proaktive Maßnahmen würden Veränderungen in der Industriestruktur und der Wirtschaft herbeiführen und zu starkem Wirtschaftswachstum führen." ],
  "articleContentTranslated" : [ "In the mid-2030s, no new vehicles powered by gasoline are to be registered. There should still be hybrids. Japan wants to make car traffic in its own country less harmful to the environment.", "The Ministry of Economy, Trade and Industry is in the process of working out the goal of no longer allowing gasoline-powered new vehicles in the mid-2030s, the Japanese TV station NHK reported on Thursday.", "Instead, all car traffic is to be converted to more environmentally friendly drive systems such as electric and hybrid cars. The third largest economy in the world before Germany wants to take the lead in the worldwide abolition of gasoline engines by setting clear targets.", "Japan aims to reduce its greenhouse gas emissions to zero by 2050. The new Prime Minister Yoshihide Suga recently announced this. The previous government had aimed to reduce emissions by 80 percent by 2050.", "Responding to global warming is no longer an obstacle to economic growth, Suga said. \"We have to change our attitude\". Proactive measures would bring about changes in the industrial structure and economy and lead to strong economic growth." ]
}