{
  "id" : "okR5ZFZm",
  "url" : "https://www.derstandard.at/story/2000125446567/intervention-erledigt-die-jobsuche-des-oevp-umfelds-im-finanzministerium?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T13:03:10Z[UTC]",
  "author" : "Fabian Schmid, Steffen Arora",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Intervention erledigt\": Die Jobsuche des ÖVP-Umfelds im Finanzministerium",
  "articleTitleTranslated" : "\"Intervention done\": The job search of the ÖVP environment in the Ministry of Finance",
  "articleContent" : [ "Postenbesetzungen für ÖVP-Politiker, Freunde und Verwandte waren im türkisen Finanzministerium offenbar Chefsache. Das zeigen Chats, die von der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ausgewertet wurden.", "In gleich mehreren Fällen wurde Thomas Schmid, damals Kabinettschef und Generalsekretär, mit Jobwünschen befasst. So meldete sich im Herbst 2016 der damalige Finanzminister Hans Jörg Schelling bei Schmid: \"Wir brauchen einen Job für Gabi Tamandl.", "Fällt Dir etwas ein?\" Tamandl war zu diesem Zeitpunkt Nationalratsabgeordnete; bei der nächsten Wahl sollte sie aber kein Mandat mehr erhalten. \"Was kann die?\" , fragte Schmid. In der Folge entwickelte er einige Ideen: \"Eines wäre bei einer Tochter der Post. (...)", "Oder im BMF – Zollkoordinierung.\" Die Jobsuche für Tamandl zog sich allerdings. Im Mai 2017 urgierte Schelling erneut bei Schmid: \"Wir brauchen für Gabi Tamandl einen Job.\" Sein Kabinettschef Schmid überlegte dann, den Chef einer Behörde \"rauszuschmeißen\".", "Auch bei den Sozialversicherungen würden \"gerade Jobs ausgeschrieben\". Allerdings schien kein Angebot zu passen. Nun schalteten sich andere Abgeordnete ein.", "Wirtschaftssprecher Peter Haubner (ÖVP) schrieb Schmid: \"Hallo Thomas – ich habe gestern noch einmal mit Gust Wöginger wegen Gabi Tamandl gesprochen – wie mit dir besprochen wird sie sich mit dir jetzt zB Konsulententätigkeiten in Verbindung setzen.\"", "\"Ja klar\", antwortete Schmid, der sofort dem neuen Minister Hartwig Löger schreibt: \"Haubner bat mich für Tamandl einen Job zu finden – Konsulentin für 1000 Euro im BMF Budget Abteilung wäre ok für sie.\"", "\"Betreffend Tamandl feel free – ich kann es nicht wirklich einschätzen. LG Hartwig\", so Löger. Auch mit dem damaligen Kanzleramtsminister Gernot Blümel vereinbarte Schmid einen Rückruf \"wegen Tamandl\".", "Wieder ein halbes Jahr später intervenierte dann Klubobmann Wöginger persönlich: \"Hallo Thomas, entschuldige bitte die Störung, aber was ist der Stand bezüglich Konsulenten-Vertrag für Gaby Tamandl? Sie hat sich bei mir wieder gemeldet.\"", "Mittlerweile befasst sich auch ein Sektionschef mit der Jobsuche für die ehemalige Abgeordnete – schlussendlich wurde es aber nichts, auch weil Tamandl mittlerweile eine Stelle in der Privatwirtschaft gefunden hatte.", "Was sagt Tamandl dazu?", "\"Nachdem ich ab 2013 bis zu meinem Ausscheiden aus dem Parlament im November 2017 Obfrau des Budgetausschusses war, wollte ich für die geplante Haushaltsrechtsreform meine Expertise anbieten – die Reform ist nicht erfolgt, und daher wurden meine Dienste nicht in Anspruch genommen\", erklärt die Ex-Abgeordnete auf Anfrage des STANDARD.  ", "Schelling sagt, dass sich Tamandl \"meines Wissens nie im BMF beworben\" habe, sondern mitteilte, \"dass sie in ihrer Steuerberatungskanzlei aufhört und auch ihr Mandat nicht weiter ausüben wird. Aufgrund ihrer Tätigkeit als Ausschussvorsitzende im Parlament gab es laufende Kontakte.\"", "Interventionsversuche gab es auch aus Schellings engstem familiärem Umfeld. Eine nahe Verwandte schrieb ihm etwa, ob er für den \"Sohn eines guten Freundes (...) was machen kannst dass er den Job bekommt\".", "Der Minister leitete die Nachricht im Sommer 2016 an seinen Kabinettschef und Generalsekretär Schmid weiter: \"Hallo Thomas Kannst Du Dich bitte der Sache annehmen.\" Der replizierte: \"Es wird was werden in Steyr.", "Problem war, er hatte in Linz Hearing und ist nicht gut angekommen.\" Auch ein Familienmitglied eines langjährigen Abteilungsleiters in der Tiroler Landesregierung namens Fritz Staudigl brachte man ins Finanzministerium.", "Dafür eingesetzt hatte sich der ehemalige Landeshauptmann und Landtagspräsident Herwig van Staa. \"Intervention von van Staa ist erledigt\", schrieb Schmid im Juli 2017 an Schelling. Die betroffene Person \"wird am 1.8. ihren Dienst bei uns antreten.\"", "Sowohl van Staa als auch Staudigl bestätigen das auf Nachfrage. Beide sehen darin aber nichts Verwerfliches, wie sie betonen. Staudigl gibt an, seine Verwandte habe sich um die Stelle als Sachbearbeiterin beworben.", "Es habe ein Hearing mit mehreren Bewerbern gegeben. Und er habe den damaligen Tiroler Landtagspräsidenten van Staa, dessen direkter Mitarbeiter er über Jahre war, um Hilfe gebeten.", "Warum das nun Thema werde, verstehe er nicht: \"Es ging schließlich nicht um eine Top-Karriere, sondern sie kam frisch von der Uni und bewarb sich für die Sachbearbeiterinnen-Stelle.\" Das sei \"eine harmlose Geschichte\", so Staudigl, \"wie sie in Österreich oft passiert\".", "Er ordne das unter \"kleinere österreichische Gewohnheiten\" ein: \"Es war ein Telefonat, in dem ich meinen unmittelbaren Chef um Hilfe bat.\" Auch van Staa versteht nicht, wieso man ihm diesen Gefallen nun negativ auslege.", "Er könne sich gut vorstellen, dass er beim Minister angerufen habe oder ihm geschrieben habe, um für Staudigls Familienmitglied \"ein gutes Wort\" einzulegen. Das sei \"überhaupt nicht problematisch\" und er habe ein \"reines Gewissen\".", "Derlei Gefallen seien schließlich nichts Ungewöhnliches. \"Zu van Staa kann ich nichts sagen, ich weiß nicht einmal ob er bei mir interveniert hat oder das im Zuge eines Besuches in Tirol bei einem meiner Mitarbeiter erfolgt ist\", erklärte Schelling auf STANDARD-Anfrage.", "Beim Wunsch seines Familienmitglieds habe er sich \"sicher nicht in den Entscheidungsprozess des örtlichen FA eingebracht\". Er wisse \"auch nicht, ob es je zu einer Entscheidung gekommen ist\". Auf Postensuche war im März 2018 offenbar auch der einstige Obmann der Wiener ÖVP, Manfred Juraczka.", "\"Kannst du mir bitte die Nummer von Juraczka geben. Wegen Job!\" , schrieb Schmid an den damaligen Kanzleramtsminister Gernot Blümel, Juraczkas Nachfolger bei der ÖVP Wien. \"Wir rufen ihn an um herauszufinden was er kann\", schrieb Schmid.", "Blümel übermittelte die Nummer und bat: \"Danke! Bitte sei lieb zu ihm :-)\". Auch bei Juraczka wurde man nicht fündig: Er landete ein halbes Jahr nach diesen Chats als Geschäftsführer bei der Fontana SportverwaltungsgmbH – die zu einem Großteil dem Industriellen Sigi Wolf gehört.", "Und der war wenig später als Chef des Öbag-Aufsichtsrats im Gespräch, wie aus anderen Chatprotokollen hervorgeht. Ist so etwas normal im Finanzministerium? Schelling: \"Zum Grundsätzlichen: In einem Ministerium treffen laufend Bewerbungen ein.", "Üblicherweise werden diese ohne Kommentare an die einzelnen Stellen weitergeleitet. Das ist ein völlig normaler Vorgang. Manchmal kommen auch Empfehlungsschreiben dazu.\" Eingemischt habe er sich in Besetzungen nie.", "(Fabian Schmid, Steffen Arora, 29.3.2021)" ],
  "articleContentTranslated" : [ "Appointments for ÖVP politicians, friends and relatives were apparently a top priority in the turquoise Ministry of Finance. This is shown by chats that were evaluated by the Economic and Corruption Prosecutor's Office (WKStA).", "Thomas Schmid, then head of cabinet and general secretary, was asked about job requests in several cases. In autumn 2016, then Finance Minister Hans Jörg Schelling contacted Schmid: \"We need a job for Gabi Tamandl.", "Can you think of anything? \"Tamandl was a member of the National Council at the time; however, she was not to receive a mandate in the next election.\" What can she do? \", Asked Schmid. As a result, he developed some ideas:\" One thing would be with a daughter Post. (...)", "Or in the BMF - customs coordination. \"The job search for Tamandl dragged on. In May 2017, Schelling urged Schmid again:\" We need a job for Gabi Tamandl. \"His cabinet chief Schmid then considered\" kicking out \"the head of an authority.", "Also with the social security \"jobs are advertised\". However, no offer seemed to fit. Now other MPs intervened.", "Economics spokesman Peter Haubner (ÖVP) wrote to Schmid: \"Hello Thomas - yesterday I spoke to Gust Wöginger again about Gabi Tamandl - as discussed with you, she will now contact you for consulting activities, for example.\"", "\"Yes, of course,\" replied Schmid, who immediately wrote to the new minister Hartwig Löger: \"Haubner asked me to find a job for Tamandl - a consultant for 1000 euros in the BMF budget department would be ok for her.\"", "\"Regarding Tamandl feel free - I can't really assess it. LG Hartwig,\" said Löger. Schmid also arranged a recall \"because of Tamandl\" with the then Chancellery Minister Gernot Blümel.", "Half a year later, club chairman Wöginger intervened personally: \"Hello Thomas, please excuse the disturbance, but what is the status of the consultant contract for Gaby Tamandl? She got in touch with me again.\"", "Meanwhile, a section head is also looking for a job for the former MP - but ultimately it didn't work out, also because Tamandl had meanwhile found a job in the private sector.", "What does Tamandl say about it?", "\"After I was chairman of the budget committee from 2013 until I left parliament in November 2017, I wanted to offer my expertise for the planned reform of budget law - the reform did not take place and therefore my services were not used,\" explains the ex - MPs at the request of the STANDARD.", "Schelling says that Tamandl \"as far as I know never applied to the BMF\", but announced that \"she will stop working in her tax consultancy and will not continue to exercise her mandate. Because of her work as committee chairman in parliament, there were ongoing contacts.\"", "There were also attempts at intervention from Schelling's closest family environment. A close relative wrote to him, for example, asking if he could do something for the \"son of a good friend (...) to get the job\".", "The minister forwarded the message to his head of cabinet and general secretary Schmid in the summer of 2016: \"Hello Thomas, can you please take care of the matter?\" The replicated: \"Something will happen in Steyr.", "The problem was that he had a hearing in Linz and didn't go down well. \"A family member of a long-time head of department in the Tyrolean state government named Fritz Staudigl was also brought to the Ministry of Finance.", "The former governor and state parliament president Herwig van Staa had campaigned for this. \"Van Staa's intervention is done,\" Schmid wrote to Schelling in July 2017. The person concerned \"will start work with us on August 1st.\"", "Both van Staa and Staudigl confirm this on request. Neither of them see anything reprehensible in this, as they emphasize. Staudigl states that his relatives applied for the position as a clerk.", "There was a hearing with several applicants. And he asked the then President of the Tyrolean state parliament van Staa, whose direct collaborator he was for years, for help.", "He doesn't understand why this is becoming an issue: \"After all, it wasn't about a top career, but she came fresh from university and applied for the clerk's position.\" That was \"a harmless story\", said Staudigl, \"as it often happens in Austria\".", "He classified it under \"minor Austrian habits\": \"It was a phone call in which I asked my immediate boss for help.\" Van Staa also does not understand why this favor is now being interpreted negatively for him.", "He could well imagine that he had called the minister or wrote to him to put in \"a good word\" for Staudigl's family member. That is \"not at all problematic\" and he has a \"clear conscience\".", "After all, such favors are nothing unusual. \"I can't say anything about van Staa, I don't even know whether he intervened with me or whether it happened during a visit to one of my employees in Tyrol\", Schelling explained in response to a STANDARD request.", "At the request of his family member, he \"certainly did not get involved in the decision-making process of the local FA\". He also \"does not know whether a decision has ever been made\". The former chairman of the Vienna ÖVP, Manfred Juraczka, was apparently looking for posts in March 2018.", "\"Can you give me Juraczka's number, please. About job!\" , wrote Schmid to the then Chancellery Minister Gernot Blümel, Juraczka's successor at ÖVP Vienna. \"We call him to find out what he can do,\" wrote Schmid.", "Blümel transmitted the number and asked: \"Thank you! Please be nice to him :-)\". Juraczka also didn't find anything: six months after these chats, he ended up as managing director of Fontana SportverwaltungsgmbH - which largely belongs to the industrialist Sigi Wolf.", "And a little later he was in conversation as head of the Öbag supervisory board, as can be seen from other chat logs. Is that normal in the Treasury? Schelling: \"Basically: A ministry is constantly receiving applications.", "Usually these are forwarded to the individual offices without comments. This is a completely normal process. Sometimes letters of recommendation are also added. \"He never interfered in the cast.", "(Fabian Schmid, Steffen Arora, March 29, 2021)" ]
}