{
  "id" : "okRJF2HQ",
  "url" : "https://kurier.at/chronik/oesterreich/woher-stammt-das-ei-in-den-nudeln/401328198",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3346255/46-101345256.jpg",
  "imageCopyright" : "APA/dpa/Armin Weigel",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Woher stammt das Ei in den Nudeln?",
  "articleTitleTranslated" : "Where does the egg in the pasta come from?",
  "articleContent" : [ "In der EU ist Käfighaltung seit 2012 verboten, weltweit jedoch die gängigste und für Produzenten billigste Art, Legehennen zu halten. Der Import ist freilich erlaubt, laut Landwirtschaftskammer werden pro Jahr 195 Millionen Eier nach Österreich gebracht und auf unterschiedliche Weise verarbeitet.", "Von Lebensmittelproduzenten werde dabei oft mit den Kosten argumentiert, so Pein, doch das sei auf Dauer nicht haltbar.", "„Berechnungen von Experten zeigen, dass eine Packung Eiersbiskotten, die mit heimischen Freilandeiern hergestellt wird, nur um 1,24 Cent mehr kosten würde als Biskotten, die wahrscheinlich mit ausländischen Billigeiern aus Käfighaltungen produziert werden“", "Die Kammerfunktionärin vermutet, dass die Konsumenten sich mehr Auskunft wünschen, und fordert die „rasche Umsetzung des Regierungsprogrammes“: Es sähe die Herkunftskennzeichnung von Fleisch, Milch und Eiern vor, die in Halbfertig- und Fertigprodukten verarbeitet werden.  “", "Allein in Bezug auf Eier steckt viel dahinter: In 13.000 Produkten, die in österreichischen Supermärkten angeboten werden, sind Eier verarbeitet. Ein Geschäft, das sich auch die heimischen Produzenten nicht entgehen lassen wollen.", "Speziell für jene, die in der Corona-Krise unter Absatzeinbrüchen leiden, sieht Bernhard Monschein, Obmann der Geflügelhalter, eine Chance. „Durch die geschlossene Gastronomie wird täglich eine Million Eier nicht abgenommen.", "Das bringt vorwiegend die Produzenten von Bodenhaltungseiern in massive finanzielle Bedrängnis.“ Dagegen steige der Absatz jener Geflügelbauern, die Bio- und Freilandware anbieten: Hier gab es allein beim Verkauf im Lebensmittelhandel ein Plus von elf Prozent.", "Das wäre zwar eine Alternative für Bodenhaltungsbetriebe, aber keine, die „auf Knopfdruck“ funktioniere, bedauert Monschein. „Solche Verfahren dauern oft Jahre . “" ],
  "articleContentTranslated" : [ "Cage housing has been banned in the EU since 2012, but it is the most common and cheapest way of keeping laying hens worldwide for producers. Import is of course allowed, according to the Chamber of Agriculture 195 million eggs are brought to Austria every year and processed in different ways.", "Food producers often use costs as an argument, according to Pein, but that is not sustainable in the long run.", "\"Experts' calculations show that a pack of white ladybirds made with domestic free-range eggs would only cost 1.24 cents more than ladybirds that are probably made with cheap foreign eggs from cages.\"", "The chamber official suspects that consumers would like more information and calls for the \"rapid implementation of the government program\": It would provide for the origin labeling of meat, milk and eggs that are processed in semi-finished and finished products. \"", "There is a lot behind it when it comes to eggs alone: eggs are used in 13,000 products offered in Austrian supermarkets. A business that local producers don't want to miss out on either.", "Bernhard Monschein, chairman of the poultry farmers, sees an opportunity especially for those who suffer from a slump in sales during the Corona crisis. “Due to the closed catering, a million eggs are not removed every day.", "This mainly puts the producers of barn eggs in massive financial distress. ”In contrast, sales of poultry farmers who offer organic and free-range products are increasing: here there was an increase of eleven percent in sales in the food trade alone.", "That would be an alternative for barn holdings, but not one that works “at the push of a button”, regrets Monschein. “Such procedures often take years. \"" ]
}