{
  "id" : "OKujO3nW",
  "url" : "https://kurier.at/kultur/pretend-its-a-city-auf-netflix-durchlueften-gegen-das-virus-der-kleingeistigkeit/401178781",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T17:17:20Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4918267/46-175449573.jpg",
  "imageCopyright" : "COURTESY OF NETFLIX",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Pretend It's A City\" auf Netflix: Durchlüften gegen das Virus der Kleingeistigkeit",
  "articleTitleTranslated" : "\"Pretend It's A City\" on Netflix: Airing against the virus of small-mindedness",
  "articleContent" : [ "Eine Autorin, die seit Jahrzehnten kein Buch mehr veröffentlicht hat, redet mit einem Regisseur darüber, wie es ist, in New York zu leben. Klingt uninteressant? Es ist genau das Gegenteil, ein herrliches Spiel mit Witz, Grant, Pointen und Beobachtungen eines hell strahlenden Geistes.", "Es ist wie Durchlüften für den Kopf gegen das umherschwirrende Virus des Beschränkten, Kleingeistigen, Engen. Und ja, irgendwie endet man in Gedanken bei Wien, mit Trauer.", "Fran Lebowitz und Martin Scorsese haben mit der siebenteiligen Gesprächsreihe „Pretend It’s A City“ (Netflix) mit geringen Mitteln Großes geschaffen.", "Lebowitz ist eine One-Woman-Show zwischen Thomas Bernhard und Alleinunterhalterin, die ein Bonmot nach dem anderen rausschleudert und von viel mehr spricht als von einer Stadt. Es ist eine Freude, ihr beim Schimpfen, Witzeln und Denken zuzuhören.", "Die wilden Jahre der Stadt, die Touristen, das Lesen, alles wird angesprochen. Mit dabei: die liebevollsten Zeilen über Musik, die man seit langem gehört hat.", "Die Serie ist ein Dokument über die Hauptstadt der Welt, über Geistesschärfe und jüdischen Witz, über Liebe zum Intellekt, zum großen Gedanken, zum Zorn und zum Trotz. Gerade als Wiener versteht man das alles.", "Und man wünscht sich in ein Wien, das seine eigenen derart hellen Geister nicht so schmerzlich vermissen müsste." ],
  "articleContentTranslated" : [ "A writer who hasn't published a book in decades talks to a director about what it's like to live in New York. Sounds uninteresting? It is exactly the opposite, a wonderful game with wit, grants, punch lines and observations of a brightly shining spirit.", "It is like ventilating the head against the virus of the limited, small-minded and narrow. And yes, somehow you end up with Vienna in your mind, with grief.", "With the seven-part series of talks \"Pretend It's A City\" (Netflix), Fran Lebowitz and Martin Scorsese achieved great things with little money.", "Lebowitz is a one-woman show between Thomas Bernhard and a solo entertainer, who throws out one bon mot after the other and speaks of much more than a city. It is a pleasure to listen to her scold, joke, and think.", "The city's wild years, the tourists, the reading, everything is addressed. Also included: the most loving lines about music that one has heard for a long time.", "The series is a document about the capital of the world, about the sharpness of the mind and Jewish wit, about the love of the intellect, the great thought, anger and defiance. As a Viennese you understand all of this.", "And one wishes for a Vienna that does not have to miss its own bright minds so painfully." ]
}