{
  "id" : "okup4lr1",
  "url" : "https://kurier.at/sport/auch-askoe-kritisiert-corona-management-der-regierung-gesundheitspolitischer-amoklauf/401191282",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:57:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944598/46-175559383.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auch ASKÖ kritisiert Regierung: \"Gesundheitspolitischer Amoklauf\"",
  "articleTitleTranslated" : "ASKÖ also criticizes government: \"health policy rampage\"",
  "articleContent" : [ "Präsident Hermann Krist schloss sich der Kritik von Sport Austria an: \"Der Amateursport liegt am Boden.\" Der Sport-Dachverband ASKÖ hat sich der Kritik von Sport Austria angeschlossen und zeigt Unverständnis für die kürzlich verkündete Fortsetzung des Lockdowns auch im Breitensport.", "Kinder weiter vom Vereinssport fernzuhalten, obwohl es Konzepte, Ideen und den Willen zum Mitmachen von allen gebe, ruiniere den gesamten Nachwuchssport im Nicht-Profi-Bereich und grenze an Fahrlässigkeit und gesundheitspolitischen Amoklauf, heißt es in einer ASKÖ-Aussendung.", "Sport-Austria-Präsident Hans Niessl hatte kürzlich kritisiert, dass der Gesundheitsminister den Sport bis jetzt nicht als Gesundheitsfaktor berücksichtige und u.a. gefordert, die mittlerweile für Schulen geltenden Maßnahmen (u.a.", "Selbsttests) auch im Sport zur Anwendung kommen zu lassen. Hermann Krist erweiterte die Kritik dahin gehend, als dass die Entscheidung alle Altersgruppen betreffe.", "\"Auch unsere erwachsenen und älteren MitbürgerInnen wollen Sport im Verein betreiben\", so der Präsident des größten der drei heimischen Sport-Dachverbände.", "Keine Chance Laut der Arbeitsgemeinschaft für Sport und Körperkultur in Österreich lasse die Bundesregierung die Argumente des organisierten Sports weiterhin unbeachtet und dem Amateur-, Breiten- und Leistungssport damit keine Perspektive für Vereins(mannschafts)trainings.", "Die Sportvertretungen der rund 15.000 organisierten Sportvereine hätten sich unter anderem als zusätzliche Teststationen angeboten.", "Man sehe im Sport seit Beginn keine Clusterbildungen und habe Sportminister Werner Kogler schon seit September die Möglichkeiten der Schnelltestungen in den Vereinen vorgeschlagen, heißt es weiter.", "Daher sei nicht zu verstehen, dass negativ getestete Personen im Breiten- und Amateursport keine Chance bekommen sollen, sich zu Trainings zu treffen. Teil der Lösung Der Sport habe seit Beginn der Pandemiekrise alle Schritt verständnisvoll mitgetragen, so Krist weiter.", "Sport sei Teil der Lösung, die auch darin bestehe, durch das dichte Vereinsnetzwerk eine intensive Teststrategie mit bis zu 2,1 Millionen Menschen zu ermöglichen. Gefordert sei deshalb ein sofortiges Spitzengespräch mit dem Sportminister sowie dem Gesundheitsminister.", "Gefordert werden dabei letztlich eine umgehende Öffnung der Sportanlagen (unter Regeln), Zugang zu Kindergärten und Schulen, die Einbeziehung der Vereine in die generelle Teststrategie sowie klar geregelte Teilnahmemöglichkeiten für Fans und Zuseher.", "Krist: \"Der Breiten-, Gesundheits- und Amateursport liegt am Boden und der Schaden wird immer größer. Da helfen die wenigen Ausnahmen nichts.\"" ],
  "articleContentTranslated" : [ "President Hermann Krist joined Sport Austria's criticism: \"The amateur sport is down.\" The sports umbrella organization ASKÖ has joined the criticism of Sport Austria and shows incomprehension for the recently announced continuation of the lockdown in popular sports.", "Keeping children away from club sports, even though there are concepts, ideas and the will to participate from everyone, is ruining the entire youth sport in the non-professional sector and borders on negligence and health-political rampage, it says in an ASKÖ broadcast.", "Sport Austria President Hans Niessl recently criticized the fact that the Minister of Health had not considered sport as a health factor until now and, among other things, demanded that the measures now applicable to schools (e.g.", "Self-tests) can also be used in sport. Hermann Krist expanded the criticism to the extent that the decision affected all age groups.", "\"Our adult and older fellow citizens also want to do sports in clubs,\" said the president of the largest of the three national sports umbrella organizations.", "No chance According to the working group for sport and physical culture in Austria, the federal government continues to ignore the arguments of organized sport and thus amateur, popular and competitive sport has no prospects for club (team) training.", "The sports representatives of the around 15,000 organized sports clubs would have offered themselves, among other things, as additional test stations.", "There has been no cluster formation in sport since the beginning and Sports Minister Werner Kogler has been proposing the possibility of rapid tests in the clubs since September, it continues.", "Therefore, it should not be understood that people who tested negative in popular and amateur sports should not get a chance to meet for training. Part of the solution Since the beginning of the pandemic crisis, sport has sympathetically supported every step, Krist continues.", "Sport is part of the solution, which also consists of enabling an intensive test strategy with up to 2.1 million people through the dense club network. An immediate top-level discussion with the sports minister and the health minister is therefore required.", "Ultimately, what is required is an immediate opening of the sports facilities (subject to rules), access to kindergartens and schools, the inclusion of the clubs in the general test strategy and clearly regulated opportunities for fans and viewers to participate.", "Krist: \"Popular, health and amateur sport is down and the damage is getting bigger and bigger. The few exceptions are of no use.\"" ]
}