{
  "id" : "Ola8lhSb",
  "url" : "https://www.diepresse.com/5951793/Stadtplanung_Donaukanal_RadZentrum-EventBuehne-mehr-Gastronomie?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T17:02:00Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/3/1/5951793/-HANDOUT--RENDERING-WIENER-DONAUKANAL-DER-SOMMER-BRINGT-NEUE-LOKALE_1615828260230565_v0_h.jpg",
  "imageCopyright" : "APA/STADT WIEN (UNBEKANNT)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Donaukanal: Rad-Zentrum, Event-Bühne, mehr Gastronomie",
  "articleTitleTranslated" : "Danube Canal: bike center, event stage, more gastronomy",
  "articleContent" : [ "Nach dem Ende jahrelanger Rechtsstreitigkeiten wird der Donaukanal an zentralen Stellen umgestaltet. Es kommen neue, nachhaltige Lokale, ein Rad- und ein Kunstzentrum und Freiflächen zum Erholen. In der Vergangenheit war der Donaukanal vor allem ein Thema für die Gerichte.", "Dort lieferten sich die Stadt Wien und ein Generalpächter eine langwierige juristische Auseinandersetzung.", "Nachdem diese nun geklärt ist, kann sich die Stadt an die Neugestaltung von zentralen Arealen am Donaukanal machen – am Montag präsentierten Planungsstadträtin Ulli Sima und Staatssekretär Magnus Brunner als Vertreter des (ebenfalls zuständigen) Bundes die neuen Pläne:", "„Wir entwickeln den Donaukanal konsequent weiter zu einem hochwertigen innerstädtischen Erholungsgebiet am Wasser“: Das Besondere: Drei neue Lokale sollen bereits im heurigen Sommer am Donaukanal aufsperren.  “", "Die geplanten Projekte im Detail: „Urban Tribes“ (zwischen Salztorbrücke und Marienbrücke) auf der Seite des ersten Bezirks ist ein „Community-Zentrum“ (wie es formuliert wurde) im Zeichen des Fahrrads.", "Konkret wird dort die Möglichkeit bestehen, sein Fahrrad in einer kleinen Werkstatt reparieren zu lassen oder selbst Reparaturen vorzunehmen. Es soll auch eine Anlaufstelle für die zahlreichen Fahrradboten in Wien sein.", "Umgeben wird dieser Fahrradtreffpunkt von Gastronomieeinrichtungen, es gibt dort allerdings auch konsumfreie Zonen und eine öffentlich zugängliche Toilette. Urban Tribes wird dort entstehen, wo früher die Johann Strauss vor Anker lag – bis sie (nach jahrelangem Rechtsstreit) abgeschleppt wurde.", "„Muse“ auf der Donaukanal-Seite des zweiten Bezirks richtet sich dagegen an Kunst- und Kulturinteressierte. Es wird auf jener Fläche, die zuvor zur Adria Wien gehörte, errichtet und ist eine öffentlich zugängliche Galerie (auf der Seite des ehemaligen Diana-Bads).", "Wie bei Urban Tribes wird das Hauptthema des Themenabschnitts von gastronomischen Einrichtungen umrandet. Die Öffnungszeiten sind von frühmorgens (Frühstück) bis spätabends (Barbetrieb) geplant. „Die Werkstatt“ widmet sich dem dritten Areal, das am Donaukanal belebt werden soll.", "Sie liegt flussaufwärts des Badeschiffs und soll mehrere Aspekte des Stadtlebens abdecken: Gastronomisch soll Wiener Küche geboten werden, für Veranstaltungen wird es eine kleine Bühne speziell für Live-Events geben.", "Dazu soll dieser Bereich künftig für sportliche Aktivitäten genutzt werden können. Derweil wurde bereits die erste Ausschreibungsrunde für die Gastronomie an zwei zentralen Stellen abgeschlossen, die Siegerprojekte wurden gekürt.", "Beim Badeschiff wird sich „Fräulein's fabelhafter Sommergarten“ ansiedeln. Es soll ein bayerischer Biergarten inklusive konsumfreier Zone werden – Letzteres ist der Stadt bei den Donaukanalprojekten besonders wichtig.", "Auch wird in diesem Bereich die Möglichkeit bestehen, selbst zu grillen. Alle drei Betreiber wurden durch einen Wettbewerb ermittelt – eine Jury mit Mitgliedern aus den Bereichen Architektur, Vergaberecht, Tourismus und Gastronomie traf die Entscheidungen.", "Die Kriterien, nach denen sich die Jury zu richten hatte, waren: Innovation, Umweltschutz, Nachhaltigkeit und Wirtschaftlichkeit. Von den Änderungen bei der Neugestaltung nicht betroffen sind Central Garden, Hafenkneipe, Tel Aviv Beach und das Feuerdorf.", "Diese sind bereits bei der ersten Interessentensuche zum Zug gekommen. Central Garden und Hafenkneipe werden (wie gewohnt) im Frühling wieder aufsperren, das Feuerdorf ist noch im Winterbetrieb.", "Der zentrale Punkt bei diesem (gastronomischen) Konzept: Die Umsetzung, also die Eröffnung, hängt von der Coronasituation ab. Rechtlich hat sich für die Vergabe von Lokalen und Projekten am Donaukanal einiges geändert.", "Nach einer Empfehlung des Bundesrechnungshofs (und der negativen Erfahrung mit Pächtern mit unbefristeten Pachtverträgen) werden alle Flächen am Donaukanal nur mehr befristet vergeben. Konkret auf zehn Jahre limitiert.", "Das sei ein wirtschaftlich sinnvoller Rhythmus, erklärte Brunner. Dazu kommt, dass eine Regelung, die immer für enorme Probleme gesorgt hat, abgeschafft wird: Die Mieter dürfen Flächen nun nicht mehr weitervermieten. (stu)" ],
  "articleContentTranslated" : [ "After years of legal disputes, the Danube Canal is being redesigned at central points. There are new, sustainable restaurants, a cycling and art center and open spaces to relax. In the past, the Danube Canal was mainly a topic for the courts.", "There the city of Vienna and a general tenant fought a lengthy legal dispute.", "Now that this has been clarified, the city can start redesigning central areas on the Danube Canal - on Monday, City Councilor Ulli Sima and State Secretary Magnus Brunner, as representatives of the (also responsible) federal government, presented the new plans:", "“We are consistently developing the Danube Canal into a high-quality inner-city recreation area on the water”: The special feature: three new restaurants are due to open on the Danube Canal this summer. \"", "The planned projects in detail: “Urban Tribes” (between Salztorbrücke and Marienbrücke) on the side of the first district is a “community center” (as it was formulated) under the sign of the bicycle.", "Specifically, there will be the opportunity to have your bike repaired in a small workshop or to carry out repairs yourself. It should also be a point of contact for the numerous bicycle messengers in Vienna.", "This bicycle meeting point is surrounded by catering facilities, but there are also consumption-free zones and a publicly accessible toilet. Urban Tribes will be built where the Johann Strauss used to be at anchor - until it was towed (after years of litigation).", "“Muse” on the Danube Canal side of the second district, on the other hand, is aimed at those interested in art and culture. It will be built on the area that previously belonged to Adria Wien and is a publicly accessible gallery (on the side of the former Diana bath).", "As with Urban Tribes, the main theme of the themed section is framed by dining establishments. The opening times are planned from early in the morning (breakfast) to late in the evening (bar operation). \"The workshop\" is dedicated to the third area that is to be revitalized on the Danube Canal.", "It is located upstream from the Badeschiff and is intended to cover several aspects of city life: Viennese cuisine is to be offered, for events there will be a small stage especially for live events.", "In addition, this area should be used for sporting activities in the future. In the meantime, the first round of tenders for the catering industry has already been completed at two central points, and the winning projects have been selected.", "\"Fräulein's fabulous summer garden\" will be located near the Badeschiff. It is to be a Bavarian beer garden including a consumption-free zone - the latter is particularly important to the city in the Danube Canal projects.", "You will also have the option of barbecuing yourself in this area. All three operators were determined through a competition - a jury made up of members from the fields of architecture, public procurement law, tourism and gastronomy made the decisions.", "The criteria by which the jury had to act were: innovation, environmental protection, sustainability and economy. Central Garden, Hafenkneipe, Tel Aviv Beach and the fire village are not affected by the changes in the redesign.", "These came into play when the first prospect was found. Central Garden and Hafenkneipe will (as usual) open again in spring, the fire village is still open in winter.", "The central point in this (gastronomic) concept: The implementation, i.e. the opening, depends on the corona situation. Legally, a lot has changed for the allocation of bars and projects on the Danube Canal.", "According to a recommendation by the Federal Court of Auditors (and the negative experience with tenants with open-ended leases), all areas on the Danube Canal are only given for a limited period. Specifically limited to ten years.", "That is an economically sensible rhythm, explained Brunner. In addition, a regulation that has always caused enormous problems will be abolished: The tenants are no longer allowed to sublet space. (stu)" ]
}