{
  "id" : "OLB0IhZR",
  "url" : "https://vorarlberg.orf.at/stories/3078162/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-28T18:28:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pflege auf der CoV-Station: „Unglaubliche Belastung“",
  "articleTitleTranslated" : "Care on the CoV station: \"Incredible load\"",
  "articleContent" : [ "In der Schleuse vor der Covid-Station beginnt der Arbeitstag des medizinischen Pflegepersonals. Dort wird die Schutzausrüstung angelegt, ohne die gar nichts geht – die Sicherheit hat oberste Priorität.", "„So absurd das klingen mag, auf den Covid-Stationen ist man gut geschützt“, sagt Pflegeleiter Patrick Drechsler. Aber es ist auch die Schutzkleidung, die das Arbeiten zur Herausforderung macht.", "„Nach zwei Stunden ist die Kleidung durchgeschwitzt, man ist regelrecht nass“, so Drechsler – und so nassgeschwitzt steht das Pflegepersonal regelmäßig im Durchzug.", "Denn: „Man weiß, frische Luft ist sehr wichtig, um Covid ein bisschen Herr zu werden“, so Drechsler – deshalb muss das Personal ständig dafür sorgen, dass die Fenster ost- und westseitig geöffnet werden.", "„Nur schwer zu verkraften“ Auf jener Station in Dornbirn, auf der früher 30 orthopädische Patienten versorgt wurden, liegen jetzt 17 Covid-19-Patienten. Der Pflegeaufwand ist fast doppelt so groß. „Es ist eine unglaubliche körperliche Belastung“, sagt Drechsler.", "Die Patienten müssen ständig umgelagert werden. Alle bekommen Sauerstoff.", "Hinzu kommt die Psyche, sagt der Pflegeleiter: „Besonders auf Covid-Stationen ist die hohe Arbeitsdichte, diese Flut an kritisch kranken Patienten schwer und in manchen Fällen gar nicht zu bewältigen“ – mit dem Zusatz: „Das ist psychisch nur schwer zu verkraften.", "“Besucht werden dürfen nur die, die im Sterben liegen Weil Besuchsverbot gilt, wird viel telefoniert. Die Angehörigen sind in Sorge, haben viele Fragen. Und Patienten, die auf den Covid-Stationen liegen, sind auch einsam.", "Besucht werden dürfen nur jene, die im Sterben liegen. Zeit und Zuspruch für die Kranken bleiben auf der Strecke. „Sei es nur dieser akute Zuspruch, diese Zuwendung, diese körperliche Nähe“, sagt Drechsler, dafür bleibe oft keine Zeit.", "Und es brauche auch engen Kontakt mit dem Patienten, um einen Verbandswechsel zu machen, um ihn zu waschen, um ihn zu lagern, um ihn zu mobilisieren.", "„Hier fehlt schlichtweg die Zeit, vor allem zu Spitzenzeiten, es fehlt die Ressource“, so Drechslers ernüchternde Bilanz.Schichten um vier Stunden verkürzt Ein Lichtblick: Die Schichten haben sich verkürzt, statt bisher 12 sind die Pflegemitarbeiter nur mehr acht Stunden im Dienst.", "Personal aus allen Stationen arbeitet zur Zeit bei Covid-Patienten, der Zusammenhalt im Haus ist groß. „Man ist froh, wenn man sich ausschleust, wenn man sich umziehen kann, wenn man sich in der Umkleide duschen und nach Hause kann“, erzählt der Pflegeleiter.", "Aber die Arbeit lässt viele nicht los: „Dann ist der Partner gefordert, die Familie gefordert, das häusliche Umfeld gefordert, das etwas abzufangen“", "Pflege auf der Covid-Station Patrick Drechsler, Stationsleiter der Covid-Station am Krankenhaus Dornbirn, gibt Einblick in einen sehr anstrengenden Berufsalltag.  “ Das medizinische Personal ist erschöpft, weit Beginn der corona-Pandemie im März dieses Jahres leisten sie Unglaubliches." ],
  "articleContentTranslated" : [ "The working day of the medical nursing staff begins in the lock in front of the Covid station. This is where the protective equipment is put on, without which nothing works - safety has top priority.", "\"As absurd as that may sound, you are well protected on the Covid wards,\" says care manager Patrick Drechsler. But it's also the protective clothing that makes working a challenge.", "\"After two hours, the clothes are soaked through with sweat, you are downright wet,\" says Drechsler - and the nursing staff is regularly in the draft with such wet sweat.", "Because: \"You know that fresh air is very important to get a little bit under control of Covid,\" says Drechsler - that's why the staff must constantly ensure that the windows on the east and west sides are opened.", "“Difficult to cope with” The ward in Dornbirn that used to care for 30 orthopedic patients now has 17 Covid-19 patients. The maintenance effort is almost twice as great. \"It's an incredible physical strain,\" says Drechsler.", "The patients have to be constantly repositioned. Everyone gets oxygen.", "In addition, there is the psyche, says the care manager: \"Especially on Covid wards, the high work density, this flood of critically ill patients is difficult and in some cases even impossible to cope with\" - with the addition: \"This is psychologically difficult to cope with.", "“Only those who are dying are allowed to be visited. Because visits are prohibited, there is a lot of phone calls. The relatives are worried and have many questions. And patients who are on the Covid wards are also lonely.", "Only those who are dying may be visited. Time and encouragement for the sick fall by the wayside. \"Be it just this acute encouragement, this affection, this physical closeness\", says Drechsler, there is often no time for that.", "And it also takes close contact with the patient in order to have a dressing change, to wash him, to store him, to mobilize him.", "“There is simply not enough time here, especially at peak times, there is a lack of resources,” says Drechsler's sobering balance sheet. Shifts shortened by four hours A ray of hope: The shifts have been shortened, instead of the previous 12, the nursing staff are on duty for eight hours.", "Staff from all wards are currently working with Covid patients, and there is great cohesion in the house. “You are happy when you are evacuated, when you can change your clothes, when you shower in the changing room and can go home,” says the care manager.", "But the work does not let many go: \"Then the partner is challenged, the family is challenged, the domestic environment is required to absorb something\"", "Care at the Covid ward Patrick Drechsler, ward manager of the Covid ward at the Dornbirn Hospital, gives an insight into a very stressful professional life. “The medical staff is exhausted, with the coronavirus pandemic beginning in March of this year, they are doing incredible things." ]
}