{
  "articleContent" : [ "Bernd Wiesberger verpasste in Texas den Cut. Gelingt ausgerechnet auf dem tückischen Platz in Augusta die Trendwende? Für Bernd Wiesberger ist die Generalprobe für das Masters, das erste Majorturnier des Jahres, kommende Woche gar nicht nach Wunsch verlaufen.", "Österreichs Nummer eins verpasste bei den mit 7,7 Millionen Dollar dotierten Texas Open in San Antonio mit 148 Schlägen (vier über Par) den Cut um zwei Schläge.", "Der Burgenländer hatte nach dem Vorrunden-Aus beim Match Play extra Schwungcoach Phil de Busschere einfliegen lassen, doch die Probleme insbesondere im langen Spiel setzten sich fort. Viel Zeit für Korrekturen bleibt angesichts des anstehenden Masters nicht.", "Seit Platz sechs in Dubai wartet Wiesberger heuer auf ein Top-Ten-Resultat. Als Nummer 47 der Welt droht er bei anhaltender Formkrise aus den Top 50 zu fallen – und damit ein wichtiges Asset für die großen Turniere zu verlieren.", "Das Erreichen einer Spielberechtigung für die PGA-Tour hat der 35-Jährige dezidiert zum Ziel erklärt und dafür auch auf Olympia in Tokio verzichtet. Auch im dafür relevanten Non-members-Ranking wiegt jeder Misserfolg auf US-Boden.", "Ob der tückische Platz in Augusta der richtige Boden für eine Trendwende ist, wird sich ab Donnerstag zeigen. Beim Masters hat Wiesberger bei seinen bisherigen fünf Teilnahmen jeweils den Cut geschafft, als bestes Resultat nach wie vor jenes von der Premiere 2015 (Platz 22) stehen.", "Sepp Straka qualifizierte sich indes in Texas als 23.  (eins unter Par) souverän für das Wochenende (ab 21 Uhr, live Sky). Beim Masters ist der Austro-Amerikaner ebenso Zuschauer wie Matthias Schwab.", "Der Steirer schlägt stattdessen ab 15.  April auf der European Tour beim kurzfristig eingesprungenen Heimturnier in Atzenbrugg ab. Am Samstag spielte unterdessen Emma Spitz beim Augusta National Women's Amateur das Finale der Top 30 auf dem berühmten Platz am Ende der Magnolia Lane." ],
  "articleContentTranslated" : [ "Bernd Wiesberger missed the cut in Texas. Will the trend turnaround succeed on the treacherous square in Augusta? For Bernd Wiesberger, the dress rehearsal for the Masters, the first major tournament of the year, next week did not go as planned.", "Austria's number one missed the cut by two strokes with 148 strokes (four over par) at the $ 7.7 million Texas Open in San Antonio.", "After the qualifying round at Match Play, the Burgenland had extra swing coach Phil de Busschere flown in, but the problems, especially in the long game, continued. There is not much time for corrections in view of the upcoming master’s degree.", "Since sixth place in Dubai, Wiesberger has been waiting for a top ten result this year. As number 47 in the world, he threatens to fall out of the top 50 if his form crisis continues - and thus to lose an important asset for the major tournaments.", "The 35-year-old has made it his goal to be eligible to play on the PGA Tour and has decided not to go to the Olympics in Tokyo. Every failure on US soil also weighs in in the relevant non-members ranking.", "Whether the treacherous place in Augusta is the right ground for a trend reversal remains to be seen from Thursday. At the Masters, Wiesberger has made the cut in his previous five participations, and the best result is still that of the 2015 premiere (22nd place).", "Sepp Straka, meanwhile, qualified 23rd (one under par) in Texas for the weekend (from 9 p.m., live Sky). At the Masters, the Austro-American is just as much a spectator as Matthias Schwab.", "Instead, the Styrian will tee off on the European Tour at the short-term home tournament in Atzenbrugg from April 15th. Meanwhile, on Saturday Emma Spitz played the top 30 final of the Augusta National Women's Amateur on the famous course at the end of Magnolia Lane." ],
  "articleId" : "oLJjchdP",
  "articleTitle" : "Golf: Wiesbergers Formkrise vor dem Masters",
  "articleTitleTranslated" : "Golf: Wiesberger's form crisis before the Masters",
  "author" : "Margarete Affenzeller",
  "category" : "SPORT",
  "id" : "oLJjchdP",
  "imageCopyright" : "GEPA pictures/ Harald Steiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/f/5961167/28D36718-6E24-44F9-A7B4-78570119CFDA_v0_h.jpg",
  "publishedOn" : "2021-04-03T14:33:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961167/PGATour_Golf_Wiesbergers-Formkrise-vor-dem-Masters?from=rss"
}