{
  "id" : "oLpU7FSM",
  "url" : "https://www.diepresse.com/5905272/Film_Uncle-Frank-auf-Amazon_So-schnell-ist-Schwulenhass-geheilt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-30T17:44:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Uncle Frank\" auf Amazon: So schnell ist Schwulenhass geheilt",
  "articleTitleTranslated" : "\"Uncle Frank\" on Amazon: This is how quickly gay hatred is cured",
  "articleContent" : [ "In „Uncle Frank“ reißt eine Reise in die Provinz-Heimat beim Titelhelden alte Wunden auf. Ein Homophobie-Familiendrama, das es sich zu leicht macht. Immerhin: Hauptdarsteller Paul Bettany brilliert. Diesen Onkel muss man einfach cool finden.", "Zumal als 14-jähriges Mädchen, das sich zuhause in seinem Dorf im South Carolina der späten 1960er fehl am Platz fühlt. Wo die Männer fernsehen, während die Frauen Speck braten und Aufläufe backen, wo der Opa die Kinder anbrüllt, wenn sie zu laut spielen, und erklärt: So macht man das.", "Onkel Frank (Paul Bettany) ist anders, feinfühlig, belesen, ein Professor, seine Fingernägel sind immer geschnitten, wenn er für einen seiner seltenen Besuche aus New York kommt. Er sagt Beth (Sophia Lillis), dass sie mehr aus ihrem Leben machen kann, als andere für sie vorgesehen haben.", "Vier Jahre später steht sie als Studentin vor seiner Tür. Und lernt Wally kennen, seinen langjährigen Partner. Was er vor seiner Familie stets geheim gehalten hat.", "„Uncle Frank“, neu auf Amazon, ist vieles gleichzeitig, oder eigentlich: hintereinander, was der ohnehin schon gehetzten Struktur des Films nicht gut tut: Coming-of-Age-Story, Roadmovie, Homophobie-Familiendrama.", "Regie führte Alan Ball, der oscarprämierte Drehbuchautor von „American Beauty“ und der Macher der Serien „Six Feet Under“ und „True Blood“. Es ist sein bisher persönlichster, wenn auch kein autobiografischer Film.", "Sein Partner Peter Macdissi spielt Franks „Mitbewohner“ Wally, einen Bohemian arabischer Herkunft mit warmem Lächeln.", "Ganz anders als die trutschige Fake-Geliebte, als die sich eine Freundin der beiden vor Franks Familie ausgibt – durchaus erfolgreich: Als sie sich selbst-frotzelnd als „Bitch“ bezeichnet, fällt Franks Schwägerin begeistert ein: „So nennt mich mein Mann auch immer!", "“ Alles strahlt in South Carolina Der Gegensatz von liberaler Stadt und kaltherziger, rückständiger Provinz wird hier ausgiebig betont. Der Tod des autoritären (und natürlich offen schwulenfeindlichen) Opas veranlasst Frank, Beth und Wally, ins zurückgelassene Kaff zu fahren.", "Die Reise wühlt in Frank traumatische Erinnerungen an seine Jugend auf. Und lässt ihn schließlich Anfeindungen spüren, die ihn völlig aus der Bahn werfen.", "Da wirkt es wie ein seltsam paradoxer Kunstkniff, dass die Bilder eine verträumte Landromantik beschwören: Warm leuchtendes Sonnenlicht, alles strahlt, vieles ist senfgelb und orange, das Interieur sowieso.", "In diesem Setting brilliert Paul Bettany als von Selbsthass zerfressener Intellektueller, der auch noch zart wirkt, wenn er explodiert.", "Sein nuanciertes Schauspiel rettet den Film, der letztlich allzu einfache Lösungen serviert: Der Regisseur und Autor scheint so um ein schnelles versöhnliches Ende bemüht zu sein, dass er jede zuvor aufgebaute Komplexität wieder platt macht.", "Zwar zeigt er in der Figur des Frank, was ein Umfeld voller Hass in einem Menschen anrichten kann, verleugnet genau das aber in allen anderen Figuren.", "Also werden mit dem Tod des monströsen Patriarchen aus all den Verwandten, die Franks Misere ein Leben lang nicht erkannt haben, augenblicklich tolerante Leute, die sich herzlich in die Arme fallen. Und natürlich strahlt dabei die Sonne.", "(\"Die Presse\", Print-Ausgabe, 01.12.2020)" ],
  "articleContentTranslated" : [ "In “Uncle Frank” a trip to the provincial homeland tears open old wounds for the title hero. A homophobia family drama that makes it too easy for itself. After all: leading actor Paul Bettany is brilliant. You just have to think this uncle is cool.", "Especially as a 14-year-old girl who feels out of place at home in her South Carolina village in the late 1960s. Where the men watch TV while the women fry bacon and bake casseroles, where grandpa yells at the children when they play too loud and explains: This is how you do it.", "Uncle Frank (Paul Bettany) is different, sensitive, well-read, a professor, his fingernails are always trimmed when he comes from New York for one of his rare visits. He tells Beth (Sophia Lillis) that she can make more of her life than others have intended for her.", "Four years later, she is standing at his door as a student. And gets to know Wally, his long-term partner. What he always kept a secret from his family.", "“Uncle Frank”, new on Amazon, is many things at the same time, or actually: one after the other, which is not good for the already rushed structure of the film: coming-of-age story, road movie, homophobia family drama.", "Directed by Alan Ball, the Oscar-winning screenwriter of \"American Beauty\" and the maker of the series \"Six Feet Under\" and \"True Blood\". It is his most personal film to date, if not an autobiographical one.", "His partner Peter Macdissi plays Frank's “roommate” Wally, a bohemian of Arab origin with a warm smile.", "Quite different from the slutty fake lover that a friend of the two pretends to be in front of Frank's family - quite successfully: When she teasingly describes herself as a “bitch”, Frank's sister-in-law exclaims: “That's what my husband always calls me !", "“Everything shines in South Carolina The contrast between the liberal city and the cold-hearted, backward province is emphasized here extensively. The death of the authoritarian (and of course openly anti-gay) grandpa causes Frank, Beth and Wally to drive to the dump that was left behind.", "The trip stirs up traumatic memories of his youth in Frank. And finally lets him feel hostility that throw him completely off course.", "It seems like a strangely paradoxical trick that the pictures conjure up a dreamy country romance: warm, glowing sunlight, everything shines, a lot is mustard yellow and orange, the interior anyway.", "In this setting, Paul Bettany shines as an intellectual devoured by self-hatred, who also appears delicate when he explodes.", "His nuanced acting saves the film, which ultimately offers solutions that are too simple: the director and author seems to be trying so hard for a quick, conciliatory end that he flattens any previously built-up complexity.", "Although he shows in the figure of Frank what an environment full of hate can do in a person, he denies exactly that in all other figures.", "So with the death of the monstrous patriarch, all those relatives who have not recognized Frank's misery for a lifetime immediately become tolerant people who hug each other warmly. And of course the sun is shining.", "(\"Die Presse\", print edition, December 1st, 2020)" ]
}