{
  "id" : "olw06c4v",
  "url" : "https://www.diepresse.com/5949413/Tennis_Federer-gewinnt-ComebackMatch?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T18:01:00Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/e/5/5949413/7CF58F58-CC3B-4E60-92B6-EAF5817E7BB3_v0_l.jpg",
  "imageCopyright" : "APA/AFP/Qatar Tennis Federation/",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Federer gewinnt Comeback-Match",
  "articleTitleTranslated" : "Federer wins comeback match",
  "articleContent" : [ "Roger Federer hat sein erstes Spiel nach über 13 Monten Verletzungspause in Doha erfolgreich bestritten. Der 20-fache Grand-Slam-Turniersieger Roger Federer hat sich am Mittwoch mit einem knappen Sieg erfolgreich auf der Tennis-Tour zurückgemeldet.", "Sein erstes Match seit fast 400 Tagen gewann der mittlerweile 39-jährige Schweizer bei seinem mit großer Spannung erwarteten Comeback in Doha nach 2:24 Stunden mit 7:6(8),3:6,7:5 gegen den Briten Daniel Evans.", "\"Es fühlt sich gut an, wieder zurück zu sein. Ich bin froh, hierzustehen, egal, ob ich gewinne oder verloren hätte, aber natürlich fühlt sich gewinnen besser an\", meinte Federer noch auf dem Court.", "\"Ich habe ein wirklich gutes Match gespielt und bin unglaublich glücklich über meine Performance\", sagte der Eidgenosse, der am 8. August 40 Jahre alt wird.", "Ausgerechnet gegen seinen Trainingspartner in den vergangenen zwei Wochen (Federer: \"Wir haben über 20 Sätze gespielt\") hatte er antreten müssen und es entwickelte sich ein sehenswertes Match.", "Trotz mangelnder Spielpraxis zog die langjährige Nummer eins der Welt ins Viertelfinale ein und trifft dort auf den Georgier Nikolos Basilaschwili. In der ersten Runde hatte der 39-Jährige, der sich im vergangenen Jahr zweimal am Knie operieren ließ, ein Freilos.", "Gegen den Weltranglisten-28. Evans musste Federer im vierten Duell erstmals einen Satz abgeben, ehe er im entscheidenden Durchgang mit dem Break zum 7:5 und seinem zweiten Matchball den Erfolg perfekt machte.", "Bei 5:4 hatte Federer zuvor einen Matchball nicht genutzt. \"Es war schön das Match mit einer Rückhand entlang der Linie abzuschließen\", grinste Federer. Er sei müde, so richtig einschätzen wird er seinen körperlichen Gesamtzustand aber wohl erst am nächsten Tag können.", "\"Es ist wichtig, wie ich mich morgen und in den nächsten Tagen und eigentlich in den nächsten sechs Monaten fühlen werde.\" Federer hat wegen der Operationen am Knie seit Anfang Februar 2020 kein offizielles Match mehr bestritten.", "Damals scheiterte er im Halbfinale der Australian Open am Serben Novak Djokovic. Sein großes Ziel ist wie in jedem Jahr Wimbledon, wo er bereits acht seiner bisher 20 Grand-Slam-Titel gewann. In erster Linie ist er jetzt aber einmal mit seinem ersten Auftritt zufrieden.", "\"Es war ein langer, harter Weg. Es war eine große Herausforderung in meiner Tennis-Karriere, in meinem Alter zurückzukommen, ist nicht sehr einfach\", gestand Federer. \"Aber es war es wert, weil ich habe heute ein großartiges Match gespielt.\"", "Schon am Donnerstag geht es am Viertelfinaltag für ihn weiter, auch Dominic Thiem, der sich einen Teil des Spiels auf dem Center Court angeschaut hat, spielt wegen des Samstag-Finales sein zweites Match an diesem Tag." ],
  "articleContentTranslated" : [ "Roger Federer successfully played his first game in Doha after an injury break of more than 13 months. The 20-time Grand Slam tournament winner Roger Federer successfully reported back to the tennis tour on Wednesday with a narrow victory.", "The now 39-year-old Swiss won his first match in almost 400 days on his highly anticipated comeback in Doha after 2:24 hours with 7: 6 (8), 3: 6.7: 5 against the British Daniel Evans.", "\"It feels good to be back. I'm happy to be here, no matter whether I win or lose, but of course, winning feels better,\" said Federer on the court.", "\"I played a really good match and I am incredibly happy with my performance,\" said the Swiss, who will turn 40 on August 8th.", "Ironically, he had to compete against his training partner in the past two weeks (Federer: \"We played over 20 sets\") and it turned out to be a remarkable match.", "Despite a lack of match practice, the long-time number one in the world made it to the quarter-finals and met the Georgian Nikolos Basilashvili. In the first round, the 39-year-old, who had two knee operations last year, had a bye.", "Against the world rankings 28. Evans had to give Federer a set for the first time in the fourth duel, before he made the perfect success in the decisive round with the break to 7: 5 and his second match point.", "At 5: 4, Federer had previously not used a match point. \"It was nice to finish the match with a backhand along the line,\" grinned Federer. He is tired, but he will probably only be able to properly assess his overall physical condition the next day.", "\"It is important how I will feel tomorrow and in the next few days and actually in the next six months.\" Federer has not played an official match since the beginning of February 2020 because of the knee surgery.", "At that time he failed in the semifinals of the Australian Open against the Serb Novak Djokovic. As every year, his big goal is Wimbledon, where he has already won eight of his 20 Grand Slam titles to date. First and foremost, he is now satisfied with his first appearance.", "\"It's been a long, hard road. It was a big challenge in my tennis career, coming back at my age is not very easy,\" admitted Federer. \"But it was worth it because I played a great match today.\"", "On Thursday, it continues for him on the quarter-finals, Dominic Thiem, who watched part of the game on the center court, is playing his second match that day because of the Saturday final." ]
}