{
  "id" : "OlyAJzzl",
  "url" : "https://kurier.at/wirtschaft/handelsvertreter-fordern-rasche-oeffnung/401156175",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T13:39:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865646/20210111-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handelsvertreter fordern rasche Öffnung",
  "articleTitleTranslated" : "Sales representatives are calling for quick opening",
  "articleContent" : [ "Vertreter des Handels fordern eine rasche Öffnung der Geschäfte und gleichzeitig Kompensationen, sollte sich der Lockdown weiter ziehen.", "\"Wir können und wollen aufsperren - und dies sollte rasch passieren, denn viele Handelsunternehmerinnen und -unternehmer stehen bereits mit dem Rücken zur Wand\", sagte der Obmann der Bundessparte Handel, Rainer Trefelik, am Donnerstag laut Aussendung.", "Die Betriebe bräuchten dingend diese Perspektive. Die Sicherheit für eine Öffnung sei dabei gegeben: \"Unsere Betriebe haben bereits unter Beweis gestellt, dass sie unter Einhaltung aller vorgegebenen Maßnahmen sicheres Einkaufen ermöglichen können\", so der Obmann.", "Zudem sollte auch für die Gastronomie, die vor allem in großen Einkaufsstraßen und Innenstadtlagen in enger Verbindung zum Handel steht, \"zumindest für die Tagesgastronomie\" möglichst bald eine Möglichkeit gefunden werden, dass diese wieder öffnen kann.", "Sollte der Lockdown weiter verlängert werden, fordert der Handelsobmann Kompensationen für die betroffenen Betriebe - egal ob mittelbar oder unmittelbar betroffen.", "\"Auch für die mittelbar betroffenen Zulieferer warten wir noch dringend auf Umsatzersatz für das durch den Lockdown weggebrochene Geschäft. Dafür braucht es noch die entsprechende dringend notwendige Richtlinie\", sagte Trefelik.", "Ähnliches hatte Wirtschaftskammer-Präsident Harald Mahrer heute früh auch im Ö1-Morgenjournal gefordert. " ],
  "articleContentTranslated" : [ "Trade representatives are calling for stores to be opened quickly and at the same time to be compensated if the lockdown continues.", "\"We can and want to unlock - and this should happen quickly, because many commercial entrepreneurs already have their backs to the wall,\" said the chairman of the federal retail division, Rainer Trefelik, on Thursday according to the broadcast.", "The companies desperately need this perspective. The security for an opening is given: \"Our businesses have already proven that they can make safe shopping possible if all specified measures are observed,\" said the chairman.", "In addition, a way should be found as soon as possible for gastronomy, which is particularly closely connected to retail in large shopping streets and inner-city locations, \"at least for daily gastronomy\" so that it can reopen.", "Should the lockdown be extended further, the trade chairman will demand compensation for the companies concerned - regardless of whether they are directly or indirectly affected.", "\"For the indirectly affected suppliers, too, we are still urgently waiting for sales compensation for the business that has broken down as a result of the lockdown. This still needs the corresponding urgently necessary guidelines,\" said Trefelik.", "The President of the Chamber of Commerce, Harald Mahrer, called for something similar in the Ö1 morning journal earlier this morning." ]
}