{
  "id" : "oMIebGc8",
  "url" : "https://kurier.at/wirtschaft/boeing-737-max-hebt-erstmals-nach-faa-freigabe-ab/401117556",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T05:50:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Boeing 737 Max hebt erstmals nach FAA-Freigabe ab",
  "articleTitleTranslated" : "Boeing 737 Max takes off for the first time after FAA clearance",
  "articleContent" : [ "Die seit Anfang 2019 mit einem Startverbot belegte 737 MAX ist erstmals nach der Freigabe durch die US-Flugaufsichtsbehörde FAA am Mittwoch mit Medienvertretern an Bord gestartet.", "\"Wir arbeiten weiterhin eng mit den globalen Regulierungsbehörden und unseren Kunden zusammen, um die Flotte sicher wieder in den kommerziellen Dienst zu stellen\", sagte ein Boeing-Sprecher. Der Flug der American Airlines dauerte 45 Minuten von Dallas (Texas) nach Tulsa (Oklahoma).", "Am 29.  Dezember soll das Modell wieder in den Passagierflugbetrieb zurückkehren. Boeings meistverkaufter Jet wurde im März 2019 eingestellt, nachdem bei zwei Abstürzen innerhalb von fünf Monaten insgesamt 346 Menschen getötet wurden.", "Als Unglücksursache galten Probleme mit der Steuerung. Eine reibungslose Wiederinbetriebnahme des Unglücksfliegers entscheidet Experten zufolge über die Zukunft des Airbus-Rivalen." ],
  "articleContentTranslated" : [ "The 737 MAX, which has been banned from taking off since the beginning of 2019, took off for the first time on Wednesday with media representatives on board after it was approved by the FAA.", "\"We continue to work closely with global regulators and our customers to bring the fleet safely back into commercial service,\" said a Boeing spokesman. American Airlines' flight took 45 minutes from Dallas, Texas to Tulsa, Oklahoma.", "The model is due to return to passenger flight operations on December 29th. Boeing's best-selling jet shut down in March 2019 after a total of 346 people were killed in two crashes within five months.", "Problems with the control system were considered to be the cause of the accident. According to experts, a smooth restart of the aircraft in the accident will decide the future of the Airbus rival." ]
}