{
  "id" : "omo2Zsuk",
  "url" : "https://kurier.at/kultur/doku-ueber-holocaust-trauma-erzogen-um-zu-ueberleben/401154030",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4868442/46-174012451.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doku über Holocaust-Trauma: Erzogen, um zu überleben",
  "articleTitleTranslated" : "Documentary on Holocaust Trauma: Educated to Survive",
  "articleContent" : [ "Am 27.  Jänner 1945 wurde Auschwitz befreit. Anlässlich dieses Gedenkens zeigt Arte das berührende Generationenporträt „Geboren in Auschwitz“ Kathleen Orosz-Klein hat den Holocaust nicht erlebt. Ihre Mutter Angela schon.", "Angela Orosz wurde in Auschwitz geboren. Ihre Mutter Vera, eine ungarische Jüdin, war gerade im zweiten Monat schwanger, als sie in das Vernichtungslager deportiert und von dem berüchtigten NS-Arzt Mengele für „medizinische Versuche“ missbraucht wurde.", "Als Mengele erfuhr, dass sie ein Kind erwartete, hatte er nur zwei Worte für sie: „Dumme Gans.“ Angela kam als winziges Baby zur Welt und überlebte. Heute ist sie selbst eine alte Dame und hat eine erwachsene Tochter, Kathleen Orosz-Klein, genannt Kati.", "Ihr hat sie vor allem eines vererbt: ein Holocaust-Trauma.", "Auschwitz-Überlebende: Angela Orosz und ihre Mutter © Bild: © Oros-Klein Family Archiv Die Doku „Geboren in Auschwitz“, (heute, Mittwoch, 23.05 Uhr auf Arte) ist ein aufwühlendes Generationenporträt der ungarischen Filmemacher Eszter Cseke und András Takács.", "Dramatisch zeichnet es die Auswirkungen der jüdischen Massenvernichtung bis in die dritte Generation von Holocaust-Überlebenden nach – und eröffnet ein weites Feld an Spannungspotenzial.", "Zwischen der „Survivor“-Generation und ihren Nachkommen – Kindern und Enkeln – wird die Erfahrung der Schoah häufig zum Konflikt.", "„Ich wurde dazu erzogen, ein ‚Survivor‘ zu sein und immer und überall überleben zu können“, erzählt Kati Orosz-Klein über ihre Kindheit als Tochter einer Holocaust-Überlebenden: „Ich habe keine glückliche Erinnerung daran“", "Erzogen werden, um zu überleben, hieß beispielsweise, bereits im Alter von drei Jahren alleine einkaufen gehen zu müssen und mit zehn die Stadt und ihre öffentlichen Verkehrsmittel zu beherrschen.  “ Es bedeutete auch, möglichst keine Gefühle zu zeigen, weil Gefühle als Schwäche ausgelegt wurden.", "Und wer schwach ist, kann nicht überleben. „Der Holocaust war immer präsent“, erinnert sich Kati Orosz-Klein. In der Nacht wurde sie in Albträumen von Bildern eines Krieges gequält, den sie selbst gar nicht erlebt hatte.", "Zudem sei sie von ständigen Schuldgefühlen geplagt gewesen, die ihr einredeten: „Du darfst nichts genießen, weil es den Holocaust gab.“ Keine Gefühle zeigen Heute ist Kati Orosz-Klein selbst Mutter mehrerer Kinder und versucht, die Fehler ihrer Erziehung zu vermeiden.", "Soll heißen: Das von der Mutter geerbte Trauma nicht wieder an ihre eigenen Kinder weiterzugeben; Gefühle zuzulassen und zu zeigen. Nicht nur die Tochter, auch Angela kommt zu Wort.", "Eindringlich erzählt sie von den haarsträubenden Umständen ihrer Geburt in Auschwitz und den schweren Jahren, die danach folgten. Auch sie findet Gelegenheit, ihre Sicht auf die Beziehung zur Tochter darzulegen.", "Reise nach Jerusalem: Angela Orosz und ihre Tochter Kati © Bild: © Cseke-Takacs Die Filmemacher begleiten Mutter und Tochter auf einer Reise nach Israel und beobachten sie in ihrem häuslichen Alltag im heutigen Montréal.", "Angelas Erinnerungen an Krieg und Nachkrieg bebildern sie mit Archivmaterial, Familienfilmen oder zarten, animierten Bleistiftzeichnungen.", "Die unterschiedlichen Wahrnehmungen der beiden Frauen – die Besorgtheit der Mutter, die Verbitterung der Tochter – treffen sich schließlich in direkter Konfrontation in einer Art von Therapiesitzung und finden zu emotionalen Höhe- und Tiefpunkten: „Du hast dich nicht geliebt gefühlt?", "“, fragt Angela ihre Tochter. „Nein“, sagt diese: „Ich fühlte mich gehasst.“ „Geboren in Auschwitz“ umzingelt das Trauma zwischen den Generationen mit Sensibilität, Achtsamkeit und Einfühlung – und bietet dadurch selbst eine Art Plattform für Traumabewältigung." ],
  "articleContentTranslated" : [ "Auschwitz was liberated on January 27, 1945. On the occasion of this commemoration, Arte is showing the touching generation portrait “Born in Auschwitz”. Kathleen Orosz-Klein did not experience the Holocaust. Your mother Angela does.", "Angela Orosz was born in Auschwitz. Her mother Vera, a Hungarian Jew, was just two months pregnant when she was deported to the extermination camp and abused by the notorious Nazi doctor Mengele for \"medical experiments\".", "When Mengele found out she was expecting a child, he had only two words for her: \"Stupid goose.\" Angela was born a tiny baby and survived. Today she is an old lady herself and has a grown daughter, Kathleen Orosz-Klein, named Kati.", "She inherited one thing above all else: a Holocaust trauma.", "Auschwitz survivors: Angela Orosz and her mother © Image: © Oros-Klein Family Archive The documentary \"Born in Auschwitz\" (today, Wednesday, 11:05 pm on Arte) is a moving generation portrait of the Hungarian filmmakers Eszter Cseke and András Takács.", "It dramatically traces the effects of the Jewish mass extermination up to the third generation of Holocaust survivors - and opens up a wide field of potential for tension.", "Between the “survivor” generation and their descendants - children and grandchildren - the experience of the Shoah often becomes a conflict.", "\"I was brought up to be a 'survivor\" and to be able to survive anytime and anywhere, \"says Kati Orosz-Klein about her childhood as the daughter of a Holocaust survivor:\" I have no happy memories of it \"", "For example, being brought up to survive meant having to go shopping alone at the age of three and mastering the city and its public transport by the age of ten. “It also meant not showing any feelings as much as possible, because feelings were interpreted as weakness.", "And whoever is weak cannot survive. “The Holocaust was always present,” recalls Kati Orosz-Klein. During the night she was tormented in nightmares by images of a war that she had never experienced herself.", "In addition, she was plagued by constant feelings of guilt, which persuaded her: “You mustn't enjoy anything because the Holocaust happened.” Show no feelings Today Kati Orosz-Klein is the mother of several children herself and tries to avoid the mistakes of her upbringing.", "This means: not to pass on the trauma inherited from the mother to her own children again; Allowing and showing feelings. Not only the daughter, Angela also has a say.", "She vividly recounts the hair-raising circumstances of her birth in Auschwitz and the difficult years that followed. She also has the opportunity to present her view of the relationship with her daughter.", "Trip to Jerusalem: Angela Orosz and her daughter Kati © Image: © Cseke-Takacs The filmmakers accompany mother and daughter on a trip to Israel and observe them in their everyday domestic life in what is now Montréal.", "Angela's memories of the war and the post-war era are illustrated with archive material, family films or delicate, animated pencil drawings.", "The different perceptions of the two women - the mother's anxiety, the daughter's bitterness - finally meet in direct confrontation in a type of therapy session and come to emotional highs and lows: “You didn't feel loved?", "Angela asks her daughter. “No”, she says: “I felt hated.” “Born in Auschwitz” surrounds the trauma between the generations with sensitivity, mindfulness and empathy - and thus itself offers a kind of platform for overcoming trauma." ]
}