{
  "id" : "omohQDfV",
  "url" : "https://kurier.at/politik/inland/steinsaal-im-kanzleramt-wird-in-leopold-figl-saal-umbenannt/401134860",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T07:36:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831278/46-148327362.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Steinsaal im Kanzleramt wird in \"Leopold-Figl-Saal\" umbenannt",
  "articleTitleTranslated" : "Steinsaal in the Chancellery is renamed \"Leopold Figl Hall\"",
  "articleContent" : [ "Der Steinsaal des Bundeskanzleramtes wird zum \"Leopold-Figl-Saal\". Anlass ist der 75.  Jahrestag der Ernennung Figls zum ersten Bundeskanzler der Zweiten Republik. Damit soll auch an seine Leistungen um den Wiederaufbau Österreichs erinnert werden, teilte das Kanzleramt mit.", "In dem Saal finden zum Beispiel die Ministerstatements vor den Ministerratssitzungen statt, die sogenannten \"Doorsteps\". Die Ernennung des ÖVP-Politikers Figl zum Bundeskanzler jährt sich am Sonntag zum 75.  Mal.", "Bundeskanzler Sebastian Kurz (ÖVP) lud anlässlich des Jubiläums dessen Tochter Anneliese Figl ins Bundeskanzleramt ein. \"Leopold Figl hat Großes für unser Land geleistet.", "In den dunkelsten Stunden unserer Geschichte hat ihn nie der Mut verlassen für seine Überzeugungen zu kämpfen, auch nicht als er von den Nationalsozialisten ins KZ gebracht und dort mehrfach schwer misshandelt wurde\", sagte Kurz in einem Statement zur APA.", "\"Figl hat durch seinen unbändigen Willen, seine Courage und seinen unerschütterlichen Glauben an Österreich vielen in den schwersten Stunden unserer Geschichte Orientierung und Mut gegeben.", "Dafür und für seinen Einsatz für ein freies und geeintes Österreich sind wir ihm zu tiefstem Dank verpflichtet.\"", "Auch erinnerte das Kanzleramt daran, dass der Figl 1955 als Außenminister für Österreich den Staatsvertrag unterzeichnete und darüber hinaus Nationalratspräsident und Landeshauptmann von Niederösterreich war.", "Die politische Karriere des Mitgründers der Volkspartei sei \"untrennbar mit den politisch bedeutenden Anfangsjahren der Zweiten Republik verbunden\".", "\"Als Staatsmann, Politiker und Mensch machte er sich nach 1945 um den wirtschaftlichen Wiederaufbau, die Wiederherstellung der Demokratie und die Selbstständigkeit unseres Landes verdient\", so das Kanzleramt.", "Sein Wirken habe Österreich \"maßgeblich geprägt\"." ],
  "articleContentTranslated" : [ "The stone hall of the Federal Chancellery becomes the \"Leopold-Figl-Saal\". The occasion is the 75th anniversary of Figl's appointment as the first Federal Chancellor of the Second Republic. The Chancellery announced that this should also be a reminder of his achievements in the rebuilding of Austria.", "In the hall, for example, the ministerial statements take place before the Council of Ministers meetings, the so-called \"doorsteps\". The appointment of ÖVP politician Figl as Federal Chancellor will mark the 75th anniversary on Sunday.", "On the occasion of the anniversary, Federal Chancellor Sebastian Kurz (ÖVP) invited his daughter Anneliese Figl to the Federal Chancellery. \"Leopold Figl has achieved great things for our country.", "In the darkest hours of our history, he never lost the courage to fight for his convictions, not even when he was brought to the concentration camp by the National Socialists and was severely abused there several times, \"Kurz said in a statement to the APA.", "\"With his irrepressible will, his courage and his unshakable belief in Austria, Figl gave orientation and courage to many in the most difficult hours of our history.", "We owe him our deepest thanks for this and for his commitment to a free and united Austria. \"", "The Chancellery also recalled that Figl signed the State Treaty as Foreign Minister for Austria in 1955 and was also President of the National Council and Governor of Lower Austria.", "The political career of the co-founder of the People's Party is \"inextricably linked with the politically important early years of the Second Republic\".", "\"As a statesman, politician and person, he made a contribution to the economic reconstruction, the restoration of democracy and the independence of our country after 1945,\" said the Chancellery.", "His work had \"significantly shaped\" Austria." ]
}