{
  "id" : "oMuPASjy",
  "url" : "https://kurier.at/sport/fussball/fussball-champions-league-live-salzburg-atletico-madrid/401124255",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T20:22:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810101/46-173449812.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Champions League live: Salzburg - Atletico Madrid",
  "articleTitleTranslated" : "Champions League live: Salzburg - Atletico Madrid",
  "articleContent" : [ "Salzburg vergab gegen Atlético Madrid zwei Topchancen und verlor mit 0:2. Immerhin darf man in der Europa League weiterspielen.", "Die Ausgangslage vor dem letzten Gruppenspiel in der Champions League war klar: Salzburg musste das Heimspiel gegen Atlético Madrid gewinnen, um ins Achtelfinale aufzusteigen. Eine ordentliche Leistung war gegen die cleveren Spanier aber zu wenig.", "Salzburg ließ in beiden Hälften je eine Topchance aus, leistete sich erneut einen schweren Fehler nach einer Standardsituation und verlor deshalb mit 0:2. „Wir müssen schlau und aggressiv sein und verstehen, dass es nicht nötig ist, das Spiel schon in der ersten Halbzeit zu gewinnen.", "Geduld, Intelligenz und Aggressivität werden ganz wichtig für uns in diesem Spiel sein“, meinte Jesse Marsch vor dem Spiel. Trotzdem stellte der Salzburger Trainer so offensiv wie überhaupt noch nie in dieser Champions-League-Saison auf.", "Mit dem wieder fitten Daka, Koita und Berisha bot der Amerikaner erstmals seine drei Top-Stürmer gemeinsam von Beginn an auf, wobei der deutsche Unter-21-Teamspieler auf der Zehnerposition hinter den beiden Afrikanern begann.", "Patson Daka durfte von Beginn an mitwirken, eine gute Chance konnte aber auch er nicht nützen .   © Bild: EPA/Christian Bruna Und Salzburg startete, als würde auf den Abend kein Morgen folgen. Mit dem Anpfiff stürmten sieben, acht Salzburger in den gegnerischen Strafraum.", "Atlético wurde sofort extrem unter Druck gesetzt. Und es sollte auch nur ein paar Sekunden dauern, bis es die erste Großchance gab: Berisha, der einmal auf den linken Flügel ausgewichen war, traf mit einem zu platzierten Schuss die Stange (2.).", "Die Spanier erkannten schnell den Ernst der Lage, wechselten zwischen Dreier-, Vierer- und Fünferkette munter hin und her, versuchten das Tempo aus dem Spiel zu nehmen. Aber obwohl phasenweise alle Atlético-Spieler in der eigenen Spielhälfte waren, blieb Salzburg zunächst gefährlicher.", "Koita (15.) und Szoboszlai (16.) hatten zumindest Halbchancen. Erst nach gut 20 Minuten bekam Atlético Zugriff auf das Spiel, das sich nun ausgeglichener gestaltete. Chancen hatten die Madrilenen zunächst nur, wenn Wöber Fehler machte.", "Keeper Stankovic war aber auf dem Posten. © Bild: APA - Austria Presse Agentur Stellungsfehler In der 39.  Minute konnte Stankovic nicht mehr retten. Nach einem Freistoß von Carrasco konnte Hermoso ungehindert per Kopf verlängern, obwohl drei Salzburger in seiner Nähe waren.", "Es war bereits das sechste Gegentor aus einem Kopfball, das die Salzburger in der Champions-League kassierten. Nicht die Salzburger (wie es sich Marsch gewünscht hatte), sondern die Gäste konnten also 1:0 in Führung gehen.", "Und mit diesem Spielstand ging es auch in die Pause. Österreichs Meister benötigte nun zwei Tore für das Achtelfinale. © Bild: REUTERS / LEONHARD FOEGER Ein paar Sekunden waren in der zweiten Hälfte erst gespielt, und fast wäre es nur mehr ein Treffer gewesen.", "Aber Szoboszlai ließ eine Chance aus, die man gegen einen defensivstarken Gegner verwerten muss, wenn man gewinnen will: Der Ungar tauchte alleine vor dem Tor auf, schoss aber vorbei (49.). Es sollte die letzte Chance bleiben.", "Die Spanier machten, was sie am besten können: Sie spielten die Zeit runter. Und die Minuten vergingen ereignislos. Marsch konnte von der Bank auch keine Akzente setzen, er hatte ja alle seine Topspieler von Beginn an gebracht.", "Szoboszlai ließ die Chance des Spiels aus .   © Bild: APA/AFP/JOE KLAMAR Später Wechsel Erst in der 73.  Minute wechselte Salzburgs Trainer erstmals. Es kam Okafor für Daka, dem die fehlende Praxis nach seiner Muskelverletzung, die er sich in Madrid zugezogen hatte, anzusehen war.", "Aber weder der Schweizer noch der kurz danach eingewechselte Adeyemi konnten dem Spiel eine Wende geben. Im Gegenteil: Carrasco traf zum 2:0-Endstand (86.). Da die Bayern Lok Moskau besiegten, wurde Salzburg wie 2019 Gruppendritter und spielt im Frühjahr in der Europa League weiter.", "Red Bull Salzburg - Atletico Madrid 0:2 (0:1) Wals-Siezenheim, Red Bull Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Anthony Taylor (ENG) Tore: 0:1 (39.) Hermoso 0:2 (86.) Carrasco Salzburg: Stankovic - Kristensen, Ramalho, Wöber (89.", "Onguene), Ulmer - E. Mwepu (89. Susic), Junuzovic, Berisha, Szoboszlai (89. Okugawa) - Daka (73. Okafor), Koita (79. Adeyemi) Atletico: Oblak - Trippier, Savic, Felipe, Hermoso - Llorente (91. Lodi), Koke, Saul Niguez (64.", "Herrera), Carrasco (89. Lemar) - Suarez (65. Correa), Joao Felix (89. Torreira) Gelbe Karten: Ramalho bzw. Simeone (Trainer), Hermoso, Savic Gruppe A - 6. Runde: Bayern München - Lok Moskau Tore: Süle (63.), Choupo-Moting (80.).", "Bayern: Alaba nicht im Kader Red Bull Salzburg - Atletico Madrid Tore: Hermoso (39.), Carrasco (86.)", "Red Bull Salzburg *   = im Achtelfinale **  = Umstieg ins Europa-League-Sechzehntelfinale Salzburg - Atletico zum Nachlesen Heute, 07:19 PM | Mirad Odobasic Hallöchen Herzlich willkommen, liebe Leser, zum Live-Ticker der Champions-League-Partie zwischen Salzburg und Atletico!", "Heute, 07:20 PM | Mirad Odobasic Heute, 07:21 PM | Mirad Odobasic Vorspiel Die Aufstellungen der beiden Teams sind bekannt. Eines ist gleich auf den ersten Blick klar: Salzburg geht dieses \"Endspiel\" sehr offensiv an:", "  Heute, 07: 23 PM | Mirad Odobasic Vorspiel Der Trainer der Gäste, Diego Simeone, schickt die folgende Elf aufs Spielfeld:   Heute, 07: 26 PM | Mirad Odobasic Vorspiel So sieht die Tabelle vor den heutigen Spielen aus:", "  Heute, 07: 49 PM | Mirad Odobasic Paris Saint-Germain hat derweil zum Abschluss der Vorrunde den vierten Sieg im sechsten Spiel gefeiert und sich den Gruppensieg vor RB Leipzig gesichert.  :", "Der französische Meister gewann die tags zuvor wegen eines Rassismus-Vorfalls abgebrochene Partie gegen Basaksehir aus Istanbul mit 5:1.  Heute, 07:57 PM | Mirad Odobasic Vorspiel Geleitet wird diese Partie vom englischen Schiedsrichter Anthony Taylor. ", "Heute, 08:00 PM | Mirad Odobasic Anpfiff Los geht's! Salzburg mit dem ersten Ballbesitz.  Heute, 08:02 PM | Mirad Odobasic Großchance Nach nicht einmal 2 Minuten trifft Berisha die Stange! Heute, 08:03 PM | Mirad Odobasic Puh Das wär's gewesen.", "Der Stürmer lässt Routinier Savic aussteigen, versucht es mit einem präzisen Schuss. Zu präzise ... Heute, 08:07 PM | Mirad Odobasic Sehr, sehr .... ... hoch stehen die Salzburger. Das lässt klarerweise auch Konter zu.", "Muss die Truppe von Jesse Marsch in Kauf nehmen ... Heute, 08:08 PM | Mirad Odobasic Nun lassen sich ... ... die Gäste erstmals im Salzburg-Strafraum blicken. Da ist aber noch nichts zwingendes dabei.", "Heute, 08:11 PM | Mirad Odobasic Chance 10.  Koita wird in der Mitte gefunden, fackelt aber zu lang - und weg ist der Ball. Im Anschluss holt Ulmer aber einen Eckball heraus. Diese endet mit einem Stürmerfoul.", "Heute, 08:13 PM | Mirad Odobasic Abspielfehler Diese gibt es in dieser Anfangsphase am laufenden Band. Und zwar auf beiden Seiten. Heute, 08:13 PM | Mirad Odobasic Freistoß 14.  Trippier wird ihn ausführen. ", "Heute, 08:16 PM | Mirad Odobasic Chance 16.  Szoboszlai prüft Oblak mit einem präzisen Flachschuss, doch der Slowene ist blitzschnell unten und klärt zur Ecke. Auch diese wird gefährlich, Mwepu ist der Abnehmer, doch der Ball fliegt über das Atletico-Gehäuse. ", "Heute, 08:18 PM | Mirad Odobasic Konter Joao Felix nimmt es mit mehreren Salzburgern auf, dabei fällt Wöber zu Boden und muss gerade behandelt werden. Heute, 08:18 PM | Mirad Odobasic Sieht leider ... ... nicht gut aus, für den Ex-Rapidler.", "Wir hoffen das Beste.  Heute, 08:20 PM | Mirad Odobasic Zum Glück ... ... hüpft Wöber wieder auf dem Feld herum. Alles gut! Heute, 08:22 PM | Mirad Odobasic Erster Eckball ... ... für die Spanier. Harmlos.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Salzburg missed two top chances against Atlético Madrid and lost 2-0. After all, you can continue to play in the Europa League.", "The starting position before the last group game in the Champions League was clear: Salzburg had to win their home game against Atlético Madrid in order to advance to the round of 16. A decent performance was not enough against the clever Spaniards.", "Salzburg missed a top chance in both halves, made another serious mistake after a set piece and therefore lost 2-0. “We have to be smart and aggressive and understand that there is no need to win the game in the first half.", "Patience, intelligence and aggressiveness will be very important to us in this game, ”said Jesse Marsch before the game. Nevertheless, the Salzburg coach was more offensive than ever in this Champions League season.", "With Daka, Koita and Berisha fit again, the American offered his three top strikers together from the beginning for the first time, with the German under-21 team player starting in ten behind the two Africans.", "Patson Daka was allowed to participate from the start, but he couldn't take a good chance either. © Image: EPA / Christian Bruna And Salzburg started as if the evening would not be followed by tomorrow. With the kick-off, seven or eight Salzburgers stormed into the opposing penalty area.", "Atlético was immediately put under extreme pressure. And it should only take a few seconds before there was the first big chance: Berisha, who once dodged to the left wing, hit the rod with a shot that was too placed (2nd).", "The Spaniards quickly recognized the seriousness of the situation, happily switched back and forth between three, four and five in a row, trying to take the pace out of the game. But although at times all Atlético players were in their own half of the game, Salzburg initially remained more dangerous.", "Koita (15th) and Szoboszlai (16th) had at least half chances. Only after a good 20 minutes did Atlético gain access to the game, which was now more balanced. The Madrilenians initially only had a chance if Wöber made mistakes.", "Keeper Stankovic was on the job. © Image: APA - Austria Press Agency Position error In the 39th minute, Stankovic could no longer save. After a free kick from Carrasco, Hermoso was able to head over unhindered, although three Salzburgers were close.", "It was the sixth goal conceded from a header that Salzburg conceded in the Champions League. Not Salzburg (as Marsch had wished), but the guests were able to take a 1-0 lead.", "And with this score it went into the break. Austria's champions now needed two goals for the round of 16. © Image: REUTERS / LEONHARD FOEGER A few seconds were only played in the second half, and it was almost just one goal.", "But Szoboszlai missed a chance that you have to use against a defensive opponent if you want to win: The Hungarian appeared alone in front of the goal, but shot past (49th). It should be the last chance.", "The Spaniards did what they do best: They played down the time. And the minutes passed uneventfully. Marsch couldn't set any accents from the bench either, he had brought all of his top players from the start.", "Szoboszlai missed the chance of the game. © Image: APA / AFP / JOE KLAMAR Later change Salzburg's coach did not change for the first time until the 73rd minute. Okafor came for Daka, who saw the lack of practice after the muscle injury he sustained in Madrid.", "But neither the Swiss nor Adeyemi, who came on shortly afterwards, were able to turn the game around. On the contrary: Carrasco scored the 2-0 final score (86th). Since Bayern defeated Lok Moscow, Salzburg finished third in the group like in 2019 and will continue to play in the Europa League in spring.", "Red Bull Salzburg - Atletico Madrid 0: 2 (0: 1) Wals-Siezenheim, Red Bull Arena, no spectators allowed (due to coronavirus pandemic), SR Anthony Taylor (ENG) Goals: 0: 1 (39th) Hermoso 0: 2 (86.) Carrasco Salzburg: Stankovic - Kristensen, Ramalho, Wöber (89.", "Onguene), Ulmer - E. Mwepu (89th Susic), Junuzovic, Berisha, Szoboszlai (89th Okugawa) - Daka (73rd Okafor), Koita (79th Adeyemi) Atletico: Oblak - Trippier, Savic, Felipe, Hermoso - Llorente (91st Lodi), Koke, Saul Niguez (64.", "Herrera), Carrasco (89th Lemar) - Suarez (65th Correa), Joao Felix (89th Torreira) Yellow cards: Ramalho or Simeone (coach), Hermoso, Savic Group A - 6th round: Bayern Munich - Lok Moscow Goals: Süle (63.), Choupo-Moting (80.).", "Bayern: Alaba not in the Red Bull Salzburg - Atletico Madrid squad Goals: Hermoso (39th), Carrasco (86th)", "Red Bull Salzburg * = in the last sixteen ** = switch to the Europa League sixteenth finals Salzburg - Atletico for reading Today, 07:19 PM | Mirad Odobasic Hello, dear readers, to the live ticker of the Champions League game between Salzburg and Atletico!", "Today, 07:20 PM | Mirad Odobasic Today, 07:21 PM | Mirad Odobasic Prelude The line-ups of the two teams are known. One thing is clear at first glance: Salzburg are tackling this \"final\" very aggressively:", "Today, 7:23 PM | Mirad Odobasic Prelude The guests coach, Diego Simeone, sends the following team onto the field: Today, 07:26 PM | Mirad Odobasic Prelude This is what the table looks like before today's games:", "Today, 07:49 PM | Mirad Odobasic Paris Saint-Germain has meanwhile celebrated the fourth win in the sixth game at the end of the preliminary round and secured the group victory over RB Leipzig. :", "The French champions won the game against Basaksehir from Istanbul, which had been canceled the day before due to a racism incident, 5-1. Today, 07:57 PM | Mirad Odobasic Prelude This game will be chaired by the English referee Anthony Taylor.", "Today, 8:00 PM | Mirad Odobasic kick-off Let's go! Salzburg with the first possession. Today, 08:02 PM | Mirad Odobasic big chance After less than 2 minutes Berisha hits the bar! Today, 08:03 PM | Mirad Odobasic Phew That would have been it.", "The striker lets veteran Savic out and tries with a precise shot. Too precise ... Today, 08:07 PM | Mirad Odobasic Very, very ... ... the people of Salzburg stand high. Clearly, this also allows counter attacks.", "Have to put up with Jesse Marsch's troupe ... Today, 08:08 PM | Mirad Odobasic Now ... ... the guests can be seen in the Salzburg penalty area for the first time. But there is still nothing compelling.", "Today, 08:11 PM | Mirad Odobasic Chance 10. Koita is found in the middle, but torches too long - and the ball is gone. Ulmer then takes a corner kick. This ends with a striker foul.", "Today, 08:13 PM | Mirad Odobasic playback errors These are inconsistent in this initial phase. On both sides. Today, 08:13 PM | Mirad Odobasic free kick 14. Trippier will take it.", "Today, 08:16 PM | Mirad Odobasic Chance 16. Szoboszlai checks Oblak with a precise low shot, but the Slovenian is down in a flash and clears for a corner. This is also dangerous, Mwepu is the buyer, but the ball flies over the Atletico housing.", "Today, 08:18 PM | Mirad Odobasic counter Joao Felix takes on several Salzburgers, Wöber falls to the ground and has to be treated. Today, 08:18 PM | Mirad Odobasic Unfortunately ... ... not looking good for the ex-Rapidler.", "We hope the best. Today, 08:20 PM | Mirad Odobasic Luckily ... ... Wöber is jumping around on the field again. All good! Today, 08:22 PM | Mirad Odobasic First corner ... ... for the Spaniards. Harmless. More liveblog entries" ]
}