{
  "id" : "OMwuT8d3",
  "url" : "https://noe.orf.at/stories/3083835/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-07T11:32:41Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/00/crops/w=1280/805720_opener_280600_img_20210106_152719.jpg?s=0fb711a7143266de9fea83fae7e2bb1ee2ae4fc1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kritik an CoV-Demos: Neue Regeln für Polizei",
  "articleTitleTranslated" : "Criticism of CoV demos: New rules for the police",
  "articleContent" : [ "Keine Maske, zu wenig Abstand – obwohl die Beamten mehrfach darauf hinwiesen, ignorierten mehrere Teilnehmer die Schutzmaßnahmen, die angesichts der Coronavirus-Pandemie gelten.", "Drei Personen wurden von Polizisten schließlich kurzfristig festgenommen, um deren Identität festzustellen, 30 wurden angezeigt, so die Bilanz in Wiener Neustadt. In Tulln, wo etwa 250 Menschen an einer Versammlung teilgenommen hatten, gab es laut Polizei vier Personenkontrollen.", "Kritik am Verhalten der etwa 2.500 Teilnehmer in Wiener Neustadt, die ohne Masken und ohne Abstand durch die Stadt zogen, kam am Donnerstag von Vizebürgermeister Christian Stocker (ÖVP):", "„Das ist eine Ohrfeige für alle Wiener Neustädterinnen und Wiener Neustädter, die sich durch ihr diszipliniertes Verhalten bemühen, die Pandemie in den Griff zu bekommen“:", "Die Coronavirus-Maßnahmen würden laut Stocker zwar „viele von uns nerven, aber umso wichtiger ist es gerade jetzt, dass wir zusammenhalten und durchhalten. “", "“Mehr Polizeipräsenz So wie in Wiener Neustadt verliefen bisher auch die meisten anderen Demonstrationen, etwa in Amstetten, Waidhofen an der Thaya und Tulln oder vergangenes Wochenende in Wien. Das Innenministerium kündigte deshalb für Donnerstag eine konkrete Richtlinie an.", "Doch die Auflösung von Versammlungen, wie ursprünglich diskutiert wurde, war am Nachmittag kein Thema mehr. Stattdessen sollen die Versammlungen künftig im Vorfeld besser geprüft werden – das betrifft auch Ankündigungen in Sozialen Medien – und bei einem hohen Eskalationspotenzial untersagt werden.", "Darüber hinaus soll es bei Demonstrationen mehr Polizeipräsenz geben. Laut Innenminister Karl Nehammer wird die Richtlinie „bundesweit einheitliche Standards gewährleisten, um die rechtsstaatlichen Strukturen in Österreich zu schützen.", "“Weitere Demos geplant Die Richtlinie wurde gemeinsam von Experten aus den verschiedenen Bereichen des Innenministeriums und der Polizei erarbeitet, etwa Polizeijuristen, Experten des Versammlungsrechts, aber auch des polizeilichen Ordnungsdienstes.", "Die Nagelprobe, ob sie tatsächlich ausreicht, dürfte schon bald bevorstehen. Dem Vernehmen nach sind in Niederösterreich weitere Demonstrationen geplant, etwa nächste Woche in St. Pölten." ],
  "articleContentTranslated" : [ "No mask, too little distance - although officials repeatedly pointed out, several participants ignored the protective measures that apply in view of the coronavirus pandemic.", "Three people were finally arrested by police at short notice to determine their identity, 30 were reported, according to the balance sheet in Wiener Neustadt. According to the police, there were four identity checks in Tulln, where around 250 people attended a meeting.", "Criticism of the behavior of the approximately 2,500 participants in Wiener Neustadt, who marched through the city without masks and without any distance, came from Vice Mayor Christian Stocker (ÖVP) on Thursday:", "\"This is a slap in the face for all residents of Wiener Neustadt who try to get the pandemic under control through their disciplined behavior\":", "According to Stocker, the coronavirus measures would “annoy many of us, but it is all the more important now that we stick together and persevere. \"", "“More police presence Like in Wiener Neustadt, most of the other demonstrations have taken place so far, for example in Amstetten, Waidhofen an der Thaya and Tulln or last weekend in Vienna. The Ministry of the Interior therefore announced a specific guideline for Thursday.", "However, the resolution of meetings, as originally discussed, was no longer an issue in the afternoon. Instead, the meetings should in future be better checked in advance - this also applies to announcements in social media - and prohibited if there is a high potential for escalation.", "In addition, there should be more police presence at demonstrations. According to Interior Minister Karl Nehammer, the guideline will “guarantee nationwide uniform standards in order to protect the constitutional structures in Austria.", "“Further demos planned The guideline was drawn up jointly by experts from the various areas of the Ministry of the Interior and the police, such as police lawyers, experts in assembly law, but also from the police force.", "The acid test of whether it is actually sufficient is likely to come soon. According to reports, further demonstrations are planned in Lower Austria, around next week in St. Pölten." ]
}