{
  "id" : "ONBg8JEi",
  "url" : "https://kurier.at/chronik/oesterreich/tierischer-jahresrueckblick-putzige-babys-und-gerettete-vierbeiner/401143731",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4848744/46-171166192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tierischer Jahresrückblick: Putzige Babys und gerettete Vierbeiner",
  "articleTitleTranslated" : "Animal review of the year: cute babies and rescued four-legged friends",
  "articleContent" : [ "Mehrere Zoobetreiber freuten sich über Nachwuchs, Vereine wiederum halfen Tieren in Not.", "Zumindest die Tierwelt bescherte den Menschen gute Nachrichten in diesem sonst so bescheidenen 2020: Man durfte sich über putzige Babys in Zoos freuen, über wiedergefundene Ausreißer oder gesund gepflegte Schützlinge.", "„Pauline“ ist eindeutig eine Vertreterin der Kategorie putzig. Das Faultier wurde im April im Tiergarten Schönbrunn geboren. Es wiegt mittlerweile gute drei Kilogramm und lässt sich meist gemütlich von Mutter „Alberta“ tragen.", "Das Faultier kam im April während des Lockdowns zur Welt © Bild: Tiergarten Schönbrunn / Daniel Zupanc Über mangelnden Nachwuchs konnte auch der Alpenzoo Innsbruck nicht klagen: Es kamen drei Kälber sowie jeweils zwei Wisente, Alpenkrähen und Birkhühner zur Welt und jede Menge Zwergmäuse.", "Unter anderem wurden im Alpenzoo Mäuse geboren © Bild: Alpenzoo Innsbruck Zwei Kälbchen erfreuen die Betreuer des Zoos besonders: „Frieda“ und „Max“ sind Zwillinge.", "Doppelte Freude im Alpenzoo Innsbruck: Es gab mit „Frieda“  und „Max“ eine seltene Grauvieh-Zwillingsgeburt © Bild: Alpenzoo Innsbruck Und Corona hin oder her – Ostern musste gefeiert werden. So gab es etwa für die Schneehasen im Alpenzoo eine Extraportion Karotten.", "Die Schneehasen verputzten eine Extraportion Karotten © Bild: Alpenzoo „Sigi“ im Polizeidienst Der jüngste Polizeischüler trat übrigens im September in Vorarlberg seinen Dienst an: Im Alter von sechs Monaten begann „Sigis“ Ausbildung zum Diensthund.", "\"Sigi\" wandelt auf den Spuren von Rex © Bild: LPD Vorarlberg Nur kurz dauerte glücklicherweise die Suche nach „Sansi“: Die Katze entkam kürzlich ihrer Besitzerin in Oberösterreich, wurde aber in einem Stall entdeckt und zur „Pfotenhilfe“ gebracht.", "„Sansi“ war gechipt, so konnte ihr Frauerl gefunden werden. Eine neue Besitzerin fand auch ein weiterer Schützling: Zwei Monate lang pflegten Helfer der „Pfotenhilfe“ einen madenbefallenen Kater „Hero“ ist wieder gesund und hat ein liebevolles Zuhause.", "Kater \"Hero\" war schwer erkrankt, ist aber wieder gesund und wird gut betreut © Bild: Pfotenhilfe Nun, im Winter, sind die Vögel auf unsere Hilfe angewiesen, wenn es um ihre Nahrung geht – ob Spatzen, Amseln oder Meisen.", "Rosinen, geschälte Sonnenblumenkerne oder Meisenknödel bieten sich an." ],
  "articleContentTranslated" : [ "Several zoo operators were happy to have offspring, and associations in turn helped animals in need.", "At least the animal world brought good news to people in this otherwise so modest 2020: You could look forward to cute babies in zoos, recovered runaways or well-groomed protégés.", "\"Pauline\" is clearly a representative of the cute category. The sloth was born in April at Schönbrunn Zoo. It now weighs a good three kilograms and can usually be comfortably carried by mother \"Alberta\".", "The sloth was born in April during the lockdown © Photo: Tiergarten Schönbrunn / Daniel Zupanc The Innsbruck Alpine Zoo could not complain about a lack of offspring either: three calves and two bison, alpine crows and black grouse each and lots of dwarf mice were born.", "Among other things, mice were born in the Alpenzoo © Image: Alpenzoo Innsbruck Two little calves delight the zoo's supervisors: \"Frieda\" and \"Max\" are twins.", "Double the joy in the Innsbruck Alpenzoo: With “Frieda” and “Max” there was a rare twin birth of gray cattle © Image: Alpenzoo Innsbruck And Corona or not - Easter had to be celebrated. For example, there was an extra portion of carrots for the mountain hares in the Alpine zoo.", "The mountain hares cleaned up an extra portion of carrots © Photo: “Sigi” alpine zoo in the police force The youngest police student started work in Vorarlberg in September: “Sigis” began training as a service dog at the age of six months.", "\"Sigi\" follows in the footsteps of Rex © Photo: LPD Vorarlberg Fortunately, the search for \"Sansi\" only took a short time: the cat recently escaped its owner in Upper Austria, but was discovered in a stable and taken to \"Pfotenhilfe\".", "\"Sansi\" was chipped, so her wife could be found. Another protégé found a new owner: for two months, helpers from the “Pfotenhilfe” cared for a maggot-infested tomcat. “Hero” is healthy again and has a loving home.", "The cat \"Hero\" was seriously ill, but is healthy again and is well looked after. © Image: Pfotenhilfe Well, in winter, the birds depend on our help when it comes to their food - whether they are sparrows, blackbirds or tits.", "Raisins, peeled sunflower seeds or tit dumplings are ideal." ]
}