{
  "id" : "onKDPNUO",
  "url" : "https://kurier.at/wissen/gesundheit/corona-parodontitis-erhoeht-risiko-fuer-schweren-verlauf/401177878",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T09:15:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916248/46-148305308.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PIKSEL/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Parodontitis erhöht Risiko für schweren Verlauf",
  "articleTitleTranslated" : "Corona: Periodontitis increases the risk of a severe course",
  "articleContent" : [ "Wer an Parodontitis leidet, der hat ein höheres Risiko, auf der Intensivstation zu landen, wenn er an Corona erkrankt. Bisher ist bekannt, dass eine Reihe von Vorerkrankungen das Risiko für schwere Covid-19-Verläufe erhöhen.", "Eine aktuelle, in Katar durchgeführte Studie zeigt nun, dass die Zahnbetterkrankung ebenfalls als Risikofaktor für einen schweren Verlauf anzusehen ist.", "Zwischen Februar und Juli 2020 wurde die Fall-Kontroll-Studie mit 568 Patienten unter Verwendung der nationalen elektronischen Patientenakten, die medizinische und zahnmedizinische Daten enthielt, durchgeführt.", "Dabei kam es bei 40 Personen im Laufe der COVID-19-Infektion zu Komplikationen - die Patienten brauchten unterstützte Beatmung, mussten auf die Intensivstation verlegt werden oder starben sogar.", "Neunmal häufiger gestorben Die Studie ergab, dass nach Berücksichtigung von Kategorien wie Alter, Geschlecht, Nikotinkonsum und Body-Mass-Index, Patienten mit Parodontitis 3,5-mal häufiger auf die Intensivstation eingewiesen wurden, 4,5-mal häufiger ein Beatmungsgerät benötigten und fast neunmal häufiger sterben, als diejenigen ohne Zahnfleischerkrankungen.  ", "Ebenso waren mit Entzündungen verbundene Biomarker bei Patienten mit Parodontitis erhöht.", "Mariano Sanz, einer der Autoren der Studie, stellte fest, dass orale Bakterien bei Patienten mit Parodontitis eingeatmet werden und die Lunge infizieren können, insbesondere bei Patienten, die ein Beatmungsgerät verwenden.", "\"Dies kann zur Verschlechterung von Patienten, die an Corona erkrankt sind, beitragen und das Todesrisiko erhöhen\", sagte er und empfiehlt, dass das Krankenhauspersonal Patienten mit Parodontitis identifizieren und bei ihnen orale Antiseptika verwenden sollte, um die Übertragung von Bakterien zu verringern.  ", "Bettina Dannewitz, Präsidentin der Deutschen Gesellschaft für Paradontologie, ergänzt: „Die Feststellung und Aufrechterhaltung der parodontalen Gesundheit kann ein wichtiger Bestandteil der Versorgung von Covid-19-Patienten werden.", "Mundpflege sollte Teil der Gesundheitsempfehlungen sein, um das Risiko für schwere Verläufe zu verringern.", "Daher sollten regelmäßige zahnärztliche Kontrollen auch und besonders in der Pandemiesituation durch die Patienten in Anspruch genommen werden, um so vermeidbare Risikofaktoren für einen schweren Verlauf zu verhindern.\"" ],
  "articleContentTranslated" : [ "Anyone who suffers from periodontitis has a higher risk of ending up in the intensive care unit if they develop corona. So far it has been known that a number of previous illnesses increase the risk of severe Covid 19 courses.", "A current study carried out in Qatar shows that the periodontal disease is also to be viewed as a risk factor for a severe course.", "Between February and July 2020, the case-control study was carried out on 568 patients using the national electronic health record containing medical and dental data.", "Complications occurred in 40 people in the course of the COVID-19 infection - the patients needed assisted ventilation, had to be transferred to the intensive care unit or even died.", "Nine times more likely to die The study found that after taking into account categories such as age, gender, nicotine consumption and body mass index, patients with periodontitis were 3.5 times more likely to be admitted to the intensive care unit, 4.5 times more likely to need a ventilator and almost nine times more likely to die than those without gum disease.", "Inflammation-related biomarkers were also increased in patients with periodontal disease.", "Mariano Sanz, one of the authors of the study, noted that oral bacteria are inhaled in patients with periodontal disease and can infect the lungs, especially in those who use a ventilator.", "\"This can contribute to the deterioration of patients with coronavirus and increase the risk of death,\" he said, recommending that hospital staff identify patients with periodontal disease and use oral antiseptics on them to reduce bacterial transmission.", "Bettina Dannewitz, President of the German Society for Periodontology, adds: “Establishing and maintaining periodontal health can become an important part of the care of Covid-19 patients.", "Oral care should be part of health recommendations to reduce the risk of severe disease.", "Therefore, regular dental check-ups should also and especially in the pandemic situation be made use of by the patient in order to prevent avoidable risk factors for a severe course. \"" ]
}