{
  "id" : "ONq2atiK",
  "url" : "https://kurier.at/kultur/beyonce-dominiert-grammy-nominierungen/401108622",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T19:17:37Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Beyonce dominiert Grammy-Nominierungen",
  "articleTitleTranslated" : "Beyonce dominates Grammy nominations",
  "articleContent" : [ "Die US-Sängerin Beyonce geht mit den meisten Siegeschancen in die kommende Grammy-Verleihung.  Die 39-Jährige sammelte bei der Verkündung der Nominierungen am Dienstag neun Preischancen in acht Kategorien ein.", "Unter anderem wurde ihr Song \"Black Parade\" sowohl in der Kategorie \"Aufnahme des Jahres\" als auch als \"Song des Jahres\" nominiert.  Ebenfalls mehrere Nominierungen erhielten unter anderem Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion und DaBaby.", "An der Verkündung der Nominierungen wirkten unter anderem Sharon Osbourne, Megan Thee Stallion, Dua Lipa und Imogen Heap mit.  Die Grammys, die zu den begehrtesten Musikpreisen der Welt gezählt werden, werden in rund 80 Kategorien vergeben.", "Rund 13.000 Mitglieder der veranstaltenden Recording Academy entscheiden über die Preisträger.  Die für den 31.  Jänner 2021 geplante kommende Grammy-Gala soll von Comedian Trevor Noah moderiert werden.", "Der Südafrikaner ist seit 2015 Gastgeber der \"Daily Show\" beim US-Sender Comedy Central.  Im Jänner hatte bei der diesjährigen Grammy-Verleihung, die von Sängerin Alicia Keys moderiert wurde, die Sängerin und Songschreiberin Billie Eilish fünf Preise gewinnen können." ],
  "articleContentTranslated" : [ "The US singer Beyonce goes to the upcoming Grammy Awards with the most chances of winning. The 39-year-old collected nine prize opportunities in eight categories when the nominations were announced on Tuesday.", "Among other things, her song \"Black Parade\" was nominated in both the \"Recording of the Year\" and \"Song of the Year\" categories. Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion and DaBaby also received several nominations.", "Sharon Osbourne, Megan Thee Stallion, Dua Lipa and Imogen Heap contributed to the announcement of the nominations. The Grammys, which are counted among the most coveted music prizes in the world, are awarded in around 80 categories.", "Around 13,000 members of the organizing Recording Academy decide on the winners. The upcoming Grammy gala planned for January 31, 2021 is to be moderated by comedian Trevor Noah.", "The South African has hosted the \"Daily Show\" on US broadcaster Comedy Central since 2015. In January, the singer and songwriter Billie Eilish won five prizes at this year's Grammy Awards, which was moderated by singer Alicia Keys." ]
}