{
  "id" : "ONzJtpYn",
  "url" : "https://sport.orf.at/stories/3072097/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-21T12:19:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kriechmayr rast in Favoritenrolle",
  "articleTitleTranslated" : "Kriechmayr races in the role of favorites",
  "articleContent" : [ "Kriechmayr deckte im Abschlusstraining nach Platz 32 am Vortag seine Karten deutlich mehr auf. Der Zweite des Vorjahres markierte in 1:55,48 Min. klare Bestzeit.", "Der Vorsprung des 29-Jährigen auf den zweitschnellsten Italiener Matteo Marsaglia betrug im Ziel zwar nur 0,44 Sek., zwischenzeitlich war Kriechmayr aber fast eine Sekunde voran gelegen.", "Dem Trainingsschnellsten war seine Vorstellung mit Hinweis auf die daraus resultierende Favoritenrolle aber nur bedingt recht.", "„Ich wollte eigentlich keine Bestzeit haben, ich habe nicht damit gerechnet, dass die Konkurrenz so blufft“, sagte Kriechmayr mit einem Augenzwinkern im ORF-Interview, „die Fahrt war deutlich besser als im ersten Training.", "Aber der Platz im Abschlusstraining ist egal, morgen zählt’s. “Franz zeigt auf Als Dritter mit 0,45 Sek. Rückstand auf seinen Teamkollegen durfte auch Franz auf ein gelungenes Training zurückblicken.", "Bis auf eine nicht optimal erwischte Linie im „U-Hakerl“ vor dem Steilhang und der Kurve nach dem Seidlalm-Sprung sei die Fahrt okay gewesen, so der Kärntner im ORF-Interview: „Die Geschwindigkeit war höher als gestern.", "Da darf man keinen Blödsinn machen. Ich habe heute mehr probiert“, so Franz.", "Franz im Training Dritter Der Kärntner empfiehlt sich mit einer starken Trainingsfahrt für eine entsprechend prominente Rolle in den kommenden beiden Rennen Die nächsten Österreicher waren erst außerhalb der Top Ten zu finden, dort dafür in geballter Ladung.", "Daniel Hemetsberger, Daniel Danklmaier, Otmar Striedinger und Christian Walder belegten die Plätze 15, 17, 18 und 19.  Einzig der mit Danklmaier ex aequo klassierte Schwede Felix Monsen und Florian Schieder (ITA) „störten“ etwas die rot-weiß-rote Eintracht.", "Vorjahressieger Matthias Mayer kam hingegen im Abschlusstraining mit 2,77 Sek. Rückstand erneut nicht richtig auf Touren.", "Auch der Dritte vom Mittwoch, Hannes Reichelt, landete diesmal 3,13 Sek. hinter dem Trainingsschnellsten außerhalb der besten 30.  In Kampf um die letzten ÖSV-Startplätze für die Abfahrten setzte sich Walder in der internen Qualifikation gegen Stefan Babinsky (44.) durch.", "Ebenfalls dabei ist Christopher Neumayer, obwohl der Zehnte des Mittwoch-Trainings im zweiten Zeitlauf wegen muskulärer Probleme im linken Bein fehlte. „Wir haben uns alle Teilzeiten angeschaut, Walder war der Bessere“, sagte ÖSV-Herren-Rennsportleiter Andreas Puelacher.", "Apropos Mittwoch: Der Schnellste des ersten Zeitlaufs, Ryan Cochran-Siegle aus den USA, war im Abschlusstraining mit 2,22 Sek. Rückstand ebenfalls nur auf 21 zu finden.Französischer Abflug beim Zielsprung Für eine Schrecksekunde im Abschlusstraining sorgte Johan Clarey.", "Der 40-jährige Franzose kam bei der Landung nach dem Zielsprung zu Sturz, nachdem es ihn in der Luft leicht verdreht hatte. Clarey wurde bei über 140 km/h in die Fangnetze kurz vor der Zielflagge geschleudert, blieb bei seinem Abflug aber unverletzt.", "„Der Aufprall war wirklich hart, und ich spüre meine Arme und meinen Kopf, aber ich bin nicht schlimmer verletzt“, sagte der Routinier, „ich hoffe, ich kann morgen fahren“", "Clarey stürzt kurz vor Ziel Der routinierte Franzose kommt nach einem weiten Satz über den Zielsprung zu Sturz, bleibt aber unverletzt Eine Hoffnung Clareys war auch ein Abtragen des Zielsprunges Richtung Rennen.  “", "Eine Hoffnung, die auch der Trainingsvierte Dominik Paris (ITA) teilte. „Vor dem Absprung ist eine kleine Welle, und wenn man vorspringt, dann bekommt man von unten viel Luft.", "Die Geschwindigkeit ist sehr hoch“, sagte der dreifache Abfahrtssieger auf der Streif aus Südtirol, „den Sprung wird man etwas abtragen müssen, denn wenn wir da im Rennen voll drüberpreschen, könnte das zu weit gehen.“ Herren-Abfahrt in Kitzbühel" ],
  "articleContentTranslated" : [ "After finishing 32nd the day before, Kriechmayr revealed his cards significantly more in the final training. The second of the previous year marked a clear best time in 1: 55.48 minutes.", "The 29-year-old's lead over the second fastest Italian Matteo Marsaglia was only 0.44 seconds at the finish, but in the meantime Kriechmayr was almost a second ahead.", "The quickest in training was only partially happy with his performance with reference to the resulting favorite role.", "“I didn't really want to have a best time, I didn't expect the competition to bluff like that,” said Kriechmayr with a wink in the ORF interview, “the journey was significantly better than in the first practice session.", "But the place in the final training doesn't matter, tomorrow counts. “Franz points to Third place, 0.45 seconds behind his teammates, Franz could also look back on a successful training session.", "Except for one line in the “U-Hakerl” in front of the steep slope and the curve after the Seidlalm jump, the journey was okay, the Carinthian said in an ORF interview: “The speed was higher than yesterday.", "You shouldn't do any nonsense. I tried more today, ”said Franz.", "Franz in training third The Carinthian is recommended with a strong training run for a correspondingly prominent role in the next two races. The next Austrians were only to be found outside the top ten, but there in a concentrated load.", "Daniel Hemetsberger, Daniel Danklmaier, Otmar Striedinger and Christian Walder took the places 15, 17, 18 and 19. Only the Swede Felix Monsen and Florian Schieder (ITA), who were classified with Danklmaier ex aequo, “disturbed” the red-white-red Eintracht somewhat.", "Last year's winner Matthias Mayer, however, did not really get going in the final training session, 2.77 seconds behind.", "Wednesday's third, Hannes Reichelt, also landed 3.13 seconds behind the fastest in training outside of the top 30. In the fight for the last ÖSV starting positions for the downhill runs, Walder prevailed against Stefan Babinsky (44th) in the internal qualification .", "Christopher Neumayer is also there, although the tenth of the Wednesday training session in the second time period was missing due to muscular problems in his left leg. “We all looked at part times, Walder was the better one,” said ÖSV men's racing director Andreas Puelacher.", "Speaking of Wednesday: The fastest of the first time race, Ryan Cochran-Siegle from the USA, was 2.22 seconds behind in the final training also only to be found on 21. French departure at the target jump Johan Clarey caused a moment of shock in the final training.", "The 40-year-old Frenchman fell on landing after the target jump after being twisted slightly in the air. Clarey was thrown into the nets at over 140 km / h shortly before the checkered flag, but was unharmed on his departure.", "\"The impact was really hard, and I can feel my arms and my head, but I'm not injured any worse,\" said the veteran, \"I hope I can drive tomorrow\"", "Clarey falls shortly before the finish line The experienced Frenchman falls after a long jump over the target jump, but remains uninjured. One of Clarey's hope was that the target jump towards the race would be erased. \"", "A hope that training fourth Dominik Paris (ITA) shared. “There is a small wave before you jump, and when you jump you get a lot of air from below.", "The speed is very high, \"said the three-time downhill winner on the Streif from South Tyrol,\" you will have to wear the jump a bit, because if we go over it in the race, it could go too far. \"Men's downhill in Kitzbühel" ]
}