{
  "id" : "OO0Q5wCb",
  "url" : "https://kurier.at/politik/inland/fpoe-generalsekretaer-distanziererei-zu-identitaeren-definitiv-vorbei/401114022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T10:00:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ-Generalsekretär: \"Distanziererei\" zu Identitären \"definitiv vorbei\"",
  "articleTitleTranslated" : "FPÖ General Secretary: \"Distancing\" from identities \"definitely over\"",
  "articleContent" : [ "Jungfunktionär Möseneder bedankte sich via Twitter für das \"wichtige Signal\": \"Eine patriotische Partei muss bodenständig für die Heimat und das Volk arbeiten - nicht für irgendwelche nervösen Schreiberlinge.\" ", "Hofer widerspricht Es folgte Widerspruch von oberster Stelle: Für FPÖ-Obmann Norbert Hofer ist die Haltung seiner Partei gegenüber den rechtsextremen Identitären weiterhin wie zur Zeit der blauen Regierungsbeteiligung.", "\"An der Beschlusslage hat sich nichts geändert\", verwies er auf APA-Anfrage auf einen Vorstandsbeschluss, wonach es nicht möglich sein soll, zugleich aktives Mitglied der Identitären und Funktionär der FPÖ zu sein.", "Gar missinterpretiert fühlt sich Schnedlitz. Er habe sich nur auf den konkreten Fall \"Möseneder\" bezogen, meinte Schnedlitz nun zur APA. Möseneder sei eine unbescholtene Person. Auch Hofer verwies auf die freie Meinungsäußerung sowie das Demonstrationsrecht.", "\"Menschlich und haltungsmäßig ganz wichtig\" Die Freiheitlichen hatten während ihrer Zeit in der Regierung mit der ÖVP die Bande mit den Identitären zumindest in ihren Statuten aufgelöst. So können Mitglieder der rechtsextremen Bewegung nicht FPÖ-Mitglied sein.", "Bundesparteichef Norbert Hofer relativierte den Beschluss jedoch in der ORF-Pressestunde am Sonntag: \"Es kann auch jemand, der bei der SPÖ ist, nicht bei uns Mitglied sein oder jemand, der bei den NEOS ist.\"", "Für Schnedlitz ist laut eigener Aussage die \"rote Linie\" das Strafrecht, der Rest sei freie Meinungsäußerung. \"Das ist auch menschlich und haltungsmäßig ganz wichtig\", meinte er.", "ÖVP: Kickl hat FPÖ längst übernommen Kritik an der Haltung des FPÖ-Generalsekretärs kam umgehend von der NGO SOS Mitmensch, die ein weiteres Mal auf eine \"Verschmelzung zwischen FPÖ und der radikal rechtsextremen Szene\" hinwies.", "Durch Schnedlitz' Aussagen katapultiere sich die Partei \"selbst an den äußersten Rand der Demokratie\". Auch VP-Generalsekretär Axel Melchior meldete sich via Aussendung und sprach von einer \"unfassbaren Kehrtwende\" der FPÖ.", "Dass die FPÖ nun offen zugebe, \"sich mit Rechtsextremen verbrüdern zu wollen, ist einer demokratischen Partei unwürdig und gefährlich“, so Melchior. Hofer habe seine Partei nicht mehr im Griff, Herbert Kickl habe längst das Kommando übernommen." ],
  "articleContentTranslated" : [ "Young functionary Möseneder thanked him via Twitter for the \"important signal\": \"A patriotic party must work down-to-earth for the homeland and the people - not for any nervous clerks.\"", "Hofer contradicts It followed a contradiction from the top: For FPÖ chairman Norbert Hofer, the attitude of his party towards the right-wing extremist identities is still as it was at the time of the blue government participation.", "\"Nothing has changed in terms of the resolution,\" he said in response to an APA request for a board decision that it should not be possible to be an active member of the FPÖ's identity and functionary at the same time.", "Schnedlitz feels completely misinterpreted. Schnedlitz told the APA that he only referred to the specific case of \"Moseneder\". Moseneder is an innocent person. Hofer also referred to the freedom of expression and the right to demonstrate.", "\"Very important in terms of humanity and attitude\" During their time in government with the ÖVP, the Freedom Party had at least broken ties with the identities in their statutes. Members of the right-wing extremist movement cannot be FPÖ members.", "Federal party leader Norbert Hofer put the decision into perspective in the ORF press hour on Sunday: \"Even someone who is in the SPÖ can not be a member of us or someone who is in the NEOS.\"", "According to Schnedlitz, the \"red line\" is criminal law, the rest is freedom of expression. \"It's also very important in terms of human and posture,\" he said.", "ÖVP: Kickl has long since taken over the FPÖ Criticism of the position of the FPÖ General Secretary came immediately from the NGO SOS Mitmensch, which once again pointed to a \"fusion between the FPÖ and the radical right-wing extremist scene\".", "With Schnedlitz 'statements, the party catapults itself \"to the very edge of democracy\". VP General Secretary Axel Melchior also reported via broadcast and spoke of an \"incredible U-turn\" by the FPÖ.", "The fact that the FPÖ now openly admit \"to fraternize with right-wing extremists is unworthy and dangerous for a democratic party,\" said Melchior. Hofer no longer had his party under control, Herbert Kickl had long since taken command." ]
}