{
  "id" : "oO7LLCYc",
  "url" : "https://kurier.at/politik/inland/oesterreich-empfiehlt-astra-zeneca-weiterhin/401215740",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:45:54Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4980538/78370011359266316_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kein Impfstopp für Astra Zeneca in Österreich",
  "articleTitleTranslated" : "No vaccination stop for Astra Zeneca in Austria",
  "articleContent" : [ "Österreich folgt nicht dem Beispiel Dänemarks und wird weiterhin die Verwendung des Impfstoffs Astra Zeneca empfehlen. ", "Das stellten das Nationale Impfgremium, das Bundesamt für Sicherheit im Gesundheitswesen (BASG), die Europäische Arzneimittelagentur (EMA), das Österreichische Gesundheitsministerium und die Bundesländer Donnerstagabend in einer gemeinsamen Aussendung klar.", "Dänemark und Norwegen haben am Donnerstag verkündet, für 14 Tage einen Impfstopp zu verhängen. Hintergrund: ein möglicher Zusammenhang zwischen Astra Zeneca und Blutgerinnseln. Belegt ist dieser allerdings nicht, wie die EMA und Experten bekräftigen.", "\"Es gibt keinen Hinweis, dass nach einer Corona-Schutzimpfung mehr venöse thromboembolische Ereignisse auftreten als bei ungeimpften Personen. Die Europäische Arzneimittelagentur hat dies soeben erneut bestätigt\", heißt es in der Aussendung.", "Der Nutzen von Astra Zeneca als Impfstoff sei hingegen eindeutig belegt. Das Nationale Impfgremium sehe also keine Notwendigkeit, \"Corona-Schutzimpfungen aufzuschieben oder auszusetzen\".", "Jeder Impfstoff, der in der EU zugelassen werde - also auch Astra Zeneca - durchlaufe ein \"präzises und verantwortungsvolles Prüfverfahren\"." ],
  "articleContentTranslated" : [ "Austria is not following Denmark's example and will continue to recommend the use of the Astra Zeneca vaccine.", "This was made clear by the National Vaccination Committee, the Federal Office for Safety in Health Care (BASG), the European Medicines Agency (EMA), the Austrian Ministry of Health and the federal states in a joint broadcast on Thursday evening.", "Denmark and Norway announced on Thursday that they would impose a vaccination freeze for 14 days. Background: a possible link between Astra Zeneca and blood clots. However, this has not been proven, as the EMA and experts confirm.", "\"There is no indication that more venous thromboembolic events occur after a corona vaccination than in unvaccinated people. The European Medicines Agency has just confirmed this again,\" the broadcast said.", "The benefit of Astra Zeneca as a vaccine is clearly proven. The National Vaccination Board therefore sees no need to \"postpone or suspend corona vaccinations\".", "Every vaccine that is approved in the EU - including Astra Zeneca - goes through a \"precise and responsible testing process\"." ]
}