{
  "id" : "ooneFVlD",
  "url" : "https://kurier.at/sport/wintersport/oesv-biathlet-eder-im-wm-einzel-siebenter-laegreid-holte-gold/401191777",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T15:22:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4945552/46-175814400.jpg",
  "imageCopyright" : "APA/AFP/JOE KLAMAR / JOE KLAMAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖSV-Biathlet Eder im WM-Einzel Siebenter, Laegreid holte Gold",
  "articleTitleTranslated" : "ÖSV biathlete Eder seventh in the World Championship singles, Laegreid took gold",
  "articleContent" : [ "Der 23-jährige Laegreid distanzierte den deutschen Ex-Weltmeister Peiffer in einem Schönwetterrennen bei fast schon frühlingshaften Verhältnissen um 16,9 Sekunden. Der in dieser Saison bereits höchst erfolgreiche Newcomer bescherte den norwegischen Männern damit die ersten Goldene bei dieser WM.", "Olympiasieger Pfeiffer machte die bisher enttäuschende Vorstellung der deutschen Herren vergessen. Dale lag mit einer Strafrunde bereits 40,9 Sekunden zurück. Für Norwegens Topstar Johannes Thingnes Bö reichte es mit zwei Strafminuten hinter dem Franzosen Quentin Fillon Maillet nur zu Rang fünf.", "\"Passt ganz gut\" Eder reihte sich nach dem russischen Überraschungsmann Said Karimulla Khalili ein. \"Das passt ganz gut. Ich bin wirklich sehr zufrieden mit meinem Rennen.", "Läuferisch hat es super gepasst, aber ich bin bei der ersten Stehendserie ein bisschen ins Schwimmen gekommen\", sagte der Topschütze, der sein zweites Top-Ten-Ergebnis nach Rang neun in der Verfolgung holte.", "Mit fast zwei Minuten Rückstand wäre sich eine Medaille, seine zweite in Pokljuka nach Silber mit der ÖSV-Mixedstaffel, aber auch ohne Strafminute nicht ausgegangen.", "Sein Tiroler Teamkollege Felix Leitner belegte mit zwei Fehlschüssen Platz 14.  Julian Eberhard (34./4 Strafminuten) und David Komatz (49./3) kamen nicht ins Spitzenfeld. Damit wird Eder im abschließenden Massenstart am Sonntag der einzige ÖSV-Teilnehmer sein.", "Seine nächste Chance bekommt er aber bereits am Donnerstag gemeinsam mit Lisa Hauser im Single Mixed, mit der er in der neuesten Disziplin schon mehrere Weltcuperfolge gefeiert hat.", "Verfolgungsvizeweltmeisterin Hauser will nach dem als Einzel-Vierte knapp verpassten dritten Edelmetall im Duo nachlegen. Sie musste aber zunächst am Ruhetag die bisherigen Strapazen abschütteln. \"Ich fühle mich schon müde.", "Der Einzelwettkampf geht nicht spurlos an einem vorbei, es war doch ein zäher 15er. Aber es geht allen gleich, die Besten laufen alle Rennen, so ist es bei mir auch\", so Hauser am Mittwoch. Am Wochenende warten auf die Tirolerin noch die Frauenstaffel und der Massenstart.", "\"Alles, was noch kommt, genieße ich. Ich werde vollen Einsatz zeigen.\" Für sei die WM aber schon jetzt einfach traumhaft. \"Das so erleben zu dürfen, mit zwei Medaillen, das ist richtig schön.\"" ],
  "articleContentTranslated" : [ "The 23-year-old Laegreid distanced the former German world champion Peiffer by 16.9 seconds in a fair-weather race in almost spring-like conditions. The newcomer, who was already extremely successful this season, gave the Norwegian men their first gold medal at this World Cup.", "Olympic champion Pfeiffer made the previously disappointing performance of the German men forgotten. Dale was 40.9 seconds behind with one penalty loop. Norway's top star Johannes Thingnes Bö was only fifth with two penalty minutes behind Frenchman Quentin Fillon Maillet.", "\"Fits very well\" Eder came in after the Russian surprise man Said Karimulla Khalili. \"That fits very well. I am really very happy with my race.", "From a running point of view it was great, but I got a little swimming in the first standing series, \"said the top scorer, who took his second top ten result after finishing ninth in the pursuit.", "Almost two minutes behind, a medal, his second in Pokljuka after silver with the ÖSV mixed relay, but also without a penalty minute would not have run out.", "His Tyrolean team mate Felix Leitner finished 14th with two misses. Julian Eberhard (34./4 penalty minutes) and David Komatz (49./3) did not make it into the top field. This means that Eder will be the only ÖSV participant in the final mass start on Sunday.", "But he will get his next chance on Thursday together with Lisa Hauser in single mixed, with whom he has already celebrated several World Cup successes in the latest discipline.", "Pursuit vice world champion Hauser wants to add to the duo after the third precious metal, which she just missed out on as a single fourth. But first she had to shake off the previous exertions on the rest day. \"I already feel tired.", "The individual competition doesn’t leave you without a trace, it was a tough 15. But it's all the same, the best run all races, that's how it is for me too, \"said Hauser on Wednesday. On the weekend, the Tyrolean woman will still have the women's relay and the mass start.", "\"I enjoy everything that comes next. I will show my full commitment.\" For me, the World Cup is already simply fantastic. \"To be able to experience it like that, with two medals, that's really nice.\"" ]
}