{
  "id" : "oOxSD2h0",
  "url" : "https://kurier.at/sport/fussball/fussball-wm-qualifikation-5000-geimpfte-wollen-israel-zur-sensation-treiben/401330373",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T13:34:24Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5923362/46-118489760.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "5.000 Geimpfte wollen Israel zur Sensation treiben",
  "articleTitleTranslated" : "5,000 vaccinated people want to make Israel sensational",
  "articleContent" : [ "Willi Ruttensteiner folgte Andi Herzog auf der Trainerbank der Israelis nach.  In Deutschland war es ein beliebtes Ratespiel: Wer bleibt länger im Amt, Angela Merkel oder Joachim Löw?", "Mit der Ankündigung des Bundestrainers, nach der EM und insgesamt 15 Jahren im Juli aufzuhören, hat die seit 2005 amtierende Bundeskanzlerin gewonnen: Sie bleibt bis zur Wahl im Herbst. Davor sind für beide noch strategische Entscheidungen zu treffen.", "Löw muss die „Weltmeister-Frage“ klären – und spielt dabei auf Zeit.", "Das angedeutete Comeback von Thomas Müller (31), Mats Hummels (32) und Jêrôme Boateng (32) vor der EM-Endrunde wurde mit den Leistungen in den anstehenden drei WM-Qualifikationsspielen gegen Island, Rumänien und Nordmazedonien verknüpft.", "Gegen die Isländer (20.45 Uhr) beginnt also die letzte Bewährungsfrist des verjüngten deutschen Teams, das beim 0:6 gegen Spanien in der Nations League blamiert wurde. Vor allem Müller, der bei den Bayern groß aufspielt, wird öffentlich zurück ins Team gefordert.", "Löw will erst im Mai „eine endgültige Entscheidung treffen“." ],
  "articleContentTranslated" : [ "Willi Ruttensteiner succeeded Andi Herzog in the Israelis coaching bench. In Germany it was a popular guessing game: Who will stay in office longer, Angela Merkel or Joachim Löw?", "The Federal Chancellor, who has been in office since 2005, won with the announcement by the national coach that she would quit after the European Championships and a total of 15 years in July: She will stay until the autumn election. Before that, strategic decisions must be made for both of them.", "Löw has to clarify the \"world champion question\" - and plays for time.", "The indicated comeback of Thomas Müller (31), Mats Hummels (32) and Jêrôme Boateng (32) before the European Championship finals was linked to the performances in the upcoming three World Cup qualifiers against Iceland, Romania and North Macedonia.", "Against the Icelanders (8.45 p.m.) the last probation period of the rejuvenated German team, which was disgraced in the 0: 6 against Spain in the Nations League, begins. Above all, Müller, who plays big at Bayern, is publicly challenged back into the team.", "Löw does not want to \"make a final decision\" until May." ]
}