{
  "id" : "oOYaLoQv",
  "url" : "https://kurier.at/chronik/oesterreich/corona-hat-oesterreichern-die-zuversicht-genommen/401140659",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T05:04:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843170/46-173748722.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona hat Österreichern die Zuversicht genommen",
  "articleTitleTranslated" : "Corona has taken confidence from Austrians",
  "articleContent" : [ "Ursache Corona Die Meinungsforscher wollten auch wissen, warum die Österreicher so negativ gestimmt sind. Und da zeigte sich wenig überraschend, dass das alles dominierende Thema Corona die Ursache ist.", "Jene, die sorgenvoll in die Zukunft schauen, tun dies vor allem wegen der herrschenden Krise (27 Prozent), der wirtschaftlichen Entwicklung (22 Prozent) sowie der Furcht um den eigenen Arbeitsplatz (17 Prozent).", "Ähnlich die Situation bei den Skeptikern, die aber an erster Stelle die Ungewissheit (28 Prozent) quält. Auch bei den Optimisten bestimmt Corona die Grundhaltung. Allerdings überwiegt bei ihnen die Hoffnung auf den Impfstoff (33 Prozent) sowie die Auffassung, es könne nur besser werden (24 Prozent).", "Die Pandemie hat laut Studie auch Einfluss auf die persönlichen Vorsätze für das kommende Jahr: Jene beiden Ziele - \"sich mehr bewegen\" und \"bewusster leben\" -, die auch schon die vergangenen Jahre an erster Stelle standen, haben für 2021 noch mehr an Bedeutung gewonnen.", "Von den 35 Prozent veränderungswilligen Österreichern wollen 44 Prozent künftig mehr sporteln - im Vorjahr sagten dies 35 Prozent - und 40 Prozent möchten einen bewussteren Lebensstil führen, was einer Zunahme von zehn Prozentpunkten im Vergleich zum Vorjahr bedeutet.", "Ganz unten auf der persönlichen To-Do-Liste stehen etwa \"weniger Alkohol trinken\" (elf Prozent) oder \"sich mehr politisch engagieren\" (9 Prozent). Im Durchschnitt nahm sich die Gruppe mit guten Vorsätzen rund vier davon vor.", "Immerhin schafften es 21 Prozent der Befragten in diesem Jahr ihre noch 2019 gefassten Ziele auch großteils umzusetzen. Gut die Hälfte meinte, dies sei wenigstens teilweise gelungen. 28 Prozent hingegen gaben an, es habe nicht geklappt.", "Für 2021 haben sich zwei Drittel der Bevölkerung gar nichts Spezielles vorgenommen. IMAS hat im November und Dezember 1.017 Österreicher ab 16 Jahre befragt." ],
  "articleContentTranslated" : [ "Corona cause The pollsters also wanted to know why Austrians are so negative. And it turned out, not surprisingly, that the all-dominant Corona issue is the cause.", "Those who are worried about the future do so mainly because of the prevailing crisis (27 percent), economic development (22 percent) and fear of their own job (17 percent).", "The situation is similar with the skeptics, but the main tormenting is uncertainty (28 percent). Corona also determines the basic attitude of optimists. However, they outweigh the hope of the vaccine (33 percent) and the opinion that it can only get better (24 percent).", "According to the study, the pandemic also has an impact on personal resolutions for the coming year: those two goals - \"move more\" and \"live more consciously\" - that have been the top priority in recent years are even more important for 2021 won.", "Of the 35 percent of Austrians willing to change, 44 percent want to do more sports in the future - 35 percent said this in the previous year - and 40 percent want to lead a more conscious lifestyle, which means an increase of ten percentage points compared to the previous year.", "At the bottom of the personal to-do list are \"drink less alcohol\" (eleven percent) or \"engage more politically\" (9 percent). On average, the group took on around four of them with good intentions.", "After all, 21 percent of those surveyed managed to largely implement the goals they had set in 2019 this year. A good half said that this was at least partially successful. On the other hand, 28 percent said it didn't work out.", "Two-thirds of the population have no special plans for 2021. In November and December, IMAS surveyed 1,017 Austrians aged 16 and over." ]
}