{
  "id" : "oP4RJTVQ",
  "url" : "https://kurier.at/politik/inland/kickl-freitesten-ist-bodenlose-frechheit/401144481",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T10:11:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835406/20201221-ABD0041-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Bodenlose Frechheit\": Steht das Freitesten vorerst vor dem Aus?",
  "articleTitleTranslated" : "Kickl: Freestyle is \"bottomless cheek\"",
  "articleContent" : [ "FPÖ-Klubchef Herbert Kickl tobt wegen des von der Regierung vorgelegten Gesetzes zum \"Freitesten\" aus dem Lockdown. Die Vorgangsweise von ÖVP und Grünen sei \"eine bodenlose Frechheit und eine Attacke auf die demokratischen Grundprinzipien\", befand Kickl am Neujahrstag in einer Aussendung.", "Er appelliere an Bundespräsident Alexander Van der Bellen, \"auf die Stopptaste zu drücken und dem fortgesetzten autokratischen Kurs des ÖVP-Kanzlers endlich einen Riegel vorzuschieben\".", "Ausnahme von Ausgangsbeschränkungen Die Regierung hat am gestrigen letzten Tag des Jahres 2020 das Gesetz zum \"Freitesten\" aus dem Lockdown vorgelegt, die Novelle zum Epidemiegesetz und COVID-19-Maßnahmengesetz ist bis 3.", "Jänner in Begutachtung. Die Novelle ermöglicht es, dass Personen mit einem negativen Test und all jene, die in den vergangenen drei Monaten eine Corona Erkrankung durchgemacht haben, von Ausgangsbeschränkungen ausgenommen werden.", "Scharfe Kritik ÖVP und Grüne hätten den Entwurf am Donnerstag \"aus dem Hinterhalt\" wenige Stunden vor Jahresende in Begutachtung geschickt, kritisierte Kickl. \"Hier haben die machtpolitischen Demokratie- und Parlamentsverächter (Kanzler Sebastian, Anm.)", "Kurz und (Gesundheitsminister Rudolf, Anm.) Anschober wieder einmal ganze Arbeit geleistet\", sparte der Oppositionsvertreter wieder einmal nicht mit deftigen Worten.", "Herbert Kickl (FPÖ) attestiert Sebastian Kurz (ÖVP) \"autokratisches Verhalten\"  Mit der kurzen Frist bis Sonntag werde von vornherein die Möglichkeit einer fundierten inhaltlichen Diskussion ausgeschlossen.", "Kickl forderte eine Verlängerung der Begutachtungsfrist bis 15.  Jänner und einen Gesundheitsausschuss im Nationalrat mit einem verpflichtenden Expertenhearing, bei dem sowohl Verfassungsexperten als auch medizinische Fachleute geladen und gehört werden.", "Inhaltlich sei der Entwurf \"der bisher massivste Eingriff in die Grund- und Freiheitsrechte der Österreicher\", betonte Kickl. \"Er widerspricht dem Gleichheitsgrundsatz und dem rechtsstaatlichem Prinzip und verletzt die fundamentalen Grundlagen des österreichischen Rechtsstaates\", meinte er.", "Der \"Testzwang\" sei \"weder verhältnismäßig noch zweckmäßig\". Es gehe sogar so weit, dass auch private Kontakte von einer Teilnahme am Test abhängig gemacht werden können. \"Wer sich nicht testen lassen will, dem kann sogar das Betreten öffentlicher Orte verwehrt werden.", "Das kann bis zu einem Dauerhausarrest gehen\", warnte Kickl. Teile der Maßnahmen seien auch ausdrücklich nicht befristet und würden somit ins Dauerrecht übergehen." ],
  "articleContentTranslated" : [ "FPÖ club boss Herbert Kickl is raging out of the lockdown because of the government-submitted law on \"free testing\". The approach of the ÖVP and the Greens was \"a bottomless cheek and an attack on the basic democratic principles,\" said Kickl in a broadcast on New Year's Day.", "He appealed to Federal President Alexander Van der Bellen to \"press the stop button and finally put a stop to the continued autocratic course of the ÖVP Chancellor\".", "Exception to exit restrictions On yesterday, the last day of 2020, the government presented the law on the \"freest possible\" exit from the lockdown.", "January under review. The amendment makes it possible for people with a negative test and all those who have had corona disease in the past three months to be exempted from exit restrictions.", "Sharp criticism ÖVP and the Greens sent the draft \"from ambush\" on Thursday a few hours before the end of the year, criticized Kickl. \"Here the power-political democracy and parliamentary contemptors (Chancellor Sebastian, note)", "In short and (Health Minister Rudolf, note) Anschober once again done a great job \", the opposition representative once again did not save with hearty words.", "Herbert Kickl (FPÖ) attests Sebastian Kurz (ÖVP) \"autocratic behavior\" With the short deadline until Sunday, the possibility of an in-depth discussion of the content is excluded from the start.", "Kickl called for an extension of the review period to January 15 and a health committee in the National Council with a mandatory expert hearing, in which constitutional experts as well as medical experts are invited and heard.", "In terms of content, the draft is \"the most massive encroachment on the fundamental rights and freedoms of Austrians so far,\" stressed Kickl. \"It contradicts the principle of equality and the rule of law and violates the fundamental principles of the Austrian constitutional state,\" he said.", "The \"compulsory test\" is \"neither proportionate nor appropriate\". It even goes so far that private contacts can also be made dependent on participation in the test. \"Those who do not want to be tested can even be refused entry into public places.", "That can go as far as permanent house arrest, \"warned Kickl. Parts of the measures are also expressly not limited in time and would therefore become permanent." ]
}