{
  "id" : "oPEPpSYO",
  "url" : "https://www.derstandard.at/story/2000125018911/slowenien-betont-erdbebensicherheitdes-atomkraftwerks-krsko?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T10:52:49Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Slowenien betont Erdbebensicherheit des Atomkraftwerks Krsko",
  "articleTitleTranslated" : "Slovenia emphasizes earthquake safety of the Krsko nuclear power plant",
  "articleContent" : [ "Ljubljana/Krsko – Slowenien hat Vorwürfe von österreichischen Atomgegnern bezüglich der Erdbebensicherheit des Atomkraftwerks Krsko zurückgewiesen.", "Auf Anfrage der APA betonten sowohl die slowenische Atomsicherheitsbehörde als auch der Kraftwerksbetreiber, dass Krsko den zu erwartenden Erdbeben standhalten könne. Sie verwiesen diesbezüglich auch auf die nach dem Unfall von Fukushima durchgeführten EU-Stresstests und die Verbesserungen.", "Im Rahmen der Stresstests habe sich sogar gezeigt, \"dass die tatsächliche Erdbebensicherheit wesentlich größer ist als ursprünglich vorgesehen\", hieß es vom AKW-Betreiber.", "Zu einem Austritt von Strahlung könne es bei einem Beben mit einer Spitzbodenbeschleunigung (PGA) von mehr als 0,8 kommen, was in Krsko aber nur alle 50.000 Jahre oder mehr zu erwarten sei.", "Der Direktor der slowenischen Atomsicherheitsbehörde, Igor Sirc, meinte ebenfalls, dass \"die Wahrscheinlichkeit von Erdbeben, die den Austritt von radioaktiven Stoffen aus dem Atomkraftwerk Krsko verursachen könnten, sehr gering ist\".", "Außerdem sei nach dem Unfall in Fukushima ein umfangreiches Programm zur Verbesserung der Sicherheit ausgearbeitet worden, das mittlerweile \"fast gänzlich umgesetzt\" wurde.", "\"Mit dem Ausbau wurde die Widerstandskraft von Krsko gegen schwere Unglücke zusätzlich verbessert, insbesondere im Bereich von seismischen Belastungen und des sicheren Herunterfahrens wegen starker Erdbeben.\"", "Sirc wies auch darauf hin, dass derzeit eine Sicherheitsüberprüfung des AKW im Gange sei. Diese habe im Dezember 2020 begonnen und dauere bis zum Jahr 2023.  Man erwarte, dass dabei auch die Erdbebensicherheit angemessen geprüft werde.", "Zugleich betonte er, dass die Region um Krsko wegen der schon seit den 1990er-Jahren bestehenden großen öffentlichen Aufmerksamkeit \"zu den in Slowenien am stärksten untersuchten Gebieten bezüglich seismischer Aktivitäten zählt\".", "Die entsprechenden Untersuchungen seien unter Beteiligung von Experten aus Nachbarländern wie Österreich oder Italien, aber auch von Experten aus Ländern mit fortgeschrittenen Atomprogrammen wie Frankreich oder den USA durchgeführt worden.", "Angesichts der von Österreich bekämpften Laufzeitverlängerung bis 2043 hieß es von der Behörde, dass die Nachbarländer noch im März über die Beteiligung an der Umweltverträglichkeitsprüfung informiert werden.", "\"Es ist nicht üblich, dass im Rahmen dieses Verfahrens auch Kontrollen des Kraftwerks durchgeführt werden\", hieß es mit Blick auf Kritik der Atomgegner, wonach die Prüfung nur \"auf dem Papier\" stattfinden soll.", "Diesbezüglich betonte die Behörde, dass der Zustand und die Sicherheit des AKW laufend geprüft werde, etwa im Rahmen von Wartungsarbeiten, von Inspektionen oder der regelmäßigen Sicherheitsüberprüfung (PSR), die aktuell stattfinde.", "Der Kraftwerksbetreiber wies darauf hin, dass die derzeitige dritte PSR die Voraussetzung dafür sei, dass das AKW weitere zehn Jahre (von 2024 bis 2033) in Betrieb bleiben könne.", "Das Ausmaß der Überprüfung werde vom slowenischen Gesetzgeber festgelegt und fuße auf dem PSR-Standard der Internationalen Atomenergieorganisation (IAEO / IAEA). Das AKW Krsko bestätigte zudem, dass die Laufzeitverlängerung auch vom Miteigentümer Kroatien unterstützt werde.", "\"Kroatien hat als Hälfte-Eigentümer bereits im Jahr 2014 seine Zustimmung zu allen erforderlichen Investitionen in einen längerfristigen Betrieb des Atomkraftwerks erteilt.\" Dazu zählen etwa Verbesserungen der Sicherheit aber auch ein Projekt für die Lagerung verbrauchter Brennstäbe.", "Der Umweltausschuss des Nationalrates hat sich am Dienstag in einer einmütig angenommenen Entschließung gegen eine Laufzeitverlängerung von Krsko ausgesprochen.", "Tags darauf forderte die Kärntner Umweltlandesräterin Sara Schaar (SPÖ) in einer Online-Pressekonferenz eine \"technische neue Überprüfung\" des Kraftwerks.", "Die Umweltorganisation Global 2000 wies darauf hin, dass Krsko von den europäischen Reaktoren am stärksten durch seismische Erschütterungen gefährdet sei.", "Zum automatischen Herunterfahren von Krsko nach dem Erdbeben der Stärke 6,4 Ende Dezember in Kroatien meinte Global-2000-Atomsprecher Reinhard Uhrig, das sei \"nochmal gut gegangen\".", "Der Wiener Geologe Roman Lahodynsky, kritisierte, dass bei Krsko Fakten der Geophysik und Geologie \"heruntergespielt\" worden seien. (APA, 13.3.2021)" ],
  "articleContentTranslated" : [ "Ljubljana / Krsko - Slovenia has rejected allegations by Austrian nuclear opponents regarding the earthquake safety of the Krsko nuclear power plant.", "At the request of the APA, both the Slovenian nuclear safety authority and the power plant operator emphasized that Krsko could withstand the expected earthquakes. In this regard, they also referred to the EU stress tests carried out after the Fukushima accident and the improvements.", "The stress tests even showed \"that the actual earthquake security is much greater than originally intended,\" said the nuclear power plant operator.", "A quake with a top floor acceleration (PGA) of more than 0.8 could cause radiation to escape, which in Krsko can only be expected every 50,000 years or more.", "The director of the Slovenian Atomic Safety Agency, Igor Sirc, also said that \"the likelihood of earthquakes that could cause the release of radioactive substances from the Krsko nuclear power plant is very low\".", "In addition, after the accident in Fukushima, an extensive program to improve safety had been worked out, which has now been \"almost entirely implemented\".", "\"With the expansion, the resistance of Krsko to severe accidents has been improved, especially in the area of seismic loads and safe shutdown due to strong earthquakes.\"", "Sirc also pointed out that a safety review of the nuclear power plant is currently in progress. This started in December 2020 and will last until 2023. It is expected that the earthquake safety will also be adequately checked.", "At the same time, he emphasized that the region around Krsko \"is one of the most heavily investigated areas in Slovenia with regard to seismic activities\" because of the great public attention it has received since the 1990s.", "The corresponding investigations were carried out with the participation of experts from neighboring countries such as Austria or Italy, but also by experts from countries with advanced nuclear programs such as France or the USA.", "In view of the extension of the term until 2043, which Austria is fighting for, the authority said that the neighboring countries will be informed in March about the participation in the environmental impact assessment.", "\"It is not customary for inspections of the power plant to be carried out as part of this procedure,\" it said, referring to criticism from the opponents of nuclear power, according to which the inspection should only take place \"on paper\".", "In this regard, the authority emphasized that the condition and safety of the nuclear power plant is continuously checked, for example as part of maintenance work, inspections or the regular safety review (PSR) that is currently taking place.", "The power plant operator pointed out that the current third PSR was the prerequisite for the nuclear power plant to remain in operation for another ten years (from 2024 to 2033).", "The extent of the review is determined by the Slovenian legislature and is based on the PSR standard of the International Atomic Energy Agency (IAEA / IAEA). The Krsko nuclear power plant also confirmed that the extension of the term would also be supported by the co-owner Croatia.", "\"As a half-owner, Croatia gave its approval to all necessary investments in the long-term operation of the nuclear power plant in 2014.\" These include improvements in safety, but also a project for the storage of spent fuel rods.", "The Environment Committee of the National Council voted on Tuesday in a unanimously adopted resolution against an extension of the duration of Krsko.", "The next day, Carinthian Environment Councilor Sara Schaar (SPÖ) called for a \"new technical inspection\" of the power plant in an online press conference.", "The environmental organization Global 2000 pointed out that of the European reactors, Krsko is most at risk from seismic tremors.", "Regarding the automatic shutdown of Krsko after the 6.4 magnitude earthquake in Croatia at the end of December, Global 2000 nuclear spokesman Reinhard Uhrig said that \"went well again\".", "The Viennese geologist Roman Lahodynsky criticized the fact that at Krsko facts of geophysics and geology had been \"downplayed\". (APA, March 13, 2021)" ]
}