{
  "id" : "OpHafR0m",
  "url" : "https://kurier.at/chronik/oesterreich/2088-gemeldete-corona-infektionen-in-oesterreich/401164371",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T10:47:22Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2.088 gemeldete Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "2,088 reported corona infections in Austria",
  "articleContent" : [ "Die hohe Zahl liegt aber an über 500 Nachmeldungen in Salzburg. 2.048 neue Genesene. Von Donnerstag auf Mittwoch wurden hierzulande 2.088 neue Corona-Infektionen gemeldet. Nach 1.672 Infektionen am Mittwoch und 1.702 Infektionen am Donnerstag wärs das ein abermaliger Anstieg.", "Aber so ist es tatsächlich nicht, denn die korrekte Zahl der Neuinfektionen in den vergangen 24 Stunden liegt bei 1.578 und ist somit wieder niedriger als in den vergangenen Tagen. Grund dafür sind 510 Nachmeldungen aus Salzburg.", "Eine Strategie gegen das Virus sind regelmäßige Testungen. Ab Montag gibt es in weiten Teilen Österreichs durchgängige Teststraßen.", "Auch unsere heutige Frage des Tages beschäftigt sich damit: Da die Zahl der Genesenen bei 2.048 liegt, gibt es aber dennoch einen leichten Anstieg bei den derzeit aktiven Fällen.  Außerdem sind 42 weitere Personen im Zusammenhang mit einer Covid-19-Infektion gestorben.", "Die Zahlen aus den Bundesländern im Detail Salzburg: 696 (inkl.", "Nachmeldungen, seit gestern: 186) Wien: 320 Oberösterreich: 249 Niederösterreich: 228 Steiermark: 218 Tirol: 142 Kärnten: 131 Vorarlberg: 71 Burgenland: 33 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Österreichweit sind 7.330 Personen an den Folgen des Coronavirus verstorben. Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "The high number is due to over 500 late registrations in Salzburg. 2,048 new convalescents. From Thursday to Wednesday, 2,088 new corona infections were reported in this country. After 1,672 infections on Wednesday and 1,702 infections on Thursday, that would be another increase.", "But it is actually not, because the correct number of new infections in the past 24 hours is 1,578 and is thus again lower than in the past few days. The reason for this are 510 late registrations from Salzburg.", "One strategy against the virus is regular testing. From Monday there will be continuous test roads in large parts of Austria.", "Today's question of the day also deals with this: Since the number of people recovered is 2,048, there is still a slight increase in the number of currently active cases. In addition, 42 other people died in connection with a Covid-19 infection.", "The figures from the federal states in detail Salzburg: 696 (incl.", "Late registrations, since yesterday: 186) Vienna: 320 Upper Austria: 249 Lower Austria: 228 Styria: 218 Tyrol: 142 Carinthia: 131 Vorarlberg: 71 Burgenland: 33 Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Deaths in Austria Throughout Austria, 7,330 people died as a result of the coronavirus. Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district.", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer. One answer to this can be the positive rate in the tests.", "While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}