{
  "id" : "opijHyVh",
  "url" : "https://www.diepresse.com/5922475/Popstar-Shakira-verkauft-Rechte-an-145-Songs?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T08:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/a/b/5922475/341AF2DA-879E-44BA-9F08-5323ADE242B9_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Shakira verkauft Rechte an 145 Songs",
  "articleTitleTranslated" : "Shakira sells rights to 145 songs",
  "articleContent" : [ "Die Londoner Investmentfirma Hipgnosi sei \"ein großartiges Zuhause für meinen Katalog“, so die kolumbianische Sängerin. Nach Bob Dylan und Neil Young verkauft nun auch der kolumbianische Popstar Shakira die Rechte an ihren Songs.", "Und zwar (wie Young) an die in London ansässige Investmentfirma Hipgnosis Songs Fund - nicht zu verwechseln mit der einst für Covers von Pink Floyd, Led Zeppelin etc. berühmte Grafikagentur Hipgnosis, deren Namen sie freundlich übernommen hat.", "Shakira, dreifache Grammy-Gewinnerin, hat weltweit mehr als 80 Millionen Singles und Alben verkauft. Zu ihren größten Hits zählen \"Hips Don't Lie\" oder \"Underneath Your Clothes\".", "Ein Grund für Songrechte-Verkäufe dürfte das durch die Coronakrise eingebrochene Konzertleben sein: Für Künstler fallen dadurch wichtige Einnahmen weg. Details zum Verkauf wurden von Hipgnosis nicht genannt.", "Shakira selbst erklärte, dass ihre Lieder, sobald sie in der Welt sind, \"nicht mehr nur mir gehören, sondern auch jenen, die sie wertschätzen\". Hipgnosis sei jedenfalls \"ein großartiges Zuhause für meinen Katalog\"." ],
  "articleContentTranslated" : [ "The London-based investment company Hipgnosi is \"a great home for my catalog,\" said the Colombian singer. After Bob Dylan and Neil Young, the Colombian pop star Shakira is now also selling the rights to her songs.", "Namely (like Young) to the London-based investment company Hipgnosis Songs Fund - not to be confused with the graphic agency Hipgnosis, once famous for covers of Pink Floyd, Led Zeppelin etc., whose name it has kindly adopted.", "Shakira, a three-time Grammy winner, has sold more than 80 million singles and albums worldwide. Her biggest hits include \"Hips Don't Lie\" and \"Underneath Your Clothes\".", "One reason for song rights sales is likely to be the collapse of concert life due to the corona crisis: This means that important income is lost for artists. Hipgnosis did not provide details of the sale.", "Shakira herself stated that once her songs are in the world, \"no longer belong only to me, but also to those who value them\". In any case, Hipgnosis is \"a great home for my catalog\"." ]
}