{
  "sourceCountry" : "austria",
  "articleTitle" : "Lockdown: Kurzarbeit neu, Trinkgeldersatz, viele offene Fragen",
  "targetLanguage" : "english",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "Kurzarbeiten kann man jetzt auch zu null Prozent.  Zumindest in jenen Unternehmen, die im November wegen des Lockdowns komplett schließen müssen.  Das sieht die dritte Phase des Corona-Kurzarbeitsmodells vor, das Sonntag vorgestellt wurde.", "Eigentlich müssen Arbeitnehmer derzeit zumindest 30 Prozent (in Ausnahmefällen mit Zustimmung der Sozialpartner auch zehn Prozent) arbeiten.  Für Gastronomen und Hoteliers, die nun einen Monat geschlossen bleiben, kein gangbarer Weg.", "Ihre Mitarbeiter können nun also ganz daheim bleiben, ohne ihren Arbeitsplatz zu verlieren.  Und das bei 90 Prozent ihres Letztbezuges.  Klingt viel, ist angesichts des Einkommensniveaus in der Branche aber oft überschaubar.", "Zumal die Mitarbeiter auch kein Trinkgeld kassieren, mit dem sie sich normalerweise den Verdienst deutlich aufpolieren.  In diesem Punkt präsentierte ÖGB-Präsident Wolfgang Katzian am Sonntag ein kleines Trostpflaster.", "„Wir haben heute die Zustimmung der Arbeitsministerin bekommen, dass es einen Ersatz vom AMS von 100 Euro im Monat netto geben wird“, sagt der Gewerkschafter.  Konkret gilt dieser für alle von der Trinkgeldpauschale erfassten Mitarbeiter in Gastronomie und Hotellerie.", "Er hätte sich zwar mehr gewünscht, sagt Katzian, aber am wichtigsten sei der Erhalt der Arbeitsplätze.  Während der Kurzarbeit bleibt der Kündigungsschutz aufrecht, danach greift zudem eine Behaltefrist.", "Katzian appelliert an Unternehmer: „Schmeißen Sie die Leut’ nicht raus, sondern nutzen Sie dieses Instrument der Kurzarbeit.“ Der Durchrechnungszeitraum für die Kurzarbeit wurde im Zuge der Adaption auf 31.", "März 2021 verlängert.  „Es ist nun auch möglich, rückwirkend unter die 30- oder 10 Prozent-Schwelle zu gehen“, erläutert IV-Generalsekretär Christoph Neumayer.  Abgesehen davon sind noch viele Fragen zu den am Wochenende verkündeten Hilfen offen.", "Etwa jene, wie neu gegründete Betriebe zu einer Umsatzerstattung von 80 Prozent kommen sollen, wenn sie im November 2019 noch keinen Umsatz vorweisen konnten.  Angekündigt wurde hier ein alternativer Durchrechnungszeitraum; wie genau dieser definiert ist, war den Branchenkennern Sonntagabend aber noch nicht bekannt.", "Zudem stellen sich viele Hoteliers, die im November traditionell wenig Gäste und damit Mitarbeiter haben, die Frage, ob sie jetzt noch Personal aus rein saisonale Gründen freisetzen dürfen oder damit Gefahr laufen, alle Lockdown-Unterstützungen zu verlieren.", "Hotelierssprecherin Susanne Kraus-Winkler geht davon aus, dass hier die Drei-Prozent-Grenze gelten wird, die schon beim Fixkostenzuschuss zur Anwendung gekommen ist.  Gewissheit darüber hat sie aber noch nicht, offenbar finalisieren die Experten erst die letzten Punkte.", "Ihre Branchenkollegen wollen vor allem auch wissen, welche Förderungen bei der 80-Prozent-Umsatzerstattung gegengerechnet werden.  Kraus-Winkler: „Wir hoffen natürlich, dass nur jene Hilfen gegengerechnet werden, die den November betreffen, haben dazu aber noch keine Auskunft.“ Werden Teile des Fixkostenzuschusses I gegengerechnet, die in den vergangenen Monaten geflossen sind, gehen viele Hoteliers trotz der jetzt angekündigten „raschen und unbürokratischen Hilfe“ wohl leer aus, fürchtet Kraus-Winkler.", "Oliver Braun, Geschäftsführer der Wiener Gerstner-Gruppe (Konditorei, Hotels, Catering) ist jedenfalls skeptisch.  „Ich trau’ der ganzen G’schicht nicht, wegen dem Nebensatz mit der Anrechnung und der Deckelung der Hilfen bei 800.000 Euro.", "Betroffene Betriebe in der Stadthotellerie wissen nicht, wie sie die Weihnachtsgelder zahlen sollen.“ Aus seiner Sicht ist die Kurzarbeit kein Allheilmittel.  Denn als Unternehmer bleibe man auf den Lohnnebenkosten sitzen, genauso wie auf Urlaubsansprüchen, die Mitarbeiter selbst dann ansammeln, wenn sie mehr oder weniger zu Hause bleiben.", "Braun: „Wir haben ja keine Perspektive in der Stadthotellerie.  Wir werden im Dezember nicht besser dastehen als jetzt.“ Die Gerstner Gruppe hatte zu Beginn der Pandemie 600 Beschäftigte, jetzt sind es noch 250." ],
  "id" : "opllH8nB",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/lockdown-kurzarbeit-neu-trinkgeldersatz-viele-offene-fragen/401083767",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Lockdown: New short-time work, tip replacement, many open questions",
  "articleContentTranslated" : [ "Short-time work can now also be zero percent. At least in those companies that will have to close completely in November due to the lockdown. This provides for the third phase of the Corona short-time working model, which was presented on Sunday.", "Actually, employees currently have to work at least 30 percent (in exceptional cases, with the consent of the social partners, ten percent). For restaurateurs and hoteliers, who are now closed for a month, this is not a viable option.", "Your employees can now stay at home without losing their jobs. And that for 90 percent of your last purchase. Sounds like a lot, but given the income level in the industry, it is often manageable.", "Especially since the employees do not collect tips, which they normally use to polish up their earnings. On this point, ÖGB President Wolfgang Katzian presented a little consolation on Sunday.", "\"Today we got the approval of the labor minister that there will be a replacement of the AMS of 100 euros a month net,\" says the unionist. Specifically, this applies to all employees in the catering and hotel industries covered by the flat rate tip.", "He would have wished for more, says Katzian, but the most important thing is to keep jobs. Protection against dismissal remains in effect during short-time work, after which a retention period also applies.", "Katzian appeals to entrepreneurs: \"Don't throw the people out, use this short-time work tool.\" The calculation period for short-time work was extended to 31.", "March 2021 extended. “It is now also possible to go below the 30 or 10 percent threshold retrospectively,” explains IV Secretary General Christoph Neumayer. Apart from that, there are still many unanswered questions about the help announced over the weekend.", "For example, how newly founded companies should get a sales reimbursement of 80 percent if they could not show any sales in November 2019. An alternative calculation period was announced here; How exactly this is defined was not yet known to industry experts on Sunday evening.", "In addition, many hoteliers, who traditionally have few guests and thus few employees in November, are wondering whether they can now lay off staff for purely seasonal reasons or whether they run the risk of losing all lockdown support.", "Hotelier spokeswoman Susanne Kraus-Winkler assumes that the three percent limit will apply here, which was already used for the fixed cost subsidy. However, she has not yet been certain of this; the experts are apparently only finalizing the last points.", "Above all, your colleagues in the industry want to know which subsidies are offset against the 80 percent sales reimbursement. Kraus-Winkler: \"Of course we hope that only those aids that affect November will be offset, but we haven't yet got any information.\" Kraus-Winkler fears that the announced “quick and unbureaucratic help” will be empty.", "In any case, Oliver Braun, managing director of the Vienna Gerstner Group (pastry shop, hotels, catering) is skeptical. \"I don't trust the whole shift, because of the subordinate clause with the crediting and the cap on the aid at 800,000 euros.", "Affected companies in the city hotel industry do not know how to pay the Christmas bonuses. ”In his view, short-time working is not a panacea. Because as an entrepreneur, you are left with ancillary wage costs, as well as vacation entitlements that employees accumulate even when they stay more or less at home.", "Braun: “We have no prospects in the city hotel business. We won't be in a better position in December than we are now. ”At the beginning of the pandemic, the Gerstner Group had 600 employees, now there are 250." ]
}