{
  "id" : "Oq2AZqHN",
  "url" : "https://www.diepresse.com/5952007/Management_Immobilienentwickler-Soravia-stockt-Geschaeftsfuehrung-auf?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T09:59:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER (EXPA/JOHANN GRODER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Immobilienentwickler Soravia stockt Geschäftsführung auf",
  "articleTitleTranslated" : "Real estate developer Soravia increases management",
  "articleContent" : [ "Siegfried Weiss wurde Technikchef. Die Erweiterung der Geschäftsführung auf drei Mitglieder wird mit dem Wachstumskurs begründet. Der Immobilienentwickler Soravia erweitert die Chefetage. Als Technikchef ist Siegfried Weiss bestellt worden, teilte der Konzern am Dienstag mit.", "Er ist damit der dritte Geschäftsführer der Soravia Holding neben CEO Erwin Soravia und Finanzchef Peter Steurer. Den Angaben der Presseaussendung arbeitet der 62-jährige Weiss seit 2004 für Soravia. Zuvor war der studierte Bauingenieur unter anderem bei der Strabag im Einsatz.", "Soravia begründete die Erweiterung der Geschäftsführung auf drei Mitglieder mit der geplanten weiteren Expansion. Das Unternehmen steht in Besitz von Stiftungen der Familie Soravia gehört mit mehr als 600 realisierten Projekten und einem Projektvolumen von über 6,3 Mrd.", "Euro zu den führenden Immobilien-Projektentwicklern in Österreich, Deutschland und Osteuropa. Mit allen Beteiligungen beschäftigt die Gruppe rund 3.300 Mitarbeiter.", "Mit der staatlichen Austrian Real Estate (ARE), Tochter der Bundesimmobiliengesellschaft (BIG), baut Soravia am Wiener Donaukanal gerade die drei \"Triiiple\"-Hochhäuser." ],
  "articleContentTranslated" : [ "Siegfried Weiss became head of technology. The expansion of the management to three members is justified with the growth course. The real estate developer Soravia is expanding the executive suite. Siegfried Weiss has been appointed as head of technology, the group announced on Tuesday.", "He is the third managing director of Soravia Holding alongside CEO Erwin Soravia and CFO Peter Steurer. According to the information in the press release, the 62-year-old Weiss has been working for Soravia since 2004. Before that, the civil engineer studied at Strabag, among others.", "Soravia justified the expansion of the management to three members with the planned further expansion. The company is owned by foundations owned by the Soravia family, with more than 600 completed projects and a project volume of over 6.3 billion.", "Euro to the leading real estate project developers in Austria, Germany and Eastern Europe. With all investments, the group employs around 3,300 people.", "With the state-run Austrian Real Estate (ARE), a subsidiary of the Bundesimmobiliengesellschaft (BIG), Soravia is currently building the three \"triple\" skyscrapers on the Vienna Danube Canal." ]
}