{
  "id" : "Oqaz9Ag6",
  "url" : "https://kurier.at/chronik/oesterreich/chaos-bei-testzahlen-bund-und-laender-streiten-um-testerfassung/401146194",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T10:38:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853043/46-173738399.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Chaos bei Testzahlen: Bund und Länder streiten um Testerfassung",
  "articleTitleTranslated" : "Chaos with test numbers: Federal and state governments are fighting over test registration",
  "articleContent" : [ "Die Verwirrung um die Corona-Teststatistik geht weiter. Niederösterreich und Salzburg sind bei der von der Regierung für heute geplanten Umstellung nämlich nicht mitgezogen und haben die Zahl ihrer bisher durchgeführten Antigentests nicht veröffentlicht.", "Damit ist vorerst unklar, wie viele Covid-Testungen insgesamt stattgefunden haben. Klar ist nur, dass es bisher 3,793 Mio. PCR-Tests gegeben hat, um 12.601 mehr als gestern. Dazu kommen zumindest 1,6 Mio.", "Antigentests. Ohne die Zahlen aus Niederösterreich und Salzburg ist die auf der Homepage des Gesundheitsministeriums veröffentlichte Gesamtzahl von 5,4 Mio. Euro unvollständig. Wieso die beiden Länder ihre Antigentests nicht beziffern, war vorerst unklar.", "NÖ will klare Richtlinien Um die Zahl der im Bundesland durchgeführten Antigentests korrekt in die Corona-Teststatistik einzumelden, hat Niederösterreich klare Kriterien vom Bund gefordert.", "Damit die Daten im Ländervergleich eine Aussage haben, benötige es eine einheitliche Vorgabe, teilte ein Sprecher von Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) am Montag mit.", "Die für den (morgigen) Dienstag geplante Videokonferenz zwischen dem Gesundheitsministerium und den Sanitätsdirektionen der Länder soll Klarheit bringen.", "Bereits vor zwei Wochen habe man sich nach Angaben aus dem Büro der Landesrätin darauf geeinigt, am Montag oder Dienstag die Strategie des Bundes zu präsentieren. Das Land Niederösterreich setze bei gesundheitsbehördlichen Testungen ausschließlich auf PCR-Tests, erklärte der Sprecher.", "Eine Ausnahme stellten die Antigentests bei Massentestungen und Untersuchungen in Pflegeheimen dar. Für Tests, die beispielsweise von den Gemeinden, den Sozialpartnern, Apotheken oder niedergelassenen Ärzten durchgeführt werden, bestehe derzeit keine Meldepflicht.", "\"Trotz des guten Kontaktes wird nicht lückenlos eingemeldet\", so der Sprecher.", "Man wolle \"Doppelzählungen vermeiden\" Das Land Salzburg hat am Montag die nicht erfolgte Meldung der Zahl an bisher durchgeführten Antigentests in die AGES-Teststatistik damit argumentiert, dass man Doppelzählungen vermeiden wolle.", "\"Es laufen hier noch Abstimmungen zwischen den Ländern und dem Bund. Uns scheint aber wichtig, dass jeder Fall genau einmal gezählt werden sollte\", sagte Landessanitätsdirektorin Petra Juhasz zur APA. Die entsprechenden Daten seien alle vorhanden und würden auch nicht verloren gehen.", "Tausende Tests in Wien fehlten Bereits am vergangenen Wochenende kam es auch zu Problemen in Wien.  Konkret wurde am Samstag ein Rückgang der insgesamt durchgeführten Corona-Tests um 89.000 gemeldet.", "Innen- und Gesundheitsministerium hatten für Wien nämlich auch die Antigentests angegeben, während für andere Bundesländer nur die PCR-Tests mitgezählt wurden." ],
  "articleContentTranslated" : [ "The confusion about the corona test statistics continues. Lower Austria and Salzburg did not participate in the change planned by the government for today and have not published the number of their antigen tests carried out so far.", "It is therefore initially unclear how many Covid tests took place in total. The only thing that is clear is that there have been 3.793 million PCR tests to date, 12,601 more than yesterday. In addition, there are at least 1.6 million", "Antigen tests. Without the figures from Lower Austria and Salzburg, the total of 5.4 million euros published on the Ministry of Health's website is incomplete. It was initially unclear why the two countries did not quantify their antigen tests.", "Lower Austria wants clear guidelines In order to correctly report the number of antigen tests carried out in the state in the corona test statistics, Lower Austria has demanded clear criteria from the federal government.", "A spokesman for State Health Councilor Ulrike Königsberger-Ludwig (SPÖ) announced on Monday that the data have a statement in a country comparison.", "The video conference planned for (tomorrow) Tuesday between the Ministry of Health and the medical directorates of the federal states should bring clarity.", "According to the regional councilor's office, two weeks ago they agreed to present the federal strategy on Monday or Tuesday. The state of Lower Austria relies exclusively on PCR tests for health authority tests, said the spokesman.", "The antigen tests in mass tests and examinations in nursing homes are an exception. For tests carried out, for example, by the municipalities, social partners, pharmacies or resident doctors, there is currently no obligation to report.", "\"Despite the good contact, the registration is not complete,\" said the spokesman.", "They want to \"avoid double counting\" On Monday, the state of Salzburg argued that the number of antigen tests carried out so far had not been reported in the AGES test statistics by saying that they wanted to avoid double counting.", "\"There are still agreements between the federal states and the federal government. It seems important to us that each case should be counted exactly once,\" said State Medical Director Petra Juhasz to the APA. The relevant data are all available and will not be lost.", "Thousands of tests in Vienna were missing Already last weekend there were problems in Vienna. Specifically, a decrease in the total number of corona tests carried out by 89,000 was reported on Saturday.", "The Ministry of the Interior and the Ministry of Health had specified the antigen tests for Vienna, while for other federal states only the PCR tests were included." ]
}