{
  "id" : "oQQp68Cg",
  "url" : "https://kurier.at/kultur/stargeiger-ivry-gitlis-verstorben/401140389",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:56:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4842663/46-173752047.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stargeiger Ivry Gitlis verstorben",
  "articleTitleTranslated" : "Star violinist Ivry Gitlis has passed away",
  "articleContent" : [ "Der aus Haifa stammende Künstler, für den es keine musikalischen Grenzen gab, wurde 98 Jahre alt. Der Geiger Ivry Gitlis ist tot. Der aus Israel stammende Künstler ist bereits am Heiligen Abend in Paris im Alter von 98 Jahren gestorben, berichtete AFP unter Berufung auf Gitlis' Sohn David.", "Frankreichs Staatschef Emmanuel Macron würdigte die Verdienste von Gitlis und nannte ihn einen der größten Violinisten seiner Zeit. Gitlis stammte aus einer Familie russischer Einwanderer. Bereits in jungen Jahren absolvierte er sein erstes Konzert.", "Bronislaw Huberman sorgte in der Folge für Studienaufenthalte in Paris. Während es zweiten Weltkriegs musste er mit seiner Mutter nach London fliehen, wo er zunächst in einer Rüstungsfabrik und später als Geiger in der Truppenbetreuung arbeitete.", "Skandal 1951 debütierte Gitlis in Paris – die Stadt sollte später seine Wahlheimat werden – und stand im MIttelpunkt eines Skandals: Beim Long-Thibaud Wettbewerb eroberte er die Herzen des Publikums, die Jury sprach ihm aber nur den 5.", "Preis zu. Die Aufregung darüber macht Gitlis bekannt. In der Folge konzertierte er weltweit. Gitlis musizierte mit zahlreichen erstklassigen Musikern, darunter Jascha Heifetz, Gregor Piatigorsky, William Primrose, Isaac Stern, Leonard Rose, Stephen Isserlis, Gary Hoffman oder Mischa Maisky.", "Mit den Wiener Symphonikern (a.k.a. Pro Arte Orchestra) spielte er die Violinkonzerte von Peter Tschaikowski, Max Bruch, Felix Mendelssohn Bartholdy und Jean Sibelius, aber auch Béla Bartók ein.", "Gitlis war nicht nur in der Klassik zuhause, vielmehr spielte er, mit wem er wollte, was er wollte und wo er wollte: etwa mit der Pianistin Martha Argerich 1968 auf den Straßen im Pariser Mai und noch Jahre danach.", "Beim legendären Festival in Vence sprengte er den Rahmen der klassischen Musik und feierte mit Musikern und Publikum bis in die frühen Morgenstunden. Er spielte mit den Rolling Stones und Yoko Ono, mit dem Trompeter Dizzy Gillespie oder dem Geiger Stéphane Grapelli.", "Noch mit Anfang 90 gab Gitlis Meisterkurse. \"Für alle, die mit ihm spielen wollten, stand seine Tür offen. Völlig spontan und chaotisch, das gehörte bei ihm dazu\", schreibt br-klassik.de und er gab dabei den Musikern auf den Weg mit: \"Bitte habt den Mut, zu euch zu stehen und Risiken einzugehen.", "Im Umgang mit eurem Instrument befreit euch von allen technischen und psychischen Zwängen und kreiert, wenn ihr spielt. Hört auf, eure innere Stimme, die direkt zu eurem Herzen und eurer Seele reicht.\"" ],
  "articleContentTranslated" : [ "The Haifa-born artist, for whom there were no musical boundaries, was 98 years old. The violinist Ivry Gitlis is dead. The Israeli artist died on Christmas Eve in Paris at the age of 98, AFP reported, citing Gitlis' son David.", "French head of state Emmanuel Macron paid tribute to Gitlis' services and called him one of the greatest violinists of his time. Gitlis came from a family of Russian immigrants. At a young age he gave his first concert.", "Bronislaw Huberman subsequently arranged for study visits to Paris. During the Second World War he had to flee to London with his mother, where he first worked in an armaments factory and later as a violinist in troop support.", "Scandal Gitlis made his debut in Paris in 1951 - the city would later become his adopted home - and was at the center of a scandal: at the Long-Thibaud competition, he won the hearts of the audience, but the jury only awarded him 5th place.", "Price too. The excitement makes Gitlis known. As a result he gave concerts worldwide. Gitlis played with numerous first-class musicians, including Jascha Heifetz, Gregor Piatigorsky, William Primrose, Isaac Stern, Leonard Rose, Stephen Isserlis, Gary Hoffman and Mischa Maisky.", "With the Wiener Symphoniker (a.k.a. Pro Arte Orchestra) he recorded the violin concertos by Peter Tschaikowski, Max Bruch, Felix Mendelssohn Bartholdy and Jean Sibelius, but also Béla Bartók.", "Gitlis was not only at home in classical music, he played with whom he wanted, what he wanted and where he wanted: for example with the pianist Martha Argerich on the streets of Paris in May 1968 and for years afterwards.", "At the legendary festival in Vence he went beyond the scope of classical music and celebrated with musicians and audience until the early hours of the morning. He played with the Rolling Stones and Yoko Ono, with the trumpeter Dizzy Gillespie and the violinist Stéphane Grapelli.", "Gitlis was still giving master classes in his early 90s. \"His door was open to everyone who wanted to play with him. Completely spontaneous and chaotic, that was part of his job,\" writes br-klassik.de and he told the musicians on the way: \"Please have the courage, to stand by you and take risks.", "In handling your instrument, free yourself from all technical and psychological constraints and create when you play. Stop using your inner voice that goes straight to your heart and soul. \"" ]
}