{
  "id" : "oquZHcz1",
  "url" : "https://kurier.at/politik/inland/ngos-appellieren-an-regierung-hilfe-vor-ort-ist-nicht-genug/401138589",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T12:04:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839243/46-173713869.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "NGOs appellieren an Regierung: \"Hilfe vor Ort ist nicht genug\"",
  "articleTitleTranslated" : "NGOs appeal to government: \"Local help is not enough\"",
  "articleContent" : [ "Knapp: Hilfe vor Ort \"reicht einfach nicht aus\" Hilfe vor Ort, wie Österreich sie etwa nach dem Brand des Camps Moria auf Lesbos geleistet hatte, sei \"absolut notwendig\", so Michael Opriesnig, Generalsekretär des Österreichischen Roten Kreuzes.", "Doch dürfe Katastrophenhilfe \"keinesfalls zum Dauerzustand oder gar Standard in der Flüchtlingsunterbringung\" werden, ergänzte Diakonie-Direktorin Maria Katharina Moser.", "Andreas Knapp, Generalsekretär für Internationale Programme der Caritas Österreich, hielt fest, dass die jahrelange Hilfe vor Ort auf den griechischen Ägäis-Inseln \"einfach nicht ausreicht\".", "\"Wenn Kinder im Winter in unbeheizten, nassen Zelten schlafen müssen und nachts von Ratten gebissen werden, besteht dringender Handlungsbedarf\".", "Auf Lesbos, Chios und Samos seien Menschen- und Kinderrechte bereits vor Jahren suspendiert worden und eine Verbesserung sei \"weiter nicht in Sicht\", so Knapp. 37 Prozent suizidgefährdet Die Organisation Ärzte ohne Grenzen (MSF), die bereits gestern die von der Regierung angekündigte Errichtung einer Kinderbetreuungseinrichtung auf Lesbos scharf kritisierten, sprach erneut von \"desaströsen Auswirkungen der Situation auf die Betroffenen\". 37 Prozent der Patienten in der MSF-Klinik auf Samos seien akut suizidgefährdet, berichtete Geschäftsführerin Laura Leyser.  ", "\"Welche Alarmglocken braucht es noch?\" , fragte sie. Erich Fenninger, Direktor der Volkshilfe Österreich, sprach sich für die Evakuierung von zunächst 100 Familien mit kleinen Kindern aus. \"Wir haben Platz und Ressourcen dafür.\"", "Nach dem Großrand in Moria im September hatte die Regierung zwar die Katastrophenhilfe für Geflüchtete in Griechenland aufgestockt.", "Während sich die Grünen auch für die Aufnahme Schutzbedürftiger aus den Camps auf den Ostägäis-Inseln aussprechen, ist die ÖVP strikt dagegen - mit der Begründung, dass dies ein Pull-Faktor sein könne." ],
  "articleContentTranslated" : [ "Knapp: Help on site \"is simply not enough\" Help on site, such as Austria provided after the fire at Camp Moria on Lesbos, is \"absolutely necessary\", says Michael Opriesnig, Secretary General of the Austrian Red Cross.", "However, disaster aid should \"by no means become a permanent condition or even standard in refugee accommodation\", added Diakonie director Maria Katharina Moser.", "Andreas Knapp, Secretary General for International Programs at Caritas Austria, stated that the years of on-site help on the Greek Aegean islands \"are simply not enough\".", "\"When children have to sleep in unheated, wet tents in winter and are bitten by rats at night, there is an urgent need for action.\"", "On Lesbos, Chios and Samos, human and children's rights were suspended years ago and an improvement is \"not in sight,\" said Knapp. 37 percent at risk of suicide The organization Doctors Without Borders (MSF), which yesterday sharply criticized the government's announced establishment of a childcare facility on Lesbos, once again spoke of the \"disastrous effects of the situation on those affected\". 37 percent of the patients in the MSF clinic on Samos are acutely suicidal, reported managing director Laura Leyser.", "\"Which alarm bells are still needed?\" , she asked. Erich Fenninger, Director of Volkshilfe Österreich, spoke out in favor of the evacuation of initially 100 families with small children. \"We have the space and resources for it.\"", "After the Greater Rand in Moria in September, the government increased disaster aid for refugees in Greece.", "While the Greens are also in favor of accepting people in need of protection from the camps on the East Aegean Islands, the ÖVP is strictly against it - on the grounds that this could be a pull factor." ]
}