{
  "id" : "oQvmYs8F",
  "url" : "https://kurier.at/wirtschaft/streit-um-kuendigungsfristen-fuer-leiharbeiter/401179927",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T07:00:00Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4822536/46-173568180.jpg",
  "imageCopyright" : "Drazen/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Streit um Kündigungsfristen für Leiharbeiter",
  "articleTitleTranslated" : "Dispute over notice periods for temporary workers",
  "articleContent" : [ "Sollen Leiharbeiter von der gesetzlichen Angleichung zwischen Arbeitern und Angestellten ausgenommen werden und weiterhin eine kürzere Kündigungsfrist von zwei Wochen haben?", "Über diese Frage tobt gerade ein erbitterter Streit zwischen Arbeitgeber- und Arbeitnehmervertreter in der Arbeitskräfteüberlassung. Neuer KV Seit Jahresbeginn sollte eigentlich der neue Kollektivvertrag (KV) gelten, aber die Verhandlungen dazu sind gescheitert und die Fronten verhärtet.", "Der Grund: Die Gewerkschaft wehrt sich vehement gegen die Absicht der Arbeitgeber, die Leiharbeit zur Saisonbranche zu erklären und damit kürzere Kündigungsfristen festzuschreiben.", "Diese Ausnahme von der gesetzlichen Angleichung zwischen Arbeiter und Angestellte erlaubt der Gesetzgeber in Branchen, die stark von saisonalen Schwankungen betroffen sind wie etwa Reiseunternehmen oder Gärtnereien.", "\"Keine Saisonbranche\" „Die Arbeitskräfteüberlassung ist aber definitiv keine Saisonbranche“, sagt Thomas Grammelhofer von der zuständigen Gewerkschaft Pro-Ge. Rund 80 Prozent der Beschäftigten seien in Industrie- oder Gewerbebetrieben überlassen, die keinerlei saisonalen Schwankungen hätten.", "Eine Angleichung der Kündigungsfristen an die Rechte der Angestellten, also sechs Wochen, sei daher nur fair. Arbeitgeber-Chefverhandlerin Heidi Blaschek, Fachgruppenobfrau der Personaldienstleister in der WKO, macht die Zustimmung der Gewerkschaft zur Bedingung für den KV-Abschluss.", "„Wir wollen Rechtssicherheit für unsere Mitgliedsbetriebe“, argumentiert Blaschek. Sie verweist auf ein Schreiben, wonach sie den Betrieben eine Anhebung der Mindestlöhne um 1,45 Prozent rückwirkend ab 1.", "Jänner 2021 empfiehlt. Grammelhofer reicht das nicht. „Wir lassen uns sicher nicht erpressen, unter diesen Voraussetzungen können keine seriösen KV-Verhandlungen geführt werden“.", "Die Gewerkschaft fürchtet, dass die Saison-Regelung auch in anderen Dienstleistungsbranchen als Schlupfloch zur Nicht-Umsetzung der Angleichung dienen könnte und kündigt Widerstand an. Wegen der Corona-Krise wurde das Inkrafttreten der Angleichung auf Wunsch der WKO auf 1.", "Juli 2021 verschoben. Kommt es bis dahin zu keiner Einigung, droht Rechtsunsicherheit." ],
  "articleContentTranslated" : [ "Should temporary workers be exempted from the legal harmonization between blue-collar workers and employees and should they continue to have a shorter notice period of two weeks?", "A bitter dispute is raging over this question between employer and employee representatives in the temporary employment agency. New KV The new collective agreement (KV) was supposed to apply since the beginning of the year, but the negotiations on this have failed and the fronts have hardened.", "The reason: the union is vehemently opposed to the employers' intention to declare temporary work to be a seasonal industry and thus to stipulate shorter notice periods.", "This exception to the legal harmonization between blue-collar workers and white-collar workers is permitted by law in sectors that are heavily affected by seasonal fluctuations, such as travel companies or gardening shops.", "\"No seasonal industry\" \"However, leasing is definitely not a seasonal industry,\" says Thomas Grammelhofer from the responsible trade union Pro-Ge. Around 80 percent of employees are left in industrial or commercial enterprises that have no seasonal fluctuations.", "Adjusting the notice periods to the rights of employees, i.e. six weeks, is therefore only fair. Employer chief negotiator Heidi Blaschek, head of the professional group for personnel service providers in the WKO, makes the consent of the union a condition for obtaining a KV degree.", "\"We want legal security for our member companies,\" argues Blaschek. She refers to a letter, according to which she wants companies to raise the minimum wage by 1.45 percent retrospectively from January 1.", "January 2021 recommends. That is not enough for Grammelhofer. \"We will certainly not allow ourselves to be blackmailed, under these conditions no serious CT negotiations can be conducted\".", "The union fears that the seasonal regulation could also serve as a loophole for non-implementation of the harmonization in other service sectors and has announced resistance. Due to the Corona crisis, the harmonization was changed to 1.", "July 2021 postponed. If there is no agreement by then, there is a risk of legal uncertainty." ]
}