{
  "articleContent" : [ "Öffnungsschritte seien nur sinnvoll, wenn es kein \"Auf und Zu geben muss\", sagt Arbeitsminister Kocher. In puncto Konjunkturprognosen ist er \"einigermaßen optimistisch\".", "Arbeitsminister Martin Kocher (ÖVP) hat am Samstag im \"Ö1-Mittagsjournal\" die aktuelle Lage am Arbeitsmarkt als weiterhin herausfordernd und angespannt bezeichnet. Öffnungsschritte würden zwar zu einer Entlastung führen, aber nur wenn sie nachhaltig sind - und es kein \"Auf und Zu geben muss\".", "Für den Sommer zeigte er sich bezüglich einer Konjunkturerholung \"einigermaßen optimistisch\", wenn die Corona-Infektionszahlen jetzt gesenkt werden können. Derzeit gibt es fast 460.000 Arbeitslose, dann sollen es 330.000 bis 350.000 sein.", "Ob beim Gipfel am Dienstag ein bundesweiter Lockdown verordnet werden soll, ließ Kocher offen, das sei \"sehr stark von der Interpretation der Zahlen abhängig\".", "Von der SPÖ-Forderung nach einer Aktion40.000 - sprich 40.000 Langzeitarbeitslosen Jobs in Kommunen und bei Hilfsorganisationen zu geben - hält der Arbeitsminister weiterhin nicht viel. Man müsse auf einen Mix aus Maßnahmen setzen, eine davon sei Weiterbildung.", "Ob die nunmehr ausgelaufene Anhebung des Notstands-Bezuges auf Höhe des Arbeitslosengeldes weiter geführt werden soll, ließ Kocher offen. Die Frage werde evaluiert. Gleiches gelte auch für die Anhebung des Arbeitslosengeldes auf eine Ersatzrate von 70 Prozent.", "\"Wir schauen uns das weiter an\", so der Minister. Eine Reform des Arbeitslosenbezuges müsse jedenfalls eine \"breitere Wirkung\" haben. Bei der Verlängerung der Kurzarbeit gebe es Gespräche mit den Sozialpartnern.", "Wie es weitergeht, werde rechtzeitig vor Auslaufen des derzeitigen Modells, das im Mai endet, bekannt gegeben. Zu der Bezahlung und den Arbeitsbedingungen in Spitälern und in der Pflege verwies Kocher auf die eingerichtete Task Force Pflege.", "Es sei jedenfalls so, dass es teilweise besser Löhne geben müsse, eine pauschale Summe lasse sich aber nicht sagen. Und auch die Länder müssten eingebunden werden. Zu den in den vergangenen Tagen bekannt gewordenen Chats rund um die Staatsholding Öbag gab sich Kocher zurückhaltend.", "Er sei noch keine 100 Tage im Amt, dies habe also vor seiner Zeit stattgefunden. \"Ob sie elegant waren, will ich nicht beurteilen\", meinte er. Er konzentriere sich auf den Arbeitsmarkt, ob der umstrittene ÖBAG-Chef Thomas Schmid weiter tragbar ist, sei Sache des ÖBAG-Aufsichtsrates.", "Ob sich Bundeskanzler Sebastian Kurz (ÖVP) für seinen ungewöhnlichen Chat-Verkehr zu Steuerverschärfungen für die katholische Kirche entschuldigen soll? Er gebe hier keine Empfehlungen und wolle sich \"auf keinem Fall einmischen\".", "Ob die Chats ein Beispiel für Korruption sind, wollte Kocher nicht beurteilen. Es sei jedenfalls \"keine angenehme Situation\"." ],
  "articleContentTranslated" : [ "Opening steps are only useful if there is no need to \"open and close,\" says Labor Minister Kocher. He is \"reasonably optimistic\" when it comes to economic forecasts.", "Labor Minister Martin Kocher (ÖVP) described the current situation on the labor market as still challenging and tense in the \"Ö1-Mittagsjournal\" on Saturday. Opening steps would lead to relief, but only if they are sustainable - and there is no need to \"open and close\".", "For the summer he was \"somewhat optimistic\" about an economic recovery, if the corona infection numbers can now be reduced. There are currently almost 460,000 unemployed, then it should be 330,000 to 350,000.", "Kocher left it open whether a nationwide lockdown should be prescribed at the summit on Tuesday, saying that it was \"very much dependent on the interpretation of the numbers\".", "The Minister of Labor still does not think much of the SPÖ's demand for an action 40,000 - that is to say to give 40,000 long-term unemployed people jobs in municipalities and with aid organizations. You have to rely on a mix of measures, one of which is training.", "Kocher left it open as to whether the increase in the emergency reference to the level of unemployment benefit, which has now expired, should be continued. The question will be evaluated. The same applies to the increase in unemployment benefits to a replacement rate of 70 percent.", "\"We're looking at it further,\" said the minister. A reform of the unemployment benefit must in any case have a \"broader effect\". There are talks with the social partners when the short-time work is extended.", "How things will continue will be announced in good time before the current model expires, which ends in May. With regard to pay and working conditions in hospitals and in nursing, Kocher referred to the established nursing task force.", "In any case, it is said that there must be better wages in some cases, but a lump sum cannot be said. And the countries should also be involved. Kocher was cautious about the chats about the state holding Öbag that had become known in the past few days.", "He has not yet been in office for 100 days, so this took place before his time. \"I don't want to judge whether they were elegant,\" he said. He concentrates on the labor market, whether the controversial ÖBAG boss Thomas Schmid is still acceptable is a matter for the ÖBAG supervisory board.", "Should Federal Chancellor Sebastian Kurz (ÖVP) apologize for his unusual chat traffic about tax increases for the Catholic Church? He does not give any recommendations here and \"on no account wants to interfere\".", "Kocher did not want to judge whether the chats are an example of corruption. In any case, it is \"not a pleasant situation\"." ],
  "articleId" : "or2DWnU3",
  "articleTitle" : "Bundesweiter Lockdown \"von Interpretation der Zahlen abhängig\"",
  "articleTitleTranslated" : "Nationwide lockdown \"depends on the interpretation of the numbers\"",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "ECONOMICS",
  "id" : "or2DWnU3",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/a/e/5961134/E1472283-B758-4895-A205-AA08BE54173E_v0_l.jpg",
  "publishedOn" : "2021-04-03T11:29:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961134/Arbeitsminister_Bundesweiter-Lockdown-von-Interpretation-der?from=rss"
}