{
  "id" : "ORIYlbJx",
  "url" : "https://kurier.at/sport/fussball/positiver-corona-test-von-wolfsburg-geschaeftsfuehrer-joerg-schmadtke/401222805",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T14:55:02Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://image.kurier.at/images/original/5009340/46-102871336.jpg",
  "imageCopyright" : "EPA / SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Positiver Corona-Test von Wolfsburg-Geschäftsführer Schmadtke",
  "articleTitleTranslated" : "Positive corona test from Wolfsburg managing director Schmadtke",
  "articleContent" : [ "Wolfsburgs Geschäftsführer Jörg Schmadtke ist positiv auf das Coronavirus getestet worden. Der 57-Jährige habe sich \"im häuslichen Umfeld mit Covid-19 infiziert\" und befinde sich in Quarantäne, teilte der deutsche Bundesligist am Donnerstag mit.", "Schmadtke, einer dessen wichtigsten Angestellten der österreichische Chefcoach Oliver Glasner ist, werde die Niedersachsen daher am Samstag auch nicht zum Spiel bei Werder Bremen begleiten. Die Wolfsburger gehören zu den Klubs mit den meisten Corona-Fällen in der Ersten Liga.", "Von den Spielern hatten sich bereits ÖFB-Torhüter Pavao Pervan, Maximilian Arnold, William, Jerome Roussillon, Maxence Lacroix, Kevin Mbabu, Renato Steffen, Josip Brekalo und Marin Pongracic mit dem Virus infiziert.", "Eine Erklärung für die Häufung der positiven Fälle haben die Wolfsburger nicht." ],
  "articleContentTranslated" : [ "Wolfsburg's managing director Jörg Schmadtke has tested positive for the corona virus. The 57-year-old was \"infected with Covid-19 at home\" and is in quarantine, the German Bundesliga team announced on Thursday.", "Schmadtke, one of whose most important employees is the Austrian head coach Oliver Glasner, will therefore not accompany the Lower Saxony to the game at Werder Bremen on Saturday. Wolfsburg are among the clubs with the most corona cases in the first division.", "Of the players, ÖFB goalkeepers Pavao Pervan, Maximilian Arnold, William, Jerome Roussillon, Maxence Lacroix, Kevin Mbabu, Renato Steffen, Josip Brekalo and Marin Pongracic had already been infected with the virus.", "The Wolfsburg do not have an explanation for the accumulation of positive cases." ]
}