{
  "id" : "oRkx78UT",
  "url" : "https://kurier.at/sport/die-100-schraegsten-sportgeschichten-des-jahres-2020/401139732",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:28Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4842060/46-167273083.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die 100 schrägsten Sportgeschichten des Jahres 2020",
  "articleTitleTranslated" : "The 100 Weirdest Sports Stories of 2020",
  "articleContent" : [ "Volltreffer von Novak Djokovic in New York © USA TODAY Sports/Danielle Parhizkaran Aufreger und Aussetzer, Hoppalas und Hingucker, Klamauk und Kuriositäten, Pannen und Peinlichkeiten - das Sportjahr 2020 hatte wieder einiges zu bieten. 1.", "Der FC Schalke 04 gewinnt das erste Spiel nach der Winterpause und träumt von der Teilnahme an der Champions League. 2. Skispringer Stefan Kraft legt sich beim US-Open-Finale nach dem zweiten Satz schlafen, weil Dominic Thiem gegen Alexander Zverev mit 0:2 hinten liegt. 3.", "Nach dem Triumph der Kansas City Chiefs im Super Bowl sendet US-Präsident Donald Trump via Twitter Glückwünsche an den „großartigen Bundesstaat Kansas“. 4. Die Stadt Kansas City, aus der die Chiefs kommen, liegt im Bundesstaat Missouri. 5.", "Fußball-Zweitligist SV Horn startet mit Coach Hans Kleer im Juni wieder in den Meisterschaftsbetrieb. 6. Beim Nachtslalom in Schladming rennt eine nackte Frau über die Ziellinie und löst während der Fahrt von Alexander Vinatzer die Zeitnehmung aus. 7. ", "Beim Fußballmatch Carlton Athletic – Ilkley Town AFC stürmt ein Alpaka auf das Spielfeld und sorgt für eine mehrminütige Unterbrechung. 8.  Die russische Langlauf-Präsidentin Jelena Välbe rät ihren Sportlerinnen, schwanger zu werden, weil 2020 kein Großereignis stattfindet. 9.", "Die russischen Langlaufstars Julia Belorukowa, Anastasia Sedowa, Elena Sowolewa und Tatjana Aljoshina werden Mütter. 10.  Der französische Tennisprofi Elliot Benchetrit fordert bei den Australian Open ein Ballmädchen auf, ihm eine Banane zu schälen. 11.  Der Fußballklub FC Seoul platziert Sexpuppen auf der Tribüne, die für Porno-Webseiten Werbung machen. 12.  Die australische Weltklassetriathletin Mirinda Carfrae nimmt im Wohnzimmer an einem virtuellen Ironman teil. 13.  Die australische Weltklassetriathletin Mirinda Carfrae liegt beim Radfahren auf dem zweiten Rang. 14.  Triathletin Mirinda Carfrae muss beim virtuellen Ironman aufgeben, weil ihr Mann den Stromstecker zieht. 15.  Tennisstar Novak Djokovic schießt bei den US Open frustriert den Ball weg, trifft eine Linienrichterin im Gesicht und wird disqualifiziert. 16.  Zweitligist SV Horn trennt sich von Hans Kleer und präsentiert Genadi Petrov als neuen Coach. 17.  Der einarmige Golfer Laurent Hurtubise schlägt beim Pro-Am-Turnier in La Quinta ein Hole-in-one. 18.  Der Schiedsrichter weigert sich das Fußballspiel der Uni-Teams von Fuzhou und Jimei (China) anzupfeifen, da eine Spielerin von Fuzhou gefärbte Haare hat. 19.  Das Uni-Team von Jimei gewinnt das Match am grünen Tisch mit 3:", "0. 20.  Williams-Pilot George Russell kracht beim Formel-1-Grand-Prix in Istanbul auf der Fahrt zur Startaufstellung mit seinem Boliden in die Mauer der Boxengasse. 21.  Auf Wunsch des abergläubischen Trainers Li Yi bestreitet Fußball-Zweitligist Sichuan (China) ein Auswärtsspiel mit blauen statt mit gelben Trikots. 22.  Zweitligist Sichuan Jiuniu verliert in blauen Trikots das Auswärtsspiel. 23 Fußball-Zweitligist Sichuan Jiuniu suspendiert Trainer Li Yi für eine Woche und zieht ihm einen Monatslohn ab. 24 Williams-Pilot George Russell darf beim Formel-1-Rennen in Imola dank einer Safety-Car-Phase vom ersten WM-Punkt seiner Karriere träumen. 25.  George Russell schleicht beim Grand Prix in Imola direkt hinter dem Safety Car her und schleudert in die Leitplanken. 26.  Bei der vierten Etappe des Giro d’Italia wirbelt ein zu tief fliegender Hubschrauber ein Absperrgitter auf und verletzt den Profi Luca Wackermann schwer. 27.  Der nordirische Fußballprofi Eoin Bradley (Coleraine) erleichtert sich im Cup-Semifinale gegen Ballymena United vor der Verlängerung auf dem Spielfeld. 28.  Der nordirische Fußballprofi Eoin Bradley wird für sechs Spiele gesperrt. 29.  Handballer Julius Kühn wird beim EM-Spiel Deutschland – Weißrussland in der Kabine eingesperrt, weil er in der Halbzeitpause zu lange auf dem Klo war. 30.  Zweitligist SV Horn präsentiert Aleksandr Borodjuk als neuen Coach. 31.  Der zwölfjährige Tischtennisspieler Julian Rzihauschek holt im Champions-League-Duell mit Roskilde den einzigen Punkt für das Team von Wels. 32.  ÖSV-Biathletin Katharina Innerhofer gibt im Einzelbewerb von Kontiolahti 20 Schüsse ab und verfehlt elf Mal das Ziel. 33.  ÖSV-Biathlet Simon Eder gibt in der gesamten Saison 150 Schüsse ab und verfehlt fünf Mal das Ziel. 34.  Der Einsergoalie des Erstligisten Ross County (SCO) heißt Ross Munro. 35.  Der Reservetorhüter des Erstligisten Ross County heißt Ross Laidlaw. 36.  Der Erstligist Ross County verpflichtet als dritten Goalie Ross Doohan. 37.  Im Kader des Erstligisten Ross County stehen auch Mittelfeldspieler Ross Draper und der Stürmer Ross Stewart. 38.  Die Ungarn Open im Tennis müssen kurzfristig abgesagt werden, weil die Halle in Debrecen bereits belegt ist. 39.  Bei einem Spiel des brasilianischen Nationalteams landet ein Papagei auf dem Kopf der Verteidigerin Bruna Benites. 40.  Der Papagei, der auf dem Kopf der Verteidigerin Bruna Benites gelandet ist, hört auf den Namen Pelé. 41.  Der spanische Viertligist Racing Murcia gibt die Verpflichtung des früheren ManCity-Profis Joleon Lescott (38) bekannt, der 2017 die Karriere beendet hat. 42.  Ex-Manchester-City-Profi Joleon Lescott weiß nichts davon, dass er einen Vertrag bei Murcia unterschrieben hat. 43.  US-Leichtathlet Noah Lyles läuft die 200 Meter in 18,90 Sekunden und bejubelt ausgelassen den neuen Weltrekord. 44.  US-Leichtathlet Noah Lyles wird der 200-Meter-Weltrekord aberkannt, weil er nur 185 Meter weit gerannt ist. 45.  Fußballstar Luis Suárez (Uruguay) legt einen Italienisch-Test ab, um die italienische Staatsbürgerschaft zu erhalten. 46.  Luis Suárez erhält die Fragen vorab und besteht den Test souverän. 47.  Luis Suárez wird des Schummelns bezichtigt und kriegt keinen Pass. 48.  Zweitligist SV Horn präsentiert erneut Genadi Petrov als neuen Coach. 49.  Tennis-Star Novak Djokovic trifft im Achtelfinale der French Open mit dem Ball einen Linienrichter am Kopf. 50.  Der FC Schalke 04 gewinnt in der Saison 2019/’20 kein Spiel mehr. 51.  In Spaniens zweiter Fußball-Liga fliegt Cristobal Marquez (CD Fuenlabrada) gegen FC Girona mit Rot vom Platz. 52.  Nach Ansicht der TV-Bilder holt der Schiedsrichter Cristobal Marquez aus der Kabine zurück, nimmt die Rote Karte zurück und zeigt ihm stattdessen Gelb. 53.  Vor dem Wiederaufnahme der Partie sieht Cristobal Marquez nach einem Wortgefecht mit einem Gegenspieler Gelb und fliegt endgültig vom Platz. 54.  Beim Go-Kart-WM-Lauf in Lonato (Italien) rutscht Luca Corberi nach einem Duell mit Paolo Ippolito von der Strecke und kann nicht mehr weiterfahren. 55.  Go-Kart-Pilot Luca Corberi wartet am Streckenrand und wirft den abgerissenen Frontflügel seines Boliden auf den vorbeirasenden Paolo Ippolito. 56.  Ein Fußballer des französischen Amateur-Klubs Soetrich beißt seinem Gegenspieler von Terville in den Penis und wird für fünf Jahre gesperrt. 57.  Österreichs Nummer eins im Damentennis, Barbara Haas, erklärt in einem ganzseitigen KURIER-Interview, warum ihr endlich der erste Sieg beim Heimturnier in Linz gelingen wird. 58.  Barbara Haas verliert ihr Erstrundenmatch in Linz mit 0:", "6, 0:", "6. 59.  Fußball-Zweitligist SV Horn präsentiert Davor Mladina als neuen Coach. 60.  Radfahrer Diego Moreno übersieht bei einem Rennen ein Schlagloch und landet kopfüber in einem riesigen Kaktus. 61.  Dorival Junior, Trainer des brasilianischen Fußball-Erstligisten Paranaense, startet mit zwei Siegen in die Saison. 62.  Coach Dorival Junior muss in eine zweiwöchige Quarantäne. 63.  Ohne Trainer Dorival Junior verliert Paranaense drei Spiele in Folge. 64.  Paranaense trennt sich nach Ende der Quarantäne von Coach Dorival Junior 65.  Hobby-Eishockey-Goalie David Ayres (42) fährt im Stadion der Toronto Maple Leafs die Eismaschine. 66.  Eismaschinen-Fahrer David Ayres muss im Match der Toronto Maple Leafs gegen Carolina beim Gästeteam im zweiten Drittel als Torhüter einspringen. 67.  Eismaschinen-Fahrer David Ayres feiert mit den Carolina Hurricanes einen 6:", "3-Erfolg gegen Toronto. 68.  Fußballprofi Sergio López (Sociedad Deportivo Aucas) muss 1.000 Euro Strafe zahlen, weil er den Ball geküsst hat. 69.  Der rumänische Fußball-Zweitligist FC U Craiova bestellt Nicolo Napoli (ITA) zum siebenten Mal nach 2007, 2011, 2011, 2013, 2014 und 2018 zum Trainer. 70.  Der rumänische Fußball-Zweitligist FC U Craiova und Coach Nicolo Napoli gehen zum siebenten Mal getrennte Wege. 71.  Tennisspielerin Katarina Zavatska (UKR) gewinnt im Erstrundenmatch der French Open gegen Kiki Bertens den ersten Satz und ist auf dem Weg zum Sieg. 72.  Katarina Zavatska kann nicht mehr weiterspielen, weil bei all ihren Tennisschlägern die Saiten gerissen sind. 73.  Katarina Zavatska verwendet den Schläger ihres Trainers und verliert die Partie 6:", "2, 2: 6, 0:", "6. 74.  FC Brügge-Star Emmanuel Dennis weigert sich, zum CL-Spiel in Dortmund mitzufahren, weil er im Teambus nicht auf seinem Lieblingsplatz sitzen darf. 75.  Beim Geisterspiel Mallorca – FC Barcelona rennt ein Flitzer über das Feld. 76.  Heiko Herrlich wird neuer Trainer des Bundesligisten 1.FC Augsburg. 77.  Heiko Herrlich verlässt während der Quarantäne das Teamhotel, um sich Handcreme und Shampoo zu kaufen. 78.  Heiko Herrlich verpasst sein erstes Spiel als Augsburg-Trainer. 79.  Mercedes-Ersatzpilot George Russell ist beim Formel-1-Grand-Prix in Bahrain Richtung Sieg unterwegs. 80.  Mercedes-Ersatzpilot George Russell verpasst seinen ersten Sieg, weil ihm in der Box die Reifen seines Teamkollegen Valtteri Bottas angesteckt werden. 81.  Stürmer Artem Dzyuba wird aus dem russischen Nationalteam geworfen, weil es ein Video gibt, auf dem er masturbiert. 82.  Radprofi Gianni Moscon (ITA) wirft beim Rennen Kuurne-Brüssel-Kuurne ein Rad auf seinen Gegner Jens Debusschere. 83.  Beim Tennisturnier in Rom spricht der Stuhlschiedsrichter Novak Djokovic mit Roger Federer an. 84.  Zweitligist SV Horn präsentiert erneut Genadi Petrov als neuen Coach. 85.  Slalomläufer Alexander Choroschilow (RUS) erhält die Nachricht, dass er wegen eines positiven Tests beim Rennen in Pozza di Fassa in Quarantäne muss. 86.  Slalomläufer Alexander Choroschilow war gar nie in Pozza di Fassa. 87.  Der italienische Teamspieler namens Bryan Cristante wird wegen Gotteslästerung für ein Spiel gesperrt. 88.  Das Europa-League-Qualifikationsspiel Shkendija Tetovo – Tottenham wird nach Skopje verlegt, da das Stadion in Tetovo nicht den UEFA-Standards entspricht. 89.  Das Spiel Shkendija Tetovo – Tottenham wird mit Verspätung angepfiffen, da im Stadion in Skopje die Tore um fünf Zentimeter zu niedrig sind. 90.  Das frühere FIFA-Vorstandsmitglied Mohammed bin Hammam ist eine Schlüsselfigur in der WM-Affäre von 2006. 91.  Das FIFA-Ethikkomitee erklärt, es könne Mohammed bin Hammam leider nicht befragen, weil er verstorben sei. 92.  Mohammed bin Hammam erfreut sich bester Gesundheit. 93 Formel-E-Pilot Daniel Abt lässt bei der E-Sports-Rennserie „Race at Home Challenge“ einen Computerprofi für sich fahren und wird von seinem Team gefeuert. 94.  Der 16-jährige Fußballer Lauri Suup steht im Erstliga-Match gegen L.  :", "Tallin (Estland) in der Startformation des FC Kalju. 95.  Der 16-jährige Fußballer Lauri Suup wird im Erstliga-Match gegen L.", "Tallin nach 13 Sekunden ausgetauscht. 96.  Racing-Point-Pilot Lance Stroll fährt beim Formel-1-Grand-Prix in Imola in der Boxengasse seinen Mechaniker um. 97.  Fußball-Zweitligist SV Horn beendet das Jahr nach sechs Trainerwechseln mit Alexander Schriebl auf der Trainerbank. 98.  Novak Djokovic plädiert dafür, die Linienrichter im Tennis abzuschaffen. 99.  Skispringer Stefan Kraft bekommt in der Früh mit, dass Dominic Thiem die US Open gewonnen hat und denkt sich:", "„Was bin ich doch für ein Trottel“: 100.  FC Schalke 04 gewinnt 2020 kein weiteres seiner 29 Ligaspiele. “" ],
  "articleContentTranslated" : [ "Novak Djokovic hit the bull's eye in New York © USA TODAY Sports / Danielle Parhizkaran Excitement and dropouts, hops and eye-catchers, slapstick and curiosities, mishaps and embarrassments - the sporting year 2020 had a lot to offer again. 1.", "FC Schalke 04 wins the first game after the winter break and dreams of participating in the Champions League. 2. Ski jumper Stefan Kraft goes to sleep in the US Open final after the second set because Dominic Thiem is 2-0 down against Alexander Zverev. 3.", "After the Kansas City Chiefs triumph in the Super Bowl, US President Donald Trump sends congratulations to the \"great state of Kansas\" via Twitter. 4. The city of Kansas City, from which the Chiefs come, is in the state of Missouri. 5.", "Second division soccer club SV Horn will start the championship again with coach Hans Kleer in June. 6. At the night slalom in Schladming, a naked woman runs across the finish line and triggers the timekeeping for Alexander Vinatzer during the run. 7th", "In the soccer match Carlton Athletic - Ilkley Town AFC, an alpaca storms onto the field and provides a break of several minutes. 8. Russian cross-country skiing president Jelena Välbe advises her athletes to get pregnant because there will be no major event in 2020. 9.", "The Russian cross-country stars Julia Belorukowa, Anastasia Sedowa, Elena Sovolewa and Tatjana Aljoshina will be mothers. 10. The French tennis professional Elliot Benchetrit asks a ball girl at the Australian Open to peel him a banana. 11. Soccer club FC Seoul places sex dolls in the stands to advertise porn websites. 12. The Australian world class triathlete Mirinda Carfrae takes part in a virtual Ironman in the living room. 13. The Australian world class triathlete Mirinda Carfrae is in second place in cycling. 14. Triathlete Mirinda Carfrae has to give up the virtual Ironman because her husband pulls the power plug. 15. Tennis star Novak Djokovic in frustration shoots the ball away at the US Open, hits a linesman in the face and is disqualified. 16. Second division SV Horn parted ways with Hans Kleer and presented Genadi Petrov as the new coach. 17. One-armed golfer Laurent Hurtubise hits a hole-in-one at the Pro-Am tournament in La Quinta. 18. The referee refuses to whistle the football game of the university teams from Fuzhou and Jimei (China) because a player from Fuzhou has dyed hair. 19. Jimei's university team wins the match at the green table with 3:", "0. 20. Williams driver George Russell crashes into the pit lane wall on his way to the starting grid at the Formula 1 Grand Prix in Istanbul. 21. At the request of the superstitious coach Li Yi, the second division soccer team Sichuan (China) plays an away game with blue instead of yellow jerseys. 22. Second division Sichuan Jiuniu loses the away game in blue jerseys. 23 Second division soccer team Sichuan Jiuniu suspends coach Li Yi for a week and deducts a month's wage. 24 Williams driver George Russell can dream of his first championship point of his career thanks to a safety car phase at the Formula 1 race in Imola. 25. George Russell sneaks right behind the safety car at the Imola Grand Prix and crashes into the guard rails. 26. During the fourth stage of the Giro d’Italia, a helicopter flying too low throws up a barricade and seriously injures professional Luca Wackermann. 27. Northern Irish professional footballer Eoin Bradley (Coleraine) relieves himself on the field before extra time in the Cup semifinals against Ballymena United. 28. Northern Irish professional footballer Eoin Bradley will be suspended for six games. 29. Handball player Julius Kühn is locked in the cabin at the European Championship game Germany - Belarus because he was too long in the toilet at half-time. 30. Second division SV Horn presents Aleksandr Borodjuk as the new coach. 31. The twelve-year-old table tennis player Julian Rzihauschek scores the only point for the Wels team in the Champions League duel with Roskilde. 32. ÖSV biathlete Katharina Innerhofer fires 20 shots in the Kontiolahti individual competition and misses the target eleven times. 33. ÖSV biathlete Simon Eder fires 150 shots throughout the season and misses the target five times. 34. The first division club Ross County (SCO) is called Ross Munro. 35. The reserve goalkeeper of the first division club Ross County is called Ross Laidlaw. 36. First division club Ross County signed Ross Doohan as their third goalie. 37. Midfielder Ross Draper and striker Ross Stewart also make up the roster for first division club Ross County. 38. The Hungarian Open in tennis must be canceled at short notice because the hall in Debrecen is already occupied. 39. A parrot lands on defender Bruna Benites' head during a Brazilian national team game. 40. The parrot that landed on the head of defense attorney Bruna Benites goes by the name of Pelé. 41. Spanish fourth division team Racing Murcia announces the signing of former ManCity professional Joleon Lescott (38), who retired in 2017. 42. Ex-Manchester City professional Joleon Lescott does not know that he has signed a contract with Murcia. 43rd US athlete Noah Lyles runs the 200 meters in 18.90 seconds and cheers for the new world record. 44th US track and field athlete Noah Lyles is stripped of the 200-meter world record because he only ran 185 meters. 45. Football star Luis Suárez (Uruguay) takes an Italian test to obtain Italian citizenship. 46. Luis Suárez receives the questions in advance and passes the test with ease. 47. Luis Suárez is accused of cheating and is not given a passport. 48. Second division club SV Horn presents Genadi Petrov again as their new coach. 49. Tennis star Novak Djokovic hits a linesman on the head with the ball in the round of 16 of the French Open. 50. FC Schalke 04 won’t win any more games in the 2019/2020 season. 51. In Spain's second soccer league, Cristobal Marquez (CD Fuenlabrada) flies off the pitch against FC Girona with red. 52. According to the TV images, the referee brings Cristobal Marquez back from the cabin, takes back the red card and instead shows him a yellow card. 53. Before the game is restarted, Cristobal Marquez sees yellow after a verbal argument with an opponent and is finally thrown off the pitch. 54. At the go-kart world championship run in Lonato (Italy), Luca Corberi slips off the track after a duel with Paolo Ippolito and can no longer drive. 55. Go-kart driver Luca Corberi is waiting at the edge of the track and throws the torn-off front wing of his car at Paolo Ippolito as he rushes by. 56. A footballer from the French amateur club Soetrich bites his opponent from Terville in the penis and is suspended for five years. 57. Austria's number one in women's tennis, Barbara Haas, explains in a full-page KURIER interview why she will finally have her first victory at the home tournament in Linz. 58.Barbara Haas loses her first round match in Linz with 0:", "6, 0:", "6. 59th second division soccer club SV Horn presents Davor Mladina as the new coach. 60. Cyclist Diego Moreno overlooks a pothole during a race and lands upside down in a giant cactus. 61. Dorival Junior, coach of the Brazilian first division soccer team Paranaense, starts the season with two wins. 62. Coach Dorival Junior has to go into a two-week quarantine. 63. Without coach Dorival Junior Paranaense loses three games in a row. 64. Paranaense separates from coach Dorival Junior after the end of the quarantine 65. Hobby ice hockey goalie David Ayres (42) drives the ice machine in the Toronto Maple Leafs stadium. 66. Ice machine driver David Ayres has to step in as goalkeeper in the match of the Toronto Maple Leafs against Carolina for the visiting team in the second period. 67th ice machine driver David Ayres celebrates a 6 with the Carolina Hurricanes:", "3 win against Toronto. 68. Professional soccer player Sergio López (Sociedad Deportivo Aucas) has to pay a € 1,000 fine for kissing the ball. 69. The Romanian second division soccer club FC U Craiova appoints Nicolo Napoli (ITA) as coach for the seventh time after 2007, 2011, 2011, 2013, 2014 and 2018. 70. The Romanian second division soccer club FC U Craiova and coach Nicolo Napoli go their separate ways for the seventh time. 71. Tennis player Katarina Zavatska (UKR) wins the first set in the first round match of the French Open against Kiki Bertens and is on the way to victory. 72. Katarina Zavatska can no longer play because the strings of all of her tennis rackets have broken. 73. Katarina Zavatska uses her coach's stick and loses Game 6:", "2, 2: 6, 0:", "6. 74. Club Bruges star Emmanuel Dennis refuses to go to the CL game in Dortmund because he is not allowed to sit in his favorite seat on the team bus. 75. At the ghost game Mallorca - FC Barcelona, a speedster runs across the field. 76. Heiko Herrlich is the new coach of Bundesliga club 1.FC Augsburg. 77. Heiko Herrlich leaves the team hotel during the quarantine to buy hand cream and shampoo. 78. Heiko Herrlich missed his first game as Augsburg coach. 79. Mercedes substitute driver George Russell is heading for victory at the Formula 1 Grand Prix in Bahrain. 80th Mercedes substitute driver George Russell missed his first victory because the tires of his team-mate Valtteri Bottas were infected in the pit. 81. Striker Artem Dzyuba has been kicked out of the Russian national team because there is a video of him masturbating. 82. Professional cyclist Gianni Moscon (ITA) throws a bike at his opponent Jens Debusschere during the Kuurne-Brussels-Kuurne race. 83. At the tennis tournament in Rome, chair referee Novak Djokovic addresses Roger Federer. 84. Second division SV Horn presents Genadi Petrov again as their new coach. 85. Slalom runner Alexander Khoroshilov (RUS) receives the news that he has to be quarantined because of a positive test at the race in Pozza di Fassa. 86. Slalom runner Alexander Choroschilow was never in Pozza di Fassa. 87. The Italian team player named Bryan Cristante is suspended for a game for blasphemy. 88. The Europa League qualifier Shkendija Tetovo - Tottenham is moved to Skopje as the stadium in Tetovo does not meet UEFA standards. 89. The game Shkendija Tetovo - Tottenham will kick off late because the goals in the Skopje stadium are two inches too low. 90. Former FIFA board member Mohammed bin Hammam was a key figure in the 2006 World Cup affair. 91. The FIFA Ethics Committee said it was unfortunately unable to question Mohammed bin Hammam because he was deceased. 92. Mohammed bin Hammam is in excellent health. 93 Formula E driver Daniel Abt lets a computer professional drive for himself in the “Race at Home Challenge” esports racing series and is fired from his team. 94. The 16-year-old footballer Lauri Suup is in the first division match against L.:", "Tallin (Estonia) in the starting line-up of FC Kalju. 95. The 16-year-old footballer Lauri Suup is in the first division match against L.", "Tallin exchanged after 13 seconds. 96. Racing Point driver Lance Stroll kills his mechanic in the pit lane at the Formula 1 Grand Prix in Imola. 97. Second division soccer team SV Horn ends the year after six coach changes with Alexander Schriebl in the coaching bench. 98. Novak Djokovic advocates abolishing line judges in tennis. 99.Ski jumper Stefan Kraft realizes in the morning that Dominic Thiem has won the US Open and thinks:", "\"What a fool I am\": 100th FC Schalke 04 will not win another of its 29 league games in 2020. \"" ]
}