{
  "id" : "OsCoklRK",
  "url" : "https://www.diepresse.com/5956831/Kleiner-UAusschuss_Wollte-das-Finanzministerium-bei-Impfstoffen-sparen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T10:29:00Z[UTC]",
  "author" : "von Iris Bonavida",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/d/f/5956831/D301AEBE-8E27-4A23-9178-284D468EA6B2_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wollte das Finanzministerium bei Impfstoffen sparen?",
  "articleTitleTranslated" : "Did the Treasury want to save on vaccines?",
  "articleContent" : [ "Die Opposition zitiert aus Akten des Gesundheitsministeriums und wirft Finanzminister Blümel vor, \"gelogen\" zu haben. Das Ministerium bestreitet vehement, einen Kostendeckel gehabt zu haben.", "Die Debatte über die Impfstofflieferungen ist um eine Facette reicher: Aus Akten des Gesundheitsministeriums für den \"Kleinen U-Ausschuss\" zu den Corona-Beschaffungen soll nach Angaben der Opposition hervorgehen, dass das Finanzministerium einen Kostendeckel wollte.", "Die Opposition wirft Ressortchef Gernot Blümel (ÖVP) deswegen vor, \"gelogen\" zu haben, und fordert seinen Rücktritt. Das Finanzressort weist indes zurück, dass man bei Impfstoffen sparen wollte. Bis jetzt sind 53 Millionen Euro ausgegeben worden, verlautete aus Regierungskreisen.", "Hätte das Gesundheitsministerium mehr bestellen wollen, wäre Budget vorhanden gewesen. Der Reihe nach: Seit Wochen schwelt eine Debatte, warum Österreich weniger Impfstoff gegen das Coronavirus bestellt hat, als möglich gewesen wäre.", "Der zuständige Spitzenbeamte Clemens Martin Auer musste sich deswegen zurückziehen. Die Begründung: Er habe den Minister nicht zeitgerecht über die Möglichkeit zur Beschaffung von zusätzlichem Impfstoff von Biontech/Pfizer informiert.", "So weit, so bekannt.  Die \"Kronen Zeitung“ berichtete nun am Donnerstag, dass das grüne Gesundheitsministerium an den Kleinen Untersuchungsausschuss einen Mailverkehr vom Sommer 2020 geliefert habe, wonach das türkise Finanzministerium einen Kostendeckel für die Impfstoffe wollte.", "Daher habe das Gesundheitsministerium Ende Juli in einem E-Mail \"spontan\" einen Ministerratsvortrag vorgeschlagen, wonach von einem \"Gesamtkostenrahmen von mehr als 200 Millionen Euro auszugehen\" sei. Das Finanzministerium änderte dem Bericht zufolge die Formulierung auf \"bis zu 200 Millionen Euro\".", "Die Opposition gab sich am Donnerstag darüber erzürnt: Blümel habe mehrmals behauptet, dass es keinen Ausgabendeckel für den Ankauf der Impfungen gegeben habe, aber \"das ist unwahr\", meinte SPÖ-Vizeklubchef Jörg Leichtfried bei einer Pressekonferenz mit FPÖ und Neos.", "\"Das ist einer der größten Skandale der österreichischen Geschichte\", befand Leichtfried gar. Denn mit dem Kostendeckel sei es den Beamten nicht möglich gewesen, ausreichend Impfstoff zu bestellen. Blümel sei \"eindeutig rücktrittsreif\".", "Das sieht auch FPÖ-Klubobmann-Stellvertreterin Dagmar Belakowitsch so. Sie forderte einen richtigen U-Ausschuss zu der Causa. \"Die ÖVP hat uns wieder einmal die Unwahrheit gesagt\", meinte auch der pinke Vizeklubobmann Gerald Loacker.", "Kritik kam auch von der Ärztekammer:", "\"Es ist skandalös, dass Abstimmungsprobleme beim Budget für die Impfstoffbeschaffung innerhalb der Regierung dazu geführt haben, dass wir in Österreich weniger Impfdosen haben, als wir bekommen hätten\", erklärte Harald Mayer, Vizepräsident der Ärztekammer und Bundeskurienobmann der angestellten Ärzte, in einer Aussendung.  :", "Das gehe nun zulasten der Bevölkerung, denn: \"Impfen ist und bleibt die einzige Lösung, die Pandemie rasch in den Griff zu bekommen.\" Im Finanzministerium weist man die Vorwürfe zurück:", "Das Gesundheitsressort habe eben keine konkreten Forderungen nach mehr Geld geäußert, \"es war immer klar, dass es mehr Geld gibt, wenn man mehr braucht, aber 'mehr als' ist leider keine korrekte Budgetschätzung\", sagte ein Sprecher des Finanzressorts zur \"Krone\".  :", "Die Formulierung \"'mehr als' ist sicher kein professioneller Zugang\", räumte Loacker auf Nachfrage ein, aber das Gesundheitsministerium habe das als Unterkante angenommen, und das Finanzministerium habe dies dann als Oberkante umgedreht, \"und das ist auch kein Zugang\".", "Dass man das Limit später erhöht habe, lässt Loacker ebenfalls nicht gelten, denn mit der damals festgelegten Summe seien die Beamten \"einkaufen gegangen\" - \"die Argumentation ist einfach falsch\".", "\"Wenn mehr Bedarf eingemeldet wird, dann wird auch mehr budgetiert\", bekräftigte dagegen das Finanzministerium in einer schriftlichen Stellungnahme nach der Pressekonferenz. \"Die Opposition verbreitet bewusst Unwahrheiten und trägt zur Verunsicherung der Bevölkerung bei.\"", "Man habe immer gesagt, \"koste es, was es wolle\", und \"es gibt kein Limit bei Impfungen\". Alles, was gebraucht werde, werde zur Verfügung gestellt, hieß es in der Stellungnahme.", "Im Zuge der Pandemie komme es ständig zu Adaptierungen und Erhöhungen, wenn es zusätzlichen Budgetbedarf gebe, verwies man etwa auf die Mittel für die Kurzarbeit." ],
  "articleContentTranslated" : [ "The opposition quotes from files of the Ministry of Health and accuses Finance Minister Blümel of having \"lied\". The ministry vehemently denies having had a cost cap.", "The debate about vaccine deliveries is richer by another facet: According to the opposition, it should emerge from the files of the Ministry of Health for the \"Small U-Committee\" on Corona procurements that the Ministry of Finance wanted a cost cap.", "The opposition accuses head of department Gernot Blümel (ÖVP) to have \"lied\" and demands his resignation. The finance department rejects, however, that they wanted to save on vaccines. So far, 53 million euros have been spent, according to government circles.", "If the Ministry of Health had wanted to order more, there would have been a budget. One after the other: A debate has been smoldering for weeks as to why Austria ordered less vaccine against the coronavirus than would have been possible.", "The responsible top official Clemens Martin Auer had to withdraw because of this. The reason: He did not inform the minister in a timely manner about the possibility of procuring additional vaccines from Biontech / Pfizer.", "So far, so well known. The \"Kronen Zeitung\" reported on Thursday that the Green Ministry of Health had sent the Small Committee of Inquiry an email from summer 2020, according to which the turquoise Ministry of Finance wanted a cost cap for the vaccines.", "For this reason, the Ministry of Health \"spontaneously\" proposed a presentation by the Council of Ministers in an email at the end of July, according to which a \"total cost framework of more than 200 million euros can be assumed\". According to the report, the Ministry of Finance changed the wording to \"up to 200 million euros\".", "The opposition was angry about it on Thursday: Blümel claimed several times that there was no spending cap on the purchase of vaccinations, but \"that is untrue,\" said SPÖ vice-club boss Jörg Leichtfried at a press conference with FPÖ and Neos.", "\"This is one of the greatest scandals in Austrian history,\" said Leichtfried even. Because with the cost cap, the officials were not able to order enough vaccine. Blümel is \"clearly ready to withdraw\".", "Dagmar Belakowitsch, deputy chairman of the FPÖ club, also sees it that way. She called for a proper U-Committee on the cause. \"The ÖVP has once again told us the untruth,\" said the pink vice club chairman Gerald Loacker.", "Criticism also came from the medical association:", "\"It is scandalous that coordination problems with the budget for vaccine procurement within the government have led to the fact that we in Austria have fewer vaccine doses than we would have received,\" said Harald Mayer, Vice President of the Medical Association and Federal Curia Chairman of employed doctors. :", "This is now at the expense of the population, because: \"Vaccination is and will remain the only solution to get the pandemic under control quickly.\" The Ministry of Finance rejects the allegations:", "The health department had just not made any specific demands for more money, \"it was always clear that there was more money when you needed more, but unfortunately 'more than' is not a correct budget estimate,\" said a spokesman for the finance department about the \"Krone\" . :", "The phrase \"'more than' is certainly not a professional approach\", Loacker admitted when asked, but the Ministry of Health accepted that as the lower edge, and the Ministry of Finance then turned this over as the upper edge, \"and that is also not an approach\".", "Loacker also does not accept that the limit was increased later, because the officials \"went shopping\" with the amount set at the time - \"the argumentation is simply wrong\".", "\"If more needs are announced, then more will be budgeted,\" affirmed the Ministry of Finance in a written statement after the press conference. \"The opposition consciously spreads untruths and contributes to the insecurity of the population.\"", "It has always been said \"no matter what the cost\" and \"there is no limit to vaccinations\". Everything that is needed will be made available, the statement said.", "In the course of the pandemic, there are constant adjustments and increases, if there are additional budget requirements, reference was made, for example, to the funds for short-time work." ]
}