{
  "id" : "oshR0SRk",
  "url" : "https://www.diepresse.com/5901412/Krise_Opposition-kritisiert-Kogler?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-22T16:58:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Opposition kritisiert Kogler",
  "articleTitleTranslated" : "Opposition criticizes Kogler",
  "articleContent" : [ "SPÖ, FPÖ und Neos sehen Schwarz beim Corona-Management.  Kogler will Verantwortung wieder an die Länder geben.  Wien.  Die Opposition setzt offenbar keine Hoffnung in Vizekanzler Werner Kogler (Grüne), nachdem sich dieser in der ORF-„Pressestunde“ zu den Maßnahmen gegen die Coronapandemie geäußert hatte.", "Für die SPÖ hat dieser lediglich den „moderierenden Oberkommentator“ gegeben, für die Freiheitlichen befindet sich dieser „im Blindflug durch den Lockdown“.  Die Neos kritisierten vor allem, dass sich der Vizekanzler, ihrer Meinung nach, an den Ländern abputze.", "Zu wenig Plan?  Kogler sehe in der größten Krise seit dem Zweiten Weltkrieg lediglich von der Seitenlinie zu, anstatt klipp und klar darzulegen, wie die Regierung den dritten Lockdown verhindern will, kommentierte der stellvertretende SPÖ-Klubobmann Jörg Leichtfried die Aussagen des Vizekanzlers.", "Dieser könne nicht einmal garantieren, dass es für alle, die das wollen, einen Test im Rahmen der Massentests geben werde.  „Die Grünen sind in der Coronadebatte offenbar nicht nur von den Entscheidungen ausgeschlossen, sondern auch von allen Informationen abgeschnitten“, befand FPÖ-Klubobfrau Dagmar Belakowitsch.", "Die Kritik Koglers an Fehlern im Bundesamt für Verfassungsschutz und Terrorismusbekämpfung griff hingegen der FPÖ-Sicherheitssprecher Hannes Amesbauer dankbar auf, und machte die ÖVP-Innenminister dafür verantwortlich.", "Länderkompetenz „Die Art und Weise, wie sich Werner Kogler bei den Ländern abputzt und die Verantwortung beim Schutz der Risikogruppen abschiebt, ist eines Vizekanzlers unwürdig“, konstatierte Neos-Gesundheitssprecher Gerald Loacker: „Ganz abgesehen davon, dass die Grünen in vier Landesregierungen sitzen, ist es einfach falsch, sich in Anbetracht der dramatisch hohen Todeszahlen in den Pflegeheimen auf die Schwächen des Föderalismus auszureden.“ Kogler hatte in der „Pressestunde“ trotz aller Kritik an den Ländern am Plan festgehalten, Verschärfungen künftig regional umsetzen zu wollen.", "(APA) (\"Die Presse\", Print-Ausgabe, 23.11.2020)" ],
  "articleContentTranslated" : [ "SPÖ, FPÖ and Neos see black in corona management. Kogler wants to give responsibility back to the federal states. Vienna. The opposition apparently has no hope in Vice Chancellor Werner Kogler (Greens) after he had commented on the measures against the corona pandemic in the ORF “press hour”.", "For the SPÖ, he only gave the \"moderating top commentator\", for the Freedom Party this is \"flying blind through the lockdown\". Above all, the Neos criticized the fact that, in their opinion, the Vice Chancellor was cleaning himself up on the countries.", "Not enough plan? In the biggest crisis since the Second World War, Kogler is only watching from the sidelines, instead of clearly explaining how the government wants to prevent the third lockdown, said the deputy SPÖ club chairman Jörg Leichtfried, commenting on the Vice Chancellor's statements.", "This cannot even guarantee that there will be a test as part of the mass tests for everyone who wants this. \"The Greens are apparently not only excluded from the decisions in the corona debate, but also cut off from all information,\" said FPÖ club chairwoman Dagmar Belakowitsch.", "Kogler's criticism of mistakes in the Federal Office for the Protection of the Constitution and the Fight against Terrorism, on the other hand, was gratefully accepted by the FPÖ security spokesman, Hannes Amesbauer, and blamed the ÖVP interior ministers for them.", "Country competence \"The way in which Werner Kogler wipes himself off with the countries and shifts the responsibility for protecting risk groups is unworthy of a Vice Chancellor,\" stated Neos health spokesman Gerald Loacker: \"Quite apart from the fact that the Greens sit in four state governments, it is simply wrong, in view of the dramatically high death rates in nursing homes, to talk oneself out of the weaknesses of federalism. ”In the“ press hour ”, despite all the criticism of the federal states, Kogler stuck to the plan to want to implement tightening regionally in the future.", "(APA) (\"Die Presse\", print edition, November 23, 2020)" ]
}