{
  "id" : "oSiXUXyU",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-orf2-gewinnt-in-allen-zielgruppen-dazu/401152935",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4866381/46-174005437.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "TV-Quoten: ORF2  gewinnt in allen Zielgruppen dazu",
  "articleTitleTranslated" : "TV ratings: ORF2 wins in all target groups",
  "articleContent" : [ "Im Dezember verlieren ORF1 und ProSieben deutlich. Österreichische Private entwickeln sich positiv Am Montag sollen nach KURIER-Infos die heimischen TV-Sender endlich ihre Quoten für das Gesamt-Jahr 2020 vorlegen können.", "Diese Verspätung hatte einen für die TV- und Werbebranche sowie die werbetreibende Wirtschaft einen ernsten Hintergrund. Der Teletest, der die Einschaltquoten im österreichischen Fernsehmarkt misst, hat seit 2015 zunehmend fehlerhafte Reichweiten ausgewiesen.", "Dafür muss die GfK Austria (Marktforschung) gerade stehen. Die Daten für 2020 wurden zwischenzeitlich einem externen Audit unterzogen. Die ORF2-Information sorgt für hohe Zuseher-Werte - und mitunter für Diskussionsstoff © Bild:", "ORF/Screenshot Kurier Die Quoten für Dezember wurden den Sendern und Vermarktern bereits übermittelt und sie geben einen Vorgeschmack auf das, was kommt: Auch im letzten Monat des sehr speziellen TV-Jahres 2020 ist ORF2 der dominierende Sender.  :", "So kann die ORF-Sendergruppe mehr als ausgleichen, was ORF1 erneut verliert. Dort kann man sich nur damit trösten, dass der Abwärtstrend ProSieben noch schlimmer erwischt hat. Für Österreichs Private sieht es je nach Zielgruppe unterschiedlich und tendenziell positiv aus.", "Aufwärts Die Details: ORF2 macht im Dezember in der Zielgruppe ab 12 Jahre einen Sprung um fast drei Prozent hoch auf einen Marktanteil von 21,3 Prozent.", "Dazu beigetragen haben Info- und Sondersendungen, aber auch Vorab- und Unterhaltungsformate sowie fiktionale Programme wie der \"Tatort“ oder das TV-Event \"Louis van Beethoven“. Auch bei jüngeren Zusehern kann ORF2 stark punkten.", "Seit 2018 hat der Sender im Dezember zum dritten Mal in Folge zugelegt. \"Bauer sucht Frau\" hat die Top-Quoten-Garantie für ATV © Bild: ATV/ERNST KAINERSTORFER Umgekehrt die Situation bei ORF1 – dort funktioniert neues Regelprogramm (z.", "B. „M1“, „A Team für Österreich“ etc.) kaum. Das können überraschend gut laufende US-Filme oder sehr gute „Landkrimi“-Premieren nicht ausgleichen, wenn dann auch mal Sport schwächelt.", "Der steuert trotzdem mit 15 Prozent der Sendefläche 45 Prozent der Sender-Nutzung bei, wie jüngst Sportchef Trost im Kurier erläuterte. Für ORF1 ging es jedefalls in der Kern-Zielgruppe 12 bis 49 Jahre auf 11,7 Prozent (- 0,8) hinunter.", "Ein spezielles Quoten-Detail: Spartenkanal Sport+ überflügelte Anfang Dezember mit der Fußball-WM-Quali-Auslosung ORF1, die dort keinen Platz fand.", "\"Quizmaster\" Andi Moravec ist für ServusTV eine gute Antwort auf die Konkurrenz-Sender © Bild: ServusTV / Florian Wieser / ServusTV / Florian Wieser Für Österreichs Private lief es gut: Das älter ausgelegte ServusTV konnte leicht auf 3,2 Prozent zulegen.", "Gleiches gilt bei den werberelevanten 12- bis 49-Jährigen für Puls4 (auf 5 Prozent) sowie ATV (4,7 Prozent). Letzteres verbuchte mit zudem das stärkste Plus aller Sender bei 12- bis 29-Jährigen (+ 1,8) vor ORF2 (+ 1,6) - und Ö3 TV (+ 1,2)." ],
  "articleContentTranslated" : [ "In December, ORF1 and ProSieben lose significantly. Austrian private individuals are developing positively On Monday, according to KURIER information, the domestic TV channels should finally be able to present their ratings for the entire year 2020.", "This delay had a serious background for the TV and advertising industry as well as the advertising economy. The Teletest, which measures audience ratings in the Austrian television market, has increasingly shown incorrect coverage since 2015.", "GfK Austria (market research) has to stand up for this. The data for 2020 has since been subjected to an external audit. The ORF2 information ensures high audience values - and sometimes for discussion material © Image:", "ORF / Screenshot Kurier The ratings for December have already been sent to the broadcasters and marketers and they give a foretaste of what's to come: In the last month of the very special TV year 2020, ORF2 is the dominant broadcaster. :", "So the ORF broadcasting group can more than make up for what ORF1 loses again. The only consolation there is that the downward trend has hit ProSieben even worse. For Austria's private sector, it looks different and tends to be positive, depending on the target group.", "Upwards The details: In December, ORF2 made a jump of almost three percent in the target group from 12 years to a market share of 21.3 percent.", "Information and special programs, as well as advance and entertainment formats and fictional programs such as the \"Tatort\" or the TV event \"Louis van Beethoven\" contributed to this. ORF2 can also score highly with younger viewers.", "Since 2018, the station has grown for the third time in a row in December. \"Bauer sucht Frau\" has the top quota guarantee for ATV © Image: ATV / ERNST KAINERSTORFER The situation is reversed at ORF1 - there is a new control program (e.g.", "B. \"M1\", \"A Team for Austria\" etc.) hardly. Surprisingly good US films or very good \"country crime\" premieres cannot compensate for this if sport sometimes weakens.", "Nevertheless, with 15 percent of the broadcast area, it contributes 45 percent of the station usage, as sporting director Trost recently explained in the courier. For ORF1 it fell to 11.7 percent (- 0.8) in the core target group 12 to 49 years.", "A special quota detail: At the beginning of December, specialty channel Sport + outperformed ORF1 with the soccer World Cup qualifying draw, which was not held there.", "For ServusTV, \"Quizmaster\" Andi Moravec is a good answer to the competing broadcasters © Image: ServusTV / Florian Wieser / ServusTV / Florian Wieser It went well for Austria's private sector: The older ServusTV was able to increase slightly to 3.2 percent.", "The same applies to 12 to 49-year-olds relevant for advertising for Puls4 (to 5 percent) and ATV (4.7 percent). The latter also recorded the strongest plus of all broadcasters among 12 to 29 year olds (+ 1.8) before ORF2 (+ 1.6) - and Ö3 TV (+ 1.2)." ]
}