{
  "id" : "oSk6PGrx",
  "url" : "https://tirol.orf.at/stories/3075399/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Infektiologe Weiss: „Es ist fünf vor zwölf“",
  "articleTitleTranslated" : "Infectiologist Weiss: \"It's five to twelve\"",
  "articleContent" : [ "Er sei aber „absolut kein Fan“ eines Total-Lockdowns, dieser könne nur die „Ultima Ratio“ sein, so Weiss in einem Interview mit der Austria Presseagentur (APA).", "Statt eines solchen „absoluten Worst Case-Szenarios eines Total-Lockdowns“ gebe es noch andere Wege, die hohen Fallzahlen in den Griff zu bekommen und eine Überlastung der Krankenhauskapazitäten hintanzuhalten – wie etwa ebenjenen größtmöglichen Schutz der verletzlichen Bevölkerungsgruppen, also älterer Leute bzw. solcher mit Vorerkrankungen.Forderung nach einheitlichem Hygienekonzept Dabei gehe es sowohl um den Bereich der Alten- und Pflegeheime, als auch um die ambulante Betreuung älterer Menschen.", "Dies bedeute aber nicht eine Abschottung der Menschen in den Alten- und Pflegeheimen, betonte der Experte und mahnte etwa die Dringlichkeit einheitlicher Hygienekonzepte ein.", "Auch noch verstärktere Screenings seien geboten, meinte der Direktor der Innsbrucker Universitätsklinik für Innere Medizin.Fokus auf den kritische Infrastruktur In puncto Kontaktnachverfolgung müsse man ebenfalls quasi den Schalter umlegen.", "„Es braucht eine Priorisierung auf die positiven Fälle und dazu noch einmal eine Priorisierung auf die Positiven in der kritischen Infrastruktur“, appellierte Weiss.", "Dies betreffe wiederum vor allem auch Pflegeeinrichtungen, von denen aus es im Falle einer Streuung der Infektion zu vermehrten Hospitalisierungen komme: „Kontaktverfolgung macht nur Sinn, wenn es schnell funktioniert.", "Und schnell bedeutet, innerhalb von 24 Stunden.“ Man verzeichne so viele neue Covid-Fälle, dass es wohl geboten sei, sich auf jene Bereiche zu konzentrieren, „bei denen es darauf ankommt“, also auf die vulnerablen Gruppen.", "„Es wird nicht anders gehen“, so Weiss, der darauf hinwies, dass das jetzige System der Kontaktnachverfolgung ohnehin schon teilweise nicht mehr aufrechtzuerhalten ist.Schulen können offen bleiben Von einer zunehmend im Raum stehenden Schließung der Schulen sowie der Geschäfte hielt Weiss, der auch dem Beraterstab der Coronavirus-Taskforce im Gesundheitsministerium angehört, nichts.", "Es habe sich herausgestellt, das sich in beiden Bereichen „keine großen Cluster“ gebildet hätten.  Zudem verfüge man dort über „gute Hygienekonzepte“: „Das kann man ruhig offen lassen“.", "Im Bereich der Schulen sah Weiss einen Ansatzpunkt in der anderen Gestaltung des Verkehrs von und zur Schule bzw. einer „Staffelung“, um etwa volle Schulbusse zu verhindern.", "Eine zusätzliche „Entzerrung“ könnte zudem ein nicht einheitlicher Zeitpunkt des Schulbeginns in der Früh sein.Zu wenig Personal an den Krankenhäusern „Die Situation ist besorgniserregend.", "Es brennt der Hut“, fasste Weiss die Corona-Lage und jene in den Krankenhäusern zusammen.  Vor allem auf den Normalstationen stehe einem mittlerweile „das Wasser bis zum Hals“.", "Auf den Intensivstationen sei die Lage zwar noch etwas besser, aber auch weit entfernt von entspannt.  „Auf dem Niveau kann es bis März nicht weitergehen“, warnte der Infektiologe und spielte speziell auch auf die Arbeitsauslastung der Mitarbeiter an.", "Auch er sah den limitierenden Faktor im Personal, und nicht in der Kapazität an Betten und Beatmungsgeräten.  Zu beurteilen, ob die von der Bundesregierung verordneten, verschärften Maßnahmen gewirkt haben, dafür sei es noch zu früh.", "Dies werde man hoffentlich zwei Wochen nach dessen Inkrafttreten sehen, also Anfang kommender Woche: „Ich hoffe, dass die Zahlen ein bisschen zurückgehen.  Ich gehe davon aus, dass es aber nicht denselben Effekt haben wird wie im Frühjahr“.", "Damals habe noch eine gewisse „Schockstarre“ in der Bevölkerung vorgeherrscht, mittlerweile gebe es aber eine „große Gruppe“, für die die Einschränkungen nicht mehr nachvollziehbar seien und die sich nicht daran halten würden.", "Diese Menschen seien auch durch die herkömmlichen Medien und die Politik nicht mehr erreichbar.  Hinzu komme, dass der „rationale Umgang“ mit dem Virus in letzter Zeit „sowohl auf der einen als auch auf der anderen Seite“ zu wünschen übrig gelassen habe.", "Man könne nur weiter appellieren, Sozialkontakte zu reduzieren und darauf hinzuweisen, dass man die Pandemie „nur gemeinschaftlich bekämpfen“ könne.Angekündigter Impfstoff ist „Lichtblick“ Einen „Lichtblick“ sah Weiss indes im vielversprechenden Coronavirus-Impfstoff der Pharmafirmen Biontech und Pfizer.", "Er sei zuversichtlich, dass „in kurzer Zeit eine erkleckliche Zahl“ an Impfstoff-Kapazitäten produziert werden können.  Sollte alles optimal laufen, könne der Impfstoff durchaus schon Anfang kommenden Jahres zum Einsatz kommen, glaubte Weiss: „Das wäre der Einstieg in die so ersehnte Normalität“.", "Zunächst sei es aber essenziell, Klarheit darüber zu haben, dass der Impfstoff vor allem bei den Älteren und chronisch Kranken auch wirke." ],
  "articleContentTranslated" : [ "But he is “absolutely not a fan” of a total lockdown, this could only be the “last resort”, said Weiss in an interview with the Austria Press Agency (APA).", "Instead of such an \"absolute worst case scenario of a total lockdown\", there are other ways to get the high number of cases under control and to avoid overloading the hospital capacities - such as the greatest possible protection of the vulnerable population groups, i.e. older people or such With previous illnesses. Demand for a uniform hygiene concept This concerns both the area of old people's and nursing homes as well as the outpatient care of the elderly.", "However, this does not mean isolating people in old people's and nursing homes, emphasized the expert, and warned, for example, of the urgency of uniform hygiene concepts.", "Even more intensive screenings are required, said the director of the Innsbruck University Clinic for Internal Medicine. Focus on the critical infrastructure When it comes to contact tracking, you also have to flip the switch.", "\"It needs a prioritization of the positive cases and, in addition, a prioritization of the positives in the critical infrastructure,\" appealed Weiss.", "This, in turn, applies above all to care facilities from which hospitalizations are increased if the infection spreads: “Contact tracking only makes sense if it works quickly.", "And fast means within 24 hours. ”There are so many new Covid cases that it is advisable to concentrate on those areas“ where it matters ”, ie on the vulnerable groups.", "“It won't work any other way,” said Weiss, who pointed out that the current system of contact tracking can no longer be maintained in some cases. Schools can remain open Weiss, too, believed that schools and shops were increasingly being closed belongs to the advisory staff of the coronavirus task force in the Ministry of Health, nothing.", "It turned out that “no large clusters” had formed in both areas. In addition, they have \"good hygiene concepts\": \"You can leave that open\".", "In the area of schools, Weiss saw a starting point in the different design of traffic to and from school or a \"staggering\" in order to prevent full school buses.", "An additional “equalization” could also be a non-uniform early morning start of school. Too few staff at the hospitals “The situation is worrying.", "The hat is on fire, \"Weiss summarized the corona situation and that in the hospitals. In the meantime, especially on the normal wards, you are “up to your neck”.", "In the intensive care units, the situation is a little better, but also far from relaxed. “It cannot go on at this level until March,” warned the infectiologist, referring specifically to the workload of the employees.", "He, too, saw the limiting factor in the staff and not in the capacity of beds and ventilators. It is still too early to assess whether the tightened measures ordered by the federal government have worked.", "Hopefully this will be seen two weeks after it comes into force, at the beginning of next week: “I hope that the numbers will decrease a bit. I assume that it will not have the same effect as in spring ”.", "At that time there was still a certain “paralysis” in the population, but now there is a “large group” for whom the restrictions are no longer comprehensible and who do not adhere to them.", "These people are no longer accessible even through the conventional media and politics. In addition, the “rational handling” of the virus has recently left something to be desired “both on the one hand and on the other”.", "One could only continue to appeal to reduce social contacts and to point out that the pandemic can only be “fought collectively.” The announced vaccine is “bright spot” Weiss saw a “bright spot” in the promising coronavirus vaccine from the pharmaceutical companies Biontech and Pfizer.", "He is confident that \"a considerable number\" of vaccine capacities can be produced in a short time. If everything goes well, the vaccine could be used at the beginning of next year, believes Weiss: \"That would be the start of the long-awaited normalcy\".", "First of all, however, it is essential to be clear that the vaccine also works especially for the elderly and chronically ill." ]
}