{
  "id" : "OSl2Lh8A",
  "url" : "https://www.derstandard.at/story/2000125282021/vfgh-bestaetigt-nur-apotheken-duerfen-rezeptfreie-medizin-verkaufen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T11:23:34Z[UTC]",
  "author" : "Sebastian Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "VfGH bestätigt: Nur Apotheken dürfen rezeptfreie Medizin verkaufen",
  "articleTitleTranslated" : "VfGH confirms: Only pharmacies are allowed to sell over-the-counter medicine",
  "articleContent" : [ "Wien/Wals – Rezeptfreie Arzneimittel dürfen weiterhin nur von Apotheken abgegeben werden und nicht etwa über Drogeriemärkte. Ebenso bleibt das absolute Verbot der Abgabe von Arzneimitteln in Selbstbedienung aufrecht.", "Dieses Erkenntnis hat der Verfassungsgerichtshof (VfGH) am Dienstag veröffentlicht. Die Apothekerkammer sieht eine \"richtungsweisende Entscheidung\". Die Drogeriemarktkette DM hatte laut dem VfGH einen Individualantrag auf Gesetzes- und Verordnungsprüfung eingebracht.", "Das Unternehmen wandte sich damit gegen Vorschriften, denen zufolge auch nicht rezeptpflichtige Arzneimittel nur von Apotheken bezogen sowie im Kleinverkauf oder durch Fernabsatz abgegeben werden dürfen.", "Ebenso angefochten war das absolute Verbot der Abgabe von Arzneimitteln in Selbstbedienung. DM ist der Ansicht, dass die angefochtenen Vorschriften gegen das Recht auf Freiheit der Erwerbsausübung verstießen.", "Den öffentlichen Interessen des Patientenschutzes, der Arzneimittelsicherheit, der Gesundheit sowie des Konsumentenschutzes könnte nämlich auch durch Drogisten entsprochen werden. Ein Apothekenvorbehalt sei daher unverhältnismäßig und damit verfassungswidrig.", "Mit dem am Dienstag veröffentlichten Erkenntnis hat der VfGH den Antrag abgewiesen. Der Apothekenvorbehalt dient mehreren im öffentlichen Interesse liegenden Zielen. Dazu zählt etwa die Sicherstellung einer funktionierenden Versorgung der Bevölkerung mit Heilmitteln.", "Dazu kommt, dass Apotheken zahlreichen öffentlich-rechtlichen, standes- und disziplinarrechtlichen Verpflichtungen unterliegen, die sicherstellen sollen, dass dieses Ziel auch tatsächlich erreicht wird.", "Der Apothekenvorbehalt stellt daher keinen unverhältnismäßigen Eingriff in die Erwerbsfreiheit und keinen Verstoß gegen den Gleichheitsgrundsatz dar.", "Der VfGH hat aus den gleichen Gründen auch keine Bedenken gegen die Beschränkung des Fernabsatzes von nicht rezeptpflichtigen Arzneimitteln auf Apotheken sowie gegen das Verbot der Abgabe solcher Arzneimittel in Selbstbedienung.", "Die Präsidentin der Österreichischen Apothekerkammer, Ulrike Mursch-Edlmayr, sieht eine \"richtungweisende Entscheidung im Sinne der Sicherheit für Patientinnen und Patienten\". \"Arzneimittel sind keine Konsumgüter.", "Gerade bei Medikamenten, die der Konsument ohne Diagnose und Verschreibung durch einen Arzt einnimmt, spielt die fundierte und vertrauensvolle Beratung über die richtige Auswahl und Anwendung eine große Rolle\", so Mursch-Edlmayr in einer Aussendung.", "\"Diese Beratung gewährleisten nur Apothekerinnen und Apotheker. Mit der Bestätigung des Apothekenvorbehalts anerkennt der Verfassungsgerichtshof die tragende Rolle der Apotheken in der Gesundheitsversorgung der Bevölkerung.\" (APA, 23.3.2021)" ],
  "articleContentTranslated" : [ "Vienna / Wals - Non-prescription drugs may still only be dispensed in pharmacies and not via drugstores, for example. The absolute prohibition on the dispensing of drugs in self-service also remains in place.", "The Constitutional Court (VfGH) published this finding on Tuesday. The Chamber of Pharmacists sees a \"landmark decision\". According to the VfGH, the drugstore chain DM had submitted an individual application for a review of the law and ordinance.", "The company turned against regulations according to which even non-prescription drugs can only be obtained from pharmacies and be sold in retail or distance sales.", "The absolute ban on the dispensing of drugs in self-service was also contested. DM is of the opinion that the contested provisions violate the right to freedom of employment.", "The public interests of patient protection, drug safety, health and consumer protection could also be served by druggists. A pharmacy reservation is therefore disproportionate and therefore unconstitutional.", "With the finding published on Tuesday, the VfGH rejected the application. The pharmacy reservation serves several objectives in the public interest. This includes, for example, ensuring that the population is properly supplied with medicinal products.", "In addition, pharmacies are subject to numerous public, professional and disciplinary obligations that are intended to ensure that this goal is actually achieved.", "The pharmacy reservation therefore does not constitute a disproportionate interference with freedom of employment and does not violate the principle of equality.", "For the same reasons, the Constitutional Court has no objections to the restriction of the distance selling of non-prescription drugs to pharmacies or to the prohibition of the dispensing of such drugs in self-service.", "The President of the Austrian Chamber of Pharmacists, Ulrike Mursch-Edlmayr, sees a \"trend-setting decision in terms of patient safety\". \"Medicines are not consumer goods.", "Well-founded and trustworthy advice on the correct selection and application plays a major role, especially for drugs that the consumer takes without a diagnosis or a prescription by a doctor, \"said Mursch-Edlmayr in a press release.", "\"This advice is only guaranteed by pharmacists. With the confirmation of the pharmacy reservation, the Constitutional Court recognizes the essential role of pharmacies in the health care of the population.\" (APA, March 23, 2021)" ]
}