{
  "id" : "oSTdZUPz",
  "url" : "https://kurier.at/kultur/grammys-2021-die-preistraeger-von-kanye-west-bis-beyonces-tochter/401218191",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T20:30:24Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5000772/46-176362544.jpg",
  "imageCopyright" : "APA/AFP/ROBYN BECK / ROBYN BECK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grammys 2021: Triumph für Beyonce, Frauen dominieren",
  "articleTitleTranslated" : "Grammys 2021: Triumph for Beyonce, women dominate",
  "articleContent" : [ "Weiblich dominiert war die heurige Grammy-Gala. Die Preise in den wichtigen Kategorien gingen alle an Frauen.", "Taylor Swift bekam für \"Folklore\" den Preis für das beste Album, H.E.R.s Antirassimus-Nummer \"I Can't Breathe\" wurde als \"Song des Jahres\" ausgezeichnet, Billie Eilishs \"Everything I Wanted\" als beste Aufnahme.", "R&B-Diva Beyoncé sammelte ihren 28.  Preis ein und ist jetzt die meist-ausgezeichnete Musikerin in der Geschichte der Grammys. Auch Billie Eilish schrieb Grammy-Geschichte: Sie bekam den Grammy für einen Song zu einem Film, der noch nicht im Kino angelaufen ist. © Bild:", "REUTERS / MONICA ALMEIDA Beyoncés Song \"Black Parade\" wurde als \"Beste R&B-Performance\" gewürdigt - und damit nahm sie der US-Sängerin Alison Krauss mit ihren 27 Grammys den Rekord ab.  :", "Auch Swift stellte einen Rekord auf: Sie ist die erste Frau, die drei Preise für das beste Album des Jahres abgestaubt hat. \"I Can't Breathe\" der 23-jährigen US-R&B-Sängerin H.E.R. ist im Zuge der Proteste gegen Polizeigewalt gegen Schwarze in den USA entstanden.", "Der Titel greift einen Satz - \"Ich kann nicht atmen\" - des durch Polizeigewalt getöteten Afroamerikaners George Floyd auf, der zu einem Motto der Black-Lives-Matter-Bewegung wurde. Ebenfalls auf Frauen fiel die Wahl der 13.000 Mitglieder der Recording Academy in weiteren wichtigen Kategorien:", "Die US-Rapperin Megan Thee Stallion wurde als beste neue Künstlerin ausgezeichnet, Dua Lipa nimmt den Preis für das beste Popgesangs-Album (\"Future Nostalgia\") mit nach Hause Megan Thee Stallion sprach in ihrer Dankesrede die Corona-Pandemie an:", "\"Wir haben wirklich ein höllisches Jahr hinter uns, aber wir haben es da durch geschafft.\"  :", "Wegen der zugespitzten Corona-Lage in Los Angeles war die Grammy-Verleihung von Ende Jänner in den März verschoben worden - und die von Comedian Trevor Noah moderierte Gala bot heuer eine Mischung aus Videoschaltung und Live-Auftritten.", "Schon vor der Gala wurden zahlreiche Preise bekanntgegeben. Rapstar Kanye Westhat  gleich zum Auftakt einen Preis bekommen - für das beste Gospel-Album des Jahres (Kategorie \"Zeitgenössische Christliche Musik\").", "Der Preis für sein Album \"Jesus Is King\" ist sein 22.  Grammy - und der erste an West, der zuletzt mit seiner Scheidung Schlagzeilen machte, seit acht Jahren. Unter den ersten Ausgezeichneten war auch die erst neunjährige Blue Ivy Carter, Tochter von Beyonce und Jay-Z.", "Sie war eine der Gewinnerinnen - neben ihrer Mutter - für das Video \"Brown Skin Girl\", das zum besten Video gekürt wurde. Auch Billie Eilish gewann gleich einen Preis - für den James-Bond-Song \"No Time To Die\".", "Damit schrieb sie Grammy-Geschichte - erstmals wurde ein Song zu einem Film ausgezeichnet, der noch nicht in den Kinos zu sehen gewesen ist. Der letzte Bond-Film mit Daniel Craig wurde wegen der Pandemie immer wieder verschoben und soll nun im Herbst zu sehen sein.", "Als beste Duo-Performance wurden Lady Gaga und Ariana Grande mit \"Rain On Me\"ausgezeichnet. Als Beste Rap-Performance wurde Megan Thee Stallion featuring Beyoncé mit \"Savage\" gekürt.", "Das beste Rap-Album nahm demnach Nas mit \"King’s Disease\" auf, das beste Rock-Album The Strokes mit \"The New Abnormal\", den besten Rock-Song Brittany Howard mit \"Stay High\".", "Auch Justin Bieber hat gewonnen - gemeinsam mit Dan + Shay und dem Song \"10,000 Hours\" in der Kategorie beste Country-Duo-Performance. Beyonce ging mit den meisten Nominierungen - neun - in den Abend.", "Sie wollte laut US-Medienberichten bei der Gala jedoch nicht live auftreten - ein weiterer Dämpfer für die Preisverleihung. Die Grammys mussten noch vor der Gala viel Kritik einstecken, unter anderem von The Weeknd, der die Preise heuer und auch künftig boykottiert.", "Unter den ersten Gewinnern, die noch vor der TV-Übertragung bekanntgegeben worden waren, waren weiters Fiona Apple (Bestes Alternative-Album \"Fetch The Boltcutters\"), Hildur Guðnadóttir für den Soundtrack zu \"Joker\", und Riccardo Muti und das Chicago Symphony Orchestra für das bestproduzierte Klassikalbum.  ", "Auch John Legend gewann, sein \"Bigger Love\" wurde zum besten R&B-Album gekürt. Und der kürzlich verstorbene Jazzpianist Chick Corea wurde posthum gleich zweifach ausgezeichnet. Die Gewinner der wichtigsten Kategorien sollten in der Nacht auf Montag bei der TV-Show bekanntgegeben werden.", "Da sollten auch u.a. Harry Styles, Billie Eilish, BTS, Dua Lipa und Taylor Swift auftreten." ],
  "articleContentTranslated" : [ "This year's Grammy gala was dominated by women. The prizes in the major categories all went to women.", "Taylor Swift won Best Album for \"Folklore\", H.E.R.'s anti-racism number \"I Can't Breathe\" was named \"Song of the Year\", and Billie Eilish's \"Everything I Wanted\" was named best recording.", "R&B diva Beyoncé picked up her 28th prize and is now the most-honored musician in Grammys history. Billie Eilish also wrote Grammy history: she received a Grammy for a song for a film that has not yet been released in theaters. © Image:", "REUTERS / MONICA ALMEIDA Beyoncé's song \"Black Parade\" was honored as \"Best R&B Performance\" - and with it she took the record from US singer Alison Krauss with her 27 Grammys. :", "Swift also set a record: She is the first woman to win three awards for the best album of the year. \"I Can't Breathe\" by 23-year-old US R&B singer H.E.R. was created in the course of the protests against police violence against blacks in the USA.", "The title picks up on a sentence - \"I can't breathe\" - by the police force killed African American George Floyd, which became a motto of the Black Lives Matter movement. The 13,000 members of the Recording Academy also chose women in other important categories:", "The US rapper Megan Thee Stallion was honored as the best new artist, Dua Lipa takes home the award for the best pop song album (\"Future Nostalgia\") Megan Thee Stallion addressed the corona pandemic in her acceptance speech:", "\"We really have had a hell of a year but we made it through.\" :", "Due to the acute corona situation in Los Angeles, the Grammy Awards had been postponed from the end of January to March - and the gala moderated by comedian Trevor Noah offered a mixture of video switching and live performances this year.", "Numerous prizes were announced even before the gala. Rap star Kanye West got a prize right at the start - for the best gospel album of the year (category \"Contemporary Christian Music\").", "The award for his album \"Jesus Is King\" is his 22nd Grammy - and the first for West to make headlines with his divorce in eight years. Blue Ivy Carter, daughter of Beyonce and Jay-Z, who was only nine years old, was one of the first to be honored.", "She was one of the winners - alongside her mother - for the \"Brown Skin Girl\" video, which was voted best video. Billie Eilish also won an award - for the James Bond song \"No Time To Die\".", "With that she wrote Grammy history - for the first time a song was awarded for a film that has not yet been shown in theaters. The last Bond film with Daniel Craig has been postponed again and again due to the pandemic and should now be shown in the fall.", "Lady Gaga and Ariana Grande were awarded \"Rain On Me\" as the best duo performance. Megan Thee Stallion featuring Beyoncé with \"Savage\" was chosen as the best rap performance.", "Nas recorded the best rap album with \"King’s Disease\", the best rock album The Strokes with \"The New Abnormal\", and the best rock song Brittany Howard with \"Stay High\".", "Justin Bieber also won - together with Dan + Shay and the song \"10,000 Hours\" in the category of best country duo performance. Beyonce went into the evening with the most nominations - nine.", "According to US media reports, however, she did not want to perform live at the gala - another damper for the award ceremony. The Grammys had to take a lot of criticism before the gala, including from The Weeknd, which is boycotting prices this year and in the future.", "Fiona Apple (Best Alternative Album \"Fetch The Boltcutters\"), Hildur Guðnadóttir for the soundtrack to \"Joker\", and Riccardo Muti and the Chicago Symphony Orchestra were among the first winners to be announced before the TV broadcast for the best-produced classic album.", "John Legend also won, his \"Bigger Love\" was named the best R&B album. And the recently deceased jazz pianist Chick Corea received two posthumous awards. The winners of the main categories should be announced on Monday night on the TV show.", "Harry Styles, Billie Eilish, BTS, Dua Lipa and Taylor Swift should also perform there." ]
}