{
  "id" : "OSTJxHT8",
  "url" : "https://kurier.at/politik/inland/edtstadler-stellte-frankreichs-oberrabiner-antisemitismus-strategie-vor/401175220",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T20:07:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911211/_v4a3650.jpg",
  "imageCopyright" : "©BKA/Hans Hofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : " Edtstadler stellte Frankreichs Oberrabiner Antisemitismus-Strategie vor",
  "articleTitleTranslated" : " Edtstadler presented France's Chief Rabin anti-Semitism strategy",
  "articleContent" : [ "In Österreich wurden 550 im Jahr antisemitische Vorfälle von der IKG gemessen. Knapp die Hälfte eindeutig von Rechtsextremen. 1980 waren dies noch 46 Fälle.  Seit 2017 wurde die Schwelle von 500 Fällen pro Jahr überschritten.", "Gründe dafür sind ein gesteigertes Bewusstsein, ein klarer Anstieg der Fälle und aber auch mehr Mut seitens der Opfer, die Fälle anzuzeigen.", "Im Jänner 2021 präsentierte die Österreichische Bundesregierung als Antwort darauf die Nationale Strategie gegen Antisemitismus Diese besteht aus 38 konkreten Maßnahmen - unter anderem aus Bereichen wie Bildung, Ausbildung und Forschung, Schutz jüdischer Gemeinschaften und Einrichtungen oder Integration.  ", "Unterstützung für die Nationale Strategie gegen Antisemitismus gab es allen voran vom Staat Israel, der IKG sowie der Europäischen Kommission und auch von Seiten der Opposition.", "Frankreich hat laut dem Jewish Policy Institute mit 460.000 Juden bei einer Gesamteinwohnerzahl von 64 Millionen weltweit die drittgrößte jüdische Gemeinde nach Israel und den USA. Diese ist allerdings sinkend." ],
  "articleContentTranslated" : [ "In Austria, 550 anti-Semitic incidents were measured by the IKG each year. Almost half are clearly from right-wing extremists. In 1980 there were 46 cases. The threshold of 500 cases per year has been exceeded since 2017.", "Reasons for this are an increased awareness, a clear increase in the number of cases and also more courage on the part of the victims to report the cases.", "In January 2021, the Austrian Federal Government presented the National Strategy Against Anti-Semitism in response to this.This consists of 38 specific measures - including areas such as education, training and research, protection of Jewish communities and institutions, and integration.", "Support for the National Strategy Against Anti-Semitism came primarily from the State of Israel, the IKG and the European Commission and also from the opposition.", "According to the Jewish Policy Institute, France has the third largest Jewish community in the world after Israel and the USA with 460,000 Jews and a total population of 64 million. However, this is falling." ]
}