{
  "id" : "oT8RgZfH",
  "url" : "https://www.diepresse.com/5901594/CoronaMassnahmen_Regierung-beraet-mit-Landeshauptleuten-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-23T08:56:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regierung berät mit Landeshauptleuten über Massentests",
  "articleTitleTranslated" : "Government consults with state captains about mass tests",
  "articleContent" : [ "Ziel der Videokonferenz ist ein koordiniertes Vorgehen mit den Gesundheitsbehörden, um Corona-Massentests abhalten zu können.  Aus Wien kommt Skepsis.  Vertreter der Bundesregierung beraten heute, Montagabend, mit Landeshauptleuten und Gemeindevertretern das weitere Vorgehen bei den Corona-Massentests.", "An der Videokonferenz um 20.00 Uhr nehmen neben Bundeskanzler Sebastian Kurz (ÖVP) auch Gesundheitsminister Rudolf Anschober (Grüne), Bildungsminister Heinz Faßmann und Verteidigungsministerin Klaudia Tanner (beide ÖVP) teil.", "Ziel der Abstimmung mit den Ländern ist ein koordiniertes Vorgehen mit den jeweiligen Gesundheitsbehörden.  Zuletzt hatten sich die Gesundheitsreferenten am Freitag mit Anschober zu den Antigen-Massentests beraten.", "Sie forderten dabei rasch ein entsprechendes Konzept und den parallelen Ausbau der Infrastruktur.  \"Mit der aktuellen, extrem belasteten Struktur von Personal über Logistik bis hin zu IT wird das nicht machbar sein\", sagte der Salzburger Landeshauptmannstellvertreter Christian Stöckl (ÖVP), derzeit Vorsitzender der Gesundheitsreferenten.", "Hacker warnt vor falsch positiven Ergebnissen Der Wiener Gesundheitsstadtrat Peter Hacker (SPÖ) betonte, dass die für die Massentests vorgesehenen Antigentests vor allem bei einem negativen Ergebnis eine gute Aussagekraft hätten.", "\"Aber wir wissen, dass sie einen nicht zu vernachlässigbaren Anteil an falsch positiven Ergebnissen haben.\"  Auch für die steirische Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP) stellten sich am Freitag noch viele Fragen.", "Man habe zwar ein paar Informationan bekommen, wie es ablaufen könnte.  \"Aber wir müssen mehr wissen, um das gut koordinieren zu können.\"  An der Beratung am Montag nimmt auch der Präsident des Gemeindebunds, Alfred Riedl (ÖVP), teil, geht es doch auch darum, wie die Kommunen die Massentests handhaben.", "Den Städtebund vertritt Wiens Bürgermeister Michael Ludwig (SPÖ)." ],
  "articleContentTranslated" : [ "The aim of the video conference is a coordinated procedure with the health authorities in order to be able to hold corona mass tests. Skepticism comes from Vienna. Representatives of the federal government are discussing Monday evening with state governors and community representatives on how to proceed with the corona mass tests.", "In addition to Federal Chancellor Sebastian Kurz (ÖVP), Health Minister Rudolf Anschober (Greens), Education Minister Heinz Faßmann and Defense Minister Klaudia Tanner (both ÖVP) will take part in the video conference at 8 p.m.", "The aim of the coordination with the federal states is a coordinated procedure with the respective health authorities. Most recently, the health officers had discussed the antigen mass tests with Anschober on Friday.", "They quickly asked for a corresponding concept and the parallel expansion of the infrastructure. \"This will not be feasible with the current, extremely stressed structure of personnel, logistics and IT,\" said Salzburg's deputy governor Christian Stöckl (ÖVP), currently chairman of the health officers.", "Hacker warns of false positive results Vienna City Councilor for Health Peter Hacker (SPÖ) emphasized that the antigen tests intended for the mass tests are particularly useful in the event of a negative result.", "\"But we know that they have a not insignificant proportion of false positive results.\" Also for the Styrian health councilor Juliane Bogner-Strauss (ÖVP) many questions arose on Friday.", "They did get some information on how it could work. \"But we have to know more in order to be able to coordinate that well.\" The President of the Association of Municipalities, Alfred Riedl (ÖVP), also took part in the consultation on Monday, as it is also about how the municipalities handle the mass tests.", "Vienna's Mayor Michael Ludwig (SPÖ) represents the Association of Cities." ]
}