{
  "id" : "OTMc0EhZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/richterwertmieten-anpassung-der-mieten-verschoben/401200780",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4965751/46-34107670.jpg",
  "imageCopyright" : "ArTo - Fotolia/ArTo/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Richterwertmieten: Anpassung der Mieten verschoben",
  "articleTitleTranslated" : "Judge rents: adjustment of rents postponed",
  "articleContent" : [ "Die Anpassung der Richtwertmieten an die Inflation, die rund 500.000 Altbau- und Gemeindebau-Mieter betrifft, wird für heuer ausgesetzt. Wegen der Pandemie wird die Valorisierung, die im April erfolgen sollte, verschoben.", "Die Zinsanpassung ist alle zwei Jahre gesetzlich vorgesehen und fand zuletzt 2019 statt. Betroffen sind Mieter, die in privaten Altbauten leben, die vor 1945 errichtet wurden und deren Mietvertrag nach dem 1.", "März 1994 abgeschlossen wurde. Für Mieter einer 80 Quadratmeter großen Wohnung in einem Altbau in Wien würden durch die Valorisierung Mehrkosten in der Höhe von 185 Euro im Jahr entstehen.", "Oder anders gesagt: Die erwartete Indexanpassung in der Höhe von 3,01 Prozent würde den Richtwert in Wien von 5,81 auf 5,98 Euro pro Quadratmeter steigen lassen.", "Mieter-Entlastung aufgrund der Pandemie Mit dem Aussetzen sollen Mieter – viele haben wegen Kurzarbeit oder Arbeitslosigkeit Probleme, ihre Miete zu bezahlen – entlastet werden. Die Forderung, die Anpassung der Richtwertmieten auszusetzen, kam von der Mietereinigung und der Arbeiterkammer.", "Die Immobilienwirtschaft hat diese Forderung im Vorfeld klar abgelehnt. Für wirklich hart Betroffene der Pandemie könne es eine Sonderlösung geben, aber keine Begünstigung für alle Mieter nach dem Gießkannenprinzip, so der Obmann der Wiener Immobilientreuhänder, Michael Pisecky.", "Denn es handle sich um eine vertragliche Wertanpassung an die Inflation. Den einseitigen Eingriff in die Verträge lehne die Immobilienwirtschaft ab, so ÖVI-Geschäftsführer Anton Holzapfel.", "Der Antrag, die Richtwertanpassung heuer auszusetzen, wurde am Mittwoch im Parlament eingebracht und dem Bautenausschuss zugewiesen. Dieser findet kommenden Dienstag statt. Das mietzinsrechtliche Pandemiefolgenlinderungsgesetz (kurz MPFLG) soll im April in Kraft treten.", "Die nächste Richtwertanpassung ist dann für den 1. April 2022 vorgesehen." ],
  "articleContentTranslated" : [ "The adjustment of the benchmark rents to inflation, which affects around 500,000 old and community housing tenants, is suspended for this year. Because of the pandemic, the valorization, which should take place in April, will be postponed.", "The interest rate adjustment is legally stipulated every two years and last took place in 2019. This affects tenants who live in private old buildings that were built before 1945 and whose lease contract was issued after the 1st", "March 1994 was completed. For tenants of an 80 square meter apartment in an old building in Vienna, the valorization would result in additional costs of 185 euros per year.", "In other words: the expected index adjustment of 3.01 percent would raise the benchmark in Vienna from 5.81 to 5.98 euros per square meter.", "Relief for tenants due to the pandemic The suspension is intended to relieve tenants - many have problems paying their rent due to short-time work or unemployment. The demand to suspend the adjustment of the benchmark rents came from the tenant cleaning service and the Chamber of Labor.", "The real estate industry clearly rejected this request in advance. For those really hard hit by the pandemic, there could be a special solution, but no preferential treatment for all tenants according to the watering can principle, said the chairman of the Vienna real estate trustee, Michael Pisecky.", "Because it is a contractual value adjustment to inflation. The real estate industry rejects unilateral interference in the contracts, said ÖVI managing director Anton Holzapfel.", "The request to suspend the benchmark adjustment this year was brought to parliament on Wednesday and assigned to the building committee. This will take place next Tuesday. The rent law pandemic mitigation law (MPFLG for short) is to come into force in April.", "The next adjustment of the reference value is planned for April 1, 2022." ]
}