{
  "id" : "OtRaU7rD",
  "url" : "https://www.diepresse.com/5912395/Wahl-in-Moedling_Neos-scheitern-vor-dem-VfGH_Kein-Stadtrat-aus?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-16T15:18:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/4/b/5912395/0C294C94-EC1C-407C-B233-1B075ED0098B_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neos scheitern vor dem VfGH: Kein Stadtrat aus Deutschland",
  "articleTitleTranslated" : "Neos fail before the VfGH: No city council from Germany",
  "articleContent" : [ "Der Verfassungsgerichtshof hat eine Wahlanfechtung abgewiesen. Der Verfassungsgerichtshof (VfGH) hat eine Anfechtung der Stadtratswahl Ende Februar in Mödling abgewiesen.", "Die Neos hatten nach der Gemeinderatswahl vom 26.  Jänner den Deutschen Andreas Stock als Stadtrat nominieren wollen, doch ist diese Position laut NÖ Gemeindeordnung Österreichern vorbehalten.", "In seinem am Mittwoch veröffentlichten Erkenntnis (W I 9/2020) billigte der VfGH jedoch den Ausschluss von Ausländern von der Wählbarkeit. Das EU-Recht sieht zwar vor, dass alle Unionsbürger am Ort ihres Wohnsitzes auf lokaler Ebene wählen und gewählt werden dürfen.", "Das bezieht sich nach dem Erkenntnis des Höchstgerichts aber nur auf unmittelbare Wahlen durch das Gemeindevolk, nicht auf jene des Gemeindevorstands/der Stadträte durch den Gemeinderat.", "Für diesen Vorgang habe der Landesgesetzgeber zudem einen weiten rechtspolitischen Gestaltungsspielraum, sodass eine Ungleichbehandlung nicht gegen den verfassungsrechtlichen Gleichheitsgrundsatz verstoße.", "Dazu kommt nach den Aussagen des VfGH noch, dass die Funktion des Gemeindevorstands auch hoheitliche, teilweise über den Wirkungsbereich der Gemeinde hinausgehende Aufgaben umfasse. Das setze ein hohes Maß der Verbundenheit seiner Mitglieder mit dem Staat voraus.", "Die Neos hatten bei der Wahl 7,48 Prozent und drei Mandate erreicht. Den einen Stadtratsposten, der ihnen zustand, übernahm György Bikich. Vorarlberg ist anders Vergleichbare Regelungen gelten zumindest für die Bürgermeister in fast allen Bundesländern, nur nicht in Vorarlberg.", "In Wien würde das passive Wahlrecht für Ausländer daran scheitern, dass hier auch der Landtag/Landeshauptmann gewählt wird, erläutert Peter Bußjäger, Professor für Öffentliches Recht an der Universität Innsbruck." ],
  "articleContentTranslated" : [ "The Constitutional Court has dismissed an election challenge. The Constitutional Court (VfGH) rejected a challenge to the city council election in Mödling at the end of February.", "After the municipal council election on January 26th, the Neos wanted to nominate the German Andreas Stock as city councilor, but according to the Lower Austrian municipal code this position is reserved for Austrians.", "In its finding published on Wednesday (W I 9/2020), the Constitutional Court approved the exclusion of foreigners from eligibility. EU law provides that all EU citizens may vote and be elected at the local level at their place of residence.", "According to the decision of the highest court, this only applies to direct elections by the community people, not to those of the community board / city councils by the community council.", "For this process, the state legislature also has a wide scope for legal policy, so that unequal treatment does not violate the constitutional principle of equality.", "In addition, according to the statements of the VfGH, the function of the municipality board also includes sovereign tasks that sometimes go beyond the sphere of activity of the municipality. This presupposes a high degree of solidarity between its members and the state.", "The Neos had won 7.48 percent and three seats in the election. György Bikich took over the one city council post they were entitled to. Vorarlberg is different Comparable regulations apply at least to the mayors in almost all federal states, just not in Vorarlberg.", "In Vienna, the passive right to vote for foreigners would fail because the state parliament / governor is also elected here, explains Peter Bußjäger, Professor of Public Law at the University of Innsbruck." ]
}