{
  "id" : "OTTy2sFH",
  "url" : "https://kurier.at/wissen/gesundheit/weniger-kuscheln-wegen-corona-who-sieht-fruehchen-in-gefahr/401219478",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T05:52:34Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/5003175/46-175483409.jpg",
  "imageCopyright" : "REUTERS/LUIS CORTES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weniger Kuscheln wegen Corona: WHO sieht Frühchen in Gefahr",
  "articleTitleTranslated" : "Less cuddling because of Corona: WHO sees premature babies in danger",
  "articleContent" : [ "Für Frühchen und Neugeborenen mit geringem Gewicht wird normalerweise die Känguru-Methode empfohlen, bei der das Kind möglichst viele Stunden am Tag auf den nackten Oberkörper der Mutter oder des Vaters gelegt wird.", "Zusätzlich sollen die Kinder Muttermilch bekommen. Nach Angaben der WHO kann das Sterberisiko dieser Babys so um bis zu 40 Prozent reduziert werden.", "Eine Modellrechnung unter der Führung der WHO kam zum Schluss, dass das Sterberisiko durch das Aussetzen dieser Maßnahmen mindestens 65-mal höher ist als das Risiko, dass sich Kinder durch den Kontakt eine tödliche Corona-Infektion zuziehen.", "Dass die Pandemie zu Restriktionen geführt hat, zeigt eine internationale Umfrage unter Krankenschwestern und Medizinern, bei der zwei Drittel von 1.120 Befragten angab, dass sie bei positivem Corona-Test oder ungeklärtem Status Mütter nach der Geburt von ihren Babys trennen würden." ],
  "articleContentTranslated" : [ "The kangaroo method is usually recommended for premature babies and lightweight newborns, in which the child is placed on the bare torso of the mother or father for as many hours a day as possible.", "In addition, the children should be given breast milk. According to the WHO, the risk of death for these babies can be reduced by up to 40 percent.", "A model calculation led by the WHO came to the conclusion that the risk of death from suspending these measures is at least 65 times higher than the risk of children getting a fatal corona infection through contact.", "An international survey of nurses and doctors shows that the pandemic has led to restrictions, in which two-thirds of 1,120 respondents stated that if the corona test was positive or the status was unclear, they would separate mothers from their babies after birth." ]
}