{
  "id" : "otUwfe08",
  "url" : "https://kurier.at/wirtschaft/microsoft-an-kauf-von-foto-plattform-pinterest-interessiert/401185915",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:36:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933297/46-165648960.jpg",
  "imageCopyright" : "REUTERS / Brendan McDermid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Microsoft an Kauf von Foto-Plattform Pinterest interessiert",
  "articleTitleTranslated" : "Microsoft interested in buying photo platform Pinterest",
  "articleContent" : [ "Pinterest ist eine Art virtuelle Pinnwand zum Teilen von Bildern in verschiedenen Kategorien und kann auch als Suchmaschine für Produkte genutzt werden. Das Geschäftsmodell beruht auf dem Verkauf von Werbung.", "Außerdem spielt die Seite auch eine Rolle für den Online-Handel, denn viele Marken nutzen das Netzwerk, um Kunden auf ihre Produkte aufmerksam zu machen.", "Stellung stärken Mit einem Kauf von Pinterest würde Microsoft seine Stellung in den Online-Netzwerken stärken und würde an umfassende Nutzerdaten gelangen. Dem Konzern gehört bereits das Karriere-Netzwerk Linkedin.", "Im vergangenen Jahr bemühte Microsoft sich zwischenzeitlich um eine Übernahme der Video-Plattform Tiktok, die dem chinesischen Internetkonzern Bytedance gehört. Der damalige US-Präsident Donald Trump hatte einen Verkauf von Tiktok erzwingen wollen." ],
  "articleContentTranslated" : [ "Pinterest is a kind of virtual pin board for sharing images in different categories and can also be used as a search engine for products. The business model is based on selling advertising.", "The site also plays a role in online retail, as many brands use the network to draw customers' attention to their products.", "Strengthen position With a purchase of Pinterest Microsoft would strengthen its position in the online networks and would obtain extensive user data. The company already owns the LinkedIn career network.", "In the past year, Microsoft tried to take over the video platform Tiktok, which belongs to the Chinese Internet company Bytedance. The then US President Donald Trump wanted to force a sale of Tiktok." ]
}