{
  "id" : "oUF7GRQF",
  "url" : "https://www.derstandard.at/story/2000124964071/24-stunden-betreuung-in-der-pandemie-ein-jahr-unsicherheit?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T05:00:01Z[UTC]",
  "author" : "Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "24-Stunden-Betreuung in der Pandemie: Ein Jahr Unsicherheit",
  "articleTitleTranslated" : "24-hour care in the pandemic: One year of uncertainty",
  "articleContent" : [ "Fast genau zehn Monate ist es her, dass in einem aufwendig organisierten Sonderzug 80 24-Stunden-Betreuerinnen von Temeswar nach Wien gebracht wurden.", "Das Medienecho war gewaltig, die Sticheleien gegen Europaministerin Karoline Edtstadler (ÖVP), die den Zug stolz verkündete, noch bevor es eine Einigung mit rumänischen Kollegen gab, auch. Nach einigen Wochen wurden die Züge wieder eingestellt, nach und nach wurde es still um die Branche.", "Während in den ersten Monaten Unsicherheit herrschte, viele Betreuerinnen bis zu einem Sechsfachen ihrer üblichen Turnuslängen arbeiteten und sich die Befürchtung breitmachte, dass das ganze System zu kollabieren droht, hört man nun recht wenig.", "Zeit zu fragen: Wurden alle Probleme gelöst? Hat sich etwa die Branche durch die Krise grundlegend gewandelt?", "Zumindest, was die Einreise angeht, herrscht eine neue Normalität. 24-Stunden-Betreuerinnen gelten in Österreich mittlerweile als Pendlerinnen, sie dürfen, ohne in Quarantäne zu müssen, ins Land, brauchen aber einen Test oder müssen den 24 Stunden nach der Einreise nachholen.", "Die Kosten dafür können sie sich zum Teil in Österreich zurückholen, nach Herkunftsländern wird mittlerweile nicht mehr unterschieden. Was regelmäßige Tests und Schutzmaßnahmen in der Arbeit angeht, so gibt es seit Jänner 2021 Regeln.", "Laut Gesundheitsministerium fällt die 24-Stunden-Betreuung in die Berufsgruppentests, es braucht also wöchentliche Tests plus Mund-Nasen-Schutz oder, alternativ, eine FFP2-Maske. Aus der Wirtschaftskammer heißt es, man habe seine Mitglieder darüber informiert, sobald man davon erfahren habe.", "Nur: Laut Flavia Matei von der Interessengemeinschaft der 24-Stunden-Betreuerinnen (IG24) hat sich das Regelwerk bei weitem noch nicht in der Branche herumgesprochen. Nach all den Torturen der Pandemie könnte man zudem meinen, der Job der 24-Stunden-Betreuerin wäre weniger attraktiv geworden.", "Tatsächlich sank die Zahl der selbstständigen Betreuerinnen, wenn auch nur leicht: Waren Ende 2019 in der Wirtschaftskammer noch knapp 62.000 aktive selbstständige Betreuerinnen gemeldet, so waren es Ende 2020 nur noch gut 60.000.", "Verändert hat sich auch, wo die Betreuerinnen herkommen. 2020 kamen um gut 2.000 Betreuungskräfte weniger aus der Slowakei als im Vorjahr, ein paar hundert mehr aus Kroatien.", "Das liege im Fall der Slowakei, so sagt Robert Pozdena, zuständiger Fachgruppenobmann in der Wirtschaftskammer Niederösterreich, am dort gestiegenen Lohnniveau, während in Kroatien die Pandemie den Tourismussektor zusammenbrechen ließ und daher viele in die Betreuung gewechselt seien.", "Doch einige Probleme, die es seit der Legalisierung der Branche im Jahr 2006 gibt, hat die Pandemie noch verschärft. Etwa die Abhängigkeit vieler Betreuerinnen von Klientinnen und Klienten sowie Agenturen, verbunden damit, dass sie selbst das gesamte Risiko tragen.", "Ein Beispiel: Noch immer ist unklar, so sagt Wirtschaftskammervertreter Pozdena genauso wie Aktivistin Matei, was eigentlich passiert, wenn Betreuerin oder betreute Person positiv getestet werden.", "Zwar gibt es Handlungsanleitungen, wer wen im Falle eines positiven Tests anrufen muss, doch wo soll die Betreuerin hin? Wenn etwa die Betreuerin ins Krankenhaus muss, muss eine Kollegin eingesetzt werden, die statt ihr übernimmt.", "Das heißt, dass die kranke Betreuerin erstens kein Geld verdient und zweitens vielleicht ihren Job los ist. Oder: Was, wenn die betreute Person positiv und im Krankenhaus ist und die Betreuerin K1?", "Dann darf sie zwar das Land nicht verlassen, kann aber auch nicht arbeiten, darf im schlimmsten Fall nicht einmal in der Wohnung oder dem Haus der betreuten Person bleiben. \"Niemand will in diesen Fällen Verantwortung übernehmen\", sagt Matei dazu.", "Pozdena meint, es gebe zwar kaum Corona-Fälle unter den Betreuerinnen, doch auch er sieht das Problem: \"Ist die Betreuerin positiv und der Patient negativ, dann fängt ein Prozess an, der bis dato nicht wirklich geklärt ist\", sagt er.", "Und schiebt die Verantwortung in Richtung Bezirksverwaltungsbehörden – die sollten sich um die Betreuerin kümmern und eine Unterkunft besorgen, sagt er. Apropos Infektionszahlen. Es gibt kaum Datenmaterial, was die Branche angeht, doch es gibt Annäherungen daran.", "Laut Sozialministerium gab es unter dem gesamten Sektor der mobilen Dienste – wo in dieser Rechnung auch die 24-Stunden-Betreuerinnen gezählt werden – im Februar 2021 nur 57 Fälle.", "Bedenkt man, dass über 150.000 ältere Menschen in Österreich von mobilen Diensten betreut werden und etwa 30.000 Familien eine 24-Stunden-Betreuung in Anspruch nehmen, so ist davon auszugehen, dass die Zahl der monatlichen Infektionen unter den Betreuerinnen wohl einstellig sein dürfte.", "Noch ein Problem liegt jetzt, nach einem Jahr Pandemie, immer noch auf dem Tisch: Die Gelder aus dem Härtefallfonds werden nach wie vor nicht auf ausländische Konten überwiesen. Die Argumentation der Regierung: Man sei in Sorge vor Missbrauch.", "Zwar hätten mittlerweile die meisten ein Konto im Land, sagen Pozdena und Matei. Doch, so erzählten auch Betreuerinnen: Gerade zu Beginn weigerten sich viele Banken, ihnen ein Konto zu eröffnen. (Gabriele Scherndl, 17.3.2021)" ],
  "articleContentTranslated" : [ "It was almost exactly ten months ago that 80 24-hour attendants were brought from Timişoara to Vienna in a lavishly organized special train.", "The media coverage was huge, as was the teasing of European Minister Karoline Edtstadler (ÖVP), who proudly announced the move before there was an agreement with Romanian colleagues. After a few weeks, the trains were stopped again, and the industry gradually fell silent.", "While there was uncertainty in the first few months, many supervisors were working up to six times their normal cycle length and there was concern that the whole system might collapse, you can now hear very little.", "Time to ask: Have all problems been resolved? Has the industry changed fundamentally as a result of the crisis?", "At least as far as entry is concerned, there is a new normal. 24-hour carers are now considered commuters in Austria, they are allowed into the country without having to be in quarantine, but need a test or have to catch up with the 24 hours after entry.", "Some of the costs for this can be recovered in Austria; there is no longer any distinction between countries of origin. Regarding regular tests and protective measures at work, there have been rules since January 2021.", "According to the Ministry of Health, 24-hour care falls into the professional group tests, so weekly tests plus mouth and nose protection or, alternatively, an FFP2 mask are required. From the Chamber of Commerce it is said that its members were informed about it as soon as it was found out.", "But: According to Flavia Matei from the interest group of 24-hour supervisors (IG24), word of the rules has by no means got around in the industry. After all the tortures of the pandemic, one could also think that the job of a 24-hour carer would have become less attractive.", "In fact, the number of self-employed carers fell, albeit only slightly: while at the end of 2019 just under 62,000 active self-employed carers were registered in the Chamber of Commerce, at the end of 2020 there were only a good 60,000.", "What has also changed is where the supervisors come from. In 2020, a good 2,000 fewer caregivers came from Slovakia than in the previous year, a few hundred more from Croatia.", "In the case of Slovakia, says Robert Pozdena, the responsible specialist group chairman in the Lower Austrian Chamber of Commerce, the rise in wages there, while the pandemic in Croatia caused the tourism sector to collapse and many have switched to looking after them.", "However, the pandemic has exacerbated some of the problems that have existed since the industry was legalized in 2006. For example, the dependence of many carers on clients and agencies, combined with the fact that they themselves bear the entire risk.", "An example: It is still unclear, says Chamber of Commerce representative Pozdena as well as activist Matei, what actually happens when the carer tests positive.", "There are instructions on who should call whom in the event of a positive test, but where should the supervisor go? If, for example, the caregiver has to go to the hospital, a colleague has to be appointed to take over instead of her.", "This means that, firstly, the sick caregiver does not earn any money and, secondly, maybe her job is lost. Or: What if the person being cared for is positive and in the hospital and the carer is K1?", "Then she may not leave the country, but she cannot work either, and in the worst case may not even stay in the apartment or house of the person being cared for. \"Nobody wants to take responsibility in these cases,\" says Matei.", "Pozdena says that there are hardly any corona cases among the caregivers, but he also sees the problem: \"If the caregiver is positive and the patient is negative, then a process begins that has not really been clarified to date,\" he says.", "And shifts the responsibility towards the district administrative authorities - they should take care of the supervisor and find accommodation, he says. Speaking of infection numbers. There is little data on the industry, but there are approximations.", "According to the Ministry of Social Affairs, there were only 57 cases in the entire sector of mobile services - where the 24-hour carers are also counted in this calculation - in February 2021.", "If you consider that over 150,000 older people in Austria are cared for by mobile services and around 30,000 families make use of 24-hour care, it can be assumed that the number of monthly infections among the caregivers is likely to be in the single digits.", "Now, after a year of pandemic, there is still another problem on the table: The monies from the hardship fund are still not being transferred to foreign accounts. The argument of the government: One is concerned about abuse.", "Most of them now have an account in the country, say Pozdena and Matei. Yes, as the supervisors also said: Especially at the beginning, many banks refused to open an account for them. (Gabriele Scherndl, March 17, 2021)" ]
}