{
  "id" : "oulwY5ra",
  "url" : "https://www.diepresse.com/5927766/Doku_Davos-ist-ein-Miniaturportraet-unserer-Gegenwart?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T17:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/5/6/5927766/DAVOS_1_CMYK_1611596686460952_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Davos ist ein Miniaturporträt unserer Gegenwart",
  "articleTitleTranslated" : "Davos is a miniature portrait of our present",
  "articleContent" : [ "Daniel Hoesl und Julia Niemann porträtieren das Weltwirtschaftsforum und das Dorf Davos als Mikrokosmos reibungsloser Widersprüche. Wie ein eiförmiges UFO prangt das Hotel Intercontinental unweit des Davoser Sees in der waldigen Landschaft.", "So richtig passt seine futuristisch anmutende Architektur nicht zur pastoralen Umgebung. Dennoch steht die Luxusunterkunft am rechten Platz.", "Jeden Jänner füllt sie sich mit Gästen einer Veranstaltung, die man auf den ersten Blick ebenfalls mit einer außerirdischen Invasion verwechseln könnte: dem World Economic Forum.", "Dann ist Davos, der kleine Kurort in Graubünden, Austragungsort eines wuselnden Kapitalismus-Festivals, dessen Headliner – namhafte Vertreter der globalen Wirtschafts- und Polit-Elite – enormes Medienaufgebot generieren.", "Hier werden, so die Mutmaßung, entscheidende Weichen für die Zukunft der Menschheit gestellt. Manchen macht das Hoffnung, anderen Angst. Wie nähert man sich einem derart aufgeladenen Event?", "Das österreichische Regieduo Daniel Hoesl und Julia Niemann finden in ihrem schlicht „Davos“ betitelten Dokumentarfilm eine überzeugende Antwort: unvoreingenommen. Und ohne die Wirklichkeit jenseits des Spektakels aus den Augen zu verlieren.", "Davos, die Gemeinde, verschwindet im Film nicht unter dem WEF-Rummel. Sie wird nur überdeckt. Gleich zu Beginn stört Straßenlärm ein TV-Interview, bahnt sich der Alltag einen Weg durch die Inszenierung.", "„Davos“ nimmt diesen Alltag genauso ernst wie das geopolitische Gipfeltreffen. Und springt immer wieder zwischen den Lebenswelten hin und her. Nur die Stars – Angela Merkel, Donald Trump oder Greta Thunberg – bleiben bewusst außen vor.", "Anfangs beobachten wir, wie in einem Stall ein Kalb auf die Welt kommt. Dann, wie portugiesische Fischer morgens zum Fluss aufbrechen. Dann, wie ein Sozialarbeiter mit Flüchtlingen einen Rap einstudiert.", "Erst nach diesem Spaziergang durchs Erdgeschoß begibt sich der Film in den ersten Stock, wo Menschen mit schicken Anzügen, gegelten Haaren und strahlenden Zähnen Conference-Calls absolvieren. Wo man im Q1 einen Cloud Deal abschließt, der ganz Central Europe rettet.", "Implizite Kritik, aber kein Kommentar Na gut: Völlig neutral ist „Davos“ nicht. Die Kontrastmontagen des Films, der 2018 und 2019 gedreht wurde, betonen die Kluft zwischen den hochtrabenden Abstraktionen am WEF und den Realitäten der Dorfgemeinschaft – und üben so implizite Kritik.", "Aber sie drängen einem keine Lesart auf. Die Kamera bleibt meist auf Distanz. Kein Off-Kommentar, keine sprechenden Köpfe geben die Denkrichtung vor. Stattdessen entfaltet sich ein eigentümlicher Mikrokosmos, dessen Widersprüche zum Stirnrunzeln, manchmal zum Schmunzeln anregen.", "Eine Modelleisenbahnwelt vor Postkartenkulisse, die zugleich Hochsicherheitszone ist, mit Scharfschützen auf den verschneiten Dächern. Ein verschlafenes Nest und Zentrum globaler Aufmerksamkeit.", "Ein Hort urtümlicher Traditionen und prophetischer Freihandelsvisionen, wo Globalisierungsproteste irgendwie mit zur Show gehören. Genau dieses reibungslose Nebeneinander von Alt und Neu, Arm und Reich, Ablehnung und Affirmation will „Davos“ hervorheben.", "Und wirkt manchmal wie das Miniaturporträt einer Gegenwart, die etwas mehr Bodenhaftung vertragen könnte.", "Ob die Pandemie zu einem Umdenken in den Machtzirkeln beiträgt, kann man derzeit übrigens im Internet verfolgen: Das WEF startet heuer mit einer Online-„Agendawoche“, bevor es verspätet im Mai stattfindet – aus Sicherheitsgründen in Singapur, nicht in der Schweiz.", "UFOs können ja überall landen. Premiere: 26. 1., 16.30 Uhr auf Kino VOD Club; dazu gibt's ein Live-Gespräch (18.45 Uhr) mit Werner Wutscher (Forum Alpbach) und Daniel Hoesl; Moderation: Rainer Nowak („Die Presse“).", "Ab 5. 2. regulär auf Kino VOD Club. [R52MR] (\"Die Presse\", Print-Ausgabe, 26.01.2021)" ],
  "articleContentTranslated" : [ "Daniel Hoesl and Julia Niemann portray the World Economic Forum and the village of Davos as a microcosm of smooth contradictions. The Hotel Intercontinental shines like an egg-shaped UFO in the wooded landscape not far from Lake Davos.", "Its futuristic architecture doesn't really fit into the pastoral environment. Nevertheless, the luxury accommodation is in the right place.", "Every January it fills up with guests at an event that at first glance could also be confused with an extraterrestrial invasion: the World Economic Forum.", "Then Davos, the small health resort in Graubünden, is the venue for a bustling capitalism festival, the headliners of which - well-known representatives of the global economic and political elite - generate an enormous media presence.", "It is assumed that this is where the decisive course for the future of mankind will be set. It gives some hope, others fear. How do you approach such a charged event?", "The Austrian directors Daniel Hoesl and Julia Niemann find a convincing answer in their documentary, simply titled “Davos”: impartial. And without losing sight of reality beyond the spectacle.", "Davos, the community, does not disappear under the WEF hype in the film. It is only covered. Right at the beginning, street noise disturbs a TV interview, everyday life paves its way through the staging.", "“Davos” takes this everyday life just as seriously as the geopolitical summit. And keeps jumping back and forth between the worlds. Only the stars - Angela Merkel, Donald Trump or Greta Thunberg - are deliberately left out.", "At first we observe a calf being born in a barn. Then how Portuguese fishermen set out for the river in the morning. Then how a social worker rehearses a rap with refugees.", "Only after this walk through the ground floor does the film go to the first floor, where people with fancy suits, gelled hair and shiny teeth make conference calls. Where to close a cloud deal in Q1 that will save all of Central Europe.", "Implicit criticism, but no comment. Okay: “Davos” is not completely neutral. The contrast montages of the film, which was shot in 2018 and 2019, emphasize the gap between the grandiose abstractions at the WEF and the realities of the village community - and thus practice implicit criticism.", "But they don't force a reading on you. The camera usually stays at a distance. No voiceover, no speaking heads set the trend. Instead, a peculiar microcosm unfolds, the contradictions of which make you frown and sometimes smile.", "A model railway world in front of a postcard backdrop, which is also a high security zone, with snipers on the snow-covered roofs. A sleepy nest and center of global attention.", "A haven of primeval traditions and prophetic free trade visions, where globalization protests are somehow part of the show. It is precisely this smooth coexistence of old and new, rich and poor, rejection and affirmation that “Davos” wants to emphasize.", "And sometimes it looks like a miniature portrait of a present that could use a little more groundedness.", "Whether the pandemic is contributing to a rethinking in the circles of power can currently be followed on the Internet: The WEF is starting this year with an online “Agenda Week” before it takes place late in May - for security reasons in Singapore, not in Switzerland.", "UFOs can land anywhere. Premiere: January 26, 4.30 p.m. at Kino VOD Club; there is also a live conversation (6.45 pm) with Werner Wutscher (Forum Alpbach) and Daniel Hoesl; Moderation: Rainer Nowak (“Die Presse”).", "From February 5, regularly at Kino VOD Club. [R52MR] (\"Die Presse\", print edition, 01/26/2021)" ]
}