{
  "id" : "ouNLJSPd",
  "url" : "https://kurier.at/kultur/medien/der-orf-sucht-seine-zukunft-alles-fuer-jeden/401112570",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:06:40Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der ORF sucht eine Strategie: Alles für jeden",
  "articleTitleTranslated" : "The ORF is looking for a strategy: Everything for everyone",
  "articleContent" : [ "„Das bringt mit sich, dass wir ein Schwergewicht auf die Entwicklung der digitalen Verbreitung, also den neuen ORF-Player, legen müssen, gleich welche gesetzlichen Rahmenbedingungen es gibt“, betont Zach.", "Wobei gilt: „Der Weg zur digitalen Plattform macht die bisherigen Radio- und TV-Kanäle noch auf Jahre nicht überflüssig.“ Nicht zuletzt verdienen die das (Werbe-)Geld, immer noch ein Viertel des Budgets.", "Die ORF-Gremien waren stark involviert in die Erarbeitung. Das habe sich auch aus dem Zeitdruck ergeben, relativiert Zach. Denn die Strategie sei „immer noch Sache der Geschäftsführung.", "Wir sind keine Neben-Geschäftsführung.“ Daraus ist für ihn auch kein Freifahrtsschein für Wrabetz bei der ORF-Wahl 2021 abzuleiten. Man müsse das nicht überhöhen. „Die Entwicklung einer Strategie ist, wenn auch hier in einem dynamischen Markt, keine Mission zum Mars.", "Das gehört auch zum Pflichtprogramm wesentlich kleinerer Unternehmen“", "Austrocknung des ORF Für Lederer „gibt es keinen Grund, die Strategie-Entwicklung und das Ergebnis gering zu schätzen, das hieße, auch die vielen Experten aus dem Haus und externe Fachleute, aber auch die Vertreter der Bundesländer und der Freundeskreise, die sich eingebracht haben, gering zu schätzen“", "Und er betont: „Die noch stärkere Ausrichtung des ORF auf die Bedürfnisse des Publikums ist der einzig richtige Weg“ Daran schließt Lederer die Forderung an „die Regierung und allen voran den Medien-Kanzler“, dem ORF mit einer Gesetzesnovelle entsprechende Möglichkeiten zu geben.  “", "Wie wichtig er sei, habe der ORF zuletzt mehr als nur einmal bewiesen – siehe Corona, Terror, Ibiza. „Außer es ist das Ziel die schleichende Austrocknung mit einer einhergehenden Orbanisierung, vor der ich ausdrücklich warne“, so Leder.", "Weitere Sparpakete zu ohnehin laufenden seien darum abzulehnen.", "„Es stünde der Regierung gut an, über eine Gebührenrefundierung als unterstützende Maßnahme nachzudenken, wie sie auch andere Unternehmen in diesen Zeiten unterstützt.“ Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "“This means that we have to focus on the development of digital distribution, i.e. the new ORF player, regardless of the legal framework,” emphasizes Zach.", "The following applies: “The path to the digital platform will not make the previous radio and TV channels superfluous for years to come.” Last but not least, they earn the (advertising) money, still a quarter of the budget.", "The ORF committees were heavily involved in the development. Zach puts it into perspective. Because the strategy is “still a matter for the management.", "We are not a secondary management. ”From this, no free ticket for Wrabetz for the ORF election in 2021 can be derived. You don't have to exaggerate that. “Developing a strategy is not a mission to Mars, even if it is in a dynamic market.", "This is also a must for much smaller companies \"", "Drying out of the ORF For Lederer “there is no reason to underestimate the strategy development and the result, that would also mean the many experts from the company and external specialists, but also the representatives of the federal states and the circles of friends who have contributed to be underestimated \"", "And he emphasizes: \"The even stronger alignment of the ORF to the needs of the audience is the only right way\". Lederer then added the demand \"the government and above all the media chancellor\" to give the ORF appropriate opportunities with an amendment to the law. \"", "The ORF has recently proven how important it is more than once - see Corona, Terror, Ibiza. \"Unless the goal is creeping dehydration with accompanying orbanization, which I expressly warn against,\" says Leder.", "Further austerity packages to already running are therefore to be rejected.", "\"It would be good for the government to think about a fee reimbursement as a supporting measure, as it is also supporting other companies in these times.\" Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more.", "Try the KURIER digital subscription now." ]
}