{
  "id" : "oup8pvnW",
  "url" : "https://sport.orf.at/stories/3070894/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-19T18:15:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sturm stürmt zum nächsten Sieg",
  "articleTitleTranslated" : "Sturm rushes to the next victory",
  "articleContent" : [ "Dank Treffern von Jakob Jantscher (29.), Kevin Friesenbichler (70.) und Bekim Balaj (77.) setzte Sturm seine Erfolgsserie mit neun Siegen in den letzten zehn Pflichtspielen fort. Unter Trainer Christian Ilzer haben die Grazer weiter erst ein Spiel (0:2 gegen LASK) verloren.", "St. Pölten geht mit einer leicht negativen Bilanz in den Kurzurlaub und könnte am Sonntag noch aus den Top Sechs rutschen. Vor Anpfiff wurde in einer Trauerminute des ehemaligen Sturm-Trainers Otto Baric und Helmut Hausers, der Anfang der 1960er Jahre Sturm-Kapitän war, gedacht.", "St. Pölten versuchte danach, mit einer defensiven Fünfer-/Dreierkette den Grazer Lauf zu brechen, und fand auch die erste Möglichkeit vor: Bei einem versuchten Stanglpass von Michael Blauensteiner passte Sturms Dante aber auf (3.).", "Letzte Runde vor der Winterpause Sturm setzte die Erfolgsserie fort. Die Grazer feierten im Heimspiel gegen St. Pölten einen 3:0-Sieg und schoben sich damit in der Tabelle auf Platz zwei hinter Salzburg.", "Hartberg setzte sich gegen Altach mit 1:0 durch und Rapid gewann bei der Admira mit 1:0. Sturm druckvoll und schnörkellos Ab dann agierten die Gastgeber druckvoll und setzten sich mit schnörkellosem Vertikalspiel in der gegnerischen Hälfte fest.", "Jantscher zwang Christoph Riegler nach einem Lupfer von Andreas Kuen zu einer Faustabwehr (11.). Als Friesenbichler nach einem Zweikampf mit Kofi Schulz im Gästestrafraum zu Fall kam, ließ Referee Stefan Ebner weiterspielen (19.).", "Jantscher besorgte in der 29.  Minute mit seinem vierten Saisontor die verdiente Führung. Der unter Ilzer aufgeblühte 31-Jährige schloss nach Idealpass von Otar Kiteishvili ab. Auf der Gegenseite kam Alexander Schmidt in aussichtsreicher Position einen Schritt zu spät (37.).", "Die größte Ausgleichschance verhinderte Goalie Jörg Siebenhandl, der mit einem Reflex gegen George Davies seine Hochform der vergangenen Wochen unter Beweis stellte.", "Dante verhinderte den Nachschuss.Sturm legt nach Durchhänger nach Siebenhandl, der seit über sechs Stunden ohne Gegentor ist, blieb auch Anfang der zweiten Hälfte im Fokus. In der 54.  Minute verkürzte der Goalie gegen Michael Blauensteiner den Winkel entscheidend.", "Beim auf den Eckball folgenden Gestocher im Strafraum schoss Luan über das Tor. Sturm agierte in dieser Phase abwartend und ohne viel Struktur. Trainer Ilzer verzettelte sich in lautstarken Scharmützeln mit dem Schiedsrichterteam und sah die Gelbe Karte.", "Doch wie in den vergangenen Wochen üblich, überstanden die Grazer einen leichten Durchhänger unbeschadet und bauten die Führung 20 Minuten vor dem Ende aus:", "Ein geblockter Kuen-Schuss landete vor den Füßen von Friesenbichler, der zum zweiten Mal hintereinander traf und danach von Balaj ersetzt wurde (70.).  :", "Der albanische Stürmer war kurz darauf nach einem Jantscher-Freistoß per Kopf zur Stelle (77.) und traf in der 88.  Minute noch die Stange.Stimmen zum Spiel: Christian Ilzer (Sturm-Trainer): „Klammern wir die unmittelbare Anfangsphase aus, haben wir wirklich bis zum 1:", "0 ein sehr gutes Spiel gemacht und auf dem schwierigen Platz auch fußballerisch gute Lösungen gefunden.  : Dann hat St. Pölten etwas in der Grundordnung verändert. Es wurde ein richtiges Intensitätsspiel, wo wir mit der Führung etwas nachgelassen haben.", "Das hat sich über die Pause fortgesetzt und es war in dieser Phase ein Spiel aufs Messers Schneide. Aber wir haben im Moment diesen Lauf, der uns in diesen Phasen unbeschadet davonkommen lässt. Dazu einen Jörg Siebenhandl, der den ganzen Herbst in bestechender Form spielt.“ Robert Ibertsberger (St.", "-Pölten-Trainer): „Nach dem 1:0 waren wir wieder besser drinnen. Speziell auch zweite Hälfte, wo ich schon der Meinung bin, dass wir am Ausgleich angeklopft haben. Das 2:0 war auch im Kopf ein kleiner Killer.", "Das hat man gemerkt, weil wir sehr viel investiert haben. Mit zwei leichten Ballverlusten beim 1:0 und 2:0 ladest du Sturm Graz zu Kontermöglichkeiten ein.", "Das ist dann zu leichtfertig und vielleicht sogar ein wenig naiv.“ Jakob Jantscher (Sturm-Torschütze): „Schade, dass die Weihnachtstage kommen, wir haben einen super Lauf. Sagt man normalerweise nicht, weil es nette Tage sind, aber wir wären gerade in einem guten Flow.", "Es schaut derzeit einfach aus, aber es ist wirklich harte und konsequente Arbeit dahinter.“ Tipico-Bundesliga, zwölfte RundeSturm – St. Pölten 3:0 (1:0) Graz, Merkur Arena, SR Ebner Torfolge: 1:0 Jantscher (29.) 2:0 Friesenbichler (70.) 3:0 Balaj (77.)", "Sturm: Siebenhandl – Ingolitsch (83. /Gazibegovic), Nemeth, Wüthrich, Dante – Hierländer, Gorenc-Stankovic (83. /Jäger), Kiteishvili, Kuen (72. /Ljubic) – Friesenbichler (71. /Balaj), Jantscher (85. Huspek) St.", "Pölten: Riegler – Steinwender, Luan, Muhamedbegovic – Blauensteiner (81. /Tanzmayr), Luxbacher (78. /Asadi), R. Ljubicic, Schulz – Davies, Schmidt, Hugi (74. /Schütz) Gelbe Karten: Ingolitsch, Wüthrich, Ilzer (Trainer) Die Besten: Jantscher, Kiteishvili, Siebenhandl bzw. Blauensteiner, Schulz" ],
  "articleContentTranslated" : [ "Thanks to hits from Jakob Jantscher (29th), Kevin Friesenbichler (70th) and Bekim Balaj (77th), Sturm continued his winning streak with nine wins in the last ten competitive games. Under coach Christian Ilzer, Graz only lost one game (0: 2 against LASK).", "St. Pölten goes on short vacation with a slightly negative balance and could slip out of the top six on Sunday. Before kick-off, the former storm coach Otto Baric and Helmut Hausers, who was storm captain in the early 1960s, were remembered for a minute of mourning.", "St. Pölten then tried to break the Graz run with a defensive five- / three-man chain, and also found the first possibility: When Michael Blauensteiner tried to pass Stangl, Sturms Dante paid attention (3rd).", "Last lap before the winter break, Sturm continued the winning streak. Graz celebrated a 3-0 win in their home game against St. Pölten and moved up to second place in the table behind Salzburg.", "Hartberg prevailed 1-0 against Altach and Rapid won 1-0 at Admira. Sturm powerful and straightforward From then on the hosts acted powerfully and established themselves in the opposing half with straightforward vertical play.", "Jantscher forced Christoph Riegler to defend himself with a punch (11th) after a lob from Andreas Kuen. When Friesenbichler fell after a duel with Kofi Schulz in the guest penalty area, referee Stefan Ebner let play on (19th).", "Jantscher got the well-deserved lead with his fourth goal of the season in the 29th minute. The 31-year-old who blossomed under Ilzer graduated from Otar Kiteishvili's ideal pass. On the other side, Alexander Schmidt came one step too late in a promising position (37th).", "Goalie Jörg Siebenhandl prevented the greatest chance of equalization, who demonstrated his top form in recent weeks with a reflex against George Davies.", "Dante prevented the margin, and after a slack after Siebenhandl, who had not conceded a goal for over six hours, Sturm remained in focus at the beginning of the second half. In the 54th minute, the goalie shortened the angle decisively against Michael Blauensteiner.", "When following the corner kick in the penalty area, Luan shot over the goal. During this phase, Sturm acted in a wait-and-see manner and without much structure. Coach Ilzer got bogged down in loud skirmishes with the referee team and saw the yellow card.", "But as usual in the past few weeks, the Graz team survived a slight sagging unscathed and extended the tour 20 minutes before the end:", "A blocked Kuen shot landed at the feet of Friesenbichler, who scored for the second time in a row and was then replaced by Balaj (70th). :", "The Albanian striker was there shortly after after a Jantscher free kick with his head (77th) and hit the bar in the 88th minute. Comments on the game: Christian Ilzer (Sturm coach): \"Let's exclude the immediate opening phase, we really have until 1:", "0 made a very good game and found good football solutions on the difficult pitch. : Then St. Pölten changed something in the basic order. It turned out to be a real intensity game, where we slacked off a bit with the lead.", "That continued over the break and it was a game on the knife edge at this stage. But at the moment we have this run that lets us get away unscathed in these phases. Plus a Jörg Siebenhandl, who plays in impressive form all autumn. ”Robert Ibertsberger (St.", "-Pölten-Trainer): “After the 1-0 win we were better inside again. Especially in the second half, where I already think we knocked on the equalizer. The 2-0 was also a bit of a killer in the head.", "You noticed that because we invested a lot. With two slight ball losses at 1-0 and 2-0, you invite Sturm Graz to counter opportunities.", "That's too frivolous and maybe even a little naive. ”Jakob Jantscher (striker scorer):“ It's a shame that Christmas is coming, we have a great run. Usually you don't say because the days are nice, but we would be in a good flow right now.", "It currently looks easy, but it's really hard and consistent work behind it. \"Tipico-Bundesliga, twelfth round Storm - St. Pölten 3-0 (1-0) Graz, Merkur Arena, SR Ebner Goalscoring: 1-0 Jantscher (29 .) 2-0 Friesenbichler (70th) 3-0 Balaj (77th)", "Sturm: Siebenhandl - Ingolitsch (83rd / Gazibegovic), Nemeth, Wüthrich, Dante - Hierländer, Gorenc-Stankovic (83th / Jäger), Kiteishvili, Kuen (72th / Ljubic) - Friesenbichler (71th / Balaj), Jantscher ( 85. Huspek) St.", "Pölten: Riegler - Steinwender, Luan, Muhamedbegovic - Blauensteiner (81st / Tanzmayr), Luxbacher (78th / Asadi), R. Ljubicic, Schulz - Davies, Schmidt, Hugi (74th / Schütz) Yellow cards: Ingolitsch, Wüthrich, Ilzer (trainer) The best: Jantscher, Kiteishvili, Siebenhandl or Blauensteiner, Schulz" ]
}