{
  "id" : "OuqDStzt",
  "url" : "https://kurier.at/chronik/oesterreich/serbien-impft-am-schnellsten-in-kontinentaleuropa-griechenland-verschaerft-massnahmen/401180185",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:47:27Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4921564/46-175494622.jpg",
  "imageCopyright" : "APA/AFP/POOL/ZOLTAN MATHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.333 Neuinfektionen; erste Lieferung von Astra Zeneca in Österreich angekommen",
  "articleTitleTranslated" : "1,333 new infections; first delivery from Astra Zeneca arrived in Austria",
  "articleContent" : [ "Nahezu unverändert zeigt sich ungeachtet der Lage rund um die Südafrika-Mutante die Infektionslage in Tirol, was die statistischen Zahlen betrifft. 98 Neuinfektionen innerhalb von 24 Stunden bedeuteten den gleichen Wert wie am Vortag, gestiegen ist hingegen die Zahl der Genesungen auf 134 gegenüber 105, wie das Land am Samstag mitteilte.  ", "Damit galten 1.196 Menschen als corona-positiv. Eine leichte Verbesserung wurde von den Spitälern in Tirol gemeldet: Die Zahl der infizierten Personen in stationärer Behandlung betrug 121 (minus neun im Vergleich zu Freitag), davon 28 (minus vier) auf der Intensivstation.", "Im Vergleichszeitraum wurde kein Todesfall registriert. Am stärksten betroffen war weiterhin der Bezirk Schwaz mit 238 Fällen, wo die Zahl der Infizierten um vier gestiegen ist, gefolgt vom Bezirk Innsbruck-Land galten 215 (plus eins) und dem Bezirk Lienz mit 205 (minus 20).", "In Tirol wurden bisher 522.798 Coronatests durchgeführt." ],
  "articleContentTranslated" : [ "Regardless of the situation around the South African mutant, the infection situation in Tyrol remains almost unchanged in terms of the statistical figures. 98 new infections within 24 hours meant the same value as the day before, but the number of recoveries rose to 134 compared to 105, as the country announced on Saturday.", "This means that 1,196 people were considered corona-positive. A slight improvement was reported by the hospitals in Tyrol: The number of infected people in inpatient treatment was 121 (minus nine compared to Friday), of which 28 (minus four) were in the intensive care unit.", "No death was recorded in the comparison period. The Schwaz district was still most affected with 238 cases, where the number of infected people rose by four, followed by the Innsbruck-Land district with 215 (plus one) and the Lienz district with 205 (minus 20).", "So far, 522,798 corona tests have been carried out in Tyrol." ]
}