{
  "id" : "Ousb3phw",
  "url" : "https://kurier.at/politik/inland/kurz-beklagt-dirty-campaigning-durch-pilz-medium-zack-zack/401205574",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T16:12:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975093/46-176118297.jpg",
  "imageCopyright" : "REUTERS / LISI NIESNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz beklagt \"Dirty Campaigning\" durch Pilz-Medium \"Zack Zack\"",
  "articleTitleTranslated" : "Briefly lamented \"Dirty Campaigning\" by mushroom medium \"Zack Zack\"",
  "articleContent" : [ "Büro in der ÖVP-Zentrale?", "Nach Darstellung der ÖVP war man vergangene Woche mit der Anfrage eines Mediums konfrontiert, wonach Kurz laut einem Akt der Wirtschafts- und Korruptionsstaatsanwaltschaft im Frühsommer 2018 gratis Urlaub im Haus der Unternehmerin Gabriela Spiegelfeld auf Mallorca gemacht habe.", "Die Unternehmerin wiederum soll kostenlos ein Büro in der ÖVP-Zentrale bekommen haben, was ein nicht versteuertes Gegengeschäft darstellen könnte. Beides \"stimmt nicht\", betont Kurz.", "Zwar sei er im Frühsommer 2018 tatsächlich für fünf Tage mit seiner Freundin auf Urlaub auf Mallorca gewesen, sagte Kurz, aber er könne es \"ausschließen\", bei der Unternehmerin zu Gast gewesen zu sein, nicht einmal zum Kaffee habe er das Haus je betreten.", "Er habe auch die von ihm bezahlten Hotelrechnungen herausgesucht und dem Medium vorgelegt. Recherchen der ÖVP hätten ergeben, dass die Vorwürfe auf \"Zack Zack\"-Chefredakteur Thomas Walach zurückgingen.", "Walach war für die APA zunächst nicht erreichbar. Nach Darstellung der ÖVP habe Walach Spiegelfeld Mitte Februar wegen der Causa Blümel angerufen.", "Sie soll im Wahlkampf im Rahmen eines Personenkomitees Spendenpartys für Kurz organisiert haben und kommt deshalb im Zusammenhang mit den Novomatic-Spendenvorwürfen an die ÖVP vor. Spiegelfeld ist diese Woche übrigens als Auskunftsperson im Untersuchungsausschuss geladen.", "In dem Telefonat sei es nicht um Mallorca gegangen. Walach habe sich danach mittels Hinweisgebersystem an die WKStA gewandt und sei zwei Tage später als Zeuge vernommen worden. Auf Nachfrage der Staatsanwaltschaft habe sich Walach auf den Quellenschutz als Journalist berufen, sagt die ÖVP.", "Die WKStA hat laut ÖVP einen achtseitigen Akt zu den Vorwürfen angelegt und prüfe einen Anfangsverdacht, Kurz sagte auf Nachfrage, er sei noch nicht von der Staatsanwaltschaft kontaktiert worden.", "\"Zackzack.at\" hat dazu noch keinen Artikel veröffentlicht, der Akt ist aber eben offenbar bei einem anderen Medium gelandet. \"System Peter Pilz\" Kurz spricht von einem \"System Peter Pilz\": \"Der ist Journalist, Anzeiger und Zeuge auf einmal.\"", "Das \"System\" sei, etwas zu Fakten dazuzuerfinden, eine Anzeige zu machen und den entsprechenden Akt dann an die Medien zu spielen. Medienrechtlich sei das nicht greifbar. \"Alles hat eine Grenze\", zeigte sich Kurz empört, eine derartige Systematik tue der politischen und medialen Kultur nicht gut.", "Zuletzt hatte ein Vorschlag der ÖVP für Aufregung gesorgt, wonach im Rahmen der angedachten Justiz-Reform auch die Berichterstattung über Ermittlungsverfahren erschwert und Medien das Zitieren aus Ermittlungsakten verboten werden sollte.", "\"Das ist schon eine Überlegung\", meinte Kurz auch am Dienstag darauf angesprochen. Noch relevanter sei es aber, wie Medien mit derartigen Fällen umgingen.", "\"Zack Zack\"-Herausgeber Peter Pilz wies wiederum im Gespräch mit der APA die von Kurz erhobenen Vorwürfe gegen seinen Blog und seinen Chefredakteur zurück: Kurz \"wird sich dran gewöhnen müssen, dass wir über Tatsachen berichten, auch wenn sie für ihn unangenehm sind\".", "Der ÖVP-Chef beschwere sich bereits über Geschichten, bei denen man noch am recherchieren sei. Die Recherchen zu Mallorca seien nicht Gegenstand einer Anzeige bei der WKStA, sagte Pilz.", "Walach habe sich aber nach seinem Telefonat mit der Unternehmerin an die WKStA gewandt, erst bei einer folgenden Zeugeneinvernahme habe er das Thema Mallorca dann angesprochen, präzisierte Pilz. Man werde die Recherche nun verstärken.", "\"Das ist offensichtlich eine Panikattacke\", meinte Pilz Richtung Kurz. \"Wenn man besonders viel Dreck am Stecken hat, soll man nicht jammern, wenn dann besonders viel darüber berichtet wird.\" Kurz solle lieber offenlegen, von wem die ÖVP tatsächlich Geld erhalten habe." ],
  "articleContentTranslated" : [ "Office in the ÖVP headquarters?", "According to the ÖVP, last week one was confronted with a request from a medium, according to which, according to an act by the economic and corruption prosecutor's office, in the early summer of 2018, Kurz had taken a free vacation in the house of the entrepreneur Gabriela Spiegelfeld on Mallorca.", "The entrepreneur, in turn, is said to have got an office in the ÖVP headquarters free of charge, which could represent a non-taxed counter-deal. Both \"not true\", emphasizes Kurz.", "Although he had actually been on vacation with his girlfriend on Mallorca for five days in the early summer of 2018, Kurz said, he could \"rule out\" being a guest of the entrepreneur, and he never even entered the house for coffee.", "He also found the hotel bills he had paid and presented them to the medium. Research by the ÖVP had shown that the allegations went back to \"Zack Zack\" editor-in-chief Thomas Walach.", "Wallach was initially unavailable for the APA. According to the ÖVP, Walach Spiegelfeld called in mid-February about the Blümel cause.", "She is said to have organized donation parties for Kurz as part of a personal committee during the election campaign and therefore occurs in connection with the Novomatic donation allegations to the ÖVP. By the way, Spiegelfeld has been invited to the investigative committee to provide information this week.", "The phone call was not about Mallorca. Walach then turned to the WKStA using the whistleblower system and was heard as a witness two days later. When asked by the public prosecutor, Wallach invoked the protection of sources as a journalist, says the ÖVP.", "According to the ÖVP, the WKStA has created an eight-page file on the allegations and is examining initial suspicions, Kurz said when asked that he had not yet been contacted by the public prosecutor.", "\"Zackzack.at\" has not yet published an article on this, but the file has apparently ended up in a different medium. \"System Peter Pilz\" Briefly speaks of a \"System Peter Pilz\": \"He is a journalist, an announcer and a witness all at once.\"", "The \"system\" is to find something about facts, to make an advertisement and then to play the appropriate act on the media. This is not tangible in terms of media law. \"Everything has a limit,\" Kurz was indignant, saying that such a system is not good for political and media culture.", "Most recently, a proposal by the ÖVP caused a stir, according to which, as part of the planned reform of the judiciary, reporting on investigative proceedings should be made more difficult and the media prohibited from quoting from investigation files.", "\"That is already a consideration,\" said Kurz when asked about it on Tuesday. But it is even more relevant how the media dealt with such cases.", "\"Zack Zack\" editor Peter Pilz again in an interview with the APA rejected the allegations made by Kurz against his blog and its editor-in-chief: Kurz \"will have to get used to the fact that we report facts, even if they are unpleasant for him\" .", "The ÖVP boss is already complaining about stories that are still being researched. The research on Mallorca was not the subject of a complaint with the WKStA, said Pilz.", "However, after his phone call with the entrepreneur, Walach had turned to the WKStA, and only during a subsequent testimony did he bring up the subject of Mallorca, explained Pilz. The research will now be intensified.", "\"This is obviously a panic attack,\" said Pilz towards Kurz. \"If you have a lot of dirt on your hands, you shouldn't complain when a lot is reported about it.\" Kurz should rather disclose from whom the ÖVP actually received money." ]
}