{
  "id" : "oUUhhIXR",
  "url" : "https://kurier.at/wirtschaft/spott-und-haeme-fuer-neue-einkaufsplattform-kaufhaus-oesterreich/401115249",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T10:43:54Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Spott und Häme für neue Einkaufsplattform \"Kaufhaus Österreich\"",
  "articleTitleTranslated" : "Mockery and malice for the new shopping platform \"Kaufhaus Österreich\"",
  "articleContent" : [ "\"WILLKOMMEN IM KAUFHAUS ÖSTERREICH Ich kauf' regional – das geht auch digital!\" So werden die Besucher der Website \"Kaufhaus Österreich\" auf der Startseite der Plattform der Bundesregierung und der Wirtschaftskammer begrüßt, die den heimischen Handel unterstützen soll.", "So weit, so löblich. Doch gut gemeint ist nicht immer gut gemacht, befindet Österreichs Twitteria, die sich seit dem Launch der Plattform über selbige genüsslich lustig macht. ", "Was möglicherweise nicht ganz im Sinne des Erfinders ist, sind die Links zum Internetgiganten Amazon, zu dem \"Kaufhaus Österreich\" ja eigentlich eine Alternative sein wollte.  Das war aber erst der Beginn der langen Reihe an Spott-Tweets, die sich die Plattform gefallen lassen muss.", "Da wird etwa die Diskrepanz, die zwischen Idee und Wirklichkeit laut Postingverfasserin zu bestehen scheint, auf die Schaufel genommen. Digitalisierungsministerin Margarete Schramböck selbst war ebenso Ziel des Spotts wie die Aktualität der Plattform. " ],
  "articleContentTranslated" : [ "\"WELCOME TO THE AUSTRIA DEPARTMENT STORE I buy regionally - it can also be digital!\" Visitors to the website \"Kaufhaus Österreich\" are welcomed to the homepage of the platform of the Federal Government and the Chamber of Commerce, which is supposed to support domestic trade.", "So far, so commendable. But well-intentioned is not always well-done, says Austria's Twitteria, which has been making fun of the platform with relish since the platform was launched.", "What is possibly not quite in the spirit of the inventor are the links to the Internet giant Amazon, to which \"Kaufhaus Österreich\" actually wanted to be an alternative. But that was only the beginning of the long series of mock tweets that the platform has to put up with.", "For example, the discrepancy that seems to exist between idea and reality according to the author of the post is taken on the shovel. Digitization Minister Margarete Schramböck herself was just as much a target of ridicule as the topicality of the platform." ]
}