{
  "id" : "OvEpfp6n",
  "url" : "https://www.diepresse.com/5953838/Segeln_Ineos-fordert-Neuseeland-im-37-Americas-Cup-heraus?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T10:48:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/2/e/5953838/B800D762-6D44-4C0A-B72C-43D6E7CE74C4_v0_h.jpg",
  "imageCopyright" : "APA/AFP/© ACE | Studio Borlenghi",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ineos fordert Neuseeland im 37. America's Cup heraus",
  "articleTitleTranslated" : "Ineos challenges New Zealand in the 37th America's Cup",
  "articleContent" : [ "Das britische Team um Olympiasieger Sir Ben Ainslie ist erster Herausforderer für das Segel-Duell. Bis November soll der Rahmen stehen. Das Ineos Team UK um den britischen Olympiasieger Sir Ben Ainslie ist der \"Challenger of Record\" für den 37.  America's Cup.", "Wenige Tage nach Abschluss der 36.  Auflage des Segel-Klassikers fordert der britische Rennstall von Sir Jim Ratcliffe als erstes Team Cup-Verteidiger Neuseeland heraus.", "Entsprechend der America's-Cup-Stiftungsurkunde von 1857 kommt den Briten damit bei Verhandlungen mit den Neuseeländern die federführende Rolle unter den Herausforderern zu.", "Die Briten um den vierfachen Olympiasieger Ainslie wollen die älteste internationale Sporttrophäe erstmals seit der verloren gegangenen Cup-Premiere 1851 in ihr Mutterland zurückholen. Während Austragungsrevier und Austragungsjahr vorerst offen blieben, wurden einige Vorgaben angekündigt.", "So sollen eine strengere Nationalitätenregel und eine Ein-Boot-Regel eingeführt werden: Jedes Team darf künftig nur noch ein neues Boot der futuristischen AC75-Klasse bauen, die beim 36.  America's Cup Premiere feierte.", "Damit sollen die Kosten gedrückt und mehreren Nationen die Teilnahme ermöglicht werden. Bei der 36.  Auflage hatten die Teams mit Budgets jenseits der 100-Millionen-Euro-Grenze operiert.", "Das neue Protokoll, das die Eckdaten für den 37.  America's Cup festlegt, soll bis November 2021 veröffentlicht werden. Das Austragungsrevier soll bis September feststehen.", "Um Neuseelands erfolgreiche Cup-Segler im Land zu halten, hat die Regierung um Premierministerin Jacinda Ardern eine Drei-Millionen-Euro-Starthilfe für ihr siegreiches America's-Cup-Team angekündigt. Hinter dem britischen Team steht mit Ineos-Gründer Jim Ratcliffe einer der vermögendsten Briten." ],
  "articleContentTranslated" : [ "The British team around Olympic champion Sir Ben Ainslie is the first challenger for the sailing duel. The framework should be in place by November. The Ineos Team UK around British Olympic Champion Sir Ben Ainslie is the \"Challenger of Record\" for the 37th America's Cup.", "A few days after completing the 36th edition of the classic sailing, the British racing team of Sir Jim Ratcliffe is the first team to challenge New Zealand to defend the Cup.", "In accordance with the America's Cup deed of 1857, the British took the lead among the challengers in negotiations with the New Zealanders.", "The British around the four-time Olympic champion Ainslie want to bring the oldest international sports trophy back to their mother country for the first time since the lost Cup premiere in 1851. While the host area and the host year remained open for the time being, some requirements were announced.", "A stricter nationality rule and a one-boat rule are to be introduced: in future, each team will only be allowed to build one new boat in the futuristic AC75 class, which premiered at the 36th America's Cup.", "This should reduce costs and enable several nations to participate. For the 36th edition, the teams had operated with budgets beyond the 100 million euro mark.", "The new protocol, which sets the key dates for the 37th America's Cup, is to be published by November 2021. The venue should be determined by September.", "In order to keep New Zealand's successful Cup sailors in the country, the government around Prime Minister Jacinda Ardern has announced a three million euro start-up aid for their victorious America's Cup team. Behind the British team is Ineos founder Jim Ratcliffe, one of the wealthiest Britons." ]
}