{
  "id" : "Ovj8XYNC",
  "url" : "https://kurier.at/wirtschaft/68-milliarden-dollar-wert-coinbase-vor-boersegang/401221767",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T20:52:59Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://image.kurier.at/images/original/3467080/46-145363949.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / ipopba/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "68 Milliarden Dollar wert: Coinbase vor Börsegang",
  "articleTitleTranslated" : "Worth 68 billion dollars: Coinbase before IPO",
  "articleContent" : [ "Coinbase, die größte amerikanische Handelsplattform für Krypto-Währungen wie Bitcoin, steht bei Investoren schon vor ihrem Debüt an der New Yorker Nasdaq hoch im Kurs.", "In diesem Jahr wechselten die Aktien des Unternehmens im außerbörslichen Handel im Schnitt für 343,58 Dollar den Besitzer, wie Coinbase am Mittwoch in einer Mitteilung an die US-Börsenaufsicht SEC offenlegte.", "Damit belaufe sich die jüngste Bewertung des kalifornischen Konzerns auf mindestens 67,6 Milliarden Dollar (56,8 Mrd Euro). Coinbase profitiert vor Börsengang, der noch in diesem Monat erwartet wird, stark vom enormen Krypto-Hype.", "Im vergangenen Jahr lag der außerbörsliche Durchschnittskurs für die Aktien des Unternehmens noch bei lediglich 28,83 Dollar.", "Zuletzt galt laut US-Medienberichten beim Börsengang sogar eine Gesamtbewertung von mehr als 100 Milliarden Dollar als gut möglich, da bei privaten Transaktionen für gewöhnlich wesentlich geringere Kurse erzielt werden als nach der Premiere am öffentlichen Kapitalmarkt.", "Coinbase will laut Mitteilung an die SEC 114,9 Millionen Aktien an die Nasdaq bringen. Es handelt sich aber nicht um einen klassischen Börsengang, sondern eine Direktplatzierung ohne Begleitung durch Investmentbanken und ein vorheriges Preisbildungsverfahren.", "Coinbase machte 2020 nach eigenen Angaben rund 1,3 Milliarden Dollar Umsatz, mehr als doppelt so viel wie im Vorjahr. Unterm Strich gab es einen Gewinn von 322 Millionen Dollar, nach einem Minus von 30 Millionen im Vorjahr.", "Die Kryptobörse hatte zuletzt rund 43 Millionen Nutzer." ],
  "articleContentTranslated" : [ "Coinbase, the largest American trading platform for cryptocurrencies such as Bitcoin, is already very popular with investors before its debut on the New York Nasdaq.", "This year, the company's shares changed hands in over-the-counter trading for an average of $ 343.58, according to Coinbase on Wednesday in a statement to the US Securities and Exchange Commission.", "The most recent valuation of the Californian group amounts to at least 67.6 billion dollars (56.8 billion euros). Coinbase is benefiting greatly from the enormous crypto hype ahead of its IPO, which is expected this month.", "Last year, the average over-the-counter price for the company's shares was just $ 28.83.", "Most recently, according to US media reports, an overall valuation of more than 100 billion dollars was considered quite possible when the company went public, as private transactions usually achieve significantly lower prices than after the premiere on the public capital market.", "According to a notification to the SEC, Coinbase plans to bring 114.9 million shares to the Nasdaq. However, it is not a classic IPO, but a direct placement without the support of investment banks and a prior pricing process.", "According to its own information, Coinbase made around 1.3 billion dollars in sales in 2020, more than twice as much as the previous year. The bottom line was a profit of $ 322 million after a loss of 30 million in the previous year.", "The crypto exchange recently had around 43 million users." ]
}