{
  "id" : "ovl4uct2",
  "url" : "https://kurier.at/wirtschaft/fitnesscenter-hoffen-auf-wiedereroeffnung-im-maerz/401186605",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:04:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3551644/81590640048910362_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fitnesscenter hoffen auf Wiedereröffnung im März",
  "articleTitleTranslated" : "Fitness centers hope to reopen in March",
  "articleContent" : [ "Denkbar seien auch Coronatests in den Studios selbst, ähnlich wie sie jetzt bei Schulkindern vor dem Schulbesuch durchgeführt werden. \"Es werden auch betriebliche Teststraßen überlegt. Ich halte das auf jeden Fall für möglich\", so der Branchensprecher.", "Zentrales Thema sei natürlich die Eigenverantwortung der Kunden, es dürfte nicht sein, dass die Betreiber z.B. bei falschen Angaben haften. \"Die Überprüfung und Abstimmung bei diesen Tests können auf jeden Fall die Fitnessstudios gewährleisten.\"", "Die Studios könnten das leisten, \"es kann keine Branche das Contact-Tracing so genau machen, weil ja jeder Besuch registriert ist\". Weil das Thema vom gesundheitlichen Aspekt her unter \"Indoor-Sport\" zusammengefasst werde, sei man auch in Kontakt mit den Sportvereinen, sagte Hörl.", "Stammkundenanteil um ein Fünftel eingebrochen Während des Lockdowns gebe es für die Fitnesscenter Staatshilfen, räumte Hörl ein, aber der Stammkundenanteil sei schon allein durch den natürlichen Abgang wie etwa wegen Übersiedlungen stark gesunken, \"es gab ja sieben Monate keinen einzigen Zugang.", "Das führt dazu, dass die Betriebe zwischen 20 und 25 Prozent des Kundenstammes verloren haben\". Insgesamt hätten die Studios jetzt immer noch rund eine Million Mitglieder. \"Das ist mehr als der Fußballverband, der Skiverband und der Alpenverein Mitglieder haben.\"", "Ein besonderes Problem sei, dass die Fitnesscenter fast nur fixe Kosten hätten. \"Wenn 20 Prozent weniger Kunden da sind, habe ich trotzdem als Betrieb exakt dieselben Kosten, das schlägt sich unmittelbar im Ergebnis nieder.", "Darum erhoffen wir uns für die Zeit nach der Wiedereröffnung eine Mehrwertsteuer-Reduktion, ähnlich wie bei der Gastro. Es wird bei uns zwei bis drei Jahre dauern, bis wir wieder auf Vorkrisenniveau kommen.\"", "Man wünsche sich eine befristete Halbierung der Mehrwertsteuer auf 10 Prozent. Insolvenzen habe es bisher nur sehr wenige gegeben.", "\"Das Problem startet bei uns erst mit der Eröffnung, wenn die Hilfen für den aktuellen Monat und die Steuerstundungen wegfallen, dann sieht die Sache schon ganz anders aus.\" Kündigungen habe es im ersten Lockdown bei vielen Betrieben gegeben.", "Beim zweiten Lockdown seien fast alle in Kurzarbeit gewesen, \"sonst hätten sie ja die Novemberhilfe nicht bekommen\". Wichtig werde jetzt auch die Loyalität der Kunden sein. Rechtlich sei klar, dass die Kunden für die Mitgliedschaft nicht bezahlen müssten, wenn das Fitnesscenter geschlossen sei.", "In seinen eigenen Betrieben finde man mit den Kunden verschiedenen Lösungen - das reiche vom sofortigen Stopp der Zahlungen bis zur Kompensation nach Wiedereröffnung oder einer Gratis-Verlängerung der Laufzeit." ],
  "articleContentTranslated" : [ "Corona tests in the studios themselves are also conceivable, similar to how they are now carried out on school children before they go to school. \"Operational test roads are also being considered. I definitely consider that to be possible,\" said the industry spokesman.", "The central issue is, of course, the responsibility of the customer, it should not be the case that the operators are liable for false information, for example. \"The checking and coordination of these tests can definitely be guaranteed by the fitness studios.\"", "The studios could do that, \"no industry can do contact tracing so precisely because every visit is registered\". Because the health aspect of the topic is summarized under \"indoor sports\", one is also in contact with the sports clubs, said Hörl.", "Share of regular customers slumped by a fifth During the lockdown, there was state aid for the fitness center, admitted Hörl, but the share of regular customers had already fallen sharply due to natural departures such as relocations, \"there wasn't a single entry for seven months.", "This means that the companies have lost between 20 and 25 percent of the customer base. \"In total, the studios still have around a million members.\" That is more than the football association, the ski association and the Alpine club have members. \"", "A particular problem is that the fitness centers almost only have fixed costs. \"If there are 20 percent fewer customers, I still have exactly the same costs as a company, which is reflected directly in the result.", "That is why we are hoping for a VAT reduction for the time after the reopening, similar to that of the gastro. It will take us two to three years to get back to pre-crisis levels. \"", "One would like a temporary halving of the value added tax to 10 percent. So far there have been very few bankruptcies.", "\"The problem does not start with us until the opening, if the help for the current month and the tax deferrals cease, then things look completely different.\" There were dismissals in the first lockdown at many companies.", "At the second lockdown almost everyone was on short-time work, \"otherwise they would not have received the November aid\". Customer loyalty will now also be important. Legally it is clear that customers do not have to pay for membership when the fitness center is closed.", "In your own operations you can find various solutions with the customers - ranging from an immediate stop of payments to compensation after reopening or a free extension of the term." ]
}