{
  "id" : "OVQKN3r4",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-impfung-ist-chance-die-nicht-verspielt-werden-darf/401149146",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:49:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858839/46-173937438.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner: \"Impfung ist Chance, die nicht verspielt werden darf\"",
  "articleTitleTranslated" : "Rendi-Wagner: \"Vaccination is an opportunity that must not be gambled away\"",
  "articleContent" : [ "Ärgerlich ist für Rendi-Wagner, dass mit dieser Vorgangsweise seitens der Regierung das Vertrauen der Bevölkerung verspielt werde. Nicht einmal Apotheker und Hausärzte seien entsprechend informiert.", "Dabei helfe die beste Impfung nichts, wenn sie nicht in den dafür vorgesehenen Muskel injiziert werde: \"Impfen ist unsere einzige Chance, den Spieß nach elf Monaten endlich umzudrehen.\" Bis dahin werde es aber auch eine neue Teststrategie brauchen, ist die SPÖ-Vorsitzende überzeugt.", "Niederschwellig und kostenfrei müsste es Angebote geben, für die auch wo möglich Unternehmen bei ihren Mitarbeitern sorgen sollten. Tun sie dies nicht, sollten sie den Arbeitnehmern für Testungen frei geben.", "Ein Plädoyer gab es auch ein weiteres Mal für Tests, die selbst daheim abgenommen werden können, sogenannte \"Wohnzimmertests\". Gezielte Zugangstests sind ebenfalls Teil von Rendi-Wagners Strategie.", "Zum Einsatz kommen könnten sie bei Veranstaltungen, aber etwa auch bei großen Uni-Vorlesungen oder im Tourismus, nicht aber im Handel oder der Gastronomie. Das „Testen ist der Schlüssel zur Viruskontrolle.", "Es kommt auf das systematische Testen von Schlüsselbereichen mit erhöhtem Risiko an – vor allem in Altersheimen“, sagte die SPÖ-Vorsitzende. Auch die Bundesländer und Sozialpartner müssten hier eingebunden werden.", "Bei einer vernünftigen Teststrategie sei die SPÖ grundsätzlich gesprächsbereit. Die Bundesregierung braucht das Votum der Roten im Bundeserat, um ein neues Gesetz zeitnah durchzubringen, dass auch die Eintrittstests regelt.", "Zurückhaltend war Rendi-Wagner, was ein Ende des Schul-Lockdowns angeht. Einerseits verwies sie darauf, dass dieser gemäß den noch geltenden Plänen der Regierung kommende Woche abgeschlossen wird.", "Andererseits verlangte sie aber auch eine Risiko-Analyse zu den neuen Corona-Varianten aus Großbritannien und Südafrika, die für Kinder ansteckender sein könnten." ],
  "articleContentTranslated" : [ "It is annoying for Rendi-Wagner that with this approach the government loses the trust of the population. Not even pharmacists and family doctors are informed accordingly.", "The best vaccination does not help if it is not injected into the muscle intended for it: \"Vaccination is our only chance to finally turn the tables after eleven months.\" Until then, however, a new test strategy will also be needed, the SPÖ chairwoman is convinced.", "Low-threshold and free of charge there should be offers, which companies should provide for their employees wherever possible. If they do not do this, they should allow employees to be tested.", "There was also another plea for tests that can be taken at home, so-called \"living room tests\". Targeted access tests are also part of Rendi-Wagner's strategy.", "They could be used at events, but also for large university lectures or in tourism, but not in retail or gastronomy. “Testing is the key to virus control.", "It depends on the systematic testing of key areas with increased risk - especially in old people's homes, ”said the SPÖ chairwoman. The federal states and social partners should also be involved here.", "With a sensible test strategy, the SPÖ is basically ready to talk. The federal government needs the vote of the Reds in the Federal Council in order to promptly pass a new law that also regulates the entry tests.", "Rendi-Wagner was reluctant to end the school lockdown. On the one hand, she pointed out that this will be completed next week in accordance with the government's plans that are still in force.", "On the other hand, she also requested a risk analysis of the new corona variants from Great Britain and South Africa, which could be more contagious for children." ]
}