{
  "id" : "owa2vOag",
  "url" : "https://kurier.at/politik/inland/quarantaene-fuer-ganz-tirol-nicht-ausgeschlossen/401177980",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T09:55:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916566/46-175435588.jpg",
  "imageCopyright" : "APA/MARKUS STEGMAYR / MARKUS STEGMAYR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Quarantäne für ganz Tirol nicht ausgeschlossen",
  "articleTitleTranslated" : "Quarantine for the whole of Tyrol is not excluded",
  "articleContent" : [ "Eine Virologin hat angeregt, Tirol für einen Monat zu isolieren. Experten diskutieren diesen Vorschlag nun. Virologin Dorothee Von Laer hat gestern im KURIER Alarm geschlagen. Die südafrikanische Mutation des Coronavirus sei in Tirol angekommen. ", "\"Wir haben hier ein Riesenproblem mit dieser Variante. Es gibt einen starken Anstieg. Aber ich sehe kein Handeln der Politik hier in Tirol. Ich warte auf das zweite Ischgl\", sagte sie - und forderte flugs einen Lockdown des Landes. ", "Ein Warnruf, der offenbar ernst genommen wird. Die Regierung prüft derzeit mit Experten alle Optionen, wie die APA aus informierten Kreisen am Donnerstag erfahren hat.  Die Verbreitung der südafrikanischen Mutation des Coronavirus in Tirol könnte also zu einer Abschottung einzelner Gebiete führen.", "Es ist auch nicht ausgeschlossen, dass das ganze Land unter Quarantäne gestellt wird.  Lage ist ernst Gesundheitsminister Rudolf Anschober (Grüne) bezeichnet davor die Situation in Tirol als \"ernst\".", "Das Land Tirol hat, wie der Minister am Donnerstag bei einer Pressekonferenz in Wien sagte, noch am Mittwoch ein \"sehr straffes Fünf-Punkte-Programm aufgestellt, mit dem die Situation genau untersucht werden soll\".", "Bis Sonntag werden die Ergebnisse noch einmal analytisch angesehen. Nach Informationen der APA sind die anderen Expertenberater der Regierung nicht alle der Meinung der Virologin. Es würden unterschiedliche Zahlen vorliegen, die nun geprüft werden müssen.", "So soll es entgegen der Aussagen von Von Laer keine eigene Tirol-Mutation des Südafrika-Virus geben. Die Regierung sei sich aber der Problematik bewusst.", "SPÖ: Aktiv werden Der Gesundheitssprecher der SPÖ, Philip Kucher, hat Anschober in einer Aussendung aufgefordert, angesichts der Lage in Tirol \"endlich aktiv zu werden\".", "Anschober müsse den Landeshauptmann Günther Platter \"sofort per Weisung zum Handeln verpflichten und alle nötigen Schutzmaßnahmen vorgeben\". Den Tiroler Verantwortlichen beim \"Kopf in den Sand stecken zuzusehen, endet sonst neuerlich in einer Katastrophe\", sagte Kucher.", "Der Gesundheitssprecher erinnerte daran, dass die Situation in Ischgl vor einem Jahr binnen weniger Tage explodiert ist. \"Bis Sonntag zu warten, ist keine Option!\" Es zähle jetzt \"jeder Tag, um nachhaltigen Schaden von den Tirolerinnen und Tirolern abzuwenden!", "Anschober muss die Bevölkerung schützen und nicht die schwarzen Seilschaften der ÖVP und deren Interessen!\" , so Kucher. Des Weiteren brauche es sofortige Aufklärung, wie und von wem wurde das Virus ins Land geschleppt wurde und wieso es sich \"dort neuerlich ungehindert verbreiten\" konnte.", "Der stellvertretende SPÖ-Klubchef Jörg Leichtfried wollte in einer Pressekonferenz nicht beurteilen, ob eine Isolierung Tirols nötig sei. Allerdings erinnerte er daran, dass es eigentlich eine Corona-Ampel gebe, um auf solche Dinge reagieren zu können.", "Was er sicher sagen könne, dass nicht alles richtig gemacht worden und sei und schleunigst Maßnahmen ergriffen werden müssten. Wenn das der Landeshauptmann nicht tue, sei der Gesundheitsminister gefordert." ],
  "articleContentTranslated" : [ "A virologist suggested isolating Tyrol for a month. Experts are now discussing this proposal. Virologist Dorothee Von Laer sounded the alarm at the KURIER yesterday. The South African mutation of the corona virus had arrived in Tyrol.", "\"We have a huge problem with this variant here. There is a sharp rise. But I don't see any action from politics here in Tyrol. I'm waiting for the second Ischgl,\" she said - and promptly demanded a lockdown of the country.", "A warning call that is apparently taken seriously. The government is currently examining all options with experts, as the APA learned from informed circles on Thursday. The spread of the South African mutation of the coronavirus in Tyrol could therefore lead to the isolation of individual areas.", "It is also possible that the whole country will be quarantined. The situation is serious Health Minister Rudolf Anschober (Greens) previously described the situation in Tyrol as \"serious\".", "As the minister said at a press conference in Vienna on Thursday, the state of Tyrol set up a \"very tight five-point program with which the situation is to be examined in detail\".", "The results will be analyzed again by Sunday. According to the APA, not all of the other government expert advisors agree with the virologist. There would be different numbers that now need to be checked.", "Contrary to Von Laer's statements, there should be no Tyrolean mutation of the South Africa virus. The government is aware of the problem.", "SPÖ: Get active The health spokesman for the SPÖ, Philip Kucher, asked Anschober in a broadcast to \"finally get active\" in view of the situation in Tyrol.", "Anschober had to oblige Governor Günther Platter \"to act immediately by issuing instructions and to specify all necessary protective measures\". Otherwise, watching those responsible in Tyrol \"bury your head in the sand will end in another catastrophe,\" said Kucher.", "The health spokesman reminded that the situation in Ischgl exploded within a few days a year ago. \"Waiting until Sunday is not an option!\" It now counts \"every day to avert lasting damage to the Tyroleans!\"", "Anchober has to protect the population and not the black ropes of the ÖVP and their interests! \", Said Kucher. Furthermore, immediate clarification is needed as to how and by whom the virus was brought into the country and why it was able to\" spread again there unhindered \" .", "The deputy SPÖ club boss Jörg Leichtfried did not want to judge in a press conference whether an isolation of Tyrol was necessary. However, he recalled that there was actually a corona traffic light to be able to react to such things.", "What he can safely say that everything has not been done correctly and that measures must be taken as soon as possible. If the governor does not do that, the health minister is called upon." ]
}