{
  "id" : "OWqNPdP7",
  "url" : "https://kurier.at/kultur/medien/5-podcast-tipps-fuer-den-jaenner/401148249",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4094664/podcast_illu_hell-01.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "5 Podcast-Tipps für den Jänner",
  "articleTitleTranslated" : "5 podcast tips for January",
  "articleContent" : [ "Von \"The Clearing\" über \"Drinnies\" bis \"KURIER Daily\": Fünf neue Podcast-Empfehlungen aus der Redaktion für den Jänner 2020.  Egal, ob Sie Podcasts beim Wohnungsputz, beim Joggen oder gemütlich mit einer Tasse Tee auf dem Sofa hören – der KURIER hat wieder fünf neue Empfehlungen für Sie.", "Mit dabei: Podcasts aus den Bereichen True Crime, Comedy und Nachrichten. 1. True Crime mit \"The Clearing\" „The Clearing“ (auf Englisch) ist die wahre Geschichte von April Balascio.", "Sie ist die Tochter des amerikanischen Serienkillers Edward Wayne Edwards und hat selbst dazu beigetragen, die Verbrechen ihres Vaters Jahrzehnte später ans Licht zu bringen. Die Frau zeigte ihn 2009 bei der Polizei an, weil sie sich sicher war, er habe im Jahr 1980 zwei Jugendliche ermordet.", "Was folgte, war ein Geständnis zahlreicher anderer Bluttaten. Die Tragweite der Verbrechensserie bleibt bis heute unaufgeklärt. An dieser Stelle gibt es zwei Tipps in einem: Wer sich in Sachen Pflanzenpflege weiterbilden möchte, dem sei der Podcast „On The Ledge“ ans Herz gelegt.", "In mehr als 160 Episoden teilt Jane Perrone ihr botanisches Wissen. Und dank des britischen Englisch kann man sich beim Zuhören gleich wie im Wintergarten der Royals fühlen.", "Pflanzentipps gibt es aber natürlich auch auf Deutsch, zum Beispiel bei „Grünstadtmenschen“, dem Podcast des Magazins Mein schöner Garten. Da erfährt man u. a., wie man einen Weihnachtsstern durchs Jahr bringen kann.", "So viel sei verraten: Es klingt nach einem aufwendigen Unterfangen. 3. Urlaubsfeeling mit \"Italien für die Ohren\" Wann wir endlich wieder im Süden Urlaub machen können, weiß derzeit keiner so genau. Als kleinen Ersatz kann man sich bis dahin mit dem Podcast „Italien für die Ohren“ behelfen.", "Darin berichten die Freundinnen Sara und Alessandra von italienischen Bräuchen, teilen Rezepte und Anekdoten. Da erscheint der nächste Italien-Ausflug schon nicht mehr ganz so weit weg. 4.", "Comedy mit \"Drinnies\" Ein Comedy-Podcast speziell für all jene, die auch vor der Pandemie nicht ständig unter Leuten waren: In „Drinnies“ unterhalten sich Giulia Becker (bekannt u. a. aus dem „Neo Magazin Royale“) und Chris Sommer über das Leben als Introvertierte.", "Da kann man sich wiederfinden oder einfach darüber schmunzeln, wenn Becker erzählt, wie sie als Praktikantin am „Sturm der Liebe“-Set die Markennamen auf dem Geschirr mit Lackstift übermalen musste. Und in jeder Episode wird ein praktischer „Introver-Tipp“ präsentiert. 5.", "Informiert bleiben mit dem \"Daily\" Immer am Laufenden bleibt man mit dem „Daily“-Podcast des KURIER. Darin gibt es täglich ab 17 Uhr die wichtigsten Nachrichten aus Politik, Wirtschaft und dem Leben zusammengefasst, mit Interviews und Analysen aus dem Newsroom.", "Verfügbar ist der „Daily“ auf KURIER.at/podcasts, bei Spotify, Apple Podcasts sowie überall sonst, wo es Podcasts gibt." ],
  "articleContentTranslated" : [ "From \"The Clearing\" to \"Drinnies\" to \"KURIER Daily\": Five new podcast recommendations from the editorial team for January 2020. It doesn't matter whether you listen to podcasts cleaning your apartment, jogging or relaxing with a cup of tea on the sofa - the KURIER has five new recommendations for you.", "Also included: podcasts from the areas of true crime, comedy and news. 1. True Crime with \"The Clearing\" \"The Clearing\" is the true story of April Balascio.", "She is the daughter of American serial killer Edward Wayne Edwards, and she herself helped bring her father's crimes to light decades later. The woman reported him to the police in 2009 because she was sure he had murdered two young people in 1980.", "What followed was a confession of numerous other bloody acts. The scope of the series of crimes remains unresolved to this day. At this point there are two tips in one: If you want to learn more about plant care, the podcast “On The Ledge” is recommended.", "Jane Perrone shares her botanical knowledge in more than 160 episodes. And thanks to British English, listening to it makes you feel like you're in the royal winter garden.", "Of course, there are also planting tips in German, for example at “Grünstadtmenschen”, the podcast from the magazine My beautiful garden. Since you learn u. a. how to bring a poinsettia through the year.", "So much can be revealed: It sounds like a complex undertaking. 3. Holiday feeling with \"Italy for the ears\" Nobody knows exactly when we can finally go on holiday in the south again. Until then, you can use the podcast “Italy for the ears” as a small substitute.", "In it, friends Sara and Alessandra report on Italian customs, share recipes and anecdotes. The next trip to Italy doesn't seem that far away. 4th", "Comedy with \"Drinnies\" A comedy podcast especially for all those who were not constantly with people even before the pandemic: In \"Drinnies\" Giulia Becker (known from \"Neo Magazin Royale\") and Chris Sommer talk about life as an introvert.", "You can find yourself there or just smile about it when Becker explains how, as an intern on the “Storm of Love” set, she had to paint over the brand names on the dishes with a touch-up pen. And a practical “introver tip” is presented in each episode. 5.", "Stay informed with the \"Daily\" You always stay up to date with the \"Daily\" podcast of the KURIER. Every day from 5 p.m. the most important news from politics, business and life is summarized there, with interviews and analyzes from the newsroom.", "The “Daily” is available on KURIER.at/podcasts, on Spotify, Apple Podcasts and everywhere else where there are podcasts." ]
}