{
  "id" : "owRwX1nl",
  "url" : "https://kurier.at/kultur/medien/masked-singer-smudo-als-juror-in-deutschland-proll-in-oesterreich/401195543",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T13:13:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954940/46-109093740.jpg",
  "imageCopyright" : "DIENER/Extra / DIENER/Extra",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Masked Singer: Smudo als Juror in Deutschland, Proll in Österreich",
  "articleTitleTranslated" : "Masked Singer: Smudo as a juror in Germany, Proll in Austria",
  "articleContent" : [ "Der deutsche Hip-Hop-Musiker Smudo (52) von den Fantastischen Vier ist in der zweiten Folge der ProSieben-Show „The Masked Singer“ Gast im Rateteam. Neben Ruth Moschner und Rea Garvey wird er am Dienstag (23.2.) versuchen, die maskierten Promis zu enttarnen, wie der Sender am Sonntag mitteilte.", "In der österreichischen Version, die bereits am Montag (22.2.) auf Puls 4 zu sehen sein wird, gibt es dagegen ein Wiedersehen mit Nina Proll, die in der ersten Staffel als \"Geistergräfin\" mit dabei war. ", "Sie wird gemeinsam mit Elke Winkens,  Sasa Schwarzjirg und Rainer Schönfelder versuchen, den Undercoversängern auf die Spur zu kommen.  Smudo ist aufgeregt Die vierte Staffel der Kostümschau hatte in der vergangenen Woche begonnen.", "Auf ProSieben wurde als erste wurde Sportmoderatorin Katrin Müller-Hohenstein enttarnt, die als Schwein verkleidet aufgetreten war. Im Rennen sind noch der Leopard, die Schildkröte, das Küken, der Stier, der Flamingo, das Quokka, der Dinosaurier, das Einhorn und der Monstronaut.", "In Österreich schied \"Wildsau\" Klaus Eberhartinger beim Auftakt aus. Mit dabei sind noch Der Babyelefant, Die Gelse, Die Donaunymphe, Der Wackeldackel, Der Frechdachs, Die Weintraube, Das Schaf und Das Germknödel (tatsächlich schreibt der Sender hier ein \"Das\", Anm.)" ],
  "articleContentTranslated" : [ "The German hip-hop musician Smudo (52) from the Fantastischen Vier is a guest on the advice team in the second episode of the ProSieben show “The Masked Singer”. In addition to Ruth Moschner and Rea Garvey, he will try to expose the masked celebrities on Tuesday (23.2.), As the broadcaster announced on Sunday.", "In the Austrian version, which can already be seen on Monday (February 22nd) on Puls 4, there is a reunion with Nina Proll, who was part of the first season as \"Geistergräfin\".", "Together with Elke Winkens, Sasa Schwarzjirg and Rainer Schönfelder, she will try to track down the undercover singers. Smudo is excited The fourth season of the costume show started last week.", "Sports presenter Katrin Müller-Hohenstein, who appeared disguised as a pig, was the first to be exposed on ProSieben. Still in the running are the leopard, the turtle, the chick, the bull, the flamingo, the quokka, the dinosaur, the unicorn and the monstronaut.", "In Austria, \"Wildsau\" Klaus Eberhartinger was eliminated at the start. Also included are the baby elephant, the gelse, the Danube nymph, the nodding dachshund, the cheeky badger, the grape, the sheep and the yeast dumpling (the broadcaster actually writes a \"that\", note)" ]
}