{
  "sourceCountry" : "austria",
  "articleTitle" : "Torjäger Haaland musste \\\"eines der schrägsten Interviews\\\" führen",
  "targetLanguage" : "english",
  "articleContent" : [ "\\\"Wirst du heute alleine schlafen? \\\" - Mit solchen Fragen hat der Dortmund-Torjäger nach einem Champions-League-Duell nicht rechnen können.  Torjäger Haaland musste \\\"eines der schrägsten Interviews\\\" führen Dass Erling Haaland ein Interview-Muffel ist, das weiß inzwischen jeder einigermaßen gut informierte Fußball-Fan.", "Seine Interviews, die eher als Journalisten-Monologe zu bezeichnen sind, genießen inzwischen einen leichten Kult-Status.  Der Ex-Salzburg-Torjäger macht es den Medienleuten nicht einfach.", "Am Mittwochabend, kurz nach dem Schlusspfiff der Champions-League-Partie zwischen Brügge und Borussia Dortmund, gab es so etwas wie eine Rache der journalistischen Zunft. ", "\\\"Du hast gerade deine Haare gerichtet - die hast du nicht gebraucht, da du ja zwei Mal mit dem Fuss getroffen hast? \\\", fragte der Reporter des US-TV-Senders CBS gleich zum Einstieg den doppelten Torschützen für Dortmund.", "\\\"Ja, das war ein guter Abend mit drei wichtigen Punkten\\\", lautete dessen verlegene Antwort.   Zunächst ging es in diesem Interview ums Sportliche, doch dann driftetete der Reporter aber ab.", "\\\"Schläfst du heute Nacht alleine? “ fragte er.  \\\"Ähm... ja\\\", antwortete der inzwischen verwirrt wirkende Haaland.  \\\"Jetzt nimmst du keine Freundin mit nach Hause, du hast ja keinen Hattrick erzielt?", "\\\", hakte der Fragende nach.  Irritiert antwortete der ehemalige Stürmer Salzburgs: \\\"Habe ich nicht gemacht, nein.\\\" Mit einem anschließenden \\\"Das war es, danke\\\" setzte der Reporter dem Ganzen ein Ende.", "Auch die im CBS-Studio sitzenden Experten, Liverpool-Legende Jamie Carragher und Ex-Manchester-City-Profi Micah Richards, konnten das gerade Gesehene kaum fassen. ", "Carragher schlug die Hände vors Gesicht und sagte: \\\"Jesus Christus... ich dachte, wir werden alle rausgeschmissen\\\".   Moderatorin Kate Abdo fasste treffend zusammen: \\\"Eines der seltsamsten Interviews, die wir in der Champions League je gehört haben.\\\" Die Vorgeschichte Die Frage, ob er denn heute Abend alleine schlafen werde, kommt nicht von ungefähr.", "Im November 2019 verriet der 20-Jährige gegenüber der norwegischen Tageszeitung Dagbladet sein Geheimnis.  \\\"Ich schlafe mit allen fünf Bällen, mit denen ich einen Hattrick erzielt habe.", "Ich liege im Bett und fühle mich gut mit ihnen.  Ich schaue sie jeden Tag an.  Sie sind meine Freundinnen\\\", erklärte er.  Und das ist nicht weniger schräg als das Interview vom Mittwoch. " ],
  "id" : "Ox4VQLcR",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/nach-champions-league-doppelpack-torjaeger-haaland-musste-eines-der-schraegsten-interviews-fuehren/401087910",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Striker Haaland had to conduct \"one of the weirdest interviews\"",
  "articleContentTranslated" : [ "\"Will you sleep alone today?\" - The Dortmund goalscorer could not have expected such questions after a Champions League duel. Striker Haaland had to do \"one of the weirdest interviews\" that Erling Haaland doesn’t like an interview is something that every reasonably well-informed football fan knows by now.", "His interviews, which can be described more as journalist monologues, now enjoy a slight cult status. The ex-Salzburg goalscorer does not make it easy for the media.", "On Wednesday evening, shortly after the final whistle of the Champions League game between Bruges and Borussia Dortmund, there was something like a revenge from the journalistic guild.", "\"You just straightened your hair - you didn't need it because you hit twice with the foot?\", The reporter from the US TV station CBS asked the double scorer for Dortmund right at the start.", "\\ \"Yes, that was a good evening with three important points \\\", was his embarrassed reply. At first, this interview was about sports, but then the reporter drifted away.", "\\ \"Are you sleeping alone tonight?\" He asked. \\ \"Um ... yes \\\", answered the now confused-looking Haaland. \\ \"Now you are not taking a girlfriend home with you, you have not scored a hat trick?", "\\ \", the questioner asked. Irritated, the former Salzburg striker replied: \\\" I didn't do it, no. \\ \"The reporter put an end to the whole thing with a subsequent \\\" That was it, thank you \\ \".", "The experts sitting in the CBS studio, Liverpool legend Jamie Carragher and ex-Manchester City professional Micah Richards, could hardly believe what they had just seen.", "Carragher put his hands over his face and said: \"Jesus Christ ... I thought we would all be kicked out\". Presenter Kate Abdo summed it up aptly: \"One of the strangest interviews we have ever heard in the Champions League.\" The background The question of whether he will sleep alone this evening is no coincidence.", "In November 2019, the 20-year-old revealed his secret to the Norwegian daily Dagbladet. \\ \"I sleep with all five balls that I've scored a hat trick with.", "I lie in bed and I feel good about them. I look at them every day. They are my friends, \"he explained. And that's no less weird than the interview on Wednesday." ]
}