{
  "id" : "OXaPJleH",
  "url" : "https://kurier.at/sport/fussball/fussball-drittligist-stadl-paura-steht-unter-betrugsverdacht/401157078",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T09:51:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4295903/46-164205271.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Betrugsverdacht bei Drittligist Stadl-Paura: Große Summen im Spiel",
  "articleTitleTranslated" : "Suspected fraud at third division Stadl-Paura: Big sums in the game",
  "articleContent" : [ "Ein Erstrundenspiel des österreichischen Fußball-Cups steht offenbar unter Manipulationsverdacht.", "Wie Oberösterreichische Nachrichten und Kleine Zeitung am Freitag berichteten, nimmt die Staatsanwaltschaft den 7:1-Sieg von Zweitligist Austria Klagenfurt über Regionalligist ATSV Stadl-Paura vom vergangenen August im Wörthersee-Stadion unter die Lupe.", "Die Staatsanwaltschaft bestätigte der APA gegenüber ein Ermittlungsverfahren \"gegen drei Personen\", ein Endbericht liege noch nicht vor. Laut beiden Blättern stammen die Beschuldigten derzeit ausschließlich aus dem Kreis von Stadl-Paura.", "Dessen Obmann Hans Stöttinger bestätigte die Ermittlungen und betonte gegenüber genannten Zeitungen seine Schuldlosigkeit. Große Summen flossen Dem KURIER wurde bestätigt, dass mehrere Personen des Vereins Stadl-Paura dringend verdächtig sind.", "Da über Auswertung der eingegangenen Wetten festzustellen ist, dass große Summen geflossen sind, droht den Oberösterreichern großes Ungemach. Gegner Klagenfurt dürfte unschuldig in ein offenbar manipuliertes Spiel geraten sein.", "Obmann Stöttinger dementiert. \"Ich glaube, dass nicht einmal der besagte Funktionär recht viel damit zu tun hat, ich habe ihn abgesetzt, nachdem die Staatsanwaltschaft mich informiert hat. Mir gegenüber hat er beteuert, dass es von unserem damaligen koreanischen Sponsor ausgegangen ist.", "Der Verein ist schuldlos\", erklärte Stöttinger. Die Klagenfurter Austria reagierte per Aussendung.", "\"Die Austria ist vom Bundeskriminalamt sowie der Staatsanwaltschaft Klagenfurt nicht in die Ermittlungen involviert und auch nicht vorab darüber in Kenntnis gesetzt worden\", erklärte Geschäftsführer Harald Gärtner.", "\"Wir wurden völlig unverschuldet in dieses unangenehme Thema hineingezogen und wünschen uns eine schnelle, lückenlose Aufklärung durch das Bundeskriminalamt und die Staatsanwaltschaft.\"" ],
  "articleContentTranslated" : [ "A first round match of the Austrian Football Cup is apparently under suspicion of manipulation.", "As Oberösterreichische Nachrichten and Kleine Zeitung reported on Friday, the public prosecutor's office is scrutinizing the 7-1 victory of second division Austria Klagenfurt over regional division ATSV Stadl-Paura last August in the Wörthersee Stadium.", "The public prosecutor's office confirmed an investigation \"against three people\" to the APA; a final report is not yet available. According to both sheets, the accused currently come exclusively from the Stadl-Paura district.", "Its chairman, Hans Stöttinger, confirmed the investigation and emphasized his innocence to the newspapers mentioned. Large sums of money flowed The KURIER was confirmed that several people from the Stadl-Paura association are urgently suspicious.", "Since the evaluation of the bets received shows that large sums of money have flowed, the Upper Austrians face great hardship. Opponent Klagenfurt should have got into an apparently manipulated game innocently.", "Chairman Stöttinger denied. \"I think that not even the official in question has much to do with it. I deposed him after the prosecution informed me. He assured me that it came from our Korean sponsor at the time.", "The club is innocent, \"explained Stöttinger. Klagenfurt Austria responded by sending it out.", "\"Austria was not involved in the investigation by the Federal Criminal Police Office or the Klagenfurt public prosecutor's office and was not informed about it in advance,\" explained Managing Director Harald Gärtner.", "\"We were drawn into this unpleasant topic through no fault of our own and we would like the Federal Criminal Police Office and the public prosecutor's office to provide a quick and complete explanation.\"" ]
}