{
  "id" : "OXj0ZVN9",
  "url" : "https://kurier.at/kultur/medien/ungarn-letzter-unabhaengiger-radiosender-darf-nur-noch-im-internet-senden/401183242",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T14:48:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927795/46-175558884.jpg",
  "imageCopyright" : "REUTERS/BERNADETT SZABO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ungarn: Letzter unabhängiger Radiosender darf nur noch im Internet senden",
  "articleTitleTranslated" : "Hungary: Last independent radio station is only allowed to broadcast on the Internet",
  "articleContent" : [ "Klubradio, der letzte unabhängige, regierungskritischen Radiosender in Ungarn, darf künftig nur mehr via Internet senden. Das Budapester Hauptstädtische Gericht hat am Dienstag die Klage des Senders wegen automatischer Verlängerung der Sendfrequenz 92,9 MHz abgelehnt.", "Klubradio hatte gegen den Medienrat geklagt, weil dieser die Verlängerung der auslaufenden Sendefrequenz ablehnte. Gegen das Urteil in erster Instanz kann Berufung eingelegt werden.", "Urteil nicht unerwartet Der Vorsitzende und Eigentümer des Radiosenders, Andras Arato, bezeichnete das Vorgehen gegen Klubradio als \"beschämend\". Das Urteil käme nicht unerwartet, sei jedoch traurig und antidemokratisch, weil das Gericht die Argumente des Senders nicht beachtete.", "Der Sender werde in Berufung gehen, kündigte Arato an. Laut Klubradio hätte der Medienrat gemäß den gültigen Rechtsregeln die Sendelizenz verlängern müssen, doch die Behörde habe mit ihrer Entscheidung das Recht des Senders auf ein ordentliches Verfahren verletzt.", "Das Gericht hätte sich laut dem Sender auf ein geringfügiges Versäumnis die Datenzustellung betreffend berufen, was die Ablehnung des Antrages auf Frequenz-Berechtigung aber nicht begründen würde.", "Klubradio hatte gegen die Entscheidung des staatlichen ungarischen Medienrates vom September geklagt, wonach die Frequenz des Senders nach sieben Jahren nicht verlängert werde.", "\"Weitere Stimme zum Schweigen gebracht\" Die Menschenrechtskommissarin des Europarates, Dunja Mijatović zeigte sich enttäuscht über das Urteil: \"Eine weitere Stimme in Ungarn wurde zum Schweigen gebracht.", "Ein weiterer trauriger Tag für die #Medienfreiheit\", schrieb sie via Twitter.", "Monika Vana, Delegationsleiterin der österreichischen Grünen im Europaparlament, forderte eine Reaktion der EU, die den \"medienrechtlichen Schikanen gepflasterten Weg ins Aus für das unabhängige Klubradio nicht tatenlos zusehen\" dürfe.", "Eine \"gezielte Wettbewerbsverzerrung\" stehe im Raum, zudem sei das Urteil eine \"weitere Einschränkung der Medienfreiheit\".", "Ohne die \"freie Stimme\" des Klubradios verliere die ungarische Zivilgesellschaft ihre \"letzte unabhängige Informationsplattform abseits der Staatsmedien\", die vollständig unter der Kontrolle der rechtsnationalen Regierung des Ministerpräsidenten Viktor Orban stünden, so Vana in einer Aussendung." ],
  "articleContentTranslated" : [ "Klubradio, the last independent radio station in Hungary that is critical of the government, will in future only be allowed to broadcast via the Internet. The Budapest Capital Court rejected the broadcaster's lawsuit on Tuesday for the automatic extension of the 92.9 MHz frequency.", "Klubradio had sued the media council because it refused to extend the expiring broadcast frequency. An appeal can be lodged against the judgment in the first instance.", "Judgment not unexpected The chairman and owner of the radio station, Andras Arato, described the crackdown on club radio as \"shameful\". The verdict was not unexpected, but it was sad and anti-democratic because the court ignored the broadcaster's arguments.", "The broadcaster will appeal, Arato announced. According to Klubradio, the media council should have extended the broadcasting license in accordance with the applicable legal regulations, but the authority's decision violated the broadcaster's right to due process.", "According to the broadcaster, the court invoked a minor omission regarding the delivery of data, which would not justify the rejection of the application for frequency authorization.", "Klubradio had complained against the decision of the Hungarian State Media Council in September that the frequency of the station would not be extended after seven years.", "\"Another voice silenced\" Council of Europe Commissioner for Human Rights Dunja Mijatović was disappointed with the verdict: \"Another voice in Hungary was silenced.", "Another sad day for #Media Freedom, \"she wrote on Twitter.", "Monika Vana, Head of Delegation of the Austrian Greens in the European Parliament, called for a reaction from the EU, which should not stand idly by the \"media law harassment paved path to the end for the independent club radio\".", "A \"targeted distortion of competition\" is in the room, and the judgment is a \"further restriction of media freedom\".", "Without the \"free voice\" of the club radio, Hungarian civil society would lose its \"last independent information platform apart from the state media,\" which would be completely under the control of the right-wing national government of Prime Minister Viktor Orban, Vana said in a broadcast." ]
}