{
  "id" : "OxmjpQ6v",
  "url" : "https://kurier.at/sport/wintersport/icehl-dank-loney-feiern-die-capitals-einen-32-erfolg-in-bozen/401127729",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T19:05:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4817271/46-149125360.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dank Loney feiern die Capitals einen 3:2-Erfolg in Bozen",
  "articleTitleTranslated" : "Thanks to Loney, the Capitals celebrate a 3-2 victory in Bolzano",
  "articleContent" : [ "Mit einem 3:2 n.P. in Bozen starteten die Vienna Capitals in ihr intensives Wochenende. Ty Loney hatte die Wiener mit einem platzierten Schuss zum 2:2 (52.) in die Verlängerung geschossen. Bei den Capitals spielte erstmals Detroit-Leihgabe Calvin Pickard im Tor.", "Im Penaltyschießen traf Loney zum 3:2 für die Capitals. Am Sonntag geht es für die Wiener nach Salzburg, wo bereits um 16.30 Uhr das nächste Spitzenspiel ansteht (live Puls24). Der KAC schließt am Sonntag mit dem Heimspiel gegen Bratislava die erste Hälfte des Grunddurchgangs ab.", "Die Klagenfurter freuten sich über zuletzt drei Auswärtssiege in Folge. Weil neben den zuletzt Verletzten auch noch Thomas Hundertpfund erkrankt ausfällt, wird der KAC heute nur 17 Spieler aufbieten." ],
  "articleContentTranslated" : [ "With a 3: 2 n.P. The Vienna Capitals started their intensive weekend in Bolzano. Ty Loney had shot the Viennese with a placed shot to 2: 2 (52nd) in extra time. At the Capitals, Detroit loan Calvin Pickard played in goal for the first time.", "In the penalty shootout, Loney made it 3-2 for the Capitals. On Sunday, the Viennese head to Salzburg, where the next top game is scheduled for 4.30 p.m. (live Puls24). The KAC closes the first half of the regular season with the home game against Bratislava on Sunday.", "The Klagenfurters were happy about three away wins in a row. Because in addition to the last injured, Thomas Hundertpfund also falls ill, the KAC will only have 17 players today." ]
}