{
  "articleContent" : [ "Wien – Herbert Pichler, der Präsident des Österreichischen Behindertenrates, ist in der Nacht auf Samstag im 57.  Lebensjahr tödlich verunglückt.", "Bundespräsident Alexander Van der Bellen, Sozialminister Rudolf Anschober (Grüne) und ÖGB-Präsident Wolfgang Katzian zeigten sich tief betroffen und würdigten sein Wirken.", "\"Mit dem tragischen Tod von Herbert Pichler verliert Österreich eine der prägendsten Persönlichkeiten der österreichischen Behindertenpolitik\", stellte Anschober fest. \"Geschockt und zutiefst traurig\" war der Obmann des Behindertenberatungszentrums BIZEPS, Martin Ladstätter.", "Er berichtete in einer Aussendung Details zu dem Unfall in Wien-Donaustadt: Pichler wurde laut Polizei in den Morgenstunden beim Aussteigen aus seinem Pkw vom Auto eines 33-jährigen Lenkers erfasst und so schwer verletzt, dass er am Unfallort starb.", "Der 33-Jährige hatte laut ersten Ermittlungen keinen Führerschein und stand unter Drogeneinfluss. \"Wir haben auf tragische Weise einen Freund verloren\", stellte Ladstätter fest.", "Pichler setzte sich als Leiter des – von ihm mit aufgebauten – \"Chancen Nutzen Büros\" im ÖGB für die Inklusion von Menschen mit Behinderung, chronisch und/oder psychisch kranker Menschen am Arbeitsmarkt ein.", "\"Sein Engagement und die Freude, die er hatte, wenn er Menschen weiterhelfen konnte, werden wir nicht vergessen\", betonte Katzian. Auch als Präsident des Österreichischen Behindertenrates bemühte sich Pichler – seit 2017 – intensiv um die Inklusion, vor allem auch in der Schule.", "\"Mit Herbert Pichler verliert Österreich einen engagierten Kämpfer für Inklusion, also dafür, dass Menschen mit Behinderung in vollem Umfang, gleichberechtigt und selbstbestimmt am gesellschaftlichen Leben teilnehmen können\", zeigte sich Van der Bellen \"tief betroffen über den schrecklichen Unfall\".  ", "Er habe Pichler zumindest jährlich bei der Weihnachtsfeier in der Präsidentschaftskanzlei getroffen und mit ihm die aktuellen Herausforderungen besprochen.", "\"Heuer wird Herbert Pichler dabei fehlen und eine große Leerstelle hinterlassen – bei der Weihnachtsfeier, aber vor allem beim Engagement für Inklusion in Österreich\", äußerte der Bundespräsident sein Mitgefühl für die Angehörigen.", "Auch Gesundheitsminister Rudolf Anschober sprach im Namen der Ministeriums-Mitarbeiter größten Dank und Anerkennung aus:", "\"Herbert Pichler war jemand, der sein Leben dem Kampf für die Gleichberechtigung von Menschen mit Behinderungen gewidmet hat und sich mit aller Kraft für ein besseres Leben für Menschen mit Behinderungen eingesetzt hat.\"  : (APA, red, 3.4.2021)" ],
  "articleContentTranslated" : [ "Vienna - Herbert Pichler, the President of the Austrian Disability Council, had a fatal accident on Saturday night at the age of 57.", "Federal President Alexander Van der Bellen, Minister of Social Affairs Rudolf Anschober (Greens) and ÖGB President Wolfgang Katzian were deeply concerned and praised his work.", "\"With the tragic death of Herbert Pichler, Austria loses one of the most influential personalities in Austrian disability policy,\" said Anschober. \"Shocked and deeply sad\" was the chairman of the BIZEPS disability counseling center, Martin Ladstätter.", "In a broadcast he reported details about the accident in Vienna-Donaustadt: According to the police, Pichler was hit by a 33-year-old driver in the morning while getting out of his car and injured so badly that he died at the scene of the accident.", "According to initial investigations, the 33-year-old did not have a driver's license and was under the influence of drugs. \"We tragically lost a friend,\" stated Ladstätter.", "As head of the \"Opportunities Benefit Office\" in the ÖGB, which he helped to set up, Pichler campaigned for the inclusion of people with disabilities, chronically and / or mentally ill people in the labor market.", "\"We will not forget his commitment and the joy he had when he was able to help people,\" emphasized Katzian. As President of the Austrian Disability Council, Pichler has been working intensively on inclusion since 2017, especially in schools.", "\"With Herbert Pichler, Austria is losing a committed fighter for inclusion, that is, for people with disabilities to be able to participate fully, equally and independently in social life,\" said Van der Bellen, \"deeply affected by the terrible accident\".", "He met Pichler at least once a year at the Christmas party in the presidential office and discussed the current challenges with him.", "\"This year Herbert Pichler will be absent and leave a large blank - at the Christmas party, but above all during the commitment to inclusion in Austria,\" said the Federal President, expressing his sympathy for the relatives.", "Health Minister Rudolf Anschober also expressed his greatest thanks and appreciation on behalf of the Ministry employees:", "\"Herbert Pichler was someone who devoted his life to the fight for equal rights for people with disabilities and who did everything he could for a better life for people with disabilities.\" : (APA, red, 3.4.2021)" ],
  "articleId" : "OXMRaIG5",
  "articleTitle" : "Behindertenrats-Präsident Pichler tödlich verunglückt",
  "articleTitleTranslated" : "Disability Council President Pichler had a fatal accident",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "ECONOMICS",
  "id" : "OXMRaIG5",
  "publishedOn" : "2021-04-03T14:09:46Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125585232/behindertenrats-praesident-pichler-toedlich-verunglueckt?ref=rss"
}