{
  "id" : "oxoAe3O8",
  "url" : "https://kurier.at/wirtschaft/bei-spar-kommt-kein-palmoel-auf-den-keksteller/401107722",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T09:25:13Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bei SPAR kommt kein Palmöl auf den Keksteller",
  "articleTitleTranslated" : "At SPAR there is no palm oil on the cookie plate",
  "articleContent" : [ "\"Nichts läutet den Advent und die Weihnachtszeit so sehr ein, wie ein Teller voller herrlicher Vanillekipferl, würziger Lebkuchen und saftiger Zimtsterne.  Wenn die Zeit zum Selberbacken nicht reicht, kann man guten Gewissens auf die Kekse und Lebkuchen der Spar‐Eigenmarken und der Interspar‐Backstube zurückgreifen.", "Diese werden aus hochwertigen Zutaten und garantiert ohne Palmöl hergestellt\", heißt es in einer Aussendung.  \"Ob Vanillekipferl, Linzer Augen, oder Zimtsterne ‐ bei Spar sind die Lieblingskekse der Österreicherinnen und Österreicher garantiert palmölfrei.", "Bei allen Weihnachtskeksen und Lebkuchen der Spar‐Eigenmarken und aus der Interspar‐Backstube wurde das viel diskutierte Öl vorrangig durch heimische Alternativen wie Butter, Sonnenblumenöl oder Rapsöl ersetzt.\"", "„Wir arbeiten bereits seit mehreren Jahren an der Verbesserung unserer Keksrezepturen und verzichten bei unseren Backwaren konsequent auf den in Verruf geratenen Rohstoff Palmöl.", "Unsere Kekse schmecken dadurch noch viel besser“, erklärt Johann Pilz, Bäckereileiter der Interspar‐Bäckerei in Graz, wo unter anderem die Kekse der Interspar‐Backstube hergestellt werden.", "Und weiter heißt es: \"Umweltorganisationen warnen seit Jahren vor den erheblichen negativen Konsequenzen des Palmölanbaus für die Umwelt.  Greenpeace wies in einer Studie auch auf die potentielle Gesundheitsgefährdung hin.", "Gründe genug für Spar als Pionier in Sachen Palmölverzicht die umstrittene Zutat Palmöl aus den Spar‐Eigenmarkenprodukten zu entfernen, sodass heute nicht nur sämtliche Kekse von Spar sondern 99 Prozent aller Eigenmarkenprodukte palmölfrei sind.", "Gänzlich ohne Palmöl kommen alle Lebensmittel der Eigenmarkenlinien Spar PREMIUM, Spar Natur*pur, Spar Vital, Spar free from, Spar Veggie, Spar enjoy und Spar Feine Küche aus.\"" ],
  "articleContentTranslated" : [ "\"Nothing heralds the advent and Christmas season as much as a plate full of wonderful vanilla croissants, spicy gingerbread and juicy cinnamon stars. Fall back on the bakery.", "These are made from high-quality ingredients and guaranteed without palm oil \", it says in a broadcast.\" Whether vanilla croissants, Linzer eyes or cinnamon stars - at Spar, Austrians' favorite cookies are guaranteed palm oil-free.", "In all of the Spar own brands' Christmas biscuits and gingerbread and from the Interspar bakery, the much-discussed oil has primarily been replaced by domestic alternatives such as butter, sunflower oil or rapeseed oil. \"", "“We have been working on improving our biscuit recipes for several years now and consistently forego the now discredited raw material palm oil in our baked goods.", "Our biscuits taste even better, ”explains Johann Pilz, bakery manager of the Interspar bakery in Graz, where the biscuits in the Interspar bakery, among other things, are made.", "And it goes on to say: \"For years, environmental organizations have been warning of the considerable negative consequences of palm oil cultivation for the environment. In a study, Greenpeace also pointed out the potential health risk.", "Reason enough for Spar, as a pioneer in the field of palm oil renunciation, to remove the controversial ingredient palm oil from Spar own-brand products, so that today not only all cookies from Spar but 99 percent of all own-brand products are palm-free.", "All foods in the own-brand lines Spar PREMIUM, Spar Natur * pur, Spar Vital, Spar free from, Spar Veggie, Spar enjoy and Spar Feine Küche do not contain any palm oil. \"" ]
}