{
  "id" : "oYk3bp1Z",
  "url" : "https://wien.orf.at/stories/3079412/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-06T18:29:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sänger und Schauspieler Klaus Ofczarek tot",
  "articleTitleTranslated" : "Singer and actor Klaus Ofczarek dead",
  "articleContent" : [ "Ofczarek war aber unter anderem auch an der Staatsoper, der Oper Graz und vielen Bühnen im Ausland zu erleben war. Zudem trat der Vater von Burgschauspieler Nicholas Ofczarek in etlichen Fernsehproduktionen auf.", "Geboren wurde Klaus Ofczarek am 17.  März 1939 in Wien. Neben einer kaufmännischen Ausbildung wandte er sich bald dem Schauspiel und Gesang zu, sein Studium absolvierte er am Konservatorium der Stadt. In der Folge führte ihn sein Weg von der Wiener Kammeroper und dem Stadttheater St.", "Pölten über St. Gallen bis Graz und Bern.", "Gastspiele brachten ihn außerdem bis in die USA.Zahlreiche Rollen an der Volksoper Am engsten verbunden war Ofczarek allerdings der Volksoper, wo er 1978 erstmals zu erleben war, 1990 schließlich Ensemblemitglied wurde und es bis 2008 auf mehr als 1.000 Vorstellungen brachte.", "Die Liste seiner Auftritte ist lang und liest sich wie ein Best-of aus Musical und Operette:", "„My Fair Lady“, „Kiss me, Kate“ oder „Anatevka“ sind hier ebenso zu nennen wie der „Zigeunerbaron“, „Eine Nacht in Venedig“ und „Wiener Blut“.Theater- und Fernsehproduktionen Aber nicht nur mit Gesang, auch als Theaterschauspieler konnte er überzeugen und arbeitete für verschiedene Sprechbühnen.  :", "Die Arbeit vor der Kamera wurde schließlich zum zweiten Standbein für Ofczarek und machte ihn einem breiten Publikum bekannt.", "Von Krimiserien wie „Kommissar Rex“ und „Stockinger“ über die „Polt“-Filmreihe bis zu „Nordwand“ und „Teheran Tabu“ reicht die Auswahl der Fernseh- und Kinoproduktionen, in denen der vielseitige Künstler zu erleben war.", "„Klaus Ofczarek hat österreichisches Kulturgeschehen viele Jahrzehnte mitgeprägt. Neben seinen zahlreichen Bühnenengagements ist er dem österreichischen Publikum vor allem durch überzeugende, g‘standene Charakterrollen in Film und Fernsehen ans Herz gewachsen.", "Seine Gesangs- und Schauspielkunst fand nicht nur in Österreich Anklang, auch international konnte sich Klaus Ofczarek einen Namen machen. Es gilt ihm unser aller Anerkennung für sein Lebenswerk.", "Mein tiefes Mitgefühl gilt seiner Familie und seinen Freundinnen und Freunde“, schrieb Kunst- und Kulturstaatssekretärin Andrea Mayer am Sonntagabend." ],
  "articleContentTranslated" : [ "Ofczarek could also be seen at the State Opera, the Graz Opera and many stages abroad. In addition, the father of castle actor Nicholas Ofczarek appeared in several television productions.", "Klaus Ofczarek was born on March 17, 1939 in Vienna. In addition to commercial training, he soon turned to acting and singing, graduating from the city's conservatory. As a result, his path led him from the Vienna Chamber Opera and the St.", "Pölten via St. Gallen to Graz and Bern.", "Guest appearances also took him to the USA. Numerous roles at the Volksoper Ofczarek, however, was most closely connected to the Volksoper, where he first performed in 1978, finally became a member of the ensemble in 1990 and had more than 1,000 performances by 2008.", "The list of his appearances is long and reads like a best of musical and operetta:", "“My Fair Lady”, “Kiss me, Kate” or “Anatevka” should be mentioned here as well as the “Gypsy Baron”, “A Night in Venice” and “Viennese Blood”. Theater and television productions Not only with singing, but also as a theater actor he was able to convince and worked for various theaters. :", "Working in front of the camera eventually became Ofczarek's second mainstay and made him known to a wide audience.", "The selection of television and cinema productions in which the versatile artist could be seen ranges from crime series such as “Kommissar Rex” and “Stockinger” to the “Polt” film series to “Nordwand” and “Teheran Tabu”.", "“Klaus Ofczarek has shaped Austrian cultural life for many decades. In addition to his numerous stage engagements, he has become dear to the Austrian audience primarily through convincing, well-established character roles in film and television.", "His singing and acting skills were not only well received in Austria, Klaus Ofczarek was also able to make a name for himself internationally. He deserves all of us recognition for his life's work.", "My deepest sympathy goes to his family and friends, ”wrote the State Secretary for Art and Culture Andrea Mayer on Sunday evening." ]
}