{
  "id" : "oynHoHSp",
  "url" : "https://kurier.at/sport/der-koloss-aus-dem-kongo-verbluefft-die-handball-welt/401158434",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-16T16:04:22Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "imageUrl" : "https://image.kurier.at/images/original/4876770/46-174089629.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Koloss aus dem Kongo verblüfft die Handball-Welt",
  "articleTitleTranslated" : "The colossus from the Congo amazes the handball world",
  "articleContent" : [ "Erstmals findet die Handball-Weltmeisterschaft in diesem Jahr mit 32 statt bisher 24 Teams statt. Dieser Umstand sorgt dafür, dass das eine oder andere Team von exotischer Natur an der Endrunde teilnehmen darf.", "Damit gemeint sind freilich nicht die Österreicher, sondern in diesem Fall die Demokratische Republik Kongo. Das Team aus Zentralafrika nimmt erstmals an der WM teil und stellt auch gleich den gewichtigsten Spieler des Turniers.", "Sein Name? Gauthier Mvumbi. Der 26-Jährige konnte mit vier Treffern zwar die 22:28-Auftaktniederlage gegen Argentinien nicht verhindern, stand aber dennoch sofort aufgrund seines Volumens im Mittelpunkt.", "Bei Kreisläufern wie Mvumbi ist eine stattliche Statur durchaus vonnöten. Mvumbi ist 1,92 Meter groß. Nur über sein Gewicht muss gerätselt werden. Denn laut WM-Homepage wiegt er „nur“ 89 Kilo. Ein Ding der Unmöglichkeit.", "Die WM ist für den Debütanten jedenfalls ein Karriere-Highlight. Weitere Gruppengegner sind Bahrain und Titelverteidiger Dänemark. Und besonders ein Mann der Skandinavier hat es Mvumbi angetan: Mikkel Hansen.", "Der Weltklassespieler ist nicht nur für seine Qualitäten als Handballer, sondern auch für seine Haarpracht inklusive Stirnband bekannt. Dieses Stirnband hätte Mvumbi gerne als Andenken an die WM.", "Der französischen Zeitung L’Echo Republicain erzählte Mvumbi, dass im kongolesischen Team ein Wettbewerb läuft, Hansen das Stirnband abzunehmen. Und er möchte diesen Wettbewerb natürlich gewinnen. Das Spiel gegen die Dänen steigt bereits am Sonntag." ],
  "articleContentTranslated" : [ "For the first time the handball world championship will take place this year with 32 instead of 24 teams. This fact ensures that one or the other team of exotic nature can take part in the final round.", "Of course, this does not mean the Austrians, but in this case the Democratic Republic of the Congo. The team from Central Africa is taking part in the World Cup for the first time and is also the most important player in the tournament.", "His name? Gauthier Mvumbi. The 26-year-old could not prevent the 22:28 opening defeat against Argentina with four goals, but was immediately in the center of attention due to his volume.", "With circulators like Mvumbi, a stately stature is absolutely necessary. Mvumbi is 1.92 meters tall. Only its weight has to be puzzled. Because according to the World Cup homepage, he weighs “only” 89 kilos. An impossibility.", "The World Cup is definitely a career highlight for the debutant. Other group opponents are Bahrain and defending champions Denmark. And Mvumbi is particularly fond of one Scandinavian man: Mikkel Hansen.", "The world-class player is not only known for his qualities as a handball player, but also for his head of hair including a headband. Mvumbi would like this headband as a souvenir of the World Cup.", "Mvumbi told the French newspaper L’Echo Republicain that the Congolese team was running a competition to remove Hansen's headband. And of course he wants to win this competition. The game against the Danes will start on Sunday." ]
}