{
  "id" : "oYyr6tZb",
  "url" : "https://kurier.at/kultur/das-stadttheater-klagenfurt-bleibt-bis-nach-ostern-geschlossen/401172706",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T14:26:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905031/46-77726373.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das Stadttheater Klagenfurt bleibt bis nach Ostern geschlossen",
  "articleTitleTranslated" : "The Klagenfurt City Theater will be closed until after Easter",
  "articleContent" : [ "Das Stadttheater Klagenfurt hat den Start des Spielbetriebs auf den 8. April 2021, also nach Ostern verlegt. Auf eine für Mitte Februar erwartete Entscheidung der Bundesregierung über eine mögliche Öffnung der Theater ab März wollte man nicht mehr warten.", "Man habe die Entscheidung getroffen, „um Planungssicherheit für die künstlerische Arbeit und die finanzielle Absicherung des Hauses zu gewährleisten“, hieß es in einer Aussendung am Freitag. Man wolle „proaktiv agieren“, um Mitarbeiter und Haus bestmöglich zu schützen, sagte Intendant Aron Stiehl.", "„Das Produzieren auf ein ungewisses Ziel hin ist nicht nur wirtschaftlich sehr schwierig, sondern auch künstlerisch absolut unbefriedigend.“ Abgesagt sind damit unter anderem die Uraufführung von Salvatore Sciarrinos „Il canto s'attrista, perche?", "“, Shakespeares Komödie „Was ihr wollt“, Rossinis „Il barbiere di Siviglia“ und zwei Konzerte des Kärntner Sinfonieorchesters. Geplant war, den Spielbetrieb am 4. Februar mit der Uraufführung von Sciarrinos Oper wieder aufzunehmen.", "Ursprünglich hätte sie schon im März 2020 gespielt werden sollen. „Da dieses bedeutende Werk nun nicht vor Publikum gezeigt werden kann, wird es, wie angekündigt am 4. Februar 2021, allerdings ausschließlich vor Medienvertretern, uraufgeführt“, hieß es nun.", "Der Radiosender Ö1 werde die Generalprobe aufzeichnen und voraussichtlich am 23.  Februar senden. Weitere Aufführungstermine seien in Planung.", "Stiehl: „Wir haben alle Hebel in Bewegung gesetzt um die Uraufführung dieser beeindruckenden Oper in Klagenfurt zu realisieren.“ Durch die Kooperation könne man das Kunstwerk auch in Zeiten von Corona dem Publikum zugänglich machen.", "Ab 8. April werde man voraussichtlich „Was ihr wollt“ statt Schnitzlers „Reigen“ zeigen, danach steht „Il barbiere di Siviglia“ am Programm. Das Geld für bereits gekaufte Tickets werde zurückerstattet, teilte das Theater mit." ],
  "articleContentTranslated" : [ "The Stadttheater Klagenfurt has postponed the start of performance to April 8, 2021, i.e. after Easter. They did not want to wait any longer for a decision by the federal government expected in mid-February on a possible opening of the theaters in March.", "The decision was made “to ensure planning security for the artistic work and the financial security of the house”, it said in a broadcast on Friday. They want to \"act proactively\" to protect employees and the house as best as possible, said Artistic Director Aron Stiehl.", "“Producing with an uncertain goal is not only economically very difficult, but also artistically absolutely unsatisfactory.” The first performance of Salvatore Sciarrino's “Il canto s'attrista, perche?", "”, Shakespeare's comedy“ Was ihr wollt ”, Rossini's“ Il barbiere di Siviglia ”and two concerts by the Carinthian Symphony Orchestra. The plan was to resume theater on February 4th with the world premiere of Sciarrino's opera.", "Originally, it should have been played in March 2020. \"Since this important work cannot now be shown in front of an audience, it will, as announced, be premiered on February 4, 2021, but only in front of media representatives,\" it said.", "The radio station Ö1 will record the dress rehearsal and will probably broadcast it on February 23. Further performance dates are being planned.", "Stiehl: \"We have pulled out all the stops to realize the world premiere of this impressive opera in Klagenfurt.\" Thanks to the cooperation, the work of art can be made accessible to the public even in times of Corona.", "From April 8th, “What you want” will be shown instead of Schnitzler's “Reigen”, after which “Il barbiere di Siviglia” will be on the program. The theater announced that the money for tickets already purchased will be refunded." ]
}