{
  "id" : "ozPZ8cKA",
  "url" : "https://www.diepresse.com/5916767/Planung_Anschober-will-Regeln-fuer-Freitesten-Anfang-Jaenner?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-29T11:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/5/f/5916767/804A5E5D-7CAC-4203-A7D0-CCF860D64DE6_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober will Regeln für \"Freitesten\" Anfang Jänner verkünden",
  "articleTitleTranslated" : "Anschober wants to announce rules for \"freesties\" at the beginning of January",
  "articleContent" : [ "Wer negativ getestet wird, für den endet der Lockdown schon am 18.  Jänner. Im Falle eines weiteren soll es für Geimpfte keine Vergünstigungen geben, sagt der Gesundheitsminister.", "Gesundheitsminister Rudolf Anschober (Grüne) will die Regeln für das Freitesten aus dem Lockdown in der ersten Jänner-Woche vorstellen. Das sagte der Ressortchef bei seiner Jahresrückblicks-Pressekonferenz am Dienstag.", "Pläne, für Geimpfte im Falle eines weiteren Lockdowns Vergünstigungen anzubieten, gebe es nicht, betonte er. Auch will der Minister keine schärferen Maßnahmen, sollte die Impfbereitschaft nicht steigen - er setzt auf Aufklärung.", "Man arbeite gerade an den Regeln für die Zeit nach dem für Mitte Jänner (15.-17. Jänner) geplanten \"Freitesten\" aus dem harten Lockdown. Durch einen negativen Test soll man ja - wie bereits verkündet - den Lockdown eine Woche vor dem geplanten Ende (24.", "Jänner) beenden können und dann Angebote wie etwa Gastronomie-Besuche bereits nutzen können. Anfang Jänner soll auch die zuletzt heiß diskutierte Frage der Kontrollen geklärt sein.", "\"Keine strengeren Maßnahmen betreffend den Impfungen\" Für jene, die sich gegen das Coronavirus impfen lassen, sind keine Vergünstigungen geplant. \"Wir haben da keine Planung\", sagte Anschober.", "Zuvor hatte Vorarlbergs Landessanitätsdirektor Wolfgang Grabher in den \"Voralberger Nachrichten\" erklärt, vom Bund sei eine Verordnung in Aussicht gestellt, die Geimpften Vergünstigungen bei einem weiteren Lockdown bringen soll.", "Die Frage, ob angesichts der laut Umfragen geringen Impfbereitschaft eventuell doch schärfere Schritte möglich sein könnten, um Herdenimmunität zu erreichen, verneinte Anschober entschieden. \"Wir planen keine strengeren Maßnahmen betreffend den Impfungen, sondern eine ehrliche Information.\"", "Es gehe darum, die breite Mehrheit - die hinsichtlich der Impfung noch unentschieden ist - zu überzeugen. \"Da hilft nur eines: Aufklärung und Information.\"", "Zum Impfplan sagte der Minister, im Detail seien noch Änderungen möglich, je nachdem, wann weitere Impfstoffe zugelassen werden und wann die Lieferungen dann möglich sind.", "Angesprochen auf die Empfehlungen des Nationalen Impfgremiums zur Priorisierung, wonach Impfungen etwa von Häftlinge noch vor der Gruppe der Lehrer vorgesehen sind, sagte Anschober: \"Es hat wenig Sinn, eine Konkurrenzsituation zu entwickeln, wer welche Priorität hat.", "Wir wollen jene, die am akutesten in einer Risikosituation sind, vorrangig behandeln.\" Dies sei auch europaweit Konsens. An den Priorisierungen könne sich noch etwas ändern, am Grundablauf aber nicht. Dieser laute, zuerst die Risikogruppen zu impfen.", "Ziel müsse sein, dass ab April mit der Impfung \"in die Breite\" gegangen werden kann - \"und auch jene geimpft werden können, die nicht zur Risikogruppe gehören\". Bis zum Sommer müsse für jeden Interessierten ein Impfangebot garantiert werden können.", "\"Wir haben ausreichend Impfstoff. Es ist nicht eine Frage der Menge, sondern des Zeitpunkts: Wann kommt die Zulassung und wann die entsprechende Lieferung.\" Mit Beginn des Jahres hofft Anschober auf Zulassung eines zweiten Impfstoffes, sagte er.", "E-Impfpass kommt, Mutter-Kind-Pass wird novelliert Im Rückblick sprach Anschober von einem \"sehr schwierigem Jahr für uns alle\". Die Herausforderung sei dadurch gekennzeichnet gewesen, \"dass es ein völlig neues Virus war und keine Erfahrung gegeben hat.", "Österreich war auf diese Pandemie nicht vorbereitet, ganz Europa nicht.“ Gleichzeitig betonte der Minister den erlebten Zusammenhalt. Erfreulich sei, dass Menschen, die schon bisher in Armutsgefährdung lebten, durch die Pandemie nicht noch stärker gefährdet wurden.", "Er erwarte sich allerdings, dass 2021 die Folgen der Rezession noch deutlich spürbarer werden.", "Ein wesentlicher Punkt der Sozialpolitik 2021 sei es daher, einen Nationaler Aktionsplan zur drastischen Verringerung der Armut zu erstellen - mit den Schwerpunkten auf Kinderarmut und Altersarmut bei Frauen.", "Zwar werde das erste Halbjahr 2021 im Zeichen der Begrenzung der Pandemie stehen, es gelte aber auch andere Projekte umzusetzen, sagte der Minister. So werde es u.a. eine Novelle des Mutter-Kind-Passes geben und der Elektronische Impfpass soll in den ersten drei Monaten 2021 ausgerollt werden.", "Auch verwies Anschober auf die geplante Pflege-Reform, bei der vor allem die Ausbildung massiv erweitert werden soll. Auch gelte es, 2021 den Nationalen Aktionsplan für Menschen mit Behinderungen aufzustellen, sagte Anschober.", "Verstärken will er auch den Konsumentenschutz - und im Bereich des Tierschutzes plant Anschober Verbesserungen bei den Transporten und den Haltungsformen." ],
  "articleContentTranslated" : [ "For those who test negative, the lockdown ends on January 18th. In the case of another, there should be no discounts for vaccinated people, says the health minister.", "Health Minister Rudolf Anschober (Greens) wants to present the rules for freeing yourself out of lockdown in the first week of January. That said the head of department at his annual review press conference on Tuesday.", "There are no plans to offer discounts for vaccinated people in the event of a further lockdown, he emphasized. The minister also does not want any stricter measures if the willingness to vaccinate does not increase - he relies on education.", "They are currently working on the rules for the time after the \"free test\" from the hard lockdown planned for mid-January (15-17 January). A negative test should - as already announced - the lockdown one week before the planned end (24.", "January) and can then already use offers such as restaurant visits. At the beginning of January, the last hotly debated issue of controls should also be resolved.", "\"No stricter measures regarding the vaccinations\" For those who get vaccinated against the coronavirus, no discounts are planned. \"We have no planning,\" said Anschober.", "Vorarlberg's state medical director Wolfgang Grabher had previously said in the \"Voralberger Nachrichten\" that the federal government had promised an ordinance that would bring vaccinated people benefits in the event of another lockdown.", "When asked whether, in view of the low willingness to vaccinate according to the surveys, more stringent steps might be possible to achieve herd immunity, Anschober decidedly denied. \"We are not planning any stricter measures regarding vaccinations, but rather honest information.\"", "It is a matter of convincing the vast majority - who are still undecided about the vaccination. \"Only one thing can help: education and information.\"", "Regarding the vaccination plan, the minister said that changes were still possible in detail, depending on when further vaccines are approved and when deliveries are then possible.", "When asked about the recommendations of the National Vaccination Board to prioritize, according to which vaccinations, for example, of prisoners are planned before the group of teachers, Anschober said: \"It makes little sense to develop a competitive situation as to who has which priority.", "We want to give priority to those who are most acutely in a risk situation. \"This is also consensus throughout Europe. Something could still change in the prioritization, but not in the basic process. This is to vaccinate the risk groups first.", "The aim must be that from April vaccination can be \"expanded\" - \"and also those who do not belong to the risk group can be vaccinated\". A vaccination offer must be guaranteed for everyone interested by the summer.", "\"We have enough vaccine. It is not a question of the quantity, but of the timing: when will the approval come and when the corresponding delivery will come.\" At the beginning of the year, Anschober is hoping for approval of a second vaccine, he said.", "E-vaccination pass is coming, mother-child pass is being amended In retrospect, Anschober spoke of a \"very difficult year for all of us\". The challenge was characterized by \"that it was a completely new virus and had no experience.", "Austria was not prepared for this pandemic, not all of Europe. ”At the same time, the minister emphasized the cohesion they had experienced. It is gratifying that people who have already lived in danger of poverty have not been at greater risk from the pandemic.", "However, he expects the effects of the recession to become even more noticeable in 2021.", "A key point of social policy in 2021 is therefore to draw up a National Action Plan to drastically reduce poverty - with a focus on child poverty and poverty among women in old age.", "Although the first half of 2021 will be dominated by limiting the pandemic, other projects also need to be implemented, said the minister. So it will, among other things amend the mother-child passport and the electronic vaccination pass is to be rolled out in the first three months of 2021.", "Anschober also referred to the planned nursing reform, in which above all the training is to be massively expanded. It is also important to set up the national action plan for people with disabilities in 2021, said Anschober.", "He also wants to strengthen consumer protection - and in the area of animal welfare, Anschober is planning improvements in transport and husbandry." ]
}