{
  "id" : "OZqSJETU",
  "url" : "https://kurier.at/wirtschaft/richtige-entscheidung-twitter-chef-verteidigt-trump-bann/401155425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T06:39:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4871283/46-174052590.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Richtige Entscheidung\": Twitter-Chef verteidigt Trump-Bann",
  "articleTitleTranslated" : "\"Right decision\": Twitter boss defends Trump ban",
  "articleContent" : [ "Twitter-Chef Jack Dorsey hat die dauerhafte Verbannung von US-Präsident Donald Trump von dem Kurznachrichtendienst verteidigt. \"Ich glaube, dass dies die richtige Entscheidung für Twitter war\", schrieb Dorsey am Mittwoch (Ortszeit) in dem sozialen Netzwerk.", "Der in San Francisco ansässige Kurznachrichtendienst hatte in der vergangenen Woche Trumps Konto mit 88 Millionen Anhängern entfernt, weil er die Gefahr weiterer Gewalt durch Anhänger des Präsidenten sah, die zuvor das Kapitol gestürmt hatten.", "\"Wir befanden uns in einer außergewöhnlichen und unhaltbaren Situation, die uns dazu zwang, alle unsere Maßnahmen auf die öffentliche Sicherheit zu konzentrieren\", erklärte Dorsey.", "\"Offline-Schäden als Folge von Online-Rede sind nachweislich real, und das ist es, was unsere Politik und Durchsetzung vor allem antreibt.\" Das Verbot wurde von einigen Republikanern kritisiert. Sie sehen das Recht des Präsidenten auf freie Meinungsäußerung beschnitten.", "Auch Bundeskanzlerin Angela Merkel mahnte über ihren Sprecher, dass die Gesetzgeber und nicht private Unternehmen über mögliche Einschränkungen der freien Meinungsäußerung entscheiden sollten.", "Twitter hatte am Freitag Trumps privaten Account dauerhaft gesperrt - wenige Tage nach dem Sturm aufs Kapitol durch dessen Anhänger. Aufgebrachte Trump-Befürworter hatten am Mittwoch voriger Woche das Kapitol, den Sitz des amerikanischen Parlaments, erstürmt.", "Fünf Menschen - darunter ein Polizist - starben im Zusammenhang mit den Ausschreitungen. Trump hatte zuvor Tausende seiner Anhänger über seine Social-Media-Kanäle aufgefordert, zum Kapitol zu marschieren, wo die Wahl seines Rivalen Joe Biden gerade offiziell bestätigt werden sollte." ],
  "articleContentTranslated" : [ "Twitter boss Jack Dorsey has defended the permanent banishment of US President Donald Trump from the short message service. \"I believe that this was the right decision for Twitter,\" wrote Dorsey on Wednesday (local time) on the social network.", "The San Francisco-based short message service had removed Trump's 88 million followers account last week because it saw the threat of further violence from supporters of the president who had previously stormed the Capitol.", "\"We found ourselves in an extraordinary and untenable situation that forced us to focus all of our actions on public safety,\" said Dorsey.", "\"Offline damage from online speech is proven to be real, and that is what drives our policies and enforcement above all else.\" The ban has been criticized by some Republicans. They see the president's right to freedom of expression curtailed.", "Chancellor Angela Merkel also warned through her spokesman that lawmakers and not private companies should decide on possible restrictions on freedom of expression.", "Twitter had permanently blocked Trump's private account on Friday - a few days after his supporters stormed the Capitol. Angry Trump supporters stormed the Capitol, the seat of the American Parliament, on Wednesday last week.", "Five people - including a police officer - died in connection with the riots. Trump had previously urged thousands of his supporters via his social media channels to march to the Capitol, where the election of his rival Joe Biden was about to be officially confirmed." ]
}