{
  "id" : "oZsN67lw",
  "url" : "https://kurier.at/chronik/oesterreich/live-details-zum-lockdown-im-osten-werden-verkuendet/401330622",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T18:11:28Z[UTC]",
  "author" : "Hellin Jankowski von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5924133/46-176613665.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown im Osten Österreichs ab Gründonnerstag - hier sind die Details",
  "articleTitleTranslated" : "Lockdown in eastern Austria from Maundy Thursday - here are the details",
  "articleContent" : [ "Es war ein zähes Ringen beim \"Ostgipfel\" im Gesundheitsministerium, und erst am späten Abend gab es ein Ergebnis. Verkündet wurde dieses bei einer Pressekonferenz von Gesundheitsminister Rudolf Anschober gemeinsam mit den Landeshauptleuten Michael Ludwig, Johanna Mikl-Leitner und Hans-Peter Doskozil.", "Wien, Niederösterreich und das Burgenland sollen ab Gründonnerstag, den 1. April, bis 6. April in den harten Lockdown. Grund sind die hohen Infektionszahlen und die drohende Überbelastung der Intensivstationen im Osten Österreichs.", "Die wichtigsten Maßnahmen:", "Die körpernahen Dienstleister wie Friseure sind in dieser Zeit wieder geschlossen Geschlossen ist auch der Handel - bis auf Geschäfte des täglichen Bedarfs wie Supermärkte oder Apotheken Wenn der Handel ab 7. wieder aufsperrt, soll es Zugangstests geben, so wie derzeit etwa beim Friseur Draußen soll FFP2-Maskenpflicht herrschen, und zwar in Bereichen, in denen es zu Menschenansammlungen kommt Diese FFP2-Maskenpflicht herrscht auch in geschlossenen Innenräumen, wenn man nicht alleine ist In den Betrieben soll ein Mal pro Woche getestet werden, auch das Homeoffice soll intensiviert werden An den Schulen gibt es nach den Osterferien für den Rest der Woche Distance Learning (bis 9.4.)  :", "Tests für Pendler gelten nur noch 72 Stunden, es braucht also zwei Tests pro Woche An den Grenzen zu \"Risikogebieten\" wie Tschechien, der Slowakei und Ungarn soll verstärkt kontrolliert werden Die Ausgangsbeschränkungen gelten wieder rund um die Uhr Von Familienbesuchen und Reisen zu Ostern wird abgeraten Die Rufe der Landeshauptleute gingen zuletzt eher in Richtung Öffnungsschritte.  ", "Angesichts der Zahlen rieten Experten aber zum Gegenteil. Gesundheitsminister Rudolf Anschober erklärte bei der Pressekonferenz, er wäre selbst gerne \"in Bälde in einem Schanigarten gesessen\", aber: \"Jetzt ist nicht die Zeit dazu.\"", "Es gehe nun darum, einen Wellenbrecher zu produzieren, um die dritte Welle wieder abzuflachen. In einer Woche soll es wieder ein Gespräch geben, um die Ergebnisse zu evaluieren.", "Wiens Bürgermeister Michael Ludwig erklärte: Dass die Ostregion derzeit stärker von Infektionen betroffen ist, liege an der Nähe zu Ländern wie Tschechien oder Slowakei, wo die britische Mutation besonders stark verbreitet ist.", "Was die Schanigärten-Saison betrifft, dämpft Ludwig die Erwartungen: \"Das wird wohl in den kommenden sechs bis acht Wochen nichts werden. Jetzt müssen wir schauen, dass möglichst viele Menschen geimpft werden.\"", "Die Landeshauptleute dürften hart verhandelt haben: Ursprünglich waren offenbar zwei Wochen Lockdown angedacht. Man habe sich aber \"bewusst dagegen entschieden\", sagte Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner.", "Man einigte sich auf eine nur wenige Tage andauernde \"Ruhephase\", oder eine \"Cool Down Phase\", wie Gesundheitsminister Anschober es ausdrückte. Der burgenländische Landeshauptmann Hans-Peter Doskozil lobte die neue Diskussionskultur zwischen Bund und Ländern.", "Er, der vor Kurzem selbst noch Lockerungen gefordert hatte, begrüßt die Schritte, die nun vereinbart wurden. \"Niemand in der Politik will verantwortlich sein, dass jemand, der ein Intensivbett braucht, keines bekommt.\"", "Und wenn es um die Eindämmung des Virus geht, betonte er: \"Nicht nur wir vier, die wir hier stehen, haben eine Verantwortung, sondern alle.\"" ],
  "articleContentTranslated" : [ "It was a tough struggle at the \"East Summit\" in the Ministry of Health, and there was only a result late in the evening. This was announced at a press conference by Health Minister Rudolf Anschober together with Governors Michael Ludwig, Johanna Mikl-Leitner and Hans-Peter Doskozil.", "Vienna, Lower Austria and Burgenland should enter the hard lockdown from Maundy Thursday, April 1, to April 6. The reasons are the high number of infections and the threat of overloading the intensive care units in eastern Austria.", "The most important measures:", "The body-hugging service providers such as hairdressers are closed again during this time. The trade is also closed - with the exception of shops for daily needs such as supermarkets or pharmacies -Masking is compulsory, namely in areas where there are crowds. This FFP2 masking is also compulsory in closed indoor rooms when you are not alone. In factories, testing should take place once a week, and home offices are to be intensified there is distance learning for the rest of the week after the Easter holidays (until April 9th):", "Tests for commuters are now only valid for 72 hours, so two tests per week are to be carried out at the borders to \"risk areas\" such as the Czech Republic, Slovakia and Hungary The exit restrictions apply around the clock again. Visiting families and traveling at Easter is not recommended The calls from the provincial governors have recently tended towards opening steps.", "In view of the numbers, however, experts advised the opposite. Health Minister Rudolf Anschober said at the press conference that he would have liked \"to be sitting in a pub garden in the near future\", but: \"Now is not the time.\"", "It is now a matter of producing a breakwater to flatten the third wave again. There will be another interview in a week to evaluate the results.", "Vienna's Mayor Michael Ludwig explained: The fact that the eastern region is currently more affected by infections is due to its proximity to countries such as the Czech Republic or Slovakia, where the British mutation is particularly widespread.", "As for the pub season, Ludwig is dampening expectations: \"It will probably not work in the next six to eight weeks. Now we have to see that as many people as possible are vaccinated.\"", "The governors are likely to have negotiated hard: Originally, a two-week lockdown was apparently planned. But they \"made a conscious decision against it,\" said Lower Austria's governor Johanna Mikl-Leitner.", "They agreed on a \"resting phase\" lasting only a few days, or a \"cool down phase\", as Health Minister Anschober put it. The Burgenland Governor Hans-Peter Doskozil praised the new culture of discussion between the federal government and the federal states.", "He, who recently called for easing himself, welcomes the steps that have now been agreed. \"Nobody in politics wants to be responsible that someone who needs an intensive care bed doesn't get one.\"", "And when it comes to containing the virus, he emphasized: \"Not only the four of us who are standing here have a responsibility, but everyone.\"" ]
}