{
  "id" : "oZVi0p6f",
  "url" : "https://kurier.at/politik/inland/budget-2021-staerkster-einbruch-seit-dem-zweiten-weltkrieg/401100186",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T11:23:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Budget 2021: Stärkster Einbruch seit dem Zweiten Weltkrieg",
  "articleTitleTranslated" : "Budget 2021: The worst slump since the Second World War",
  "articleContent" : [ "Wie schon heuer ist auch das Budget 2021 durch die Coronakrise geprägt.  Die Regierung rechnet bei Ausgaben von 97,8 Mrd.  Euro und Einnahmen von 75,2 Mrd.  Euro allein auf Bundesebene mit einem Defizit von 22,6 Mrd.", "Euro.  Das sind 1,6 Mrd.  Euro mehr als Mitte Oktober angenommen.  Dazu kommen Länder und Gemeinden, die ebenfalls durch sinkende Steuereinnahmen und steigende Ausgaben belastet werden.", "Gesamtstaatlich ergibt das ein Defizit von 7,1 Prozent der Wirtschaftsleistung.  Defizit von 7,1 Prozent Einen neuen Rekordwert beim laufenden Defizit erwartet das Finanzministerium schon heuer.", "Nach einem leichten Überschuss im Vorjahr droht Bund, Ländern, Gemeinden und Sozialversicherung heuer ein Minus von 9,8 Prozent der Wirtschaftsleistung (Bruttoinlandsprodukt/BIP).", "Die Staatsschulden steigen von 70,5 auf 84,9 Prozent des BIP.  Allerdings stammen diese Prognosen noch von Mitte Oktober und könnten sich noch verschlechtern.  Der zweite Lockdown ist nämlich noch nicht berücksichtigt.", "Für 2021 rechnet das Finanzministerium mit einem Defizit von 7,1 Prozent.  Die Staatsschulden werden damit weiter steigen - auf einen neuen Rekordwert von 87,9 Prozent der Wirtschaftsleistung.", "Das entspricht über 350 Mrd.  Euro.  Ausschlaggebend für das anhaltend hohe Defizit sind sowohl die starken Mehrausgaben für die Coronakrise - insbesondere für die hohe Arbeitslosigkeit, die Kurzarbeit und die Wirtschaftshilfen - als auch die wegen der Wirtschaftskrise verringerten Einnahmen.", "Anhaltend hohe Kosten für Arbeitsmarkt Laut Berechnungen des Fiskalrates vom Oktober handelt es sich um den stärksten Einbruch der Staatseinnahmen seit dem Zweiten Weltkrieg.", "Mittels Abänderungsantrag haben ÖVP und Grüne die Einnahmenschätzung für 2021 im Budgetausschuss noch einmal um 1,1 Mrd.  Euro auf 75,2 Mrd.  Euro nach unten korrigiert.", "Bei den Ausgaben (in Summe 98,8 Mrd.  Euro) führt die Krise u.a. zu anhaltend hohen Kosten im Bereich Arbeitsmarkt.  Hier sind (inklusive Arbeitslosengeld und Schulungen) in Summe 11,75 Mrd.", "Euro vorgesehen.  Der Pensionszuschuss des Bundes steigt (wegen der sinkenden Beitragseinnahmen) auf 12,56 Mrd.  Euro.  Beide Werte wurden im Ausschuss nach oben korrigiert.", "Für die Kurzarbeit, die noch bis Ende März 2021 läuft, sollen im kommenden Jahr noch 1,5 Mrd.  Euro fließen.  Für heuer wurden (Stand vorige Woche) zehn Mrd.  Euro bewilligt.", "Schwerpunkte Die von der Regierung geplanten neuen Schwerpunkte nehmen sich angesichts dieser Milliardenbeträge zur Krisenbewältigung vergleichsweise bescheiden aus: 410 Mrd.", "Euro soll es für die angekündigte \"Arbeitsstiftung\" geben, 190 Mio.  Euro erhält das Bundesheer, das Außenministerium erhält 51 Mio.  Euro für Entwicklungs- und Auslandshilfe sowie IT und für die Justiz gibt es 52 Mio.", "Euro - u.a. für die Rechtsberatung in der neuen Asyl-Betreuungsagentur und für Initiativen gegen \"Hass im Netz\".  Das Sozialministerium erhält 89 Mio.  Euro für Projekte zu Pflege, Demenz und Behinderung.", "Und in der Wissenschaft sind 103 Mio.  Euro für Forschung und Fachhochschulen vorgesehen.  Fortgesetzt wird die schon länger laufende Aufstockung der Polizei." ],
  "articleContentTranslated" : [ "As was the case this year, the 2021 budget will also be shaped by the corona crisis. With expenditures of 97.8 billion euros and revenues of 75.2 billion euros at the federal level alone, the government expects a deficit of 22.6 billion euros.", "Euro. That is 1.6 billion euros more than assumed in mid-October. In addition, there are states and municipalities, which are also burdened by falling tax revenues and increasing expenditure.", "Nationally, this results in a deficit of 7.1 percent of economic output. Deficit of 7.1 percent The Ministry of Finance expects a new record for the current deficit this year.", "After a slight surplus in the previous year, the federal, state, local and social security organizations are threatened with a decline of 9.8 percent in economic output (gross domestic product / GDP) this year.", "The national debt will rise from 70.5 to 84.9 percent of GDP. However, these forecasts are from mid-October and could get worse. The second lockdown has not yet been taken into account.", "The Ministry of Finance expects a deficit of 7.1 percent for 2021. The national debt will continue to rise - to a new record of 87.9 percent of economic output.", "That corresponds to over 350 billion euros. Decisive for the persistently high deficit are both the strong additional expenditure for the corona crisis - in particular for high unemployment, short-time working and economic aid - and the reduced income due to the economic crisis.", "Persistently high labor market costs According to calculations by the Fiscal Council in October, this is the worst slump in government revenues since the Second World War.", "By means of an amendment, the ÖVP and the Greens have revised the revenue estimate for 2021 in the budget committee down again by 1.1 billion euros to 75.2 billion euros.", "In terms of expenditure (totaling 98.8 billion euros), the crisis leads to at persistently high labor market costs. Here (including unemployment benefits and training) a total of 11.75 billion", "Euro provided. The federal pension subsidy rises (because of the falling contribution income) to 12.56 billion euros. Both values have been revised upwards in the committee.", "For short-time working, which will run until the end of March 2021, another 1.5 billion euros should flow in the coming year. For this year (as of last week) ten billion euros were approved.", "Priorities The new priorities planned by the government look comparatively modest in view of these billions in crisis management: 410 billion.", "The announced \"labor foundation\" will receive EUR 190 million, the armed forces will receive EUR 190 million, the Ministry of Foreign Affairs will receive EUR 51 million for development and foreign aid as well as IT, and the judiciary will receive EUR 52 million.", "Euro - among others for legal advice in the new asylum care agency and for initiatives against \"online hatred\". The Ministry of Social Affairs receives 89 million euros for projects on care, dementia and disability.", "And in science, 103 million euros are earmarked for research and universities of applied sciences. The increase in the number of police officers, which has been going on for some time, is being continued." ]
}