{
  "id" : "p0FDseDp",
  "url" : "https://kurier.at/sport/fussball/hochrechnung-fuer-die-bundesliga-wsg-tirol-spielt-um-den-europacup-ried-steigt-ab/401327976",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T17:00:09Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/5915379/46-176542024.jpg",
  "imageCopyright" : "APA/EXPA/STEFAN ADELSBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hochrechnung: WSG Tirol spielt um den Europacup, Ried steigt ab",
  "articleTitleTranslated" : "Extrapolation: WSG Tirol is playing for the European Cup, Ried is relegated",
  "articleContent" : [ "Das Finale war extrem spannend, in sprichwörtlich letzter Minute ist Hartberg von der Meister- in die Qualifikationsgruppe gepurzelt. Dass die WSG in die Top 6 kommt, ist überraschend, allerdings waren die Tiroler schon zur Halbzeit des Grunddurchgangs als Fünfter oben dabei.", "Überhaupt fällt auf, dass sich wenig geändert hat: Schon nach elf Runden war Salzburg Erster, die Admira Letzter und bis auf einen Teilnehmer (SKN statt WAC) auch die obere Tabellenhälfte ident. © Bild: KURIER Ab dem Osterwochenende geht es in zehn Runden um alles.", "Der KURIER wagt eine Hochrechnung. Jeder Verein hat gegen seine Gruppengegner bereits zwei Mal gespielt. Wie endet die Saison, wenn sich die Ergebnisse so wiederholen würden?", "In der Meistergruppe holt Salzburg 19 Punkte, verteidigt die Führung vor Rapid (18) und wird mit fünf Zählern Vorsprung souverän Meister.", "Der große Gewinner ist die WSG, 15 Punkte (keine Pleite gegen Rapid, LASK und WAC) wären die drittmeisten. © Bild: Kurier Am Ende liegt das Überraschungsteam auf Rang fünf und spielt im Play-off sogar um ein erstmaliges Europacup-Ticket.", "In der Qualifikationsgruppe setzt sich bei Wiederholung der Ergebnisse Hartberg wegen zwei weiterer Siege gegen die Austria durch. © Bild: Kurier Dramatik verspricht der Abstiegskampf ohnehin: In der Hochrechnung fällt Ried auf Platz 12 zurück, zwei Punkte hinter der Admira." ],
  "articleContentTranslated" : [ "The final was extremely exciting, in the proverbial last minute Hartberg tumbled from the championship to the qualification group. The fact that the WSG is in the top 6 is surprising, but the Tyroleans were already fifth at the top halfway through the basic round.", "In general, it is noticeable that little has changed: After eleven rounds, Salzburg was first, Admira last and, with the exception of one participant (SKN instead of WAC), the upper half of the table was identical everything.", "The KURIER dares to extrapolate. Each club has already played twice against its group opponents. How does the season end if the results were repeated like this?", "In the champions group, Salzburg got 19 points, defended the lead from Rapid (18) and became champions with a five-point lead.", "The big winner is the WSG, 15 points (no bust against Rapid, LASK and WAC) would be the third most. © Image: Kurier In the end, the surprise team is fifth and even plays for a first-time European Cup ticket in the play-off.", "In the qualification group, if the results are repeated, Hartberg prevails because of two further victories against Austria. © Image: Kurier Dramatik promises the relegation battle anyway: In the extrapolation, Ried falls back to 12th place, two points behind Admira." ]
}