{
  "articleContent" : [ "Wer braucht teure Gemälde an der Wand, wenn die wahre Kunst vor dem Fenster stattfindet? Durch großzügige Glasfronten ist die malerische Umgebung des Hauses auch drinnen immer präsent.", "Am modularen Sofa liegend, versprechen die vielen Farben der südsteirischen Weinberge – von saftig Grün im Frühling bis zu Dunkelrot im Herbst – dem Auge Abwechslung. Dabei würde man sich auch an der harmonischen Innenausstattung dieses Hauses nicht sattsehen.", "In allen Ecken gibt es Besonderes zu entdecken. © Bild: Verena Pichlhofer Das ist vor allem Interior-Designer Petre Ognjanovski zu verdanken, der auch dieses Projekt sehr individuell gestaltet hat: „Mir ist es wichtig, dass sich der Kunde, also der Bewohner, in seinem Haus wiederfindet.", "Die Persönlichkeit des Kunden festzuhalten und in seiner Inneneinrichtung wiederzugeben, ist mein Credo“", "So findet sich des Besitzers Liebe zum Wein ebenso in der Dekoration wieder, wie die alten Thonetstühle der Hausherrin ihren Ehrenplatz am Esstisch gefunden haben. © Bild: Verena Pichlhofer photography Wo sich heute die Küche des Anwesens befindet, stand früher die Weinpresse.  “", "An einen überdimensionalen Weinkühler erinnernd ist das Herzstück des Hauses gestaltet: Komplett verglaste Fronten geben das durchgestylte Innenleben der Küche preis. Hier kann sich aber auch alles sehen lassen: Von den Tellern bis zu den Gläsern hat jedes Stück eine Verbindung zum Haus.", "„Das Geschirr habe ich nach den Farben der Landschaft ausgesucht, die Gläser haben eine persönliche Gravur erhalten“, beschreibt der Interior-Designer sein Werk. Die geflieste Kochinsel bildet die klare Grenze zum Essbereich, rund um den eigens angefertigten Tisch. © Bild:", "Verena Pichlhofer Photography Auf den Einklang mit der Natur hat das Einrichtungsteam rund um Petre Ognjanovski ebenso viel Wert gelegt, wie auf die Geschichte des Hauses: „Wir haben alles erhalten, was möglich war.  :", "Teile der alten Mauern wurden freigelegt, das Holz des Altbaus in den Türrahmen und Möbeln wiederverwertet.", "Und Bestandteile der alten Weinpresse wurden im modern ausgestatteten Weinkeller nun zur Lampe umkonstruiert.“ Verbindendes Element im gesamten Wohnbereich – ausgenommen der Schlafzimmer – ist der geflieste Boden aus gemustertem Feinstein.", "Auf Teppiche wurde bewusst verzichtet. Neben der Fußbodenheizung versorgen Infrarot-Paneele das Haus mit wohliger Wärme. Ein Sonos-Soundsystem, das per App steuerbar ist, rundet das Wohlfühlpaket des gelungenen Interior-Konzepts ab.", "So gibt es immer den passenden Soundtrack zum Naturschauspiel vor dem Fenster. © Bild: Verena Pichlhofer Photography" ],
  "articleContentTranslated" : [ "Who needs expensive paintings on the wall when the real art is in front of the window? Thanks to the generous glass fronts, the picturesque surroundings of the house are always present inside.", "Lying on the modular sofa, the many colors of the southern Styrian vineyards - from lush green in spring to dark red in autumn - promise variety to the eye. You would not get enough of the harmonious interior design of this house.", "There is something special to discover in every corner. © Photo: Verena Pichlhofer This is mainly thanks to interior designer Petre Ognjanovski, who also designed this project very individually: “It is important to me that the customer, i.e. the resident, finds himself in his house.", "Capturing the personality of the customer and reflecting it in his interior design is my credo \"", "The owner's love for wine is reflected in the decoration, just like the old Thonet chairs of the landlady have found their place of honor at the dining table. © Image: Verena Pichlhofer photography Where the kitchen of the property is today, the wine press used to be. \"", "The heart of the house is reminiscent of an oversized wine cooler: Fully glazed fronts reveal the stylish interior of the kitchen. But everything can also be seen here: from the plates to the glasses, every piece has a connection to the house.", "“I chose the dishes according to the colors of the landscape, the glasses were engraved personally,” says the interior designer, describing his work. The tiled kitchen island forms the clear boundary to the dining area, around the specially made table. © Image:", "Verena Pichlhofer Photography The furnishing team around Petre Ognjanovski attached as much importance to the harmony with nature as to the history of the house: “We got everything that was possible. :", "Parts of the old walls were uncovered and the wood from the old building was recycled in the door frames and furniture.", "And components of the old wine press have now been redesigned into lamps in the modern wine cellar. ”The connecting element in the entire living area - with the exception of the bedroom - is the tiled floor made of patterned fine stone.", "There was a conscious decision not to use carpets. In addition to the underfloor heating, infrared panels provide the house with cozy warmth. A Sonos sound system that can be controlled via an app rounds off the feel-good package of the successful interior concept.", "So there is always the right soundtrack for the natural spectacle in front of the window. © Image: Verena Pichlhofer Photography" ],
  "articleId" : "p0j4eyXu",
  "articleTitle" : "Interior-Designer über ein Wohnprojekt an der Weinstraße",
  "articleTitleTranslated" : "Interior designer on a residential project on Weinstrasse",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "category" : "ECONOMICS",
  "id" : "p0j4eyXu",
  "imageCopyright" : "Verena Pichlhofer photography",
  "imageUrl" : "https://image.kurier.at/images/original/5943255/46-176637545.jpg",
  "publishedOn" : "2021-04-04T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wirtschaft/immobiz/interior-designer-ueber-ein-wohnprojekt-an-der-weinstrasse/401337426"
}