{
  "id" : "P0MhLi0c",
  "url" : "https://kurier.at/politik/inland/anschober-will-neuinfektionen-im-jaenner-unter-1000-druecken/401143911",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T06:51:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849032/46-173833667.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober will Neuinfektionen im Jänner unter 1.000 drücken",
  "articleTitleTranslated" : "Anschober wants to push new infections below 1,000 in January",
  "articleContent" : [ "Der Gesundheitsminister warnt vor zu viel Sicherheitsgefühl angesichts der anlaufenden Impfungen. Gesundheitsminister Rudolf Anschober (Grüne) will die Zahl der Corona-Neuinfektionen im Jänner drastisch senken.", "\"Mein persönlicher Traum wäre es, auf unter 1.000 Fälle pro Tag zu kommen\", sagte er im APA-Interview. In die Impfung setzt er große Hoffnungen, warnt aber vor einem falschen Sicherheitsgefühl: Man müsse weiter vorsichtig sein, Maßnahmen wie die MNS-Pflicht werden Österreich noch Monate begleiten.", "Festhalten will Anschober am geplanten Lockdown-Ende Mitte Jänner. Der angepeilte Termin für das Auslaufen der derzeit gültigen harten Maßnahmen am 24. bzw. 18.  Jänner (für alle, die sich \"freitesten\") werde aus derzeitiger Sicht halten.", "\"Das ist das erklärte Ziel. Derzeit sieht es ganz danach aus\", so Anschober. Zwar rechnet er fix mit Auswirkungen der Weihnachtsfeierlichkeiten auf die Neuinfektionszahlen. \"Aber gleichzeitig haben wir die Lockdown-Regelungen seit dem 26.12., und die wird sich stark auswirken.", "Das heißt: In Summe müsste es eine deutliche Reduktion des Ansteckungsgeschehens geben.\" \"Mindestziel\": Sieben-Tages-Inzidenz unter 100 Das erklärte \"Mindestziel\" sei, die Sieben-Tages-Inzidenz auf unter 100 zu bringen (von derzeit rund 150).", "Den Reproduktionsfaktor will der Gesundheitsminister bei höchstens 0,8 sehen - \"wenn es irgendwie geht noch ein bisschen darunter\", wiederholte er seine Ziele. Und die mit Corona-Patienten belegten Intensiv-Betten will er von zuletzt deutlich über 400 in Richtung 200 drücken.", "\"Weil dann hätten wir erstmals seit langem wieder eine relativ 'normale Arbeitssituation' in den ICU (Intensivstationen, Anm.), mit der Möglichkeit, schrittweise aufgeschobene Operationen nachzuholen.\"", "Mit den Mitte Jänner geplanten Gratis-Massentests soll dann \"noch einmal die Infektionssituation reduziert werden\", indem (wie von der Bundesregierung schon angekündigt) auch symptomlos Infizierte aus dem Infektionszyklus rausgeholt werden.", "Die konkreten Regeln zu den Tests will der Minister ja wie angekündigt in der ersten Jänner-Woche vorstellen - dann soll auch bereits genau definiert sein, welche Berufsgruppen regelmäßig getestet werden sollen.", "Im Grundzug stehen diese schon fest, so der Minister:", "Es gehe um Lehrer, Elementarpädagogen, Friseure, andere körpernahe Dienstleistungen, den Gastronomiebereich und den Handel mit Kundenkontakt, sowie um Beschäftigte im Öffentlichen Verkehr mit unmittelbarem Fahrgastkontakt und Gesundheitsberufe mit \"intensiverem Patientenkontakt\".  :", "Für die Massentests braucht es noch einen Gesetzesbeschluss, dieser soll ebenfalls Anfang Jänner erfolgen. Nach den Massentests gelte es, schrittweise weiter in Richtung Impfungen zu gehen.", "Alle Interessierten müssten sich keine Sorgen machen, sie würden rechtzeitig informiert, betonte Anschober; Personen mit besonderem Risiko haben den Vorzug.", "Nach dem Impf-Auftakt am 27.  Dezember soll es im Jänner mit Phase 1 weitergehen, diese zielt auf Hochrisikogruppen ab (Bewohner und Mitarbeiter von Alten- und Pflegeheimen, Gesundheitspersonal mit hohem Expositionsrisiko sowie Personen mit definierten Vorerkrankungen).", "Die Betroffenen werden in den Einrichtungen bzw. Betriebsstätten direkt informiert. In Phase 2 von Februar bis April (ältere Bevölkerung ab 65 Jahre, Personen in kritischer Infrastruktur) sind dann die betroffenen Institutionen und später die Hausärzte der Ansprechpartner, so der Minister.", "Und für die breite Bevölkerung, die ab dem 2. Quartal 2021, bis in den Sommer eine Impfung angeboten bekommen soll, wird es dann neben den Hausärzten auch direkt in den Gemeinden und Betrieben Angebote geben (etwa Impfstraßen).", "Anschober: \"Impfung ist Schlüssel zur Wende\" Anschober warnte aber davor, mit dem Impf-Start die gewohnten Schutzmaßnahmen (Abstand, Handhygiene und Masken) über Bord zu werfen: \"Die Impfung ist der Schlüssel zur Wende.", "Dieser muss aber jetzt von der Bevölkerung auch angenommen und umgesetzt werden. Gerade die nächsten Monate während des Ausrollens der Impfung werden nochmals eine sehr schwierige Phase, da werden wir alle nochmals besonders gefordert sein.", "Die Impfung wird kein Umschalten eines Hebels sein, sondern es wird ein schrittweiser Prozess der Verringerung des Risikos sein.\" Ziel sei, dass jeder, der sich impfen lassen will, bis in den Sommer hinein auch ein Impfangebot bekommt, wiederholte er.", "Abhängig sei der Plan von den Terminen der Zulassungen der Impfstoffe und der Lieferungen. Zurückhaltend blieb der Minister auch bei der Frage, ob Weihnachten 2021 ein \"normales\" sein könnte: \"Ich traue mir da überhaupt keine Prognose zu.", "Ich hoffe darauf, dass wir in der zweiten Hälfte 2021 ein schrittweise einfacheres Leben haben und die Pandemie uns nicht mehr dominiert, sondern wir die Pandemie auf eine ganz kleine Ebene begrenzt haben.\"", "Grundsätzlich zeigte sich Anschober davon überzeugt, \"dass die Welt nach der Pandemie nicht mehr so sein wird wie vor der Pandemie\".", "Er rechnet mit einer \"Glokalisierung\": Zwar brauche es weiterhin dringend die Weltoffenheit auf der einen Seite, mit offenen Grenzen, aber auf der anderen Seite erwartet er auch eine stärkerer Regionalisierung in der Wirtschaft und beim Einkaufsverhalten.", "Für die Schulen rechnet Anschober mit einer Rückkehr in den Präsenzunterricht wie geplant ab 18.  Jänner.", "An der derzeit gültigen Regelung, dass in Schulklasse oder Kindergartengruppen Personen mit engen Kontakten zu positiv getesteten Kindern unter zehn Jahren als Kategorie II-Kontakt eingestuft werden und damit weiter die jeweiligen Einrichtungen besuchen können, sind laut Anschober keine Änderungen geplant.  ", "Man werde aber Anfang Jänner noch einmal gemeinsam mit dem Bildungsministerium die Rahmenbedingungen für den Schulstart durchgehen - und u.a. auch die Regelungen für die Kinder unter zehn Jahren besprechen." ],
  "articleContentTranslated" : [ "The health minister warns against too much feeling of security in view of the vaccinations. Health Minister Rudolf Anschober (Greens) wants to drastically reduce the number of new corona infections in January.", "\"My personal dream would be to get less than 1,000 cases a day,\" he said in an APA interview. He has high hopes for the vaccination, but warns against a false sense of security: one must continue to be careful, measures like the MNS obligation will accompany Austria for months.", "Anchober wants to hold on to the planned end of the lockdown in mid-January. The targeted date for the expiry of the tough measures currently in force on January 24th or 18th (for everyone who \"frees themselves\") will hold from the current perspective.", "\"That is the declared goal. At the moment it looks like it,\" said Anschober. He expects the Christmas festivities to have an impact on the number of new infections. \"But at the same time we have had the lockdown regulations since December 26th, and it will have a major impact.", "That means: In total there should be a significant reduction in the contagion occurrence. \"\" Minimum target \": seven-day incidence below 100 The declared\" minimum target \"is to bring the seven-day incidence below 100 (from currently around 150) .", "The health minister wants to see the reproduction factor at a maximum of 0.8 - \"if it somehow goes a little lower,\" he repeated his goals. And he wants to push the intensive care beds occupied by corona patients from well over 400 in the direction of 200.", "\"Because then, for the first time in a long time, we would have a relatively 'normal work situation' in the ICU (intensive care units, note), with the option of gradually making up for operations that have been postponed.\"", "With the free mass tests planned for mid-January, \"the infection situation will be reduced once again\" by (as already announced by the federal government) also removing those infected without symptoms from the infection cycle.", "As announced, the minister wants to present the specific rules for the tests in the first week of January - by then it should already be precisely defined which professional groups should be tested regularly.", "Basically, these are already fixed, according to the minister:", "It is about teachers, elementary educators, hairdressers, other body-related services, the catering sector and trade with customer contact, as well as employees in public transport with direct passenger contact and health professions with \"more intensive patient contact\". :", "A legislative resolution is still required for the mass tests, which should also take place at the beginning of January. After the mass tests, it is important to gradually move towards vaccinations.", "Anyone interested need not worry, they will be informed in good time, emphasized Anschober; People at particular risk are preferred.", "After the vaccination kick-off on December 27th, phase 1 should continue in January, which is aimed at high-risk groups (residents and employees of old people's and nursing homes, health workers with a high exposure risk and people with defined previous illnesses).", "Those affected are informed directly in the facilities or operating facilities. In phase 2 from February to April (older population aged 65 and over, people in critical infrastructure), the institutions concerned and later the general practitioners are the contact persons, according to the minister.", "And for the general population, who will be offered a vaccination from the 2nd quarter of 2021 until the summer, there will then be offers in addition to the general practitioners also directly in the communities and companies (e.g. vaccination streets).", "Anschober: \"Vaccination is the key to the turnaround\" Anschober warned against throwing the usual protective measures (distance, hand hygiene and masks) overboard with the start of the vaccination: \"Vaccination is the key to the turnaround.", "However, this must now also be accepted and implemented by the population. The next few months during the rollout of the vaccination will be another very difficult phase, as we will all be particularly challenged again.", "The vaccination will not be a switch of a lever, it will be a step-by-step process of reducing the risk. \"The goal is that everyone who wants to be vaccinated receives a vaccination offer by the summer, he repeated.", "The plan is dependent on the dates of the approval of the vaccines and deliveries. The minister was also cautious when it came to the question of whether Christmas 2021 could be a \"normal\" one: \"I don't trust myself to make a forecast at all.", "I hope that in the second half of 2021 we will have a gradually easier life and that the pandemic will no longer dominate us, but that we will have limited the pandemic to a very small level. \"", "In principle, Anschober was convinced \"that the world after the pandemic will not be the same as it was before the pandemic\".", "He reckons with a \"glocalization\": Although there is still an urgent need for cosmopolitanism on the one hand, with open borders, on the other hand he also expects a stronger regionalization in the economy and in shopping behavior.", "For the schools, Anschober expects a return to face-to-face teaching as planned from January 18th.", "According to Anschober, no changes are planned to the currently valid regulation that people in school classes or kindergarten groups who have close contact with children under ten who have tested positive are classified as Category II contact and thus can continue to visit the respective facilities.", "At the beginning of January, however, they will go through the framework conditions for starting school again together with the Ministry of Education - and among other things also discuss the regulations for children under ten years of age." ]
}