{
  "id" : "P0skKP22",
  "url" : "https://kurier.at/wirtschaft/forderungen-von-510-mio-euro-im-konkurs-der-ex-meinl-bank/401110113",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T08:44:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Forderungen von 510 Mio. Euro im Konkurs der Ex-Meinl-Bank",
  "articleTitleTranslated" : "Claims of 510 million euros in the bankruptcy of the Ex-Meinl-Bank",
  "articleContent" : [ "Der Insolvenzverwalter hat bisher etwa 151 Mio. Euro anerkannt. Gläubigerschützer rechnen mit einem langen Verfahren. Im Insolvenzverfahren der ehemaligen Meinl Bank, die nach dem Entzug der Banklizenz als Anglo Austrian AAB AG firmierte, haben 382 Gläubiger Forderungen in Höhe von 510 Mio.", "Euro am Handelsgericht (HG) Wien angemeldet. Das berichtete der Kreditschutzverband KSV1870 am Donnerstag. Etwa 151 Mio. Euro hat der Insolvenzverwalter als zu Recht bestehend anerkannt, die Gläubigerschützer rechnen mit weiteren Anerkenntnissen und einer langen Verfahrensdauer.", "Strittiger Konkurs Über das Vermögen der früheren Meinl Bank wurde bereits Anfang März ein Konkursverfahren eröffnet. Gegen den Insolvenzeröffnungsbeschluss des Handelsgerichts wurden aber Rechtsmittel eingebracht.", "Insgesamt landete die Konkurssache zweimal vor dem Obersten Gerichtshof (OGH), erinnerte der KSV. Sogar das EU-Gericht (EuG) war zwischenzeitlich mit dem Entzug der Bankkonzession befasst.", "Puncto Konkurs hatten Gläubiger (Kunden) der ehemaligen Meinl Bank, Gerichte und die Finanzmarktaufsicht (FMA) monatelang im Kern darüber gestritten, wer überhaupt berichtigt ist bzw. war, den Konkurs zu beantragen.", "Der Insolvenzeröffnungsbeschluss ist erst seit kurzer Zeit rechtskräftig. Der Insolvenzverwalter habe seine Prüfungen wegen des großen Umfangs der Forderungen noch nicht abschließen können, so der KSV.", "Die Abwicklung der Liquidation des ehemaligen Geldhauses sei sehr komplex. Schwerpunktmäßig prüfe der Insolvenzverwalter, ob die festgestellten Vermögenswerte werthaltig sind.", "Im Wesentlichen gehe es um Kreditforderungen und sonstige Forderungen gegen in- und ausländische Gesellschaften sowie um diverse Beteiligungen. Auch werde im Detail geprüft, ob gegen ehemalige Organe oder Gesellschafter der Ex-Meinl-Bank Ansprüche bestehen.", "\"Der KSV1870 rechnet aus heutiger Sicht mit einer längeren Verfahrensdauer.\" Ob die Gläubiger eine Quotenzahlung bekommen und wenn ja, in welcher Höhe, lasse sich derzeit noch nicht abschätzen.", "Kunden, deren Forderungen von der Einlagensicherung erfasst sind - Guthaben bis 100.000 Euro -, hätten ihr Geld bereits ausbezahlt bekommen. Die Prüfungstagsatzung findet am Donnerstagvormittag am Handelsgericht statt." ],
  "articleContentTranslated" : [ "The insolvency administrator has recognized around 151 million euros so far. Creditors' advocates expect a long process. In the insolvency proceedings of the former Meinl Bank, which traded as Anglo Austrian AAB AG after the banking license was withdrawn, 382 creditors have claims amounting to 510 million.", "Euro registered at the Commercial Court (HG) Vienna. The KSV1870 credit protection association reported on Thursday. The insolvency administrator has recognized around 151 million euros as rightfully existing, and the creditors' protectors expect further acknowledgments and a long process.", "Controversial bankruptcy Bankruptcy proceedings were opened at the beginning of March over the assets of the former Meinl Bank. However, legal remedies were filed against the commercial court's decision to open insolvency.", "Overall, the bankruptcy case landed twice before the Supreme Court (OGH), reminded the KSV. Even the EU court (EGC) was concerned with the withdrawal of the banking license.", "In terms of bankruptcy, creditors (customers) of the former Meinl Bank, the courts and the Financial Market Authority (FMA) had for months essentially argued about who is or was corrected to apply for bankruptcy.", "The decision to open insolvency has only been legally binding for a short time. The insolvency administrator has not yet been able to complete his reviews because of the large volume of claims, according to the KSV.", "The liquidation of the former money house is very complex. The insolvency administrator primarily checks whether the assets identified are of value.", "Essentially, it is about credit claims and other claims against domestic and foreign companies as well as various investments. It will also be checked in detail whether there are claims against former bodies or shareholders of the Ex-Meinl-Bank.", "\"From today's point of view, KSV1870 expects the proceedings to take longer.\" Whether the creditors will receive a quota payment and if so, in what amount cannot be estimated at the moment.", "Customers whose claims are covered by the deposit insurance - balances of up to 100,000 euros - have already received their money. The examination statutes take place on Thursday morning at the commercial court." ]
}