{
  "id" : "p0ZAqwgO",
  "url" : "https://kurier.at/sport/wintersport/historischer-erfolg-erster-podestplatz-fuer-bobpilotin-katrin-beierl/401105091",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T09:11:57Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Historischer Erfolg: Erster Podestplatz für Bobpilotin Katrin Beierl",
  "articleTitleTranslated" : "Historic success: First podium for bobsleigh pilot Katrin Beierl",
  "articleContent" : [ "Die Niederösterreicherin startete in Sigulda mit einem zweiten Platz in die neue Weltcupsaison.  Sigulda ist ein guter Eisboden für das kleine, aber feine österreichische Bob- und Skeletonteam.", "Nachdem am Freitag bereits Skeletonpilotin Janine Flock mit einem souveränen Sieg in die neue Weltcupsaison gestartet war, legte 24 Stunden später Katrin Beierl nach.", "Die Niederösterreicherin steuerte ihren Zweierbob auf den zweiten Rang und landete damit erstmals im Weltcup auf dem Podest. © Bild: APA/EXPA/STEFAN ADELSBERGER Bereits nach dem ersten Lauf waren Beierl und ihre Anschieberin Jennifer Onasanya auf dem zweiten Platz gelegen.", "Im zweiten Lauf stellte die Pilotin dann nicht nur ihr Fahrgefühl, sondern vor allem ihre Nervenstärke unter Beweis.  Unmittelbar vor den Österreicherinnen war der Schweizer Bob gestürzt, das Rennen war mehrere Minuten unterbrochen.", "Doch die 27-Jährige ließ sich nicht beirren und war auch im zweiten Lauf in der Erfolgsspur unterwegs.  Als im Ziel schließlich auf der Anzeigetafel der \"Einser\" aufleuchtete und der ersehnte Podestplatz endlich perfekt war, kannte die Freude bei Katrin Beierl und Jennifer Onasanya keine Grenzen mehr.", "Der Erfolg ist umso bemerkenswerter, da die Vorbereitung auf den Weltcupauftakt alles andere als optimal lief.  Die Österreicherinnen waren mit dem Auto 20 Stunden lang nach Lettland gereist, dort wartete gleich einmal eine Hiobsbotschaft auf das Team.", "Einige Mitglieder der österreichischen Abordnung wurde positiv auf Covid getestet, weshalb der heimische Verband die Herrenteams nach Österreich zurück schicken musste.", "Am Ende fehlte gar nicht einmal so viel auf den Sieg.  Die deutsche Paarung Jamanka/Mark lag nur 13 Hundertstelsekunden vor Beierl.  Am kommenden Wochenende wartet ein weiterer Weltcup in Sigulda." ],
  "articleContentTranslated" : [ "The Lower Austrian started the new World Cup season in Sigulda with a second place. Sigulda is a good ice surface for the small but fine Austrian bobsleigh and skeleton team.", "After skeleton pilot Janine Flock started the new World Cup season with a sovereign victory on Friday, Katrin Beierl followed suit 24 hours later.", "The Lower Austrian drove her two-man bobsleigh to second place and landed on the podium for the first time in the World Cup. © Image: APA / EXPA / STEFAN ADELSBERGER Already after the first run, Beierl and her pusher Jennifer Onasanya were in second place.", "In the second run, the pilot not only demonstrated her driving experience, but above all her strong nerves. The Swiss bobsleigh fell just before the Austrians and the race was interrupted for several minutes.", "But the 27-year-old was not deterred and was also on the road to success in the second run. When the \"1s\" finally lit up on the scoreboard at the finish and the longed-for podium place was finally perfect, the joy of Katrin Beierl and Jennifer Onasanya knew no bounds.", "The success is all the more remarkable because the preparation for the World Cup opener went anything but optimal. The Austrians had traveled to Latvia for 20 hours by car, and there was bad news waiting for the team.", "Some members of the Austrian delegation tested positive for Covid, which is why the domestic association had to send the men's teams back to Austria.", "In the end, there wasn't even that much missing to win. The German pairing Jamanka / Mark was only 13 hundredths of a second ahead of Beierl. Another World Cup awaits in Sigulda next weekend." ]
}