{
  "id" : "P1ckW6ar",
  "url" : "https://kurier.at/sport/wintersport/oesv-wut-ueber-skisprung-jury-nach-wm-auftakt-uebertreiben-es-mit-luken-schieberei/401201191",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:19:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966363/46-176027371.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖSV-Wut über Skisprung-Jury: \"Sollten nie mehr da oben stehen\"",
  "articleTitleTranslated" : "ÖSV anger over ski jumping jury: \"Should never be up there again\"",
  "articleContent" : [ "Die strittige Entscheidung der Jury, die ÖSV-Jungstar Kramer womöglich eine WM-Medaille kostete, sorgt weiter für Ärger. Auch am Tag nach der fragwürdigen Jury-Entscheidung im ersten Oberstdorfer WM-Skisprungbewerb der Frauen am Donnerstagabend hat es in Oberstdorf noch Diskussionen darüber gegeben.", "Die Jury hatte unmittelbar vor der Halbzeitführenden Österreicherin Marita \"Sara\" Kramer den Anlauf verkürzt. Die Slowenin Ema Klinec war bei 100,5 Metern gelandet, wegen angeblich aus Athletensicht besser werdender Bedingungen wurde Kramer dann weniger Anlauf gegeben.", "Der Technische Delegierte Saso Komovec, dessen Landsfrau von seiner Entscheidung letztlich profitierte und Gold holte, sprach gegenüber dem ORF von einer \"schwierigen Entscheidung\". \"Sicherheit geht immer vor.", "Marita ist im ersten Durchgang weit gesprungen und konnte den Sprung kaum stehen. Da können Verletzungen passieren. Im zweiten Durchgang wurde der Wind plötzlich viel besser, wir sind ein Gate runtergegangen, damit sie sicher landen kann\", erklärte der Slowene.", "Für ihn sei dies die einzige logische Entscheidung gewesen. Es tue ihm leid, aber man habe wirklich im Sinne der Athletin handeln wollen. © Bild: APA/AFP/ODD ANDERSEN / ODD ANDERSEN Protest gegen die handelnden Personen Mario Stecher sah die Entscheidung als falsch an.", "Der Sportliche Leiter für Skispringen und Nordische Kombination im ÖSV hat Protest eingelegt - nicht gegen die Wertung des Bewerbs, sondern gegen die handelnden Personen.", "Dieser werde erst in den FIS-Gremien diskutiert werden, ein baldige Rückmeldung wird vom ÖSV derzeit nicht erwartet, hieß es am Freitag aus dem ÖSV.", "\"Es besagt eine ganz klare Regel - bei 95 Prozent der Hillsize muss die Jury zusammentreten und dann können sie entscheiden, ob sie den Anlauf verkürzen. 95 Prozent sind in diesem Durchgang absolut noch nicht gesprungen worden, das waren genau 100,5 m also ist es unter dieser 95-Prozent-Regel.\"", "Exakt wäre diese Marke bei 100,7 Metern erreicht gewesen. Stecher störte sich vor allem an den zuständigen Herren, Komovec und auch Renndirektor-Assistent Miran Tepes (SLO).", "\"Man sollte eventuell schauen, dass die nicht mehr bei solchen Großveranstaltungen an der Ampel bzw. als TD-Assistent dabei sind. Solche Leute sollten an der Ausübung ihres Jobs gehindert werden\", meinte der Ex-Sportler gegenüber dem ORF erzürnt.", "Bereits kurz nach dem Bewerb meinte er: \"Uns geht es da nicht so sehr um das Thema, dass man diesen Wettkampf annulliert, sondern dass Leute wie diejenigen, die heute an der Ampel oder in der Jury waren, nie mehr da oben stehen.\"", "Kraft: \"Ich verstehe es nicht\" Rückendeckung bekamen die Österreicher auch vom deutschen Ex-Weltklassemann Sven Hannawald, der als Experte für das deutsche Fernsehen vor Ort ist. \"Man hat ja Erfahrungswerte.", "Um die Uhrzeit ist gefühlt 365 Tage immer Rückenwind. Da muss man kurz warten und da erledigt sich das Thema von selber, wenn man dann eingreift, runtergeht und dann der Rückenwind mehr wird, hat man weniger Anlauf und auch noch schlechtere Bedingungen.", "Dann zerpflückst du den kompletten Anlauf. Auch mir steht die Überraschung im Gesicht, warum man das gemacht hat - speziell bei der letzten Springerin.\" Auch Stefan Kraft äußerte Unverständnis. \"Ich verstehe es nicht.", "Im ersten lässt man alle runterdonnern, da wird nicht verkürzt. Im zweiten, wo du 102 m hupfst, wo es am besten zum Hinspringen ist auf der Schanze, wird dann verkürzt. Also, ab und zu übertreiben sie es mit der Luken-Hin- und Her-Schieberei.\"", "Kramers Teamkollegin Eva Pinkelnig ist indes bereits wieder aus Oberstdorf abgereist. Da sie heuer auf der Großschanze noch keinen Bewerb absolviert hatte und auch für den Teambewerb am Freitag nicht nominiert war, entschied sich die 32-Jährige für die Heimreise." ],
  "articleContentTranslated" : [ "The controversial decision of the jury that the ÖSV young star Kramer may have cost a World Cup medal continues to cause trouble. Even on the day after the questionable jury decision in the first Oberstdorf women's ski jumping championship on Thursday evening, there were still discussions about it in Oberstdorf.", "The jury had shortened the run-up immediately before half-time leading Austrian Marita \"Sara\" Kramer. The Slovenian Ema Klinec had landed at 100.5 meters, because the conditions allegedly improved from an athlete's point of view, Kramer was then given fewer attempts.", "The technical delegate Saso Komovec, whose compatriot benefited from his decision and won gold, spoke to the ORF of a \"difficult decision\". \"Safety always comes first.", "Marita jumped a long way in the first round and could hardly stand the jump. Injuries can happen. In the second run the wind suddenly got a lot better, we went down a gate so that she could land safely, \"explained the Slovenian.", "For him this was the only logical decision. He is sorry, but you really wanted to act in the interests of the athlete. © Image: APA / AFP / ODD ANDERSEN / ODD ANDERSEN Protest against the people involved Mario Stecher saw the decision as wrong.", "The sporting director for ski jumping and Nordic combined in the ÖSV has lodged a protest - not against the evaluation of the competition, but against the people involved.", "This will only be discussed in the FIS committees, an early response is currently not expected from the ÖSV, it said on Friday from the ÖSV.", "\"It says a very clear rule - at 95 percent of the hill size the jury has to meet and then they can decide whether to shorten the run-up. 95 percent have absolutely not yet jumped in this round, that is exactly 100.5 m it under that 95 percent rule. \"", "This mark would have been reached exactly at 100.7 meters. Stecher was particularly bothered by the gentlemen responsible, Komovec and also the assistant race director Miran Tepes (SLO).", "\"You should perhaps see that they are no longer present at such large events at the traffic lights or as TD assistants. Such people should be prevented from doing their jobs,\" said the ex-athlete, angry with the ORF.", "Shortly after the competition, he said: \"For us, it's not so much about the fact that this competition is canceled, but that people like those who were at the traffic lights or on the jury today are never up there again.\"", "Kraft: \"I don't get it\" The Austrians also got backing from the German ex-world class man Sven Hannawald, who is on site as an expert on German television. \"You have empirical values.", "At that time there is always a tailwind, 365 days a year. You have to wait a moment and the issue will take care of itself, if you then intervene, go down and then the tailwind increases, you have less run-up and even worse conditions.", "Then you pick up the entire run-up. I also have a surprise on my face why you did it - especially with the last jumper. \"Stefan Kraft also expressed a lack of understanding.\" I don't understand.", "In the first you let everyone thunder down, there is no shortening. The second, where you jump 102 m, where it is best to jump down on the hill, is then shortened. So, now and then they overdo it with the hatch sliding back and forth. \"", "Kramer's teammate Eva Pinkelnig has already left Oberstdorf again. Since she had not yet completed a competition on the large hill this year and was not nominated for the team competition on Friday, the 32-year-old decided to return home." ]
}