{
  "id" : "P1iJi1Cl",
  "url" : "https://kurier.at/wissen/gesundheit/welttuberkulosetag-seit-corona-vermehrt-schwere-faelle-in-oesterreich/401327706",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T11:24:40Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://image.kurier.at/images/original/5914716/46-105270652.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Remains/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Welttuberkulosetag: Seit Corona vermehrt schwere Fälle in Österreich",
  "articleTitleTranslated" : "World Tuberculosis Day: Serious cases have increased in Austria since Corona",
  "articleContent" : [ "Trotz verfügbarer Therapie sterben weltweit fast 4.000 Menschen pro Tag an Tuberkulose (TBC). Rund ein Drittel der Weltbevölkerung ist Träger einer beschwerdefreien, latenten Tuberkulose, die aber ansteckend ist und bei Schwächung des Immunsystems ausbrechen kann.", "Seit Beginn der Coronakrise werden in Österreich weniger, dafür vermehrt schwere TBC-Fälle registriert, informierte die Gesellschaft für Pneumologie (ÖGP) am Montag anlässlich des Welttuberkulosetags am 24.  März.", "Die Erreger werden durch Tröpfchen in der Atemluft übertragen, meist manifestiert sich die Erkrankung in der Lunge, doch fast alle Organe können betroffen sein. Der Verlauf kann schwer sein und tödlich enden, zog die ÖGP in einer Aussendung Vergleiche zu Covid-19.", "TBC sei als von Bakterien verursachte Erkrankung mit global zehn Millionen Infektionen und Jahr für Jahr 1,4 Millionen Todesfällen eine der tödlichsten Infektionskrankheiten.", "\"Tuberkulose ist eine heute prinzipiell heilbare Infektionskrankheit, deren Gefahr aber darin besteht, dass eine unzureichende Therapie oder Therapiefehler zur Entwicklung resistenter Tuberkulosebakterien führen, die dann nur sehr schwer oder im schlimmsten Fall nicht mehr therapierbar sind\", erläuterte der Vorstand der Klinik für Lungenheilkunde am Linzer Universitätsklinikum und ÖGP-Generalsekretär, Bernd Lamprecht.  ", "Das österreichische Gesundheitssystem verfüge über genügend strukturelle und finanzielle Ressourcen, um Tuberkulose-Patienten auch in Zeiten der Pandemie ausreichend und umfassend zu diagnostizieren und versorgen.", "Eine rasche Diagnostik ist von großer Wichtigkeit. Wer früh diagnostiziert und behandelt wird, erkrankt nicht so schwer, die Gefahr von Folgeschäden ist weitaus geringer und die Infektionskette schnell durchbrochen.", "\"Wir beobachteten, dass während der Monate der Covid-19-Wellen im Frühjahr und Herbst deutlich weniger TBC-Patienten ins Krankenhaus gekommen sind als im Vergleichszeitraum in den Jahren zuvor.", "In den Phasen dazwischen sahen wir hingegen vermehrt TBC-Patienten mit deutlich schwereren Ausprägungen\", berichtete Helmut J.F. Salzer, Leiter des Arbeitskreises Infektiologie und Tuberkulose der ÖGP.", "Dies sei aus zwei Gründen sehr beunruhigend: Zum einem, da diese Patienten länger infektiös in ihren Familien, unter Freunden oder mit ihren Arbeitskollegen zusammen sind und somit die Infektionskette größer sein könnte.", "Zum anderen, weil der Therapieerfolg bei einer schwereren Erkrankung schlechter ist.", "Entscheidend für eine erfolgreiche Tuberkulosekontrolle ist laut Salzer, bei klassischen Symptomen, wie länger bestehendem Husten, Nachtschweiß, Fieber und Gewichtsverlust, an das mögliche Vorliegen einer Tuberkulose zu denken." ],
  "articleContentTranslated" : [ "Despite available therapy, nearly 4,000 people die of tuberculosis (TB) worldwide every day. Around a third of the world population is carrier of symptom-free, latent tuberculosis, which is contagious and can break out when the immune system is weakened.", "Since the beginning of the corona crisis, fewer and more severe TB cases have been registered in Austria, informed the Society for Pneumology (ÖGP) on Monday on the occasion of World Tuberculosis Day on March 24th.", "The pathogens are transmitted by droplets in the air; the disease usually manifests itself in the lungs, but almost all organs can be affected. The course can be difficult and fatal, the ÖGP drew comparisons with Covid-19 in a broadcast.", "As a bacterial disease, TB is one of the deadliest infectious diseases with ten million infections worldwide and 1.4 million deaths every year.", "\"Today, tuberculosis is an infectious disease that is curable in principle, but the danger is that inadequate therapy or therapeutic errors lead to the development of resistant tuberculosis bacteria, which are then very difficult or, in the worst case, no longer treatable,\" explained the Board of Directors of the Pulmonary Clinic on Linz University Hospital and ÖGP General Secretary, Bernd Lamprecht.", "The Austrian health system has sufficient structural and financial resources to adequately and comprehensively diagnose and care for tuberculosis patients even in times of the pandemic.", "Rapid diagnosis is of great importance. Those who are diagnosed and treated early do not become so seriously ill, the risk of consequential damage is far lower and the chain of infection is broken quickly.", "\"We observed that during the months of the Covid-19 waves in spring and autumn, significantly fewer TB patients came to the hospital than in the same period in previous years.", "In the phases in between, however, we saw an increasing number of TB patients with significantly more severe forms, \"reported Helmut J.F. Salzer, head of the working group on Infectious Diseases and Tuberculosis of the ÖGP.", "This is very worrying for two reasons: On the one hand, because these patients are infectious for longer in their families, among friends or with their work colleagues, and thus the chain of infection could be larger.", "On the other hand, because the success of the therapy is worse in the case of a more serious illness.", "According to Salzer, it is crucial for successful tuberculosis control to consider the possible presence of tuberculosis in the case of classic symptoms such as long-standing coughs, night sweats, fever and weight loss." ]
}