{
  "id" : "P1UNr1gd",
  "url" : "https://kurier.at/wirtschaft/neuer-fixkostenzuschuss-praesentiert/401106486",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T10:18:14Z[UTC]",
  "author" : "anita.kiefer@kurier.at (Anita  Kiefer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neuer Fixkostenzuschuss präsentiert",
  "articleTitleTranslated" : "New fixed cost subsidy presented",
  "articleContent" : [ "Es war ein langes Tauziehen mit der EU-Kommission, doch jetzt stehen die Details für die zweite Tranche des Fixkostenzuschusses in Österreich.  Österreich und Deutschland seien bisher die einzigen Länder, die diesen Rahmen in Anspruch nehmen wollen, so ÖVP-Finanzminister Gernot Blümel heute Vormittag vor Journalisten. ", "Im Zuge des Fixkostenzuschusses I sei die Pandemie als Naturkatastrophe geführt worden - dies habe die EU-Kommission jetzt \"in Abrede gestellt\".  Zeitraum für die neue Förderung ist von Mitte September 2020 bis Juni 2021.", "Ab heute Nachmittag ist die Beantragung des Fixkostenzuschusses mit einer Deckelung von 800.000 Euro pro Unternehmen möglich.  Dabei ist ein Umsatzrückgang von 30 Prozent gegenüber dem Vorjahreszeitraum notwendig.", "Er wird in zwei Tranchen ausbezahlt - zuerst 80 Prozent der beantragten Summe, danach 20 Prozent.  Für Kleinunternehmen mit einem Jahresumsatz von bis zu 120.000 Euro ist eine Pauschalierung möglich.", "Bis zu 30 Prozent des entgangenen Umsatzes können so ohne Steuerberater geltend gemacht werden, so Blümel.  Neu ist, dass jetzt auch etwa Leasingraten und frustrierte Aufwendungen - also jene etwa für Events oder Reisen, die vor dem 16.", "März 2020 gesetzt wurden - im Fixkostenkatalog enthalten sind.  Seit Freitag gibt es jetzt zusätzlich eben \"die Erlaubnis der Kommission, einen Fixkostenzuschuss nach europäischen Vorgaben bis drei Millionen Euro\" pro Betrieb bereitzustellen, betonte Blümel.", "Auch hier ist ein Umsatzrückgang von mindestens 30 Prozent nötig, dieses Modell wird ebenfalls in zwei Tranchen ausbezahlt.  Bei Unternehmen mit Umsätzen über 40 Millionen Euro ist in beiden Fällen eine verpflichtende Prüfung für die Zuschüsse nötig.", "Unternehmen mit Finanzstrafen von mehr als 10.000 Euro sind ausgeschlossen.   Es gibt aber Unterschiede: Eine Pauschalierung für Kleinstunternehmer beispielsweise ist beim drei-Millionen-Euro-Modell nicht enthalten.", "Außerdem gibt es keinen Fixkostenkatalog.  Grundsätzlich fließt diese Beihilfe nur für jenen Teil der Fixkosten, der nicht von Unternehmensgewinnen gedeckt ist.", "Damit ist die Berechnung kompliziert und in der Regel nur im Nachhinein möglich, so Blümel, da die Verluste im Voraus schwer zu schätzen seien.  Auch diese Förderung läuft unter der Bezeichnung Fixkostenzuschuss 2, hat aber eine andere Rechtsbasis und Berechnungsweise als der ab sofort beantragbare Fixkostenzuschuss 2 mit bis zu 800.000 Euro.", "Die Beantragung des Fixkostenzuschusses kann in beiden Modellen stattfinden, so Blümel - je nachdem, welches Modell für das jeweilige Unternehmen das günstigere ist.", "Man wolle mit den Wirtschaftshilfen, die in den meisten Fällen auch Beschäftigungshilfen seien, \"unterstützen, entlasten und rausinvestieren\", so der Grüne Vizekanzler Werner Kogler bei dem gemeinsamen Termin mit Blümel.", "Auch Umsatzersatz kann beantragt werden Abgesehen vom Fixkostenzuschuss kann ab heute Nachmittag auch der Umsatzersatz für Unternehmen, die im zweiten Lockdown zusperren mussten, beantragt werden.", "Für Dienstleister werden 80 Prozent des Vorjahres-Umsatzes vom Staat gezahlt, für Handelsunternehmen 20, 40 oder 60 Prozent.  Kriterien dafür sind der Rohertrag der Branche, mögliche Aufholeffekte und die Verderblichkeit der Ware, erläuterte Blümel.", "Die Staffelung sei mit dem Verfassungsdienst abgeklärt.  Autohändler oder Möbelgeschäfte können demnach nur mit 20 Prozent Umsatzersatz rechnen, Baubedarf oder Metallwarenhandel mit 40 Prozent, Blumenhändler oder Textil- und Schuhverkauf mit 60 Prozent.", "Unterschiedliche Reaktionen Freude herrschte in der Wirtschaft über die Möglichkeit zur Beantragung der beiden Beihilfen.  Wirtschaftskammerpräsident Harald Mahrer und WKÖ-Generalsekretär Karlheiz Kopf wiesen darauf hin, dass der Umsatzersatz wichtig sei, um die Lockdown-Folgen zumindest teilweise zu kompensieren.", "\"Mit dem Fixkostenzuschuss 2 ist es gelungen, eine breit angelegte Lösung zu finden, sodass möglichst viele Betriebe quer durch alle Branchen unterstützt werden\", heißt es in ihrer gemeinsamen Aussendung.", "\"Diese Maßnahme ist für viele Betriebe überlebenswichtig, um Ausfälle und teilweise drastischen Entfall ihrer Geschäftsgrundlage einigermaßen zu überstehen\", freute sich Tourismusministerin Elisabeth Köstinger (ÖVP) ebenfalls über den Fixkostenzuschuss 2.", "\"Der erweiterte Umsatzersatz sowie der Fixkostenzuschuss 2 sorgen dafür, dass wir Händlerinnen und Händler wieder eine Zukunftsperspektive haben\", so Rainer Trefelik, Obmann der Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ): \"Das ist gut, richtig und wichtig.\"", "Der Handel sei sehr vielfältig und breit aufgestellt.  \"Daher ist die Differenzierung auch durchaus nachvollziehbar.\"  Handelsverband-Geschäftsführer Rainer Will nimmt den im Handel gestaffelten Umsatzersatz hingegen eher kühl \"zur Kenntnis\".", "Der Handelsverband hatte für alle Handelsunternehmen 80 Prozent Umsatzersatz gefordert.  Wenigstens sollte das Geld jetzt rasch fließen, damit vor allem die im November fälligen doppelten Gehälter bedient werden können.", "Lob gibt es von Will für den FKZ 2, vor allem dass er stufenlos und aliquot in Höhe des Umsatzrückgangs ausbezahlt wird.  Der Fixkostenzuschuss 2 sei \"eine dringend notwendige Überlebenshilfe für zehntausende Betriebe, die Tag für Tag um ihre Existenz kämpfen\", so Renate Scheichelbauer-Schuster, Obfrau der Bundessparte Gewerbe und Handwerk in der Wirtschaftskammer Österreich (WKÖ).", "SPÖ-Wirtschaftssprecher Christoph Matznetter wirft Blümel vor, er habe die kleinen und mittleren Unternehmen \"monatelang in der Luft hängen lassen, weil er aus parteipolitischen Gründen seinen sinnlosen Streit mit der EU-Kommission inszenieren wollte\".", "Denn der heute bekanntgegebene Fixkostenzuschuss 2 bis 800.000 Euro werde auf der gleichen Rechtsgrundlage beantragt, die seit dem Sommer gelte.  \"Blümel hat den österreichischen Unternehmen mitten in der größten Krise vier Monate lang die Hilfen verweigert, die sie zum Überleben brauchen\", schreibt Matznetter in einer Aussendung und fordert Blümel zum Rücktritt auf.", "\"Die bisherigen Wirtschaftshilfen von ÖVP und Grünen waren weder zielgerichtet, noch großzügig und schon gar nicht trafen diese bei den Unternehmen rasch ein\", kritisiert FPÖ-Wirtschaftssprecher Erwin Angerer.", "\"Auch diese heute von Kogler und Blümel angekündigten Hilfsmaßnahmen werden nicht das bringen, was großspurig von ÖVP und Grünen angekündigt wurde\", glaubt Angerer." ],
  "articleContentTranslated" : [ "It was a long tug-of-war with the EU Commission, but now the details are available for the second tranche of the fixed cost subsidy in Austria. Austria and Germany are so far the only countries that want to make use of this framework, said ÖVP Finance Minister Gernot Blümel in front of journalists this morning.", "In the course of the fixed cost subsidy I, the pandemic was reported as a natural disaster - the EU Commission has now \"denied\" this. The period for the new funding is from mid-September 2020 to June 2021.", "Starting this afternoon, it is possible to apply for the fixed cost subsidy with a cap of 800,000 euros per company. A decrease in sales of 30 percent compared to the same period of the previous year is necessary.", "It is paid out in two tranches - first 80 percent of the requested amount, then 20 percent. A flat rate is possible for small businesses with an annual turnover of up to 120,000 euros.", "According to Blümel, up to 30 percent of lost sales can be claimed without a tax advisor. What is new is that leasing rates and frustrated expenses - for example those for events or trips that take place before the age of 16 - are now also available.", "March 2020 - are included in the fixed cost catalog. Since Friday there has also been \"the Commission's permission to provide a fixed cost subsidy according to European requirements of up to three million euros\" per company, emphasized Blümel.", "Here, too, a drop in sales of at least 30 percent is necessary; this model is also paid out in two tranches. For companies with sales of over 40 million euros, a compulsory examination of the subsidies is necessary in both cases.", "Companies with financial penalties of more than 10,000 euros are excluded. There are, however, differences: a flat rate for small businesses, for example, is not included in the three million euro model.", "In addition, there is no fixed cost catalog. In principle, this subsidy is only paid for that part of the fixed costs that is not covered by corporate profits.", "This makes the calculation complicated and usually only possible in retrospect, according to Blümel, as the losses are difficult to estimate in advance. This funding is also known as the fixed cost grant 2, but has a different legal basis and method of calculation than the fixed cost grant 2, which can be applied for immediately, with up to 800,000 euros.", "The application for the fixed cost subsidy can take place in both models, so Blümel - depending on which model is more favorable for the respective company.", "The Green Vice Chancellor Werner Kogler said at the meeting with Blümel that they wanted to \"support, relieve and invest out of the economic aid, which in most cases also included employment aid.\"", "Compensation for sales can also be requested In addition to the fixed cost subsidy, starting this afternoon, companies that had to lock down in the second lockdown can also apply for replacement sales.", "For service providers, 80 percent of the previous year's turnover is paid by the state, for trading companies 20, 40 or 60 percent. Criteria for this are the gross profit in the industry, possible catch-up effects and the perishability of the goods, explained Blümel.", "The graduation has been clarified with the constitutional service. Car dealers or furniture stores can only expect a 20 percent replacement in sales, building supplies or metal goods dealers 40 percent, florists or textile and shoe sales 60 percent.", "There were different reactions from the business community about the possibility of applying for the two grants. Chamber of Commerce President Harald Mahrer and WKÖ General Secretary Karlheiz Kopf pointed out that the revenue replacement is important in order to at least partially compensate for the lockdown consequences.", "\"With the fixed cost subsidy 2 we have succeeded in finding a broad-based solution so that as many companies as possible are supported across all industries,\" it says in their joint broadcast.", "\"This measure is vital for many companies in order to survive failures and the sometimes drastic loss of their business basis to some extent,\" said Tourism Minister Elisabeth Köstinger (ÖVP), who was also pleased about the fixed cost subsidy 2.", "\"The expanded sales replacement and the fixed cost subsidy 2 ensure that we dealers have future prospects again\", says Rainer Trefelik, chairman of the federal trade division of the Austrian Chamber of Commerce (WKÖ): \"That is good, right and important.\"", "The trade is very diverse and broadly based. \"Therefore, the differentiation is quite understandable.\" Trade association managing director Rainer Will takes rather cool \"note\" of the staggered sales replacement in the trade.", "The trade association had demanded 80 percent sales compensation for all trading companies. At least the money should flow quickly now, so that above all the double salaries due in November can be served.", "There is praise from Will for the FKZ 2, especially that it is paid out continuously and aliquot in the amount of the decline in sales. The fixed cost subsidy 2 is \"an urgently needed survival aid for tens of thousands of companies who struggle for their livelihood day after day\", says Renate Scheichelbauer-Schuster, chairwoman of the Federal Department of Commerce and Crafts in the Austrian Chamber of Commerce.", "SPÖ economics spokesman Christoph Matznetter accuses Blümel of leaving small and medium-sized companies \"hanging in the air for months because he wanted to stage his pointless dispute with the EU Commission for political reasons\".", "Because the fixed cost subsidy of 2 to 800,000 euros announced today will be applied for on the same legal basis that has been in place since the summer. \"In the midst of the greatest crisis, Blümel refused to provide Austrian companies with the help they needed to survive for four months,\" wrote Matznetter in a broadcast and called on Blümel to resign.", "\"The previous economic aid from the ÖVP and the Greens was neither targeted nor generous, and it certainly did not reach the companies quickly,\" criticized FPÖ economics spokesman Erwin Angerer.", "\"Even these aid measures announced today by Kogler and Blümel will not bring what was grandly announced by the ÖVP and the Greens,\" believes Angerer." ]
}