{
  "id" : "P2cSWHCv",
  "url" : "https://kurier.at/kultur/medien/neujahrskonzert-2021-pausenfilm-zeigt-geschichte-des-burgenlandes/401136441",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T12:09:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835283/46-170556144.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neujahrskonzert 2021: Pausenfilm zeigt Geschichte des Burgenlandes",
  "articleTitleTranslated" : "New Year's Concert 2021: A break film shows the history of Burgenland",
  "articleContent" : [ "Als \"Geburtstagsgeschenk\" zur 100-jährigen Zugehörigkeit zu Österreich. Film begleitet Geografen Lawrence Martin. Der Pausenfilm des Neujahrskonzerts am 1. Jänner 2021 widmet sich dem 100-Jahr-Jubiläum des Burgenlandes, das 1921 als jüngstes Bundesland zu Österreich kam.", "Unter dem Titel \"Happy Birthday, Burgenland! 1921-2021\" begleitet der Film den Geografen Lawrence Martin auf seiner Reise durch das Bundesland, um dessen Grenzen festzulegen.", "Als \"Geburtstagsgeschenk\" solle er für einen würdigen Start ins Jubiläumsjahr sorgen, sagte ORF-Generaldirektor Alexander Wrabetz.", "Im Film sei zu sehen, wie der amerikanische Geograf sich die \"sozialen, sprachlichen und landschaftlichen Verhältnisse\" anschaue, um festzulegen, \"was seiner Meinung nach wohin kommt\", sagte Regisseur Felix Breisach bei einer Pressekonferenz.", "Diese Reise ziehe sich als roter Faden durch den Pausenfilm, der die Geschichte des jüngsten Bundeslandes ohne Worte erzählt.", "Die Musiker der Wiener Philharmoniker repräsentieren im Kontrast zu historischen Bildern die Gegenwart, sagte Breisach. © Bild: ORF/apa Der burgenländische Landeshauptmann Hans Peter Doskozil (SPÖ) sieht es als \"große Ehre\", dass das Burgenland Teil des Neujahrskonzerts ist.", "Das erste Drittel der Entstehungsgeschichte des Bundeslandes sei die \"Zeit der Identitätssuche\" gewesen. \"Sehr wenige haben dem Burgenland eine Chance gegeben, das zu werden, was wir heute sind\", betonte Doskozil.", "Danach sei die Geschichte geprägt durch die Nachkriegszeit und den wirtschaftlichen Aufschwung, zuletzt durch die EU-Erweiterung, von der das Burgenland \"sehr stark profitiert\" habe. Der Pausenfilm läute das Jubiläumsjahr ein.", "Neben zahlreichen anderen Aktivitäten werde der Festakt am 14.  November stattfinden. \"Das ist der Tag, an dem das Burgenland tatsächlich zu Österreich gekommen ist\", sagte Doskozil.", "Daniel Froschauer, Vorstand der Wiener Philharmoniker, betonte, dass es bei dem Pausenfilm auch darum gehe, die musikalische Vielfalt des Burgenlandes zu zeigen - \"von Haydn bis zur Komposition einer Fanfare, die extra für diese Geburtstagsfeier geschrieben worden ist\", sagte er.", "Dass das Neujahrskonzert heuer in Zeiten der Coronakrise überhaupt gespielt werde, sei eine wichtige Botschaft. Auch wenn es kein Publikum geben werde - \"ich bin unglaublich stolz, dass wir spielen\", betonte Froschauer.", "Bereits seit 1991 ist im Rahmen des Neujahrskonzerts ein Pausenfilm zu sehen." ],
  "articleContentTranslated" : [ "As a \"birthday present\" for 100 years of belonging to Austria. Film accompanies geographer Lawrence Martin. The break film of the New Year's Concert on January 1, 2021 is dedicated to the 100th anniversary of Burgenland, which was the youngest federal state to join Austria in 1921.", "Under the title \"Happy Birthday, Burgenland! 1921-2021\", the film accompanies the geographer Lawrence Martin on his journey through the state to determine its borders.", "As a \"birthday present\" he should ensure a worthy start to the anniversary year, said ORF General Director Alexander Wrabetz.", "The film shows how the American geographer looks at the \"social, linguistic and landscape conditions\" in order to determine \"what, in his opinion, goes where,\" said director Felix Breisach at a press conference.", "This journey runs like a red thread through the intermission film, which tells the story of the youngest federal state without words.", "The musicians of the Vienna Philharmonic represent the present in contrast to historical images, said Breisach. © Image: ORF / apa The Burgenland Governor Hans Peter Doskozil (SPÖ) sees it as a \"great honor\" that Burgenland is part of the New Year's Concert.", "The first third of the state's history was the \"time of the search for identity\". \"Very few gave Burgenland a chance to become what we are today,\" emphasized Doskozil.", "After that, the story was shaped by the post-war period and the economic upswing, most recently by the EU expansion, from which Burgenland \"profited very much\". The break film heralds the anniversary year.", "In addition to numerous other activities, the ceremony will take place on November 14th. \"That is the day when Burgenland actually came to Austria,\" said Doskozil.", "Daniel Froschauer, director of the Vienna Philharmonic, emphasized that the intermission film was also about showing the musical diversity of Burgenland - \"from Haydn to composing a fanfare that was written especially for this birthday party,\" he said.", "That the New Year's concert will be played at all this year in times of the corona crisis is an important message. Even if there won't be an audience - \"I'm incredibly proud that we're playing,\" emphasized Froschauer.", "A break film has been shown at the New Year's Concert since 1991." ]
}