{
  "id" : "p2ta9THH",
  "url" : "https://kurier.at/chronik/oesterreich/bundesheer-offizier-provoziert-unwissentlich-mit-neonazi-spruch/401174830",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T13:33:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910329/46-174135381.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bundesheer-Offizier mit Neonazi-Spruch auf T-Shirt: \"Kleinen Fehler gemacht\"",
  "articleTitleTranslated" : "Army officer with neo-Nazi slogan on T-shirt: \"Made a little mistake\"",
  "articleContent" : [ "Ein ranghoher Bundesheer-Offizier gibt sich in einem Internet-Video als scharfer Kritiker des Coronamanagements der Regierung und provoziert dabei auch mit einem Spruch auf seinem T-Shirt.", "Die Zeilen werden fälschlicherweise dem deutschen Dichter Theodor Körner zugeschrieben, stammen aber eigentlich aus einem Neonazi-Gedicht. Das Bundesheer kennt das Video, die Sache wird geprüft, hieß es am Montag auf Anfrage der APA.", "Der Brigadier selbst bedauert \"diesen Fehler\". Johann Gaiswinkler, Kommandant der 6. Gebirgsbrigade, betont in dem Video auf Facebook, nicht als Bundesheer-Offizier, sondern als \"Staatsbürger\" zu sprechen.", "Gleich zu Beginn geht er selbst auf sein T-Shirt ein, dessen Aufdruck er dem deutschen Dichter Theodor Körner in den Mund legt: \"Noch sitzt ihr da oben, ihr feigen Gestalten. Vom Feinde bezahlt, dem Volke zum Spott.", "Doch einst wird wieder Gerechtigkeit walten, dann richtet das Volk. Dann gnade Euch Gott!\" Der Spruch wird laut Faktencheck der deutschen Presseagentur dpa allerdings fälschlicherweise Körner zugeschrieben, eigentlich stammt er von einer Neonazi-Dichterin.", "Das Gedicht, aus dem die Strophe stammt, ist demnach ein Loblied auf den Nationalsozialismus.", "\"Stimmung im Volk\" Gaiswinkler erklärt in dem Video, es sei ihm klar, dass das T-Shirt eine \"Provokation\" sei, er sieht in dem Spruch aber \"glasklar\" die Stimmung eines Teils der österreichischen Bevölkerung in der Covid-Krise wiedergegeben, wie er in dem Video sagt.", "Er selbst sehe bei sich einen persönlichen Widerspruch zwischen Staatsbürger und Bundesheer-Offizier, weil er als Offizier \"gezwungen\" sei, der Bundesregierung Folge zu leisten. Die Regierung breche die Verfassung, Kritiker würden zum Teil \"regelrecht verfolgt\", all dies erinnere an \"dunkle Zeiten\".", "Der Sprecher des Bundesheers teilte auf APA-Anfrage mit, dass die Sache geprüft werde. Im Gespräch mit der APA gab Gaiswinkler am Montag zu, \"einen Fehler gemacht zu haben\". \"Ich habe mich geirrt und fälschlicherweise geglaubt, dass der Spruch von Körner stammt.", "Leider habe ich es nicht überprüft.\" Er habe mit Rechtsextremen nichts am Hut, \"ganz im Gegenteil\". \"Mein Vater ist neben dem KZ Ebensee aufgewachsen und hat uns Kindern erzählt, welche schrecklichen Dinge dort passiert sind.\"" ],
  "articleContentTranslated" : [ "A high-ranking army officer pretends to be a sharp critic of the government's corona management in an internet video and provokes with a slogan on his T-shirt.", "The lines are wrongly attributed to the German poet Theodor Körner, but actually come from a neo-Nazi poem. The armed forces know the video, the matter is being examined, it said on Monday at the request of the APA.", "The brigadier himself regrets \"this mistake\". Johann Gaiswinkler, commander of the 6th Mountain Brigade, emphasizes in the video on Facebook that he does not speak as an army officer, but as a \"citizen\".", "Right at the beginning he himself goes into his T-shirt, the print of which he puts in the mouth of the German poet Theodor Körner: \"You are still sitting up there, you cowardly figures. Paid by the enemy, the people ridiculed.", "But one day justice will prevail again, then the people will judge. Then God have mercy! \"According to the fact check of the German press agency dpa, however, the saying is incorrectly attributed to Körner, actually it comes from a neo-Nazi poet.", "The poem from which the stanza comes is therefore a hymn of praise to National Socialism.", "\"Mood in the people\" Gaiswinkler explains in the video that it is clear to him that the T-shirt is a \"provocation\", but he sees the saying \"crystal clear\" reflecting the mood of part of the Austrian population in the Covid crisis, as he says in the video.", "He himself sees a personal contradiction between a citizen and an army officer because as an officer he is \"forced\" to obey the federal government. The government is breaking the constitution, some of the critics are \"downright persecuted\", and all of this is reminiscent of \"dark times\".", "The spokesman for the armed forces announced on APA request that the matter would be examined. In an interview with the APA, Gaiswinkler admitted on Monday that he had \"made a mistake\". \"I was wrong and wrongly believed that the saying came from Körner.", "Unfortunately, I didn't check it: \"He has nothing to do with right-wing extremists,\" on the contrary. \"\" My father grew up next to the Ebensee concentration camp and told us children about the terrible things that happened there. \"" ]
}