{
  "id" : "p2vXAkA3",
  "url" : "https://tirol.orf.at/stories/3079907/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-11T05:04:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/96/crops/w=1280/780484_opener_271696_l44_landhaus-bau-06_1.jpg?s=14298ae1a55c95fdba06505d96effc2ef7c0efd2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vom Gauhaus zum Sitz der Landesregierung",
  "articleTitleTranslated" : "From the Gauhaus to the seat of the state government",
  "articleContent" : [ "Der Neubau sollte 1938 den „steingewordenen Ausdruck einer vielversprechenden Zeit“ darstellen. Der ehrgeizige Gauleiter Franz Hofer wollte sich in schwierigen Zeiten mit hoher Arbeitslosigkeit als „Mann der Tat“ inszenieren.", "Bereits vor dem Ersten Weltkrieg existierten Pläne für einen Erweiterungsbau. Als Sitz von Regierung und Verwaltung platzte das 1905 vom Land erworbene barocke Taxispalais in der Innsbrucker Maria-Theresien-Strasse aus allen Nähten.", "Doch damals fehlte das Geld für einen Neubau. Mit Raubgut bezahlt 1938 trieb Hofer das Geld für seinen teuren Prestigebau mit brutalen Mitteln auf. „Der Nationalsozialismus zahlt seine Rechnungen nicht.", "Er finanziert sich durch Raub und die Übertragung der Schulden auf die nächsten Generationen. Diese Problematik kennen wir in der Bundesrepublik Deutschland und in Österreich,“ sagt Manfred Grieger, der Leiter der Historikerkommission.", "Der Experte, dessen Untersuchungen immer wieder polarisieren, hat auch die NS-Vergangenheit des VW-Konzerns untersucht.", "Gauleiter Hofer brachte die 2,5 Millionen Reichsmark auch durch den Verkauf von geraubten Kirchengütern auf, da die geplante Finanzierung durch Reichskredite nicht so funktionierte, wie er es erwartet hatte.", "Das Canisianum und das Jesuitenkolleg in Innsbruck wurden an das Deutsche Reich verkauft. Die Gelder flossen in die Bauarbeiten. Wettbewerb der Günstlinge Zum Wettbewerb wurden acht Innsbrucker Architekten eingeladen, vor allem stramme Mitglieder der NSDAP.", "Architekt Franz Baumann hat nicht nur 1927 die gelungenen Stationen der Innsbrucker Nordkettenbahn gestaltet, er war auch daren beteiligt, den Besuch von Adolf Hitler am 5. April 1938 in Innsbruck opulent in Szene zu setzen.", "Hitler war damals für die Propagandaschlacht rund um die Volksabstimmung über den Anschluss in Tirol. Der sich an der städtebaulichen Umgebung orientierende Landhaus-Entwurf von Architekt Baumann kam nicht zum Zug.", "Das Gauhaus als auffliegender Adler Die beiden Innsbrucker Brüder Walter und Ewald Guth bekamen den Zuschlag. In ihrem Entwurf orientierten sie sich an bereits bestehenden NS-Bauten im Deutschen Reich.", "Sie hoben das Zentrum heraus und gestalteten geschwungene Seitenflügel. Die Vorderansicht soll einen auffliegenden Adler symbolisieren. Das zog offensichtlich bei Gauleiter Hofer. Doch die Ausführung übernahm schon bald Albert Bermoser, ein Mitarbeiter des Bauamtes.", "Der veränderte den Entwurf der Brüder Guth und ein pragmatischer NS-Funktionsbau entstand. Ein völlig misslungener Bau Hofer organisierte das Projekt auf eigene Faust. Von seinen Berliner Parteigenossen bekam er keine Anerkennung.", "NSDAP-Reichsleiter Robert Ley sagte bei der Besichtigung 1939 über den Rohbau, dass er „völlig misslungen“ sei. Vom pompösen Gauhaus zum einfachen Erweiterungsbau Bei der Firstfeier am 6. Mai 1939 setzte sich Hofer noch groß in Szene.", "Doch wohl wegen der fehlenden Unterstützung aus Berlin wurde das Projekt bald nur noch lapidar als Erweiterungsbau bezeichnet. Auf eine feierliche Eröffnung verzichtete man, Hofer zeigte sich nur noch einmal auf dem Balkon zum Landhausplatz.", "Repräsentative Aufmärsche fanden am Adolf Hitler Platz zwischen dem Landestheater und der Hofburg statt. Der ungestaltete, schlammige Landhausplatz lag im Abseits.", "Als hier nach den Luftangriffen im Dezember 1943 die Särge mit den Bombenopfern aufgebahrt wurden, war dieser Platz und der Bau bei der Bevölkerung endgültig negativ abgestempelt. Kein Blut aber Schreibtischtäter Der funktionale Verwaltungsbau war die Schaltzentrale der Macht in der NS-Diktatur.", "Hier wurden keine Verbrechen begangen, sagt der Historiker Manfred Grieger, hier wurden sie von Schreibtischtätern organisiert. „Es war nicht der Sitz der Gestapo, es war auch kein Lager, in dem Tötungen stattgefunden haben.", "Aber es war das Entscheidungszentrum von Gauleiter Hofer. Hier floß kein Blut, aber die Verbrechen wurden mitentschieden und vorbereitet.“ Beamte entschieden über die Enteignung der jüdischen Bevölkerung oder über Haftbefehle für politische Gegner.", "Auch die Euthanasietransporte von psychisch kranken Menschen aus dem Landeskrankenhaus Hall nach Hartheim wurden im Gauhaus organisiert. In den Schreibstuben wurden vor allem die dort tätigen Frauen schlecht behandelt.", "Das Hofer-Zimmer mit NS-Symbolen Gauleiter Hofer richtete sich eine Kanzlei im traditionellen Heimatstil ein. Die Eichenbalken wurden mit einem Repertoire aus NS-Symbolen verziert, vom Totenkopf bis zum Eichenlaub.", "Bis vor kurzem diente das sogenannte Hofer-Zimmer als Regierungssitzungszimmer. Die eindeutigen Hakenkreuze wurden in Kreuze umgeschnitzt. Der große Saal im ersten Stock ist im schlichteren städtischen Stil der Berliner Reichskanzlei in Eichenholz getäfelt.", "Wie soll man mit deratigen Relikten umgehen? Das Landhaus steht heute unter Denkmalschutz und wird derzeit aufwendig saniert.", "Noch im Jahr 2005 forderte der Innsbrucker Architekt Rainer Köberl provokant den Abriss des Gebäudes, denn ohne „das Landhaus abzureißen, bleibt es ewig das finstere Gesicht aus finsterer Zeit“, so Köberl.", "Professor Grieger sieht das anders: „Ein Abriss oder das Entfernen histoirscher Zeichen wäre nicht angemessen. Es geht darum die Prägung aus vergangener Diktaturzeiten hervorzuheben und nicht sie auszulöschen.", "Denn dann hätte man ja den Eindruck, dass die NS-Zeit gar nicht geschehen wäre. Die eindeutige Markierung ist wichtig. Was ist aus der Vergangenheit zu uns gekommen und wie gehen wir damit um?", "“ 2008 wurde ein Wettbewerb zur Neugestaltung des Landhausplatzes ausgeschrieben, den das Innsbrucker Team von LAAC Architekten für sich entscheiden konnte. Auch im Zuge der Ausführung dieser modernen, hügeligen Stadtlandschaft wurde es verabsäumt, das Landhaus klar als NS-Bau zu deklarieren.", "Wohl nicht nur die jungen Skateboarder ziehen hier ahnungslos ihre Runden. Haben Denkmäler ein Ablaufdatum? Das Aufstellen eines Denkmals sei zu wenig, meint Grieger. Um Erinnerungskultur lebendig zu halten, brauche es gezielte Maßnahmen.", "Ein Bündel an Vorschlägen hat die Historikerkommission nun dem Land vorgelegt. Der 140 Seiten umfassende, von dem Innbrucker Zeithistoriker Christian Mathies und der Augsburger Architekturhistorikerin Hilde Strobl in nur einem Jahr fundiert recherchierte Bericht ist ein erster Schritt.", "Es geht um Information auf sämtlichen Kanälen, von Führungen in die original erhaltenen Räume bis zur temporären, künstlerischen „Störung“ des Gebäudes. Der zuständige Landesrat Johannes Tratter (ÖVP) kündigt an, einige der vorgeschlagenen Maßnahmen umsetzen zu wollen.", "Verantwortung übernehmen In der Porträtgalerie der Tiroler Landeshauptleute wird die NS-Zeit zwischen 1938 bis 1945 ausgespart, als wären die beiden Gauleiter Edmund Christoph und Franz Hofer nie an der Macht gewesen.", "Das soll sich nun ändern. Der Bericht der Expertenkommission ist keineswegs der Abschluss, sondern eher der Beginn einer sich immer wieder verändernden Auseinandersetzung." ],
  "articleContentTranslated" : [ "In 1938 the new building was to represent the \"expression of a promising time in stone\". The ambitious Gauleiter Franz Hofer wanted to present himself as a “man of action” in difficult times with high unemployment.", "Even before the First World War, there were plans for an extension. As the seat of government and administration, the baroque Taxispalais acquired by the state in 1905 in Innsbruck's Maria-Theresien-Strasse was bursting at the seams.", "But at that time there was not enough money for a new building. Paid for with looted property In 1938 Hofer raised the money for his expensive prestige building with brutal means. “National Socialism doesn't pay its bills.", "It finances itself through robbery and the transfer of debts to the next generations. We are familiar with this problem in the Federal Republic of Germany and Austria, ”says Manfred Grieger, head of the Commission of Historians.", "The expert, whose studies polarize again and again, has also examined the Nazi past of the VW group.", "Gauleiter Hofer also raised the 2.5 million Reichsmarks by selling stolen church property, as the planned financing through Reich loans did not work as he had expected.", "The Canisianum and the Jesuit College in Innsbruck were sold to the German Empire. The money flowed into the construction work. Competition of favorites Eight architects from Innsbruck were invited to the competition, mostly solid members of the NSDAP.", "Architect Franz Baumann not only designed the successful stations of the Innsbruck Nordkettenbahn in 1927, he was also involved in the opulently staging of Adolf Hitler's visit to Innsbruck on April 5, 1938.", "At that time Hitler was in favor of the propaganda battle surrounding the referendum on the Anschluss in Tyrol. Architect Baumann's country house design, which was based on the urban environment, was not used.", "The Gauhaus as an eagle soaring The two Innsbruck brothers Walter and Ewald Guth were awarded the contract. In their design they were based on existing Nazi buildings in the German Reich.", "They lifted out the center and created curved side wings. The front view is supposed to symbolize a soaring eagle. Obviously, Gauleiter Hofer did it. But the execution soon took over Albert Bermoser, an employee of the building authority.", "The changed the design of the Guth brothers and a pragmatic Nazi functional building was created. A completely unsuccessful Bau Hofer organized the project on his own. He received no recognition from his Berlin party comrades.", "NSDAP Reichsleiter Robert Ley said during the inspection of the building shell in 1939 that it had \"completely failed\". From the pompous Gauhaus to a simple extension At the First Celebration on May 6, 1939, Hofer was still in the limelight.", "But because of the lack of support from Berlin, the project was soon only succinctly referred to as an extension. There was no formal opening, Hofer only appeared once on the balcony facing Landhausplatz.", "Representative marches took place on Adolf Hitler Platz between the Landestheater and the Hofburg. The undesigned, muddy Landhausplatz was on the sidelines.", "When the coffins with the bomb victims were laid out here after the air raids in December 1943, this place and the building were finally given a negative mark by the population. No blood but desk criminals The functional administration building was the control center of power in the Nazi dictatorship.", "No crimes were committed here, says the historian Manfred Grieger, here they were organized by desk criminals. “It was not the headquarters of the Gestapo, nor was it a camp where killings took place.", "But it was Gauleiter Hofer's decision-making center. No blood flowed here, but the crimes were helped to decide and prepared. ”Officials decided on the expropriation of the Jewish population or on arrest warrants for political opponents.", "The euthanasia transports of mentally ill people from the State Hospital Hall to Hartheim were also organized in the Gauhaus. Above all, the women who worked there were badly treated in the office.", "The Hofer room with Nazi symbols Gauleiter Hofer set up a law firm in the traditional Heimat style. The oak beams were decorated with a repertoire of Nazi symbols, from skulls to oak leaves.", "Until recently, the so-called Hofer room served as a government meeting room. The clear swastikas were carved into crosses. The large hall on the first floor is paneled in oak in the simpler urban style of the Berlin Reich Chancellery.", "How should one deal with such relics? The country house is now a listed building and is currently being extensively renovated.", "In 2005, the Innsbruck architect Rainer Köberl provocatively demanded the demolition of the building, because without “tearing down the country house, it will forever remain the dark face from the darker times,” says Köberl.", "Professor Grieger sees it differently: “A demolition or the removal of historical signs would not be appropriate. The point is to highlight the imprint of past dictatorship and not to erase it.", "Because then one would have the impression that the Nazi era would not have happened at all. The clear marking is important. What has come to us from the past and how do we deal with it?", "“In 2008 a competition for the redesign of the Landhausplatz was announced, which the Innsbruck team of LAAC Architects was able to win. In the course of the execution of this modern, hilly urban landscape, it was also neglected to clearly declare the country house as a Nazi building.", "Probably not only the young skateboarders do their laps here unsuspectingly. Do monuments have an expiration date? Erecting a monument is not enough, says Grieger. In order to keep the culture of remembrance alive, targeted measures are needed.", "The Commission of Historians has now submitted a bundle of proposals to the country. The 140-page report, researched in just one year by the contemporary historian Christian Mathies from Innbruck and the architectural historian Hilde Strobl from Augsburg, is a first step.", "It is about information on all channels, from guided tours into the originally preserved rooms to temporary, artistic \"disturbances\" of the building. The responsible regional councilor Johannes Tratter (ÖVP) announces that it intends to implement some of the proposed measures.", "Taking responsibility In the portrait gallery of the Tyrolean governors, the Nazi period between 1938 and 1945 is left out, as if the two Gauleiter Edmund Christoph and Franz Hofer had never been in power.", "That should change now. The report of the expert commission is by no means the conclusion, but rather the beginning of a constantly changing debate." ]
}