{
  "id" : "p3fsL4lU",
  "url" : "https://kurier.at/wirtschaft/inflation-sinkt-guenstige-lebensmittel-druecken-die-preise/401197154",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T08:32:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896114/46-163484552.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Inflation sinkt: Günstige Lebensmittel drücken die Preise",
  "articleTitleTranslated" : "Inflation is falling: cheap food drives down prices",
  "articleContent" : [ "Die Teuerung in Österreich hat sich zu Jahresbeginn deutlich abgeflacht und ist im Jänner bei nur 0,8 Prozent gelegen. Im Dezember 2020 betrug die Inflation noch 1,2 Prozent. Ausschlaggebend für den Rückgang seien günstigere Preise bei Nahrungsmitteln gewesen.", "\"Inflationsraten von weniger als 1 Prozent hatten wir zuletzt im Mai 2020 und über mehrere Monate in den Jahren 2015 und 2016\", sagte Statistik-Austria-Generaldirektor Tobias Thomas am Dienstag. Ohne teures Wohnen hätte die Inflation nur 0,4 Prozent betragen.", "Die Preise für Wohnung, Wasser, Energie stiegen im Schnitt um 2,1 Prozent und erwiesen sich damit als stärkste Preistreiber im Jahresvergleich. Mieten erhöhten durchschnittlich um satte 5,4 Prozent.", "Nahrungsmittel und alkoholfreie Getränke wurden hingegen im Schnitt um 1,1 Prozent billiger und beeinflussten damit die Inflation maßgeblich. Fleisch, Brot, Milch, Käse und Eier sowie Gemüse wurden günstiger.", "Die für Eurozonen-Vergleiche ermittelte Harmonisierte Inflationsrate (HVPI) für Österreich betrug 1,0 Prozent." ],
  "articleContentTranslated" : [ "Inflation in Austria flattened significantly at the beginning of the year and was only 0.8 percent in January. In December 2020, inflation was 1.2 percent. The main reason for the decline was lower food prices.", "\"We last had inflation rates of less than 1 percent in May 2020 and for several months in 2015 and 2016,\" said Statistics Austria Director General Tobias Thomas on Tuesday. Without expensive housing, inflation would have been only 0.4 percent.", "The prices for apartments, water and energy rose by an average of 2.1 percent and thus proved to be the strongest price drivers year-on-year. Rents increased by an average of 5.4 percent.", "Food and non-alcoholic beverages, on the other hand, were 1.1 percent cheaper on average and thus had a significant impact on inflation. Meat, bread, milk, cheese and eggs as well as vegetables became cheaper.", "The harmonized inflation rate (HICP) for Austria, determined for euro zone comparisons, was 1.0 percent." ]
}