{
  "id" : "p3SMqnY2",
  "url" : "https://kurier.at/wirtschaft/bald-kostenlose-wc-und-duschen-fuer-lkw-fahrer/401127348",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T09:38:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3265535/81650355546989406_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bald kostenlose WC und Duschen für Lkw-Fahrer",
  "articleTitleTranslated" : "Soon free toilets and showers for truck drivers",
  "articleContent" : [ "Wie in den anderen Branchen gibt es auch für Lkw-Fahrer ab 1. Jänner 2021 eine Lohn- und Gehaltserhöhung von 1,5 Prozent. Darauf einigten sich der Fachverband Güterbeförderung in der Wirtschaftskammer Österreich (WKO) und die Verkehrs- und Dienstleistungsgewerkschaft vida.", "Mit dem neuen Kollektivvertrag werden auch die Zulagen, die Lehrlingsentschädigungen sowie die Auslandsdiäten um 1,5 Prozent erhöht.", "Sozialinfrastruktur Zudem haben die Sozialpartner laut Aussendung eine gemeinsame Vorgangsweise für die Errichtung einer Sozialinfrastruktur entlang der Hauptverkehrsrouten vereinbart.", "Angesichts der Corona-Lockdowns sollen für Berufskraftfahrer rasch kostenlose WC und Duschen, günstige Essensangebote und Schlafmöglichkeiten zur Verfügung gestellt werden. Asfinag-Mittel Finanziert werden soll das über eine Reduktion der Mittel für den Bund.", "\"Der Finanzminister zieht aus den Erträgen der Asfinag über 100 Millionen Euro zweckentfremdete Dividende ab. Davon wollen wir einen Teil für die soziale Absicherung der Lenkerinnen und Lenker bei ihrer Berufsausübung\", betonte Karl Delfs, Bundessekretär des Fachbereichs Straße in der vida.", "Die Maut-Mittel seien eigentlich für die Straßeninfrastruktur gedacht, sie dürften nicht länger ins allgemeine Budget fließen, um \"zweckentfremdet etwa für Inserate mit Regierungspropaganda verwendet zu werden\"." ],
  "articleContentTranslated" : [ "As in the other sectors, there will also be a wage and salary increase of 1.5 percent for truck drivers from January 1, 2021. The trade association for freight transport in the Austrian Chamber of Commerce (WKO) and the transport and service union vida agreed on this.", "With the new collective agreement, the allowances, the apprentice compensation and the foreign diets will also be increased by 1.5 percent.", "Social infrastructure In addition, according to the broadcast, the social partners have agreed on a common procedure for the establishment of a social infrastructure along the main traffic routes.", "In view of the corona lockdowns, free toilets and showers, inexpensive food and sleeping facilities are to be made available quickly for professional drivers. Asfinag funds This is to be financed through a reduction in funds for the federal government.", "\"The finance minister deducts over 100 million euros from the income of Asfinag. We want part of this for the social security of drivers in their professional practice,\" emphasized Karl Delfs, federal secretary of the road department in vida.", "The toll funds are actually intended for the road infrastructure, they should no longer flow into the general budget in order to \"be used for other purposes, for example for advertisements with government propaganda\"." ]
}