{
  "id" : "p53XDZrM",
  "url" : "https://www.diepresse.com/5951489/Entscheidung-gefallen_OeFBTeam-in-Schottland-ohne?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T10:29:00Z[UTC]",
  "author" : "Fritz Neumann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/0/1/5951489/A800B753-84AF-4089-A2AF-22ADA7A08B27_v0_l.jpg",
  "imageCopyright" : "Brückler JuliaBrueckler Foto: Candy Jacobs",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖFB-Team in Schottland ohne Deutschland-Legionäre",
  "articleTitleTranslated" : "ÖFB team in Scotland without Germany legionnaires",
  "articleContent" : [ "Österreichs Fußball-Nationalteam wird den Start in die Qualifikation für die WM 2022 in Katar stark ersatzgeschwächt angehen müssen. Österreichs Fußball-Nationalteam wird den Start in die Qualifikation für die WM 2022 in Katar stark ersatzgeschwächt angehen müssen.", "Der ÖFB gab am Montag bekannt, dass die Mannschaft planmäßig am 25.  März in Glasgow gegen Schottland antritt.", "Da aufgrund der geltenden Quarantänebestimmungen in Deutschland die dortigen Vereine von einer Abstellungspflicht entbunden sind, wird Franco Foda nach aktuellem Stand ohne Deutschland-Legionäre nach Schottland reisen.", "Damit werden in Glasgow Leistungsträger wie David Alaba, Marcel Sabitzer, Martin Hinteregger, Xaver Schlager, Stefan Lainer, Aleksandar Dragovic und Christoph Baumgartner, aber etwa auch Stuttgarts Senkrechtstarter Sasa Kalajdzic fehlen.", "Für die anschließenden Partien in Wien am 28.  März gegen die Färöer und am 31.  März gegen Dänemark kann Foda aber wieder auf alle Spieler zurückgreifen, da die deutschen Quarantänebestimmungen für Aufenthalte in Großbritannien gelten, aber nicht für Österreich.", "Foda gibt seinen Kader am Freitag bekannt, es wird ein Großkader werden. Der ÖFB hat Alternativszenarien überlegt, davon aber Abstand genommen. Zur Diskussion stand ein Tausch des Heimrechts, also das Spiel in eineinhalb Wochen in Österreich auszutragen und im September in Schottland anzutreten.", "Dieser Plan hätte zunächst die Zustimmung der FIFA benötigt und danach eine Ausnahmegenehmigung, weil es derzeit in Österreich ein Landeverbot für Flüge aus Großbritannien gibt. Eine Verlegung auf neutralen Boden hat der schottische Verband abgelehnt.", "„Es gab in dieser Situation keine zufriedenstellende Option“, erklärte Foda. „Wir haben unsere Entscheidung mit Blick auf die gesamte Qualifikations-Kampagne getroffen.", "Bei einem Tausch des Heimrechts hätten wir im September drei logistisch herausfordernde und strapaziöse Auswärtsspiele innerhalb eines Lehrgangs in Moldau, Israel und eben Schottland bestreiten müssen.", "Zudem hoffen wir im Herbst wieder auf einen echten Heimvorteil mit unseren Fans im Rücken“, erläuterte der Teamchef. Ab jetzt gilt es nach vor zu schauen. „Für uns ist wichtig, dass die Entscheidung getroffen ist.", "Jetzt gilt es den Fokus auf die Dinge zu legen, die wir beeinflussen können“, sagte der Deutsche. „Wir mussten uns für eine von zwei nicht zufriedenstellenden Optionen entscheiden“, gestand auch ÖFB-Geschäftsführer Bernhard Neuhold ein.", "Unverändert wird der ÖFB aber weiter versuchen, bei den deutschen Clubs Freistellungen zu erwirken.", "„In diesem Zusammenhang wurde heute ein Brief an alle deutschen Vereine übermittelt, der zum einen die strengen Präventions- und Hygienemaßnahmen im Rahmen des Lehrgangs unterstreicht und zum anderen nochmals das Ersuchen an die Klubs transportiert, im Doppelpass mit den lokalen Gesundheitsbehörden Ausnahmegenehmigungen für die Legionäre zu erwirken“, gab der ÖFB in einer Presseaussendung bekannt.  ", "Hintergrund der Situation ist, dass aufgrund der Corona-Pandemie Rückkehrer aus Großbritannien in Deutschland je nach Bundesland zwischen zehn und 14 Tagen in Quarantäne müssen.", "Sollte ein Spieler aber länger als fünf Tage in Quarantäne müssen, ist der Verein durch eine FIFA-Regelung von der Abstellpflicht entbunden.", "Da nicht zu erwarten ist, dass die deutschen Clubs dennoch eine Freigabe erteilen, wird sich das Team für Schottland aus Spielern der österreichischen Bundesliga und anderer europäischer Ligen wie Frankreich, Schweiz, Belgien oder Türkei zusammensetzen." ],
  "articleContentTranslated" : [ "Austria's national soccer team will have to start qualifying for the 2022 World Cup in Qatar with a heavily weakened replacement. Austria's national soccer team will have to start qualifying for the 2022 World Cup in Qatar with a heavily weakened replacement.", "The ÖFB announced on Monday that the team is scheduled to face Scotland on March 25th in Glasgow.", "As the current quarantine regulations in Germany relieve the clubs there of their duty to park, Franco Foda will travel to Scotland without Germany legionnaires as things stand.", "This means that top performers such as David Alaba, Marcel Sabitzer, Martin Hinteregger, Xaver Schlager, Stefan Lainer, Aleksandar Dragovic and Christoph Baumgartner, but also Stuttgart's whiz kid Sasa Kalajdzic will be missing in Glasgow.", "For the subsequent games in Vienna on March 28th against the Faroe Islands and on March 31st against Denmark, Foda can again fall back on all players, as the German quarantine regulations apply to stays in Great Britain, but not to Austria.", "Foda announces its squad on Friday, it will be a grand squad. The ÖFB has considered alternative scenarios, but has refrained from doing so. The discussion was about an exchange of home rights, i.e. playing the game in one and a half weeks in Austria and playing in Scotland in September.", "This plan would first have required the approval of FIFA and then an exemption, because there is currently a landing ban for flights from Great Britain in Austria. The Scottish Association has refused to lay the floor on neutral ground.", "\"There was no satisfactory option in this situation,\" said Foda. “We made our decision with a view to the entire qualification campaign.", "If we had swapped home rights, we would have had to play three logistically challenging and grueling away games within a course in Moldova, Israel and Scotland in September.", "We are also hoping for a real home advantage with our fans behind us in autumn, ”explained the team boss. From now on it is important to look ahead. “It is important for us that the decision has been made.", "Now it's time to focus on the things that we can influence, ”said the German. \"We had to choose one of two unsatisfactory options,\" admitted ÖFB managing director Bernhard Neuhold.", "The ÖFB will continue to try to obtain exemptions from the German clubs.", "“In this context, a letter was sent to all German clubs today, which on the one hand underlines the strict prevention and hygiene measures in the course of the course and on the other hand again transports the request to the clubs to issue special permits for the legionnaires in a double pass with the local health authorities the ÖFB announced in a press release.", "The background to the situation is that due to the corona pandemic, returnees from Great Britain in Germany have to be in quarantine for between ten and 14 days, depending on the federal state.", "However, if a player has to be in quarantine for more than five days, the club is released from the parking obligation by a FIFA regulation.", "Since it is not to be expected that the German clubs will give a clearance anyway, the team for Scotland will consist of players from the Austrian Bundesliga and other European leagues such as France, Switzerland, Belgium and Turkey." ]
}