{
  "id" : "p5PbmOO1",
  "url" : "https://kurier.at/kultur/medien/starmania-21-kandidaten-stehen-fest/401190136",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T11:03:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942204/orf_kurier_20210216120030.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Starmania 21\": Kandidaten stehen fest",
  "articleTitleTranslated" : "\"Starmania 21\": Candidates have been chosen",
  "articleContent" : [ "Grenzüberschreitend talentiert Diego Federico will seinen Auftritt bei der ORF-Show dazu nutzen, sich als Solokünstler zu präsentieren. Der 24-jährige Südtiroler ist als Musicaldarsteller, Lehrer und Choreograf tätig und erfuhr über seine Mitbewohnerin von \"Starmania 21\".", "Auch bei Teodor Munjas (28) und Sebastian Mucha (24) waren Freunde und Verwandte bei der Anmeldung zur Show im Spiel.", "Selbstbewusst jung Julia Novohradsky (19) benötigte dagegen keinen Anstoß für ihren Entschluss aufzutreten: \"Ich habe beschlossen, bei 'Starmania 21' mitzumachen, weil es eine unfassbar schöne und gute Erfahrung für junge Künstler ist, zeigen zu können, was sie draufhaben.\"", "Natürlich freut auch sie sich auf die kommende Herausforderung. Start am 26.Februar \"Starmania 21\" startet am 26.  Februar um 20.15 Uhr in ORF 1 mit einer von vier Qualifikationsshows.", "Es treten jeweils 16 Kandidaten an, wobei stets die Hälfte von den Juroren Tim Bendzko, Ina Regen und Nina Sonnenberg alias Fiva nach Hause geschickt wird. In zwei Semifinalshows matchen sich die verbliebenen 32 Kandidaten um 16 Plätze für die Finalshows.", "Diese setzen sich aus Show sieben bis neun zusammen. Ab Show acht tritt das Publikum in Erscheinung, das per Televoting über die Entscheidung abstimmt, wer dabei bleiben darf. Im Finale (Show 10) singen schließlich vier Kandidaten um den Sieg bei \"Starmania 21\".", "Moderiert wird die Show wie bereits die Staffeln eins bis vier aus den Jahren 2002 bis 2009 von Arabella Kiesbauer." ],
  "articleContentTranslated" : [ "Cross-border talent Diego Federico wants to use his appearance on the ORF show to present himself as a solo artist. The 24-year-old South Tyrolean works as a musical performer, teacher and choreographer and learned about \"Starmania 21\" through his roommate.", "Teodor Munjas (28) and Sebastian Mucha (24) also had friends and relatives when they registered for the show.", "Confidently young Julia Novohradsky (19), on the other hand, did not need any impetus for her decision to appear: \"I decided to take part in 'Starmania 21' because it is an incredibly beautiful and good experience for young artists to be able to show what they can do.\"", "Of course she is also looking forward to the upcoming challenge. Start on February 26th \"Starmania 21\" starts on February 26th at 8:15 pm on ORF 1 with one of four qualification shows.", "There are 16 candidates at a time, half of which are sent home by the jurors Tim Bendzko, Ina Regen and Nina Sonnenberg alias Fiva. In two semi-final shows, the remaining 32 candidates match each other for 16 places for the final shows.", "These are made up of shows seven to nine. From show eight onwards, the audience will appear, who will vote by televoting to decide who can stay. In the final (Show 10), four candidates finally sing for victory in \"Starmania 21\".", "Like seasons one to four from 2002 to 2009, the show will be moderated by Arabella Kiesbauer." ]
}