{
  "id" : "P62xQ9nu",
  "url" : "https://www.derstandard.at/story/2000124703274/vergesst-eure-jugend-warum-wir-eine-neue-erinnerungskultur-brauchen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T17:00:03Z[UTC]",
  "author" : "Stefan Weiss",
  "imageCopyright" : "Privat, Screenshot Instagram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vergesst eure Jugend! Warum wir eine neue Erinnerungskultur brauchen",
  "articleTitleTranslated" : "Forget your youth! Why we need a new culture of remembrance",
  "articleContent" : [ "Jaja, ich weiß: Einen Text zum Thema Jugend ausgerechnet mit zwei Neunzigjährigen zu beginnen ist – wie die Jungen heute sagen würden – ein wenig \"weird\". Versuchen wir es trotzdem: Es geht um meine Großeltern.", "Sie sind seit 65 Jahren glücklich verheiratet. Und sie verblüffen ihren 30-jährigen Enkel, der selbst schon aus den zehn bis 15 Jahren Rushhour des Lebens, die man Jugend nennt, hinausgefallen ist, immer wieder aufs Neue.", "Zum Beispiel dadurch, wie sie sich an ihre Jugend erinnern. Natürlich sind da die Fliegerbomben, die Luftschutzbunker, da sind Hunger, Not und Elend. Die Jugend war kurz, kürzer als heute, man musste rasch erwachsen werden.", "Aber es gibt auch die hellen Seiten, die meine Großeltern unterm Strich resümieren lassen, dass ihre Jugend trotz allem schön gewesen sei. Wie kommt das? Wissenschafter beschreiben den Effekt, beim Erinnern Bedrückendes kleiner und Beglückendes größer zu machen, als \"produktives Vergessen\".", "Schon Nietzsche und Freud haben auf die Wichtigkeit dieser Form der Psychohygiene hingewiesen. In unserem Gehirn löschen oder komprimieren wir unangenehme Erinnerungen wie auf einer Festplatte, um Platz für Neues zu schaffen.", "Zweifellos erleichtert meinen Großeltern, dass der Horror des Zweiten Weltkriegs damals nicht mit dem Smartphone dokumentiert werden konnte. Oma und Opa erinnern sich ausschließlich analog. Aber beim Rückblick auf ihr langes Leben sitzen auch sie schon vor einem Berg an Fotos, der fast überfordert.", "Am glücklichsten stimmen sie interessanterweise die ältesten, vergilbten, an den Seiten eingerissenen Bildchen. Sie sind oft so klein, dass man zur Betrachtung eine Lupe braucht. Die grobkörnige Weichzeichnung solcher Fotos ist selbst eine Form produktiven Vergessens.", "Denn nicht jedes Hautproblem oder Kilo zu viel muss einen noch Jahre später rückwirkend quälen. Neben Bildern gibt es noch etwas, das die Qualität des Erinnerns meiner Großeltern betrifft: Briefe. Echte, mit Bleistift auf Papier geschriebene Briefe.", "Sie stammen aus der Nachkriegszeit, als Opa auf der Suche nach Arbeit wie viele seiner Generation das Land verlassen musste und in der Schweiz landete. Die junge, noch unverheiratete Liebe musste fortan per Brief am Köcheln gehalten werden.", "Heute lesen sich meine Großeltern daraus vor – genau genommen liest er, und sie hört zu. Weil sie schlecht sieht und er schlecht hört – übrigens ein Erfolgsgeheimnis langer Ehen, wie man landläufig meint.", "Auch diese Briefe umhüllt ein produktiver Schleier des Vergessens. Es sind keine Liebesbriefe im engeren Sinn und schon gar keine schlüpfrigen. Jeder Satz ist wohlüberlegt und von einer liebevollen Nüchternheit getragen, wodurch sie auch heute noch völlig ohne Scham gelesen werden können.", "Sie beschreiben den beschwerlichen, aber hoffnungsfrohen Alltag der beiden und transportieren auf komprimierte, anschauliche Weise die Sehnsüchte einer ganzen Generation. Viel erzählt schon allein die Handschrift.", "Ist sie ruhig, besonnen? Oder aufgeregt eilig? Analoge Korrespondenzen sind aber nicht nur für meine Großeltern schön. Vor allem für die historische Forschung sind sie von immenser Bedeutung.", "Die Literaturwissenschaft etwa kämpft schon heute damit, zur posthumen Erforschung eines Schriftstellernachlasses keine Briefe mehr zur Hand zu haben. Schon bei Nobelpreisträgerin Elfriede Jelinek sieht man sich gezwungen, reichlich unromantisch E-Mails, Festplatten und Webseiten zu sammeln.", "Parteien werden künftig vielleicht nicht nur Festplatten, sondern auch gleich alle Handys schreddern. Aber das ist eine andere Geschichte. Wie wollen wir uns erinnern? Ich frage mich, wie wir uns einmal an unsere Jugend erinnern werden.", "Abgesehen von ein paar \"Willst du mit mir gehen?\" - und \"Hab dich ganz doll lieb\"-Zettelchen aus der früheren Schulzeit gibt es kaum mehr Briefe.", "Stattdessen existieren abertausende SMS und Chatverläufe, schier unüberschaubare Datenmengen, die sich entweder irgendwo in den Eingeweiden des Internets, auf alten Rechnern oder in einem Berg ausrangierter Nokias, Motorolas und Ericssons finden.", "Unlängst habe ich diesen Elektroschrott inspiziert. Selbst wenn man nachsehen wollte, fehlt hier ein Ladegerät, dort ein Akku und überhaupt alle PIN-Codes (vom PUK-Code schweigen wir besser).", "Nicht nur wegen des wahrscheinlich äußerst peinlichen Inhalts, sondern allein schon aufgrund der Menge werde ich all das wohl nie mehr sichten wollen. Sicher: Jedes Medium schafft seine eigene Ästhetik.", "Auf Instagram fallen mir Postings der Autorin Stefanie Sargnagel auf. Sie hat tatsächlich alte Handys durchstöbert und etwa unverhofft poetische SMS eines verstorbenen Freundes gefunden, die herzeigbar sind.", "Die riesige fad-graue Pixelschrift alter Handys hat etwas für sich, aber geht nicht durch das Schwinden der Handschrift unheimlich viel Individualität verloren?", "Ähnlich geht es mir mit meinen tausenden Fotos und Videos, die in gut zehn Jahren Smartphone-Ära angesammelt wurden und nicht wie in den analogeren Jahren davor den Weg ins Fotoalbum fanden. Wer oder was wird sie je sortieren?", "Und für wen wurden sie eigentlich angefertigt? Wir tendieren heute dazu, immer weniger für uns und unsere engsten Liebsten und immer mehr für andere zu dokumentieren.", "Die Narzissmus- und Neidmaschinen, als die sich soziale Medien trotz ihrer guten Seiten auch entpuppen, haben unsere tradierte Erinnerungskultur gehörig durcheinandergebracht. Influencer und jene, die es noch werden wollen, inszenieren ihr Leben als einzige Werbebroschüre.", "Sie geben damit bewusst oder unbewusst jene Ego-Ästhetik vor, von der letztlich auch alle \"Normalos\" glauben, ihr folgen zu müssen. Dass das Internet nie vergisst und sich Junge heute mehr denn je davor fürchten müssen, alte \"Sünden\" niemals loszuwerden, ist ein weiteres dringendes Problem geworden.", "Wenn ich nun meinen Großeltern beim Durchstöbern ihrer verschwommenen Erinnerungsfetzen zusehe, muss ich auch an meinen kleinen Neffen denken. Er ist erst seit drei Jahren auf dieser Welt. Aber die sind minutiöser dokumentiert als früher ein ganzes Leben.", "Nicht allen ist klar, wie wichtig es heute ist, verantwortungsbewusst mit solchen Daten umzugehen. Wird es irgendwann wie im Film The Final Cut ablaufen?", "Dass unser Leben durch einen Chip im Gehirn aufgezeichnet wird, um dann von einem bemitleidenswerten Cutter auf eine verdauliche Kurzfassung zusammengeschnitten zu werden? Wohl kaum. Wir alle werden aber eine neue Kultur des Erinnerns und vor allem des Vergessens entwickeln müssen.", "Das kann, sofern man ihr traut, durch intelligente Software erfolgen, die einem beim Sortieren hilft. Dazu gibt es immer mehr Firmen, die sich auf das Löschen unangenehmer Inhalte im Netz spezialisieren.", "Wir können aber auch unser Dokumentationsverhalten ändern: Es gibt bereits eine erste Rückkehr des Analogen, etwa mit dem Wiederaufkommen von Polaroid-Kameras oder Fotobüchern.", "Vielleicht sollten wir hin und wieder auch einfach einmal einen Brief von Hand schreiben oder ein Foto ganz bewusst nur für uns machen. Die Jugend jedenfalls, die immer ein Spiel mit Identitäten und eine Zeit des Ausprobierens ist, sollten wir vor unserer Dokumentierungswut schützen.", "Sie darf auch ein Stück weit vergessen werden. (Stefan Weiss, 7.3.2021)" ],
  "articleContentTranslated" : [ "Yes, I know: starting a text on the subject of youth with two ninety-year-olds is - as boys would say today - a little \"weird\". Let's try anyway: It's about my grandparents.", "They have been happily married for 65 years. And they amaze their 30-year-old grandson, who himself has already fallen out of the ten to 15 years of rush hour in life, which is called youth, over and over again.", "For example, by how they remember their youth. Of course there are the aerial bombs, the air raid shelters, there is hunger, need and misery. Youth was short, shorter than it is today, you had to grow up quickly.", "But there are also the bright sides that my grandparents can sum up at the bottom line that their youth was beautiful in spite of everything. How come Scientists describe the effect of making the depressing smaller and the happy larger when remembering as \"productive forgetting\".", "Nietzsche and Freud already pointed out the importance of this form of mental hygiene. In our brain we delete or compress unpleasant memories like on a hard drive to make room for new things.", "My grandparents are undoubtedly relieved that the horror of World War II could not be documented with a smartphone at the time. Grandma and Grandpa only remember analogously. But looking back on their long life, they too are already sitting in front of a mountain of photos that are almost overwhelmed.", "Interestingly enough, the oldest, yellowed pictures torn on the sides are the happiest. They are often so small that you need a magnifying glass to look at them. The coarse-grained blurring of such photos is itself a form of productive forgetting.", "Because not every skin problem or kilo too much has to torment you retrospectively years later. Besides pictures, there is something else that affects the quality of my grandparents' memories: letters. Real letters written in pencil on paper.", "They come from the post-war period, when grandpa, like many of his generation, had to leave the country looking for work and ended up in Switzerland. From then on, the young, still unmarried love had to be kept simmering by letter.", "Today my grandparents read from it - in fact, he reads and she listens. Because she sees badly and he hears badly - by the way, a secret of the success of long marriages, as is commonly believed.", "These letters, too, are wrapped in a productive veil of oblivion. They are not love letters in the narrower sense, and certainly not slippery ones. Every sentence is carefully considered and carried by a loving sobriety, which means that they can still be read today without any shame.", "They describe the arduous but hopeful everyday life of the two and convey the longings of an entire generation in a compressed, vivid way. The handwriting alone tells a lot.", "Is she calm, prudent? Or in a hurry? Analog correspondence is not only nice for my grandparents. They are of immense importance, especially for historical research.", "Literary studies, for example, are already struggling to run out of letters for posthumous research into a writer's estate. Even with Nobel laureate Elfriede Jelinek, you feel compelled to collect a lot of unromantic emails, hard drives and websites.", "In the future, political parties may not only shred hard drives, but also all cell phones. But this is another story. How do we want to remember? I wonder how we will one day remember our youth.", "Aside from a couple of \"Do you want to go with me?\" - and \"I love you so much\" - little notes from earlier school days, there are hardly any letters left.", "Instead, there are thousands and thousands of SMS and chat histories, sheer unmanageable amounts of data that can be found either somewhere in the bowels of the Internet, on old computers or in a mountain of discarded Nokias, Motorolas and Ericssons.", "I recently inspected this electronic waste. Even if you wanted to look, a charger is missing here, a battery there and all PIN codes in general (we'd better keep quiet about the PUK code).", "Not only because of the likely extremely embarrassing content, but also because of the sheer volume, I will probably never want to go through all of that again. Safe: each medium creates its own aesthetic.", "I noticed postings by the author Stefanie Sargnagel on Instagram. She actually rummaged through old cell phones and unexpectedly found poetic text messages from a deceased friend that could be shown.", "The huge, bland-gray pixel font of old cell phones has something for itself, but isn't an incredible amount of individuality lost due to the dwindling handwriting?", "I feel the same way with my thousands of photos and videos that were accumulated over the ten years of the smartphone era and that did not find their way into the photo album as in the more analog years before. Who or what will ever sort them out?", "And who were they actually made for? Today we tend to document less and less for ourselves and our closest loved ones and more and more for others.", "The narcissism and envy machines, which social media turn out to be despite their good sides, have really messed up our traditional culture of remembrance. Influencers and those who want to become one stage their lives as the only advertising brochure.", "In doing so, they consciously or unconsciously provide that ego-aesthetic that ultimately all \"normal people\" believe they have to follow. The fact that the Internet never forgets and that young people now more than ever have to fear never getting rid of old \"sins\" has become another pressing problem.", "Now when I watch my grandparents rummage through their fuzzy scraps of memory, I think of my little nephew too. He's only been in this world for three years. But they are more meticulously documented than a whole lifetime in the past.", "Not everyone realizes how important it is today to handle such data responsibly. Will it turn out like in The Final Cut at some point?", "That our life is recorded by a chip in the brain, only to be cut down to a digestible short version by a pitiful cutter? Hardly likely. But we will all have to develop a new culture of remembering and, above all, of forgetting.", "If you trust it, this can be done with intelligent software that helps you sort. In addition, there are more and more companies that specialize in deleting unpleasant content on the Internet.", "But we can also change our documentation behavior: there is already a first return of the analog, for example with the reappearance of Polaroid cameras or photo books.", "Maybe we should just write a letter by hand every now and then or consciously take a photo just for ourselves. In any case, young people, who are always playing with identities and a time of trying things out, should be protected from our obsession with documentation.", "It can also be forgotten to a certain extent. (Stefan Weiss, March 7, 2021)" ]
}