{
  "id" : "p6GeewEC",
  "url" : "https://kurier.at/wirtschaft/deutscher-wirtschaftsexperte-pleitewelle-durch-zweiten-lockdown/401145102",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T13:57:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4851243/46-148136548.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutscher Wirtschaftsexperte: Pleitewelle durch zweiten Lockdown",
  "articleTitleTranslated" : "German economic expert: wave of bankruptcies due to second lockdown",
  "articleContent" : [ "Marcel Fratzscher schätzt, dass die Auswirkungen der zweiten Welle unterschätzt werden. Der Chef des Deutschen Instituts für Wirtschaftsforschung, Marcel Fratzscher, erwartet eine Verlängerung des Corona-Lockdowns mit schweren Auswirkungen auf die deutsche Wirtschaft.", "\"Je länger es dauert, desto mehr Unternehmen kommen an die Grenzen ihrer Möglichkeiten, desto mehr werden pleitegehen\", sagte Fratzscher der \"Augsburger Allgemeinen\" (Samstag). Die zweite Welle werde härter als erwartet.", "\"Die Frage ist jetzt nicht, ob eine Welle an Unternehmensinsolvenzen kommen wird, sondern wann\", sagte der Wirtschaftsforscher. Es drohe auch ein Anstieg der Arbeitslosigkeit. Fratzscher betonte, es sei dennoch richtig, den Lockdown bei weiter hohen Infektionszahlen zu verlängern.", "\"Wirtschaftliche Lockerungen jetzt mögen kurzfristig manchen nutzen, langfristig würden sie jedoch allen schaden.\" Arbeitsmarkt Fratzscher sagte der Zeitung, der deutsche Arbeitsmarkt sei weniger gut durch die Krise gekommen, als das die Statistiken zeigten.", "Fast 600.000 regulär sozialversicherungspflichtig Beschäftigte hätten 2020 ihre Arbeit verloren. \"Dazu kommen rund 850 000 Minijobber, die allerdings in keiner Arbeitslosenstatistik auftauchen, die kein Anrecht auf Arbeitslosen- oder Kurzarbeitergeld haben.\"", "Hinzu kämen unzählige von den rund zweieinhalb Millionen Solo-Selbstständigen mit massiven Einbußen." ],
  "articleContentTranslated" : [ "Marcel Fratzscher estimates that the effects of the second wave are underestimated. The head of the German Institute for Economic Research, Marcel Fratzscher, expects an extension of the corona lockdown with serious effects on the German economy.", "\"The longer it takes, the more companies come to the limits of their possibilities, the more will go bankrupt,\" said Fratzscher of the \"Augsburger Allgemeine\" (Saturday). The second wave will be harder than expected.", "\"The question now is not whether there will be a wave of corporate bankruptcies, but when,\" said the economic researcher. There is also a threat of an increase in unemployment. Fratzscher emphasized that it was nevertheless correct to extend the lockdown if the number of infections remains high.", "\"Economic easing now may benefit some in the short term, but it would harm everyone in the long term.\" Labor market Fratzscher told the newspaper that the German labor market had come through the crisis less well than the statistics showed.", "Almost 600,000 employees subject to social security contributions would have lost their jobs in 2020. \"In addition, there are around 850,000 mini-jobbers who do not appear in any unemployment statistics and who are not entitled to unemployment benefits or short-time work benefits.\"", "In addition, there would be countless of the roughly two and a half million self-employed individuals with massive losses." ]
}