{
  "id" : "P6kFdNvK",
  "url" : "https://www.derstandard.at/story/2000125230976/zu-hohe-zahlen-fuer-lockerungen-regierung-beraet-am-montag-weitere?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-21T12:37:49Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zu hohe Zahlen für Lockerungen: Anschober will \"Notbremse ziehen\"",
  "articleTitleTranslated" : "Too high numbers for easing: Anschober wants to \"pull the emergency brake\"",
  "articleContent" : [ "Wien – Am Montag werden Regierung, Experten, Opposition und Landeshauptleute über das weitere Vorgehen in der Corona-Krise beraten.", "Wurden zuvor Lockerungen rund um die Osterfeiertage und eine Öffnung der Schanigärten in Aussicht gestellt, deutet am Sonntag alles auf Verschärfung der Maßnahmen hin – zumindest in stark betroffenen Regionen wie Wien und Niederösterreich.", "Gesundheitsminister Rudolf Anschober (Grüne) verwies am Sonntag erneut auf die dritte Welle, in der sich Österreich und etliche EU-Staaten mittlerweile befinden.", "Weil im Vergleich zum Herbst das Infektionsgeschehen stark von der \"ansteckenderen und dynamischeren\" britischen Variante dominiert ist, plädierte Anschober für eine Verschärfung der Maßnahmen.", "Allerdings regional, da sich die Infektionszahlen und Situation in den Intensivstationen österreichweit sehr unterschiedlich präsentieren. \"Die Situation in vielen Intensivstationen wird dramatisch, wenn nicht sehr rasch in den hauptbetroffenen Regionen effektive Gegenmaßnahmen gesetzt werden.", "Wir müssen den Mut haben, die Notbremse zu ziehen\", sagt Anschober. In Niederösterreich etwa sei der Höchststand im vergangenen Herbst bei 115 Patienten gelegen, \"heute werden 80 schwer an Covid-Erkrankte in Intensivstationen (ICU) betreut\".", "Wien, das immer auch Behandlungszentrum für weite Teile Ostösterreichs sei, melde mittlerweile 152 Covid-Patienten in Intensivbehandlung – im Herbst lag der Höchststand bei 162, so der Minister.", "Es dürfe zu keinem Kollaps der Intensivstationen kommen: \"Harte Triagen dürfen in Österreich niemals Wirklichkeit werden\", sagte Anschober.", "In einzelnen Regionen erinnere die Lage nicht nur an den Herbst, sondern sie \"könnte sogar dramatischer werden, wenn kein ausreichendes Gegensteuern beschlossen werden würde\".", "Anschober verwies auch darauf, dass am Sonntag insgesamt 410 schwer erkrankte Covid-Patientinnen intensivmedizinisch behandelt werden mussten – \"das sind 16 mehr als gestern\". In der vergangenen Woche bedeute das einen weiteren Zuwachs von rund 14 Prozent.", "\"Die Prognose geht von einem weiteren Zuwachs bis Monatsende auf 515 ICU-PatientInnen aus. Der sogenannte Bremsweg, die Zeitdauer der Wirksamkeit von gesetzten Maßnahmen auf den Belag in den Intensivstationen wird auf fast drei Wochen geschätzt.\"", "Die Ausbreitung der britischen Variante (B.1.1.7.) liege im Burgenland bereits bei 95 Prozent, in Kärnten bei 84 Prozent, in Wien bei 80 Prozent und in Niederösterreich bei 75 Prozent. Im österreichischen Durchschnitt habe sie einen Anteil von bereits 74 Prozent, so Anschober.", "Auch verwies der Minister auf \"die aktuelle Diskussion in Deutschland, das ebenfalls Zuwächse aufweist, aber im Bundesschnitt nicht einmal die Hälfte der 7-Tages-Inzidenz Österreichs aufweist\".", "Dennoch würden dort nun \"vielfach wegen der Zuwächse Verschärfungen eingefordert, über die morgen entschieden werden soll\". Am Tag vor den Beratungen forderte die Opposition die Regierung zu raschem Handeln auf.", "SPÖ-Chefin Pamela Rendi-Wagner sprach sich gegen jegliche Lockerungen aus und warnte vor einem \"Kollaps der Intensivstationen\". \"Weitere Lockerungen halte ich für ausgeschlossen. Das wäre Öl ins Feuer gießen\", sagte sie.", "Regionale Maßnahmen (wie seitens der Regierungsspitze angedeutet) seien wichtig, aber sie alleine werden nicht ausreichen, um den Anstieg in ganz Österreich einzubremsen.\" Je länger man warte, desto schwieriger und langwieriger werde es gegenzusteuern.", "\"Diese Wahrheit ist den Menschen zumutbar. Die Regierung sollte ehrlich sein und deutlich sagen, wie schwierig die Situation ist.\"", "FPÖ-Chef Norbert Hofer lehnt einen Lockdown zwar weiterhin ab, zeigte sich aber für \"jede Form der Zusammenarbeit\" bereit, \"die Österreich schneller aus der Krise führen kann. Ich befürchte jedoch, dass ein weiterer Lockdown nicht zum erhofften Ergebnis führen wird\", sagte er.", "Es sei \"jede Anstrengung zu unternehmen, damit die vom Bundeskanzler versprochenen Impfdosen ohne weitere Verzögerung an jene Menschen verabreicht werden können, die sich impfen lassen wollen.\" Neos-Chefin Beate Meinl-Reisinger plädierte für Tests und \"differenziertere Maßnahmen\" als bisher.", "\"'Alles auf' oder 'Alles zu' ist nach einem Jahr jedenfalls nicht mehr der Weg, der dazu führt, dass eine Balance zwischen Gesundheit – auch der psychischen -, Wirtschaft und Gesellschaft gefunden wird.\"", "Die \"Schlüssel\" zur Freiheit sieht Meinl-Reisinger im \"rascher Impfen und Testen\". Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) hält indes an einer Öffnung der Schanigärten Ende März fest.", "Im Interview mit der \"Presse\" sagte er: \" Ich bleibe dabei und halte es für machbar, Schanigärten ab Ende März zu öffnen. Wir können von der Bevölkerung nicht verlangen, monatelang eingesperrt zu bleiben, wir müssen ihr Möglichkeiten bieten, sich unter freiem Himmel zu treffen.", "Mir ist lieber, sie machen das in einem regulierten Umfeld als in einem nicht regulierten, denn treffen werden sie sich ohnehin. Ich rede ja nicht von einer vollbesetzten Oper, das ist derzeit undenkbar.\" (APA, red, etom, 21.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - On Monday, the government, experts, opposition and provincial governors will be advised on how to proceed in the Corona crisis.", "While easing around the Easter holidays and an opening of the pub gardens were promised, on Sunday everything points to tightening of the measures - at least in badly affected regions such as Vienna and Lower Austria.", "Health Minister Rudolf Anschober (Greens) again referred on Sunday to the third wave in which Austria and several EU countries are now.", "Because the infection rate is heavily dominated by the \"more contagious and dynamic\" British variant compared to autumn, Anschober pleaded for tightening the measures.", "However, regionally, as the number of infections and the situation in intensive care units are very different across Austria. \"The situation in many intensive care units will be dramatic if effective countermeasures are not taken very quickly in the regions most affected.", "We have to have the courage to pull the emergency brake, \"says Anschober. In Lower Austria, for example, the highest level last autumn was 115 patients,\" today 80 people with severe Covid are cared for in intensive care units (ICU). \"", "Vienna, which is always a treatment center for large parts of eastern Austria, is now reporting 152 Covid patients in intensive treatment - in autumn the high was 162, according to the minister.", "The intensive care units must not collapse: \"Hard triages must never become a reality in Austria,\" said Anschober.", "In individual regions, the situation is not only reminiscent of autumn, but it \"could even become more dramatic if no adequate countermeasures were taken\".", "Anschober also pointed out that a total of 410 seriously ill Covid patients had to be treated in intensive care on Sunday - \"that's 16 more than yesterday\". In the past week, this means a further increase of around 14 percent.", "\"The prognosis assumes a further increase to 515 ICU patients by the end of the month. The so-called braking distance, the duration of the effectiveness of the measures taken on the surface in the intensive care units, is estimated at almost three weeks.\"", "The spread of the British variant (B.1.1.7.) Is already 95 percent in Burgenland, 84 percent in Carinthia, 80 percent in Vienna and 75 percent in Lower Austria. In the Austrian average it already has a share of 74 percent, so Anschober.", "The minister also referred to \"the current discussion in Germany, which is also showing increases, but not even half of the 7-day incidence in Austria as a national average\".", "Nevertheless, there are now \"in many cases tightening demands due to the increases, which will be decided tomorrow\". The day before the deliberations, the opposition urged the government to act quickly.", "SPÖ leader Pamela Rendi-Wagner spoke out against any relaxation and warned of a \"collapse of the intensive care units\". \"I think further easing is out of the question. That would add fuel to the fire,\" she said.", "Regional measures (as indicated by the top government) are important, but they alone will not be enough to curb the increase in all of Austria. \"The longer you wait, the more difficult and protracted it will be to take countermeasures.", "\"This truth is reasonable for the people. The government should be honest and state clearly how difficult the situation is.\"", "FPÖ boss Norbert Hofer continues to reject a lockdown, but was ready for \"any form of cooperation\" that \"can lead Austria out of the crisis more quickly. However, I fear that another lockdown will not lead to the hoped-for result\", he said.", "\"Every effort should be made so that the vaccination doses promised by the Chancellor can be administered to those people who want to be vaccinated without further delay.\" Neos boss Beate Meinl-Reisinger pleaded for tests and \"more differentiated measures\" than before.", "\"After a year, 'all open' or 'all closed' is no longer the way to achieve a balance between health - including mental health -, economy and society.\"", "Meinl-Reisinger sees the \"key\" to freedom in \"faster vaccination and testing\". Vienna's City Councilor for Health Peter Hacker (SPÖ) is sticking to the opening of the pub gardens at the end of March.", "In an interview with the \"Presse\" he said: \"I am sticking with it and think it is feasible to open pub gardens from the end of March. We cannot ask the population to remain locked up for months, we have to offer them opportunities to relax in the open air.\" hold true.", "I would prefer them to do this in a regulated environment rather than an unregulated one, because they will meet anyway. I'm not talking about a full opera, that is currently unthinkable. \"(APA, red, etom, March 21, 2021)" ]
}