{
  "id" : "P6m4h1Zp",
  "url" : "https://kurier.at/wirtschaft/gamestop-ansturm-diese-vier-oesterreicher-machten-auch-mit/401174962",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T17:15:14Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/2441531/46-61244059-2014-04-15t231215z_227112471_gm1ea4g0j5c01_rtrmadp_3_reddit-news.jpg",
  "imageCopyright" : "Reuters/Robert Galbreith",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gamestop-Ansturm: Diese vier Österreicher mach(t)en auch mit",
  "articleTitleTranslated" : "Gamestop rush: These four Austrians are also participating",
  "articleContent" : [ "Die Mobilisierung der Massen auf reddit betrifft Kleinanleger aus der ganzen Welt. Vier Österreicher, die auch an der Rally beteiligt sind, haben sich dem KURIER anvertraut. Der im Onlineforum reddit, genauer: r/wallstreetbets, befeuerte Ansturm auf die Gamestop-Aktie ist kein reines US-Phänomen.", "Der KURIER hat mit vier Österreichern gesprochen, die bei der Kurs-Rallye mitmachen. Jeder Einzelne von ihnen hat seinen Einsatz bereits vervielfacht. Sebastian, 25 Jahre \"Ich trade seit knapp einem Jahr, informiere mich dabei schon länger auch auf Reddit.", "Dort habe ich schon länger vom GameStop-Hype gelesen. Vergangenen Montag bin ich dann endgültig eingestiegen, habe mir insgesamt 6 Aktien um jeweils 84€ gekauft. Zwischenzeitlich habe ich dann nochmals 4 Aktien nachgelegt, aber wieder abgestoßen.", "Jetzt habe ich meinen Grundeinsatz wieder herausbekommen und will die 6 Aktien, die ich noch habe, weiterhin halten.\" Marcel, 28 Jahre \"Ich verfolge WallStreetBets auf reddit schon länger, aber eigentlich nur zur Belustigung.", "Da habe ich den GameStop-Hype natürlich früh mitbekommen. Ich war in der Prüfungsphase, mir war langweilig, deshalb wollte ich irgendwann einfach dabei sein. Vor rund zwei Wochen bin ich also aufgesprungen und habe drei Aktien um jeweils 50 Euro gekauft. ", "Am Freitag habe ich sie dann um jeweils 350 Euro verkauft, nettes Taschengeld.\" Dominik, 24 Jahre \"Ich bin direkt auf reddit darauf gestoßen und habe vor zwei Wochen erstmals 200€ investiert, als der Kurs noch bei 36€ war.", "Zwischen 22. und 27.  Jänner habe ich dann noch einmal aufgestockt, seitdem stehe ich bei insgesamt 21 Aktien, für die ich insgesamt ca. 1.200 Euro ausgegeben habe. Ursprünglich habe ich es einfach als gutes Investment gesehen und wollte schnelles Geld machen.", "Seitdem merke ich aber anhand der Berichterstattung, dass eine gewisse Meinung gebildet und die Leute getrieben werden sollen, zu verkaufen. Deshalb halte ich weiterhin, weil ich glaube, das es inzwischen um mehr geht als ein reines Geschäft.\"", "Emanuel, 25 Jahre \"Ich habe von einem Freund davon erfahren und bin vorletzten Freitag direkt mit 15 Aktien eingestiegen, als der Kurs noch bei 36 Euro lag. Als ich dann Abends noch einmal nachgeschaut habe, waren meine Anteile schon fast das Doppelte wert.", "Deshalb habe ich mich am Wochenende ordentlich eingelesen und am Montag noch einmal 10 Stück um insgesamt 600 Euro gekauft. Jetzt, nach dem Anstieg der vergangenen Woche, ist das nicht mehr nur ein kleiner Nebenverdienst, sondern es geht wirklich um etwas.", "Ich habe nicht vor, in nächster Zeit zu verkaufen, sondern glaube ehrlich gesagt, dass da noch einiges gehen wird.\"" ],
  "articleContentTranslated" : [ "The mobilization of the masses on reddit affects retail investors from all over the world. Four Austrians, who are also involved in the rally, have entrusted themselves to the KURIER. The rush on the Gamestop share fueled in the online forum reddit, or more precisely: r / wallstreetbets, is not a pure US phenomenon.", "The KURIER spoke to four Austrians who are participating in the course rally. Each one of them has already multiplied its stake. Sebastian, 25 years old \"I've been trading for almost a year, and I've been looking for information on Reddit for a long time.", "I read about the GameStop hype there for a long time. Last Monday I finally got on board, bought a total of 6 shares for € 84 each. In the meantime, I added another 4 shares, but sold again.", "Now I've got my stake out again and want to keep the 6 shares I still have. \"Marcel, 28 years old\" I've been following WallStreetBets on reddit for a long time, but actually only for amusement.", "Of course, I noticed the GameStop hype early on. I was in the exam phase, I was bored, so at some point I just wanted to be there. So about two weeks ago I jumped up and bought three shares for 50 euros each.", "On Friday I sold them for 350 euros each, nice pocket money. \"Dominik, 24 years old\" I came across reddit straight away and invested 200 euros for the first time two weeks ago when the price was 36 euros.", "Between January 22nd and 27th, I added another share, and since then I've had a total of 21 shares, for which I spent a total of around 1,200 euros. Originally I just saw it as a good investment and wanted to make quick money.", "Since then I have noticed from the reporting that a certain opinion should be formed and people should be driven to sell. That's why I'm holding on because I believe that it's now about more than just business. \"", "Emanuel, 25 years old \"I heard about it from a friend and the Friday before last I bought 15 shares straight away when the price was still 36 euros. When I checked again in the evening, my shares were worth almost double.", "That's why I did a good reading over the weekend and bought another 10 on Monday for a total of 600 euros. Now, after the increase over the past week, this is no longer just a little extra income, it really is about something.", "I don't plan to sell in the near future, but honestly believe that there is still a lot to be done. \"" ]
}