{
  "id" : "P6mLgy0w",
  "url" : "https://kurier.at/kultur/medien/golden-globes-netflix-raeumte-mit-the-crown-und-damengambit-gross-ab/401203630",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T10:24:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971487/46-176093018.jpg",
  "imageCopyright" : "via Reuters / NBC HANDOUT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Golden Globes: Netflix räumte groß ab",
  "articleTitleTranslated" : "Golden Globes: Netflix won big",
  "articleContent" : [ "Vier Mal \"The Crown\" \"The Crown\", die Serie um die britischen Royals, holte vier Globes, darunter Preise für bestes TV-Drama und für die beste Darstellerin. Die Auszeichnung ging an Emma Corrin für ihre Darstellung der jungen Lady Diana.", "Josh O'Connor, der Darsteller des Prince Charles, gewann den Darstellerpreis, Gillian Anderson wurde als Margaret Thatcher beste Nebendarstellerin. Leer ging diesmal Vorjahres-Gewinnerin Olivia Colman für die Darstellung der Queen aus.", "Die Feel-Good-Comedy \"Schitt's Creek\" (CBC, im deutschsprachigen Raum auf TVnow zu sehen) wurde als beste TV Comedy Serie ausgezeichnet, beste Komödien-Darstellerin wurde Catherine O'Hara.", "Bester Hauptdarsteller in einer Miniserie oder einem Fernsehfilm wurde Mark Ruffalo für “I Know This Much is True” (HBO). Jason Sudeikis (“Ted Lasso”, Apple TV) holte den Globe für den besten Komödien-Darsteller.", "Die Golden Globes gelten neben den Oscars und den Emmys als wichtige Preise für Film und Fernsehen. Neben 14 Film-Trophäen werden elf Preise in Fernsehkategorien vergeben. Die Übergänge dabei sind teilweiße fließend.", "\"Borat Anschluss Moviefilm\" gewann als beste Komödie/Musical und war anstatt eines großen Kinostarts zunächst auf Amazon Prime verfügbar. Andra Day (Mitte) reagiert auf den Schauspielerinnenpreis für \"The United States vs.", "Billie Holiday\"  Vater und Sohn:", " Eugene Levy und Daniel Levy (ausgezeichnet für die Fernsehserie \"Schitt's Creek) John Boyega reagiert auf die Auszeichnung als \"Best Supporting Actor - Television award\" für \"Small Axe\" Jodie Foster, Gewinnerin der Nebendarsteller-Kategorie Filmdrama (\"The Mauritanian\") mit ihrer Ehepartnerin Alexandra Hedison Daniel Kaluuya (\"Judas and the Black Messiah\") holte den Golden Globe als bester Nebendarsteller.  :", "Bei ihm versagte teilweise der Ton. Andra Day, Gewinnerin als Beste Hauptdarstellerin in einem Filmdrama für \"The United States vs.", "Billie Holiday\" Gillian Anderson (rechts) freut sich über ihren Nebendarstellerinnen-Preis, Olivia Colman, ihre Kollegin aus \"The Crown\", freut sich mit Preisträgerin für Beste Darstellerin in Filmkomödie/Musical:", " Rosamunde Pike, zuhause in großer Robe Lee Isaac Chung freut sich über den Preis für den besten nichtenglischsprachigen Film \"Minari\"  Taylor Simone Ledward hielt eine emotionale Rede für ihren verstorbenen Mann Chadwick Boseman, der posthum mit dem Hauptdarstellerpreis in einem Filmdrama (\"Ma Rainey's Black Bottom\") ausgezeichnet wurde :" ],
  "articleContentTranslated" : [ "Four times \"The Crown\" \"The Crown\", the series about the British royals, won four Globes, including awards for best TV drama and for best actress. The award went to Emma Corrin for her portrayal of the young Lady Diana.", "Josh O'Connor, who played Prince Charles, won the Acting Award, and Gillian Anderson was named Best Supporting Actress for Margaret Thatcher. This time, last year's winner Olivia Colman went empty to portray the Queen.", "The feel-good comedy \"Schitt's Creek\" (CBC, to be seen in German-speaking countries on TVnow) was awarded as the best TV comedy series, and Catherine O'Hara was the best comedy actress.", "Best Actor in a Miniseries or a TV Movie was Mark Ruffalo for “I Know This Much is True” (HBO). Jason Sudeikis (“Ted Lasso”, Apple TV) won the Globe for Best Comedy Actor.", "Alongside the Oscars and the Emmys, the Golden Globes are considered to be important awards for film and television. In addition to 14 film trophies, eleven prizes are awarded in television categories. The transitions are partly fluid.", "\"Borat Anschluss Moviefilm\" won best comedy / musical and was initially available on Amazon Prime instead of a major theatrical release. Andra Day (center) reacts to the actress award for \"The United States vs.", "Billie Holiday \"Father and Son:", "Eugene Levy and Daniel Levy (awarded for the television series \"Schitt's Creek) John Boyega reacts to the award as\" Best Supporting Actor - Television award \"for\" Small Ax \"with Jodie Foster, winner of the supporting actor category for film drama (\" The Mauritanian \") her spouse Alexandra Hedison Daniel Kaluuya (\"Judas and the Black Messiah\") won the Golden Globe for Best Supporting Actor.:", "Sometimes the sound failed him. Andra Day, winner for Best Actress in a Drama Film for \"The United States vs.", "Billie Holiday \"Gillian Anderson (right) is happy about her supporting actress award, Olivia Colman, her colleague from\" The Crown \", is delighted with the award winner for best actress in comedy / musical:", "Rosamunde Pike, at home in big robes Lee Isaac Chung is delighted with the award for the best non-English language film \"Minari\" Taylor Simone Ledward gave an emotional speech for her late husband Chadwick Boseman, who was posthumously awarded the Leading Actor Award in a film drama (\"Ma Rainey's Black Bottom \") was awarded:" ]
}