{
  "id" : "p7nElOVt",
  "url" : "https://vorarlberg.orf.at/stories/3086579/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-24T07:25:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fünf-Sterne-Familienhotel vor Baustart",
  "articleTitleTranslated" : "Five-star family hotel before construction starts",
  "articleContent" : [ "Das Hotel soll im Tschaggunser Ortsteil Latschau entstehen. Schon in den nächsten Wochen wolle der Aufsichtsrat der illwerke vkw den Baustart festlegen, sagt Unternehmens-Sprecher Andreas Neuhauser. Aufgrund der Pandemie ein Jahr später als geplant könnte im April oder Mai gestartet werden.", "Coronavirusbedingt ist auch der Eröffnungstermin noch unsicher, sagt Neuhauser, man wisse nicht, ob es wegen der Pandemie zu Bau-Verzögerungen kommt. Falkensteiner-Gruppe wird Hotel betreiben Betreiber wird die Falkensteiner Michaeler Tourism Group (FMTG).", "Vereinbart sei, dass der Vorarlberger Energiedienstleister als Grundeigentümer 30 Millionen Euro in das Hotelprojekt investiert und die FMTG das Hotel nach Fertigstellung als Pächter unter der Marke Falkensteiner Hotels & Residences betreibt.", "Die Luxus-Residenz soll 130 Zimmer haben. Mit dem neuen Hotel sollen 100 neue Ganzjahres-Arbeitsplätze im Montafon geschaffen werden." ],
  "articleContentTranslated" : [ "The hotel is to be built in the Tschagguns district of Latschau. The supervisory board of illwerke vkw wants to set the start of construction in the next few weeks, says company spokesman Andreas Neuhauser. Due to the pandemic a year later than planned, it could start in April or May.", "Due to the coronavirus, the opening date is still uncertain, says Neuhauser, one does not know whether there will be construction delays because of the pandemic. Falkensteiner Group will operate a hotel The operator will be the Falkensteiner Michaeler Tourism Group (FMTG).", "It was agreed that the Vorarlberg energy service provider, as landowner, invests 30 million euros in the hotel project and that FMTG will operate the hotel as a leaseholder under the Falkensteiner Hotels & Residences brand after completion.", "The luxury residence will have 130 rooms. The new hotel is intended to create 100 new year-round jobs in the Montafon." ]
}