{
  "id" : "P8ExyYa7",
  "url" : "https://kurier.at/wirtschaft/zwischenbilanz-zu-einem-jahr-corona-hilfen/401217876",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T04:30:00Z[UTC]",
  "author" : "von Iris Bonavida von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida",
  "imageUrl" : "https://image.kurier.at/images/original/4531370/78370011355597528_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Jahr Corona-Hilfen - eine Zwischenbilanz",
  "articleTitleTranslated" : "One year of Corona aid - an interim balance",
  "articleContent" : [ "Das Finanzministerium hat eine Zwischenbilanz der Corona-Wirtschaftshilfen gezogen.", "Seit Beginn der Krise vor einem Jahr sind zahlreiche Hilfsinstrumente erstellt worden, um die österreichische Wirtschaft in der Corona-Krise zu unterstützen - vom Ausfallsbonus über Kurzarbeit bis zum Fixkostenzuschuss.", "Bis zum 12.  März 2021 sind dafür laut Finanzministerium 33,539 Milliarden Euro rechtsverbindlich zugesagt oder ausbezahlt worden. Finanzminister Gernot Blümel (ÖVP) erklärt in einer Aussendung, dass die Hilfsmaßnahmen laufend verbessert wurden, mittlerweile funktioniere es \"sehr gut\".", "Man sei auch zu weiteren Zahlungen bereit ist: \"Wenn es mehr Geld braucht, wird es das geben. Das können wir uns aufgrund der guten wirtschaftspolitischen Daten und der soliden Budgetpolitik der Vergangenheit leisten.\"", "Von den bisher zugesagten oder auch ausbezahlten Hilfen entfallen 10,849 Milliarden auf die Kurzarbeit, 7,072 Milliarden auf Garantieübernahmen und 5,545 Milliarden auf Steuerstundungen (Einkommen- und Körperschaftssteuer, Zahlungserleichterungen).", "Für Soforthilfe sind 3,648 Milliarden Euro, für Umsatzersatz 3,059 Milliarden, für den Härtefallfonds 1,221 Milliarden und für den Fixkostenzuschuss (I und II) 776 Millionen Euro zugeordnet.", "Weiters entfallen auf das Gemeindepaket 596 Millionen, den Non-Profit-Organisationen (NPO) Unterstützungsfonds (inklusive Sportligen) 290 Millionen und auf den Corona-Familienhärteausgleich 172 Millionen.", "Die Investitionsprämie schlägt mit rund 41 Millionen zu Buche. Ein Teil der genehmigten Hilfen wird nicht ausbezahlt werden, etwa bei der Kurzarbeit: Hier sind von den zugesagten 10,849 Milliarden Euro bisher 6,673 Milliarden vom AMS ausbezahlt.", "Die Abrechnung der Kurzarbeit erfolgt im Nachhinein, manche bereits genehmigte Anträge werden nicht umgesetzt. Auch bei den Steuerstundungen und Garantieübernahmen werden nicht alle Genehmigungen schlagend werden, erwartet das Ministerium.", "Ein Großteil der Anträge bezieht sich auf Hilfen bis 9.999 Euro, etwa fallen beim Ausfallsbonus 81 Prozent in diese Kategorie, beim Fixkostenzuschuss I 82 Prozent, beim Umsatzersatz Dezember 82 Prozent und beim Umsatzersatz November 71 Prozent.", "Die Top 3 Branchen beim Ausfallsbonus sind: Beherbergung und Gastronomie (35 Prozent der ausbezahlten Anträge), Handel und körpernahe Dienstleistungen (je 15 Prozent der ausbezahlten Anträge).", "Der durchschnittliche Auszahlungsbetrag der Hilfen beträgt beim Fixkostenzuschuss I 9.906 Euro, beim Fixkostenzuschuss II 18.432 Euro, beim Verlustersatz 36.672 Euro, beim Umsatzersatz November 19.134 Euro, beim Umsatzersatz Dezember 9.195 Euro, beim Ausfallsbonus 7.006 Euro und beim NPO Unterstützungsfonds 14.791 Euro. " ],
  "articleContentTranslated" : [ "The Ministry of Finance has taken stock of the Corona economic aid.", "Since the beginning of the crisis a year ago, numerous auxiliary instruments have been created to support the Austrian economy in the Corona crisis - from cancellation bonuses to short-time work to fixed cost subsidies.", "According to the Ministry of Finance, 33.539 billion euros have been legally binding promised or paid out by March 12, 2021. Finance Minister Gernot Blümel (ÖVP) explains in a broadcast that the aid measures have been continuously improved and that it is now working \"very well\".", "They are also ready to make further payments: \"If more money is needed, there will be. We can afford that thanks to the good economic data and the solid budget policy of the past.\"", "Of the aid that has been promised or paid out to date, 10.849 billion relates to short-time working, 7.072 billion to the assumption of guarantees and 5.545 billion to tax deferrals (income and corporation tax, payment relief).", "3.648 billion euros are allocated for emergency aid, 3.059 billion euros for sales replacement, 1.221 billion euros for the hardship fund and 776 million euros for the fixed cost subsidy (I and II).", "Furthermore, the community package accounts for 596 million, the non-profit organizations (NPO) support fund (including sports leagues) for 290 million and for the Corona family hardship compensation 172 million.", "The investment premium is around 41 million. Part of the approved aid will not be paid out, for example in the case of short-time work: Here, of the 10.849 billion euros promised, 6.673 billion have been paid out by the AMS so far.", "Short-time working is billed in retrospect; some applications that have already been approved are not implemented. The ministry expects not all approvals will be effective when it comes to tax deferrals and the assumption of guarantees.", "Most of the applications relate to assistance up to EUR 9,999, for example 81 percent of the cancellation bonus falls into this category, 82 percent of the fixed cost allowance I, 82 percent of the December sales replacement and 71 percent of the November sales replacement.", "The top 3 industries for the cancellation bonus are: Accommodation and catering (35 percent of the applications paid out), trade and body-related services (15 percent each of the applications paid out).", "The average disbursement of the aid amounts to 9,906 euros for fixed cost subsidy I, 18,432 euros for fixed cost subsidy II, 36,672 euros for loss replacement, 19,134 euros for November turnover, 9,195 euros for December turnover, 7,006 euros for failure bonus and 14,791 euros for NPO support fund." ]
}