{
  "id" : "p8FDToG9",
  "url" : "https://kurier.at/chronik/oesterreich/wundermittel-oder-gefahr-der-hype-um-die-eisschwimmer/401172901",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:41Z[UTC]",
  "author" : "nina.oezelt@kurier.at (Nina Oezelt)",
  "imageUrl" : "https://image.kurier.at/images/original/4906105/46-175103627.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wundermittel oder Gefahr: Der Hype um die Eisschwimmer",
  "articleTitleTranslated" : "Miracle cure or danger: the hype about ice swimmers",
  "articleContent" : [ "Der neueste Lockdown-Trend nennt sich Eisschwimmen. Hier zwei eifrige Eisschwimmer bei einer Veranstaltung in der Seestadt.  In Österreich gibt es immer mehr Eisschwimmer. An der Alten Donau in Wien gehören sie quasi zum Stadtbild.", "Bei klirrender Kälte und strömendem Regen stehen 20 Menschen am Asperner See in der Seestadt. Manche haben Zelte mit, andere ihre Kinder. Manche sind aus Niederösterreich, andere gar aus Kärnten angereist.", "Sie ziehen sich bis auf die Badekleidung aus und schnallen sich eine leuchtende Boje um. Dann geht es ins eiskalte Wasser. Links leuchtet die Seestadt-Skyline, rechts die U2. Die Eisschwimmer fangen an, heftig zu atmen, manche stöhnen auch.", "Die Kälte verlangt dem Körper alles ab. „Verrückt“, denken sich wohl die Polizisten, die Abstände und Maskenpflicht kontrollieren und eher skeptisch dreinblicken.", "Angemeldet ist das Event, das Donnerstagabend stattgefunden hat, nämlich als Demo: „Eisschwimmen gegen soziale Kälte“ nennen es die Veranstalter.", "Donnerstagabend schwammen Eisschwimmer in der Seestadt gegen die „soziale Kälte“. © Bild: Kurier/Juerg Christandl Kalt ist es wahrlich: Draußen hat es 3 Grad, das Wasser hat 2,8 Grad. Die Definition von Eisschwimmen verlangt eine Wassertemperatur unter 5 Grad.", "Hinter dem Event steckt ein Mann mit Durchhaltevermögen: Josef Köberl.  Als kleiner Junge verlor er seinen Vater und seine Schwester. Seine Kraft weiterzumachen fand er im Sport. Früher war es das Laufen, jetzt ist es das Eiswasser.", "Wenn Josef Köberl etwas will, dann erreicht er es auch. Er ist quasi Österreichs neuer \"Schwarzenegger\", denn auch er ist Steirer. Er ist der Gruppen-Guru und Präsident des Eisschwimmverbandes.", "Im Dezember brach der Franzose Romain Vandendorpe den Rekord von Josef Köberl (Zwei Stunden, 35 Minuten und 43 Sekunden im Eis). Noch dieses Jahr will der \"Eis-Mann\" den Rekord erneut brechen. © Bild: EPA/CHRISTIAN BRUNA 2018 gab es 50 Eisschwimmer österreichweit, jetzt sind es Tausende.", "Köberl durchschwamm den Ärmelkanal, dieses Jahr will er zum dritten Mal den Weltrekord in Las Vegas brechen: Als Mensch, der am längsten in Vollkörperkontakt mit Eis stehen kann. Sein Ziel: drei Stunden. ", "Hotspot Uferplatz Immer mehr Menschen schwören auf die Randsportart. Der Kagraner Uferplatz im 22.  Bezirk, direkt an der Alten Donau, ist der Hotspot der Eisschwimmer in Wien.", "Jeden Samstag und Sonntag sieht man dort bei den Lockdown’schen Spaziergängen – und bei egal welchem Wetter – Menschen im nassen Kühl schwimmen. Sie stoßen an ihre Grenzen, sie überwinden sie. Oft gemeinsam, wie in einer Hippie-Bewegung.", "„Wer es einmal macht, hört nicht mehr auf“, erzählt ein Mann. Ein anderer, der derzeit vier Kinder im Homeschooling betreut, sagt, er komme jeden Tag zum Ausgleich her.", "„Wer es einmal macht, hört nicht mehr auf“, erzählt ein Mann. © Bild: Nina Oezelt Orte zum Eisschwimmen Rund ums Strandbad Gänsehäufel, Alte Donau (Kagraner Uferplatz/ U1 Alte Donau), Donauinsel  Mögliche Ausstattung Badehaube, Schwimmbrille, Ohrenstöpsel, Schwimmboje.", "Erhältlich etwa bei Schwimmsport Steiner Gefahren beachten Keine Medikamente oder Drogen, kein Kaffee und kein schweres Essen.", "Man sollte sich  vorab über das Gewässer erkundigen und nie alleine ins Wasser gehen Nach dem Lockdown  Der Eisschwimm-Verein IISA  organisiert sich über die Facebook-Gruppe namens IISA  Eisiges Antidepressiva Wie sich das anfühlt, ins Eiswasser zu gehen?", "Am Anfang wie tausend Nadelstiche. Keinen Schritt will man weitergehen. Fünf Atemzüge, dann ein kleiner Schritt, rät Guru Köberl. Die Schmerzen sind anfangs größer als gedacht: Die Schnappatmung startet, der Körper kämpft um sein Leben, dann bleibt der Atem weg.", "Doch wer langsam weitergeht und seine Angst überwindet, spürt den Moment der Erlösung und ein Stück weit fühlt man sich wie neu geboren. Nach dem Eisschock zittert man sich wieder warm, der Körper fühlt sich gut an – trotz roter Gänsehaut.", "Kein Stress, man ist im Hier und Jetzt. Eisschwimmen soll tatsächlich gesund sein und fit machen. Das bestätigt auch Psycholotherapeutin Barbara Haid. Sie beruft sich auf die Schweizer Studie „Cold Water Swimming“ von Beat Knechtle.", "Stoffe wie Dopamin, Adrenalin und Noradrenalin werden dabei aktiviert. „Dieselben finden wir in Antidepressiva“, erklärt sie. Das Gefühl danach: die Haut ist rot, Gänsehaut stellt sich ein. Innen breitet sich eine Wärme aus. © Bild: Nina Oezelt Aber nicht allen, die Eisschwimmen, geht es gut.", "Ein junger Mann an der Alten Donau übergibt sich, er war zu schnell im Wasser, hatte kurz davor etwas gegessen. Auch beim Vollmondschwimmen in der Seestadt kommt es zu einem Zwischenfall: Eine Frau verliert kurzzeitig ihr Gedächtnis.", "Michael Kunze, Sozialmediziner an der MedUni Wien, erklärt: „Hirninfarkt, Hirnblutungen oder Schlaganfälle können durch die enorme Belastung durch den erhöhten Blutdruck ausgelöst werden.“ Köberl weiß das.", "Er empfiehlt, nicht ohne Vorbereitung ins Wasser zu gehen: eine ärztliche Voruntersuchung mit EKG und Kreislauf-Überprüfung sei absolut notwendig." ],
  "articleContentTranslated" : [ "The newest lockdown trend is called ice swimming. Here two eager ice swimmers at an event in Seestadt. There are more and more ice swimmers in Austria. On the Old Danube in Vienna, they are almost part of the cityscape.", "In the freezing cold and pouring rain, 20 people stand at Lake Aspern in the Seestadt. Some have tents, others their children. Some came from Lower Austria, others even from Carinthia.", "They strip down to their swimwear and strap on a glowing buoy. Then it goes into the ice-cold water. The Seestadt skyline lights up on the left, the U2 on the right. The ice swimmers begin to breathe heavily, some moan too.", "The cold demands everything from the body. \"Crazy\", think the police officers who control the distances and the mask requirement and look rather skeptical.", "The event that took place on Thursday evening is registered, namely as a demo: \"Ice swimming against social cold\" is what the organizers call it.", "On Thursday evening, ice swimmers swam against the “social cold” in Seestadt. © Image: Kurier / Juerg Christandl It is truly cold: outside it is 3 degrees, the water is 2.8 degrees. The definition of ice swimming requires a water temperature below 5 degrees.", "Behind the event is a man with perseverance: Josef Köberl. As a young boy, he lost his father and sister. He found his strength to continue in sport. It used to be running, now it's ice water.", "If Josef Köberl wants something, he will achieve it. He is practically Austria's new \"Schwarzenegger\" because he is also a Styrian. He is the group guru and president of the Ice Swimming Association.", "In December, the Frenchman Romain Vandendorpe broke Josef Köberl's record (two hours, 35 minutes and 43 seconds in the ice). The \"ice man\" wants to break the record again this year. © Image: EPA / CHRISTIAN BRUNA In 2018 there were 50 ice swimmers across Austria, now there are thousands.", "Köberl swam through the English Channel, this year he wants to break the world record in Las Vegas for the third time: As a person who can stand in full body contact with ice the longest. His goal: three hours.", "Hotspot Uferplatz More and more people swear by this fringe sport. The Kagraner Uferplatz in the 22nd district, directly on the Old Danube, is the hotspot for ice swimmers in Vienna.", "Every Saturday and Sunday you can see people swimming in the wet cool there on Lockdown's walks - regardless of the weather. They reach their limits, they overcome them. Often together, like in a hippie movement.", "“Once you do it, you don't stop,” says one man. Another, who is currently looking after four children in homeschooling, says he comes here every day to compensate.", "“Once you do it, you don't stop,” says one man. © Image: Nina Oezelt Places for ice swimming Around the Gänsehäufel lido, Alte Donau (Kagraner Uferplatz / U1 Alte Donau), Danube Island Possible equipment Bathing cap, swimming goggles, ear plugs, swimming buoy.", "Obtainable at, for example, Schwimmsport Steiner consider dangers No medication or drugs, no coffee and no heavy food.", "You should inquire about the water in advance and never go into the water alone. After the lockdown The IISA ice swimming association organizes itself through the Facebook group called IISA Icy Antidepressants How does it feel to go into the ice water?", "In the beginning like a thousand needle pricks. You don't want to go any further. Five breaths, then a small step, advises Guru Köberl. The pain is initially greater than expected: the gasp starts, the body fights for its life, then the breath stays away.", "But if you slowly move on and overcome your fear, you will feel the moment of redemption and, to a certain extent, you will feel reborn. After the ice shock you shiver warm again, your body feels good - despite red goose bumps.", "No stress, you are in the here and now. Ice swimming should actually be healthy and make you fit. This is also confirmed by psycholotherapist Barbara Haid. It refers to the Swiss study \"Cold Water Swimming\" by Beat Knechtle.", "Substances such as dopamine, adrenaline and noradrenaline are activated. “We find the same in antidepressants,” she explains. The feeling afterwards: the skin is red, goose bumps appear. A warmth spreads inside. © Image: Nina Oezelt But not everyone who ice swims is fine.", "A young man on the Old Danube throws up, he was in the water too fast and had eaten something shortly before. An incident also occurs when swimming under the full moon in Seestadt: a woman briefly loses her memory.", "Michael Kunze, social medicine specialist at MedUni Vienna, explains: \"Cerebral infarction, cerebral hemorrhages or strokes can be triggered by the enormous stress caused by the increased blood pressure.\" Köberl knows this.", "He recommends not to go into the water without preparation: a medical preliminary examination with EKG and circulatory check is absolutely necessary." ]
}