{
  "id" : "P8LCPXaK",
  "url" : "https://kurier.at/kultur/rekordpreis-fuer-botticelli-gemaelde-bei-online-auktion/401171914",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T18:41:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4903654/46-175101724.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rekordpreis für Botticelli-Gemälde bei Online-Auktion",
  "articleTitleTranslated" : "Record price for Botticelli painting at online auction",
  "articleContent" : [ "Ein Gemälde des italienischen Malers Sandro Botticelli (1445-1510) ist bei einer Online-Auktion für 80 Millionen Dollar (etwa 70 Millionen Euro) versteigert worden. Mit Gebühren liege der Gesamtpreis bei 92,2 Millionen Dollar, teilte das Auktionshaus Sotheby's am Donnerstag in New York mit.", "So viel sei noch nie zuvor bei einer Versteigerung für ein Werk des italienischen Malers bezahlt worden. Zudem ist es der zweithöchste Preis, der je für einen Alten Meister gezahlt wurde. Mehr erbrachte nur da Vincis „Salvator mundi“ mit 450 Mio.", "Dollar. Die Auktion des Porträts \"Young Man Holding a Roundel\" (auf Deutsch etwa: Junger Mann, der ein rundes Abzeichen hält) und zahlreicher anderer Werke wurde live im Internet übertragen. Käufer unbekannt Der Rufpreis war bei 70 Mio.", "Dollar gelegen. Nach einem kurzen Bieterduell war die Sache entschieden. Wer den Zuschlag für das Bild erhielt, teilte Sotheby's zunächst nicht mit. Der erfolgreiche Bieter war per Telefon mit dem Londoner Sotheby's-Büro verbunden gewesen.", "\"Young Man Holding a Roundel\" ist eines von nur rund einem Dutzend noch existierender Botticelli-Porträts und nach Angaben des Auktionshauses \"eines der bedeutendsten Renaissance-Gemälde im Privatbesitz\".", "Wen das wohl in den 1470er oder 1480er Jahren angefertigte Porträt zeigt, ist unklar. Das Bild wurde wohl im 18.  Jahrhundert von einem britischen Adligen in Italien erworben und ging dann in den 1930er Jahren an einen Privatsammler über, dessen Erben es 1982 versteigern ließen.", "Damals erwarb es der jetzige Besitzer, dessen Identität das Auktionshaus zunächst nicht verriet, für umgerechnet etwa 880.000 Euro. In den vergangenen 50 Jahren war das Bild immer wieder an Museen in London, New York und Washington ausgeliehen gewesen." ],
  "articleContentTranslated" : [ "A painting by the Italian painter Sandro Botticelli (1445-1510) was sold at an online auction for 80 million dollars (about 70 million euros). With fees, the total price is $ 92.2 million, the auction house Sotheby's announced on Thursday in New York.", "Never before had so much been paid for a work by the Italian painter at an auction. It is also the second highest price ever paid for an old master. Only da Vinci's \"Salvator mundi\" achieved more with 450 million euros.", "Dollar. The auction of the portrait \"Young Man Holding a Roundel\" (in German, for example: Young man holding a round badge) and numerous other works were broadcast live on the Internet. Buyer unknown The starting price was 70 million.", "Dollar located. After a brief bidding duel, the matter was decided. Sotheby's did not initially announce who won the bid for the picture. The successful bidder was connected to Sotheby's London office by telephone.", "\"Young Man Holding a Roundel\" is one of only around a dozen Botticelli portraits that still exist and, according to the auction house, \"one of the most important Renaissance paintings in private ownership\".", "It is unclear who the portrait, probably made in the 1470s or 1480s, shows. The painting was probably acquired by a British nobleman in Italy in the 18th century and then passed to a private collector in the 1930s, whose heirs had it auctioned in 1982.", "At that time, the current owner, whose identity the auction house did not reveal at first, bought it for the equivalent of around 880,000 euros. Over the past 50 years the picture had been loaned to museums in London, New York and Washington." ]
}