{
  "id" : "p9CRiKWz",
  "url" : "https://kurier.at/chronik/oesterreich/epidemiologe-bemaengelt-schutz-von-risikogruppen-impfung-fuer-viertel-der-weltbevoelkerung-erst-2022/401130927",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T04:47:56Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4755078/46-168550453.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Doskozil-Vorstoß beraten Landeshauptleute; D impft ab 27. Dezember",
  "articleTitleTranslated" : "Provincial governors advise after Doskozil's initiative; D vaccinates from December 27th",
  "articleContent" : [ "Die Stadt Klagenfurt bietet vor den Feiertagen kostenlose Antigentests an. Wer sich auf das Coronavirus testen lassen will, kann ohne Voranmeldung die Teststation am Klagenfurter Messegelände aufsuchen.", "Sie ist von 21. bis 23. sowie von 28. bis 30.  Dezember von 8.00 bis 17.00 geöffnet. Das gab die Stadt am Mittwoch in einer Aussendung bekannt. Notwendig dafür sind ein Lichtbildausweis, eine E-Card und ein Mund-Nasen-Schutz.", "Das Ergebnis wird elektronisch übermittelt. Das Land hat unterdessen zusammengesammelt, wo man sich in Kärnten Antigentests unterziehen kann. Das erklärte der Leiter des Landespressedienstes, Gerd Kurath, am Mittwoch vor Journalisten.", "Derzeit werden die Tests in sieben Apotheken, bei 80 niedergelassenen Ärzten und bei vier Institutionen angeboten. Eine vollständige Liste soll auf der Website des Landes veröffentlicht werden. Auch in Villach wird es vor den Feiertagen die Möglichkeit geben, kostenlos einen Antigentest zu machen.", "Das gab die Stadt Villach am Mittwochnachmittag in einer Aussendung bekannt. Die Teststation im Congress Center Villach ist von 21. bis 23. sowie von 28. bis 30.  Dezember von 8.00 bis 17.00 geöffnet, eine Voranmeldung ist nicht notwendig." ],
  "articleContentTranslated" : [ "The city of Klagenfurt offers free antigen tests before the holidays. If you want to be tested for the corona virus, you can visit the test station at the Klagenfurt exhibition center without prior notification.", "It is open from December 21 to 23 and from December 28 to 30 from 8 a.m. to 5 p.m. The city announced this in a broadcast on Wednesday. This requires photo ID, an e-card and mouth and nose protection.", "The result is transmitted electronically. In the meantime, the country has gathered together where one can undergo antigen tests in Carinthia. The head of the state press service, Gerd Kurath, said this to journalists on Wednesday.", "The tests are currently available in seven pharmacies, 80 general practitioners and four institutions. A full list is to be published on the country's website. In Villach, too, there will be the opportunity to take an antigen test free of charge before the holidays.", "The city of Villach announced this in a broadcast on Wednesday afternoon. The test station in the Congress Center Villach is open from December 21st to 23rd and from December 28th to 30th from 8:00 am to 5:00 pm, prior registration is not necessary." ]
}