{
  "sourceCountry" : "austria",
  "articleTitle" : "Europa League: Arsenal siegt gegen Molde, Torgala von Hoffenheim",
  "targetLanguage" : "english",
  "articleContent" : [ "Arsenal jubelte ebenso wie Leicester City und Hoffenheim über den dritten Sieg im dritten Gruppenspiel.  Arsenal hat in der Europa League den dritten Sieg im dritten Gruppenspiel geholt.", "Der Premier-League-Klub gewann am Donnerstagabend zu Hause gegen Molde mit 4:1.  Die Engländer setzten sich in der Rapid-Gruppe nun mit neun Zählern ab, Norwegens Meister hält weiter bei sechs.", "Rapid folgt nach dem Heimsieg über Schlusslicht Dundalk mit drei Punkten.  In der WAC-Gruppe siegte Feyenoord Rotterdam zu Hause gegen ZSKA Moskau mit 3:1 und verbuchte damit den ersten vollen Erfolg in der Gruppenphase.", "Den dritten Sieg im dritten Spiel holte auch Leicester City.  Mit Christian Fuchs schlugen die \\\"Foxes\\\" Braga mit 4:0.  Hoffenheim bleibt ebenfalls makellos, beim 5:0 gegen Slovan Liberec erzielte der nach der Pause eingewechselte Florian Grillitsch das 3:0 (59.).", "Christoph Baumgartner war für den deutschen Bundesligisten bis zur 73.  Minute im Einsatz, Stefan Posch fehlte verletzt.  Bei den Tschechen stand David Cancola in der Startelf.", "Arsenal dreht Spiel Molde legte in Nordlondon vor.  Martin Ellingsen (22.) traf für Norwegens Meister aus rund 25 Metern.  Die \\\"Gunners\\\" hatten dem wenig entgegenzusetzen.", "Der Plan der Gäste ging vorerst auf, Molde versuchte durchaus, den Favoriten weiter unter Druck zu setzen.  Arsenal nutzte ein Geschenk der Norweger aber schon in der Nachspielzeit der ersten Spielhälfte zum Ausgleich.", "Nach einem Eckball von Molde konterten die Engländer blitzschnell, Kristoffer Haugen beförderte den Ball bei einem Abwehrversuch ins eigene Tor. © Bild: EPA / Neil Hall Nach Seitenwechsel verhalf Arsenal ein weiteres Eigentor zur Führung.", "Sheriff Sinyan (62.) bugsierte den Ball dieses Mal ins Netz.  Nicolas Pepe (70.) schoss dann die Entscheidung für die Hausherren heraus, ehe noch der starke Joe Willock (88.) zum am Ende verdienten Favoritensieg zuschlug.", "In Rotterdam ging Feyenoord nach einer torlosen ersten Halbzeit durch Ridgeciano Haps (62.) voran, ein Doppelschlag von Orkun Kökcü (71.) und Lutsharel Geertruida (72.) bescherte den Niederländern dann den ersten Gruppensieg." ],
  "id" : "P9nAyWey",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/europa-league-arsenal-siegt-gegen-molde-torgala-von-hoffenheim/401088684",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Europa League: Arsenal wins against Molde, Torgala von Hoffenheim",
  "articleContentTranslated" : [ "Arsenal, like Leicester City and Hoffenheim, celebrated their third win in their third group game. Arsenal have won the third group game in the Europa League.", "The Premier League club won 4-1 at home against Molde on Thursday evening. The English now cleared themselves in the Rapid group by nine points, Norway's champions hold on to six.", "Rapid follows after the home win over bottom light Dundalk with three points. In the WAC group, Feyenoord Rotterdam won 3-1 at home against CSKA Moscow and thus recorded their first full success in the group stage.", "The third victory in the third game also went to Leicester City. With Christian Fuchs, the \\ \"Foxes \\\" beat Braga 4-0. Hoffenheim also remains flawless, in the 5-0 win against Slovan Liberec, Florian Grillitsch, who came on after the break, scored the 3-0 (59th).", "Christoph Baumgartner was in action for the German Bundesliga club until the 73rd minute, Stefan Posch was injured. David Cancola was in the starting line-up for the Czechs.", "Arsenal spin game Molde presented in north London. Martin Ellingsen (22nd) scored for Norway's champions from around 25 meters. The \\ \"Gunners \\\" had little to counter this.", "The plan of the guests worked for the time being, Molde tried to put the favorites under further pressure. Arsenal used a gift from the Norwegians to equalize in stoppage time in the first half of the game.", "After a corner kick from Molde, the English countered with lightning speed, Kristoffer Haugen pushed the ball into his own goal in a defensive attempt. © Image: EPA / Neil Hall After the break, another own goal gave Arsenal the lead.", "Sheriff Sinyan (62nd) maneuvered the ball into the net this time. Nicolas Pepe (70th) then shot out the decision for the home side, before the strong Joe Willock (88th) struck to win the favorites that were deserved in the end.", "In Rotterdam, Feyenoord went ahead after a goalless first half by Ridgeciano Haps (62nd), a double strike from Orkun Kökcü (71st) and Lutsharel Geertruida (72nd) gave the Dutch their first group win." ]
}