{
  "id" : "P9oTBZI1",
  "url" : "https://www.diepresse.com/5958640/Ostoesterreich_Wird-der-Lockdown-in-Wien-verlaengert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T12:00:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Hellin Jankowski",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/f/0/5958640/AC8C16E2-4C07-444E-BF27-AE5BEF369E45_v0_l.jpg",
  "imageCopyright" : "REUTERS (LISI NIESNER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wird der Lockdown in Wien verlängert?",
  "articleTitleTranslated" : "Will the lockdown in Vienna be extended?",
  "articleContent" : [ "Der Gesundheitsminister berät abermals mit den Landeschefs von Wien, Niederösterreich und dem Burgenland über die hohen Corona-Fallzahlen. Wann ein Ergebnis präsentiert wird, ist unklar. In Österreichs Ostregion sind die Corona-Fallzahlen nach wie vor sehr hoch.", "Um gegenzusteuern, will Wiens Landeshauptmann Michael Ludwig (SPÖ) den am Donnerstag beginnenden Lockdown bis 11.  April verlängern, wie er bei einem Treffen mit seinen Amtskollegen aus Niederösterreich und dem Burgenland sowie Gesundheitsminister Rudolf Anschober (Grüne) sagte. ", "Völlig überraschend ist das nicht: Anschober und Ludwig hatten schon in der Vorwoche mit einer Verlängerung geliebäugelt. Niederösterreich und das Burgenland wollen indes mit den bereits gesetzten bzw. geplanten Maßnahmen auskommen.", "An der Besprechung nahmen am Montag auch Gesundheitsexperten teil.", "Die meisten von ihnen hatten zuletzt Zweifel geäußert, ob die „Osterruhe\", wie der Lockdown von Donnerstag bis inklusive Dienstag nach Ostern auch genannt wird, mit der Schließung des Handels und Ausgangsbeschränkungen rund um die Uhr ausreichen wird, um die bedenkliche Entwicklung an den Intensivstationen zu stoppen.  ", "Laut Ludwigs Büro wurde die Sitzung am Nachmittag vorübergehend unterbrochen - um den Teilenehmern Beratungen mit einem erweiterten Personenkreis zu ermöglichen. Ob die Videokonferenz erneut aufgenommen und am Abend ein offizielles Ergebnis präsentiert wird, ist offen.", "Letztere könnte auch erst am Dienstag oder Mittwoch gefällt werden, hieß es.", "Da Anschober und Ludwig die Sorge teilen, könnte es durchaus dazu kommen, dass der Ressortchef der Bundeshauptstadt einen längeren Lockdown mit der Schließung von Handel und persönlichen Dienstleistern sowie Distance Learning für Schüler ermöglicht.", "Für einige dieser Maßnahmen braucht es nämlich die Genehmigung des Bundes. Allerdings: Bildungsminister Heinz Faßmann (ÖVP) ging am Sonntag in der ORF-Sendung „Hohes Haus“ noch davon aus, dass der Fernunterricht in Wien, Niederösterreich und dem Burgenland am 12.  April wieder endet.", "„Es müsste schon sehr viel Gravierendes passieren, dass eine Änderung kommt, aber davon gehe ich nicht aus\", sagte Faßmann. Niederösterreich und das Burgenland wollen jedoch die Entwicklung im jeweiligen Bundesland noch abwarten.", "Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) soll auch angeregt haben, am Ostermontag wieder einen Gipfel mit allen Ländern einzuberufen, steigen doch die Infektionszahlen wieder bundesweit.", "In Niederösterreich hofft man, dass neben der \"Osterruhe\" die selbst schon gesetzten Maßnahmen helfen, die Lage zu verbessern. Dazu gehört etwa, dass bei Infektionsfällen auch K2-Personen verpflichtend getestet werden.", "An den Volksschulen und Kindergärten wird bereits bei einem positiven Test die Klasse bzw. Gruppe gesperrt. Bei der Südafrika-Variante wiederum endet die Quarantäne nicht nach 14 Tagen, sondern erst bei negativem Test oder einem Infektionsniveau, wo eine Ansteckung praktisch auszuschließen ist.", "Zudem gibt es ein Vorwarnsystem, wenn eine Gemeinde die Inzidenz von 300 auf 100.000 Einwohner überschreitet.", "Den Vertretern von Arbeitgebern und Arbeitnehmern gehen die Pläne indes (schon jetzt) zu weit: \"Wir lehnen generelle Zutrittstests im Handel ab\", sagte ein Sprecher der Wirtschaftskammer am Montag.", "\"Auch eine generelle FFP2-Maskenpflicht in geschlossenen Räumen ohne Differenzierung für Produktionsbetriebe lehnen wir ab.\"", "Bereits in der Vorwoche hatten Arbeiterkammer, Gewerkschaftsbund, Industriellenvereinigung und Wirtschaftskammer in Niederösterreich in einem offenen Brief an Anschober die geplanten Regelungen als \"zum großen Teil\" nicht umsetzbar und \"nicht praktikabel\" kritisiert.", "Die Folgen wären \"teilweise enorme existenzbedrohende Mehrkosten\" oder \"sogar ein kompletter Ausfall der Dienstleistungen oder der Produktion\", hieß es." ],
  "articleContentTranslated" : [ "The Minister of Health is once again consulting with the regional heads of Vienna, Lower Austria and Burgenland about the high number of corona cases. It is unclear when a result will be presented. In Austria's eastern region, the number of corona cases is still very high.", "In order to counteract this, Vienna's governor Michael Ludwig (SPÖ) wants to extend the lockdown that began on Thursday until April 11, as he said at a meeting with his counterparts from Lower Austria and Burgenland and Health Minister Rudolf Anschober (Greens).", "This is not entirely surprising: Anschober and Ludwig had already flirted with an extension the week before. Lower Austria and Burgenland want to get by with the measures that have already been taken or are planned.", "Health experts also attended the meeting on Monday.", "Most of them had recently expressed doubts as to whether the \"Easter rest\", as the lockdown from Thursday up to and including Tuesday after Easter is also called, with the closure of trade and exit restrictions around the clock will be sufficient to prevent the worrying development in the intensive care units to stop.", "According to Ludwig's office, the meeting was temporarily interrupted in the afternoon - to enable the participants to consult with a wider group of people. It remains to be seen whether the video conference will be resumed and an official result will be presented in the evening.", "The latter could also be felled on Tuesday or Wednesday, it said.", "Since Anschober and Ludwig share the concern, the head of department of the federal capital could well allow a longer lockdown with the closure of retail and personal service providers as well as distance learning for schoolchildren.", "Some of these measures require federal approval. However: Education Minister Heinz Faßmann (ÖVP) assumed on Sunday in the ORF program “Hohes Haus” that distance learning in Vienna, Lower Austria and Burgenland would end again on April 12th.", "\"A lot of serious things would have to happen for a change to come, but I don't expect that,\" said Faßmann. Lower Austria and Burgenland, however, want to wait and see what happens in their respective federal states.", "Burgenland Governor Hans Peter Doskozil (SPÖ) is also said to have suggested that a summit with all the federal states should be convened again on Easter Monday, as the number of infections is rising again nationwide.", "In Lower Austria it is hoped that, in addition to the \"Easter rest\", the measures that have already been taken will help to improve the situation. This includes, for example, that K2 people are also subject to mandatory testing in the event of infection.", "In elementary schools and kindergartens, the class or group is blocked if the test is positive. With the South Africa variant, on the other hand, the quarantine does not end after 14 days, but only in the event of a negative test or an infection level where infection can practically be ruled out.", "There is also an advance warning system if a community exceeds the incidence of 300 per 100,000 inhabitants.", "For the representatives of employers and employees, the plans go too far (already): \"We reject general access tests in retail,\" said a spokesman for the Chamber of Commerce on Monday.", "\"We also reject a general FFP2 mask requirement in closed rooms without differentiation for production companies.\"", "Last week, the Chamber of Labor, the Federation of Trade Unions, the Federation of Industrialists and the Chamber of Commerce in Lower Austria had criticized the planned regulations as \"largely\" not feasible and \"impractical\" in an open letter to Anschober.", "The consequences would be \"sometimes enormous existence-threatening additional costs\" or \"even a complete failure of services or production,\" it said." ]
}