{
  "id" : "p9T7y30L",
  "url" : "https://salzburg.orf.at/stories/3080733/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-15T15:35:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/49/crops/w=1280/785513_opener_273549_hollersbach_fin.jpg?s=2dd316de67ba035fb558a3eb4e9e2cb5eaa819c1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Chalets in Hollersbach: Widerstand gegen weitere Pläne",
  "articleTitleTranslated" : "Chalets in Hollersbach: Resistance to further plans",
  "articleContent" : [ "In der Nähe der Panoramabahn-Mittelstation in Hollersbach soll ein kleines Chaletdorf entstehen, zumindest wurden die Pläne dafür bereits präsentiert.", "Für dieses Projekt aber wächst der Widerstand.Nachbar reichte Beschwerde ein – gibt Weg nicht frei So reichte ein unmittelbarer Nachbar bereits Beschwerde gegen das Projekt ein – er will den erforderlichen Zufahrtsweg nicht frei geben, dieser Weg wäre eine wichtige Voraussetzung für die geplante Umwidmung.  ", "Zudem bestehen laut Raumordnungsbehörde forstrechtliche und raumordnungsrechtliche Bedenken.Naturschutzbund: „Es herrscht eine Goldgräber-Manier“ Dass es dabei um viel Geld geht, belegt das Beispiel eines Chaletdorfes einige hundert Meter tiefer.", "Chalets werden dort zum Quadratmeterpreis von bis zu 15.000 Euro angeboten. „Was sich dort abspielt ist ein Trauerspiel. Es ist dort, wie überall sonst auch, dasselbe Vorgehen – zuerst wird eine Seilbahn errichtet und dann schießen die anderen Schwammerl aus dem Boden.", "Es gibt dort Menschen, die sich dumm und dämlich daran verdienen, die an landwirtschaftliche Grundstücke herangekommen sind und sie jetzt nach Goldgräber-Manier verbauen wollen“, ärgert sich der Naturschutzbund-Obmann Winfried Herbst.Bauer:", "„Bei den Kaufsummen kannst du nicht mithalten“ Auch Nebenerwerbsbauer Toni Nindl beobachtet diesen Trend in der Region.  : Er pachtet seit fünf Jahren einen Bauernhof am Pass Thurn. „Die Landvernichtung schreitet hier voran, das ist ein Wahnsinn.", "Wir beschweren uns über die Zerstörung des Urwaldes, aber bei uns ist es nicht besser.“ Nindl würde am Pass Thurn lieber selbst einen kleinen Hof kaufen, anstatt Pächter zu sein, hat sich bereits mehrmals für den Kauf eines Grundstückes interessiert, doch dabei wird er stets von anderen überboten.", "„Da kannst du nicht mithalten, die bezahlen mindestens das Doppelte. Wenn eine Möglichkeit auf Bauland besteht, zahlen sie sogar ein Vielfaches“, schildert Landwirt Nindl.", "Der Pinzgauer gibt sich widerstandsfähig und hofft darauf, dass er damit nicht in der Minderheit ist und Bauernland auch in Bauernhand bleibt. Widerstand gegen weitere Chaletpläne in Hollersbach In Hollersbach (Pinzgau) wächst der Widerstand gegen weitere Chaletpläne am Pass Thurn.", "In der Gemeinde wurde bereits das Projekt eines weiteren kleinen Hoteldorfes präsentiert. Dafür müsste eine landwirtschaftliche Fläche umgewidmet werden. Ein Nachbar reichte dagegen bereits Beschwerde ein." ],
  "articleContentTranslated" : [ "A small chalet village is to be built near the Panoramabahn middle station in Hollersbach, at least the plans for it have already been presented.", "For this project, however, the resistance is growing. Neighbor filed a complaint - does not clear the way A direct neighbor has already filed a complaint against the project - he does not want to open the required access route, this route would be an important prerequisite for the planned rezoning.", "In addition, according to the regional planning authority, there are forest and regional planning concerns. Nature Conservation Union: \"There is a gold-digger manner\" The example of a chalet village a few hundred meters below shows that this is a lot of money.", "Chalets are offered there at a square meter price of up to 15,000 euros. “What is going on there is a tragedy. There, as everywhere else, the procedure is the same - first a cable car is built and then the other mushrooms shoot out of the ground.", "There are people there who make stupid and stupid money from it, who have got hold of agricultural properties and now want to build them up in gold digger style, ”says Naturschutzbund chairman Winfried Herbst.", "“You can't keep up with the purchase sums” Part-time farmer Toni Nindl is also observing this trend in the region. : He has leased a farm on Pass Thurn for five years. “The land destruction is progressing here, this is madness.", "We complain about the destruction of the jungle, but it's not better for us. ”Nindl would prefer to buy a small farm on Pass Thurn instead of being a leaseholder. He has already shown interest in buying a plot of land several times, but he will always outbid by others.", "“You can't keep up with that, they pay at least twice as much. If there is a possibility of building land, they even pay many times over, ”says farmer Nindl.", "The Pinzgauer is resilient and hopes that he will not be in the minority and that farmland will remain in farm hands. Resistance to further chalet plans in Hollersbach In Hollersbach (Pinzgau) there is growing resistance to further chalet plans at Pass Thurn.", "The project of another small hotel village has already been presented in the community. For this an agricultural area would have to be rededicated. A neighbor has already filed a complaint." ]
}