{
  "id" : "p9W7lSKA",
  "url" : "https://kurier.at/wirtschaft/ak-und-mietervereinigung-warnen-vor-delogierungswelle/401184661",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T18:28:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3324298/78370011347371424_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AK und Mietervereinigung warnen vor Delogierungswelle",
  "articleTitleTranslated" : "AK and tenants' association warn of wave of evictions",
  "articleContent" : [ "Es sei gut gewesen, die Kündigungsmöglichkeiten auszusetzen und die Mieten für das zweite Quartal 2020 zu stunden - \"das hat das Problem aber nur aufgeschoben\", meinte auch der Präsident der Mietervereinigung Österreichs, Georg Niedermühlbichler.", "Deshalb habe man bereits vor acht Monaten einen \"Sicher-Wohnen-Fonds\" gefordert, dotiert mit zumindest 100 Mio. Euro, der Vermietern die Mietausfälle ersetzen sollte.", "Die Regierung habe viele Hilfsmaßnahmen für die Wirtschaft angekündigt, sie sollte aber auch die Mieter unterstützen, damit diese ihre Wohnung nicht verlieren.", "Seitens der Wiener Mietervereinigung wies deren Vorsitzende Elke Hanel-Torsch darauf hin, dass möglicherweise 50.000 Haushalte früher oder später mit Räumungsklagen oder Delogierungen konfrontiert sein könnten.", "Schon vor der Coronakrise seien 380.000 Haushalte mit ihren Wohnkosten überlastet gewesen, da sie mehr als 40 Prozent ihres Einkommens für Wohnen aufwenden mussten. In Wien ist der Mietwohnungsanteil mit 80 Prozent besonders hoch.", "Richtwertmieten werden erhöht Die Richtwertmieten-Erhöhung per April sollte ausgesetzt werden, forderten AK und Mietvereinigung. Betreffen würde die Erhöhung bundesweit rund 750.000 Mieter, davon 580.000 in Wien.", "Das würde nochmals ein Loch ins Geldbörsel reißen, warnte Niedermühlbichler.", "Für eine 80-m2-Wohnung in einem Altbau in Wien käme es dadurch zu Mehrkosten von 185 Euro im Jahr, sagte der Mietervereinigungs-Präsident, in der Steiermark von 250 Euro, in Vorarlberg zu über 280 Euro - die Richtwerte sind je nach Bundesland unterschiedlich.", "Betroffen von dieser Anhebung wären alle, die in privaten Altbauten leben (vor 1945 errichtet) und deren Mietvertrag nach dem 1. März 1994 abgeschlossen wurde.", "Schon in der Vergangenheit habe es seitens des Bundesgesetzgebers ein Aussetzen einer Richtwertmieten-Erhöhung gegeben - etwa im Jahr 2016 unter der SPÖ-ÖVP-Regierung Faymann-Mitterlehner unter dem Titel \"Mietrechtliches Inflationslinderungsgesetz\", wie Niedermühlbichler erinnerte.", "Zugunsten einer Aussetzung der heurigen Erhöhung hatte SPÖ-Abg. Ruth Becher, Vorsitzende des parlamentarischen Bautenausschusses, erst kürzlich einen Entschließungsantrag eingebracht, mit Hinweis auf die beiden früheren derartigen Beispiele.", "Der Österreichische Haus- und Grundbesitzerbund (ÖHGB) hatte dies umgehend kritisiert und von einer \"Realitätsverweigerung\" gesprochen.", "Vermieter sehen \"Neiddebatte\" Der Obmann der Wiener Immobilientreuhänder in der WK, Michael Pisecky, erteilte der Aussetzungs-Forderung von AK und Mietervereinigung am Mittwoch eine Absage.", "Für wirklich hart Betroffene der Corona-Pandemie könne es eine Sonderlösung geben, aber keine Begünstigung für alle Mieter nach dem Gießkannenprinzip.", "Es handle sich hier um eine vertraglich festgelegte Wertanpassung im Rahmen der Inflation - die Bezeichnung \"Erhöhung\" der Miete sei falsch, so Pisecky in einer Aussendung.", "Mit der Forderung nach einer Aussetzung werde wieder einmal eine Neiddebatte gegenüber dem privaten Vermieter ausgelöst, monierte der Geschäftsführer vom Österreichischen Verband der Immobilienwirtschaft (ÖVI), Anton Holzapfel.", "Wenn auch der Wohnimmosektor von der Coronakrise bisher wenig belastet sei, seien die Vermieter mit großen Ausfällen bei Gewerbeimmobilien konfrontiert - und einer höchst ungewissen Rechtslage, was die Mietzinsminderungen von Geschäftsraummieten angehe.", "Dennoch seien private Vermieter bisher von jeder staatlichen Unterstützung ausgeschlossen. Umso mehr erstaune, wenn hier einmal mehr einseitig in die Verträge privater Vermieter eingegriffen werden solle - das sei entschieden abzulehnen, so Holzapfel.", "Niedermühlbichler meinte, ein Aussetzen der Richtwert-Erhöhung - deren Ausmaß das Justizministerium im März bekannt geben würde - werde nicht zum Ruin der Immobilienbrache führen. Das sei eine der wenigen Branchen, die die Krise überhaupt nicht spüre.", "Mietervereinigung und AK plädierten weiters für ein Zurückdrängen befristeter Mieten, für eine Mietenreform mit klaren Obergrenzen und eine Ausweitung des Geltungsbereichs des MRG." ],
  "articleContentTranslated" : [ "It was good to suspend the termination options and to defer the rents for the second quarter of 2020 - \"that only postponed the problem,\" said the president of the Austrian tenants' association, Georg Niedermühlbichler.", "That is why they called for a \"Safe Living Fund\" eight months ago, endowed with at least 100 million euros, which should replace the rental losses.", "The government has announced many aid measures for the economy, but it should also support the tenants so that they do not lose their apartments.", "On the part of the Viennese tenants' association, its chairman, Elke Hanel-Tor, pointed out that sooner or later 50,000 households could be confronted with eviction suits or evictions.", "Even before the corona crisis, 380,000 households were overloaded with their housing costs because they had to spend more than 40 percent of their income on housing. In Vienna, the proportion of rented apartments is particularly high at 80 percent.", "Standard rents will be increased The standard rents increase in April should be suspended, demanded AK and the tenancy association. The increase would affect around 750,000 tenants nationwide, 580,000 of them in Vienna.", "That would tear another hole in the wallet, warned Niedermühlbichler.", "For an 80 m2 apartment in an old building in Vienna, this would result in additional costs of 185 euros per year, said the tenant association president, in Styria from 250 euros, in Vorarlberg to over 280 euros - the guideline values vary depending on the federal state .", "This increase would affect everyone who lives in private old buildings (built before 1945) and whose lease was concluded after March 1, 1994.", "Already in the past the federal legislature had suspended a benchmark rent increase - for example in 2016 under the SPÖ-ÖVP government Faymann-Mitterlehner under the title \"Tenancy Law Inflation Relief Act\", as Niedermühlbichler recalled.", "In favor of a suspension of this year's increase, SPÖ-Abg. Ruth Becher, chairwoman of the parliamentary building committee, recently tabled a motion for a resolution, referring to the two earlier examples of this kind.", "The Austrian House and Landowners Association (ÖHGB) immediately criticized this and spoke of a \"denial of reality\".", "Landlords see \"envy debate\" The chairman of the Vienna real estate trustees in the WK, Michael Pisecky, rejected the request for suspension from the AK and the tenants' association on Wednesday.", "For those really hard hit by the corona pandemic, there could be a special solution, but no preferential treatment for all tenants according to the watering can principle.", "This is a contractually agreed value adjustment in the context of inflation - the term \"increase\" in rent is wrong, Pisecky said in a broadcast.", "With the demand for a suspension, a debate of envy against the private landlord is triggered again, complained the managing director of the Austrian Association of the Real Estate Industry (ÖVI), Anton Holzapfel.", "Even if the residential real estate sector has so far been little affected by the corona crisis, landlords are confronted with major failures in commercial real estate - and a highly uncertain legal situation as to the rent reductions on business premises rents.", "Nevertheless, private landlords have so far been excluded from any state support. It is all the more astonishing if the contracts of private landlords are to be unilaterally intervened here - that should definitely be rejected, according to Holzapfel.", "Niedermühlbichler said that suspending the increase in the benchmark - the extent of which the Justice Ministry would announce in March - would not lead to the ruin of the real estate industry. It is one of the few industries that is not feeling the crisis at all.", "The tenants' association and AK also advocated a reduction in fixed-term rents, a rent reform with clear upper limits and an expansion of the scope of the MRG." ]
}