{
  "id" : "pa3aGLVr",
  "url" : "https://salzburg.orf.at/stories/3084624/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-13T13:50:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/96/crops/w=1280/811808_opener_282996_saab_105_oe_golden_tiger_zu_gast_im_hangar-7_.jpg?s=0c86d4d36e42e4de83d20a22da86b965aff4ce8e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Saab 105 landete zum letzten Mal in Salzburg",
  "articleTitleTranslated" : "Saab 105 landed in Salzburg for the last time",
  "articleContent" : [ "Beim Überstellungsflug nach Salzburg übten zudem Eurofighter einen Abfangeinsatz und „zwangen“ die Saab 105OE in Salzburg zur Landung. Mittwoch gegen 14.00 Uhr landete die Saab 105 dann auf dem Salzburg Airport.", "Nach 50 Dienstjahren im Bundesheer wird der Düsenjet bis Sommer im Hangar-7 ausgestellt. Wo sie final ausgestellt werden soll, steht noch nicht fest. Die Maschine trägt die goldene Jubiläumslackierung der Tigerstaffel.", "Fotostrecke mit 7 Bildern Überstellungsflug auch für Übungszwecke genutzt Der Überstellungsflug von Linz-Hörsching wurde gleichzeitig zu Übungszwecken genutzt. Zwei Eurofighter der Einsatzbereitschaft aus Zeltweg (Steiermark) fingen die Saab 105 ab und forderten sie zur Landung in Salzburg auf.", "Letzte Landung der Saab 105 in Salzburg „Zuerst muss man dem abgefangenen Flugzeug den Platz zeigen“, schilderte Peter Schinnerl von den Luftstreitkräften vor dem Flug. „Nach einer Platzrunde kann die Saab 105 dann landen.", "Die Eurofighter bleiben währenddessen noch in der Luft und überwachen diese Landung. Dieses Verfahren ist auch international üblich, und auch jeder zivile Pilot lernt, was er tun muss, wenn er von einer Militärmaschine abgefangen wird.", "Und gerade jetzt, wo auf dem Flughafen Salzburg ja leider wenig Flugbetrieb ist, nutzen wir diese Möglichkeit auch bei diesen winterlichen Wetterlagen . “" ],
  "articleContentTranslated" : [ "During the transfer flight to Salzburg, Eurofighters also practiced interception and “forced” the Saab 105OE to land in Salzburg. On Wednesday around 2 p.m., the Saab 105 landed at Salzburg Airport.", "After 50 years of service in the armed forces, the jet will be exhibited in Hangar-7 until summer. It has not yet been decided where it will finally be issued. The machine has the golden anniversary paintwork of the Tiger relay.", "Photo gallery with 7 pictures Transfer flight also used for training purposes The transfer flight from Linz-Hörsching was also used for training purposes. Two Eurofighters on standby from Zeltweg (Styria) intercepted the Saab 105 and asked it to land in Salzburg.", "Last landing of the Saab 105 in Salzburg \"First you have to show the intercepted aircraft the place,\" said Peter Schinnerl of the air force before the flight. “After a traffic pattern, the Saab 105 can land.", "The Eurofighters remain in the air and monitor this landing. This procedure is also common internationally, and every civilian pilot learns what to do if he is intercepted by a military machine.", "And especially now, when there is unfortunately little flight activity at Salzburg Airport, we also use this opportunity in these wintry weather conditions. \"" ]
}