{
  "id" : "pA9jGiz6",
  "url" : "https://kurier.at/chronik/oesterreich/britische-skilehrer-sollen-in-tirol-non-stop-party-gemacht-haben/401156469",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T16:27:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4870995/46-174041945.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Britische Skilehrer sollen in Tirol \"nonstop\" Party gemacht haben",
  "articleTitleTranslated" : "British ski instructors are said to have partied \"non-stop\" in Tyrol",
  "articleContent" : [ "Wie die britische Zeitung The Sun berichtet, sollen die 17 britischen Skilehrer-Anwärter, bei denen der Verdacht auf die Mutation B.1.1.7. des Coronavirus besteht, in Jochberg (Bezirk Kitzbühel) ordentlich gefeiert haben - trotz laufendem Lockdown.", "\"Es war eine non-stop-Party, seit diese Gruppe angekommen ist\", zitiert die Boulevardzeitung einen anderen britischen Skilehrer, der sich zur fraglichen Zeit ebenfalls in Jochberg aufgehalten hat.", "Es habe bunte Treffen zwischen den Haushalten gegeben, Social Distancing sei auch praktisch ein Fremdwort gewesen. \"Die Briten sind in drei Häusern untergebracht und es verbreitet sich wie ein Buschbrand unter ihnen, weil sie sich nicht an die Isolationsregeln halten\", berichtet der Skilehrer weiter.", "Party trotz Symptomen Sogar die meisten derer, die erkrankt waren, sollen trotz Symptomen weitergefeiert haben. Von der Polizei seien jedoch keine Partys registriert worden, es werde aber nachgeforscht, sagte Elmar Rizzoli, der Sprecher des Tiroler Coronavirus-Einsatzstabes, zum ORF Tirol.", "Bei Einvernahmen werde man die Personen mit den in der Sun erhobenen Vorwürfen konfrontieren.", "Wie der KURIER am Dienstag berichtete, wird derzeit von den Behörden ebenfalls detailliert und über das normale Contact Tracing hinaus erhoben, wo sich die Betroffenen wann seit ihrer Ankunft aufgehalten haben.", "Es sei jedenfalls davon auszugehen, dass sie auch mit Skiliften unterwegs waren. \"Aber wir haben in Österreich ohnehin sehr strenge Regeln beim Skifahren\", sagte ein Sprecher des Landes dazu.", "Verdacht nur bei einer Person  Unterdessen haben am Dienstag und Mittwoch über 1.000 der 1.500 Jochberger das Angebot der kostenlosen PCR-Tests genutzt. Von diesen über 1.000 Tests waren vier positiv, informierte das Land Donnerstagfrüh.", "Drei der vier positiven PCR-Testergebnisse wiesen keine Auffälligkeiten im Profil auf, die auf das mutierte Virus hinweisen, teilte das Land dann am späten Nachmittag mit. Lediglich bei einer bereits abgesonderten, engen Kontaktperson liege der Verdacht auf die britische Mutation vor, hieß es.", "Das deckt sich mit den bisherigen Ermittlungen der Behörden: \"Laut derzeitigem Stand der Erhebungen im Zuge des Contact Tracing hatte die betroffene Gruppe zur Bevölkerung keinen Kontakt\", erklärte Einsatzstab-Leiter Rizzoli.", "Platter \"vorsichtig optimistisch\" Von Freitag bis inklusive kommenden Montag sind außerdem PCR-Testungen im gesamten Bezirk Kitzbühel möglich. Rund 1.000 Menschen meldeten sich laut Land bis zum späten Donnerstagnachmittag dafür an.", "\"Die gesetzten Schritte im Bezirk Kitzbühel sind eine umfassende vorsorgliche Sicherheitsmaßnahme, um eine Verbreitung der mutierten Virusform und damit ein potenzielles Wiederansteigen der Coronainfektionen in Tirol bestmöglich zu verhindern\", sagte Landeshauptmann Günther Platter (ÖVP) in einer Aussendung.  ", "Zudem meinte er, dass die Ergebnisse aus Jochberg \"vorsichtig optimistisch\" stimmen würden. \"Dennoch sind die weiteren Ergebnisse aus dem Bezirk ausschlaggebend für die weitere Vorgehensweise.\"" ],
  "articleContentTranslated" : [ "As the British newspaper The Sun reports, the 17 British ski instructor candidates who are suspected of mutation B.1.1.7. the coronavirus exists, have celebrated properly in Jochberg (Kitzbühel district) - despite the ongoing lockdown.", "\"It's been a non-stop party since this group arrived,\" the tabloid quoted another British ski instructor who was also in Jochberg at the time in question.", "There were colorful meetings between households, and social distancing was practically a foreign concept. \"The British are housed in three houses and it spreads like a bush fire among them because they do not adhere to the isolation rules,\" the ski instructor continues.", "Party despite symptoms Even most of those who were sick are said to have continued partying despite symptoms. However, no parties were registered by the police, but research is being carried out, said Elmar Rizzoli, spokesman for the Tyrolean coronavirus task force, to ORF Tyrol.", "During interrogations, the people will be confronted with the allegations made in the Sun.", "As the KURIER reported on Tuesday, the authorities are currently also collecting detailed information, going beyond normal contact tracing, of where the persons concerned have been and when since their arrival.", "In any case, it can be assumed that they were also using ski lifts. \"But we have very strict skiing rules in Austria anyway,\" said a spokesman for the country.", "Suspicion in only one person Meanwhile, more than 1,000 of the 1,500 Jochbergers took advantage of the free PCR tests on Tuesday and Wednesday. Of these 1,000+ tests, four were positive, the country announced Thursday morning.", "Three of the four positive PCR test results had no abnormalities in the profile that indicate the mutated virus, the country announced in the late afternoon. It was said that there was only suspicion of the British mutation in the case of an already isolated, close contact.", "This coincides with the previous investigations by the authorities: \"According to the current status of the surveys in the course of contact tracing, the affected group had no contact with the population,\" said Rizzoli, head of the task force.", "Platter \"cautiously optimistic\" From Friday up to and including next Monday, PCR tests are also possible in the entire Kitzbühel district. According to the country, around 1,000 people registered for it by late Thursday afternoon.", "\"The steps taken in the Kitzbühel district are a comprehensive precautionary safety measure to prevent the spread of the mutated virus form and thus a potential increase in corona infections in Tyrol as best as possible,\" Governor Günther Platter (ÖVP) said in a broadcast.", "He also said that the results from Jochberg would make people \"cautiously optimistic\". \"Nevertheless, the further results from the district are decisive for the further procedure.\"" ]
}