{
  "id" : "PaXXYSLA",
  "url" : "https://www.derstandard.at/story/2000124688215/jaegerin-jodlerin-aelplerin-frauen-vom-berg-und-frauen-vom-tal?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T15:00:00Z[UTC]",
  "author" : "Gregor Auenhammer",
  "imageCopyright" : "imago images / Christian Ditsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jägerin, Jodlerin, Älplerin: Frauen vom Berg und Frauen vom Tal",
  "articleTitleTranslated" : "Huntsman, yodelers, alpine farmers: women from the mountains and women from the valley",
  "articleContent" : [ "Normalerweise ist weder die Welt der Alpen im Allgemeinen noch der Alpinismus im Speziellen für herausragende Fortschrittlichkeit berühmt.", "Bekannt sind die Älpler, wie Paul Flora einst seine Landsleute nannte, vor allem für traditionelles Patriarchat, für geschlossene Männerrunden, für Seilschaften aller Art und Couleur, für rurale Männerbünde und -pfründen.", "Normalerweise.", "Grund genug, den Fokus auf eine auch im 21.  Jahrhundert noch relativ einzigartige und außergewöhnliche Initiative zu lenken. \"22 Frauen vom Berg und 22 Frauen aus dem Tal\" werden anlässlich des 110.  Weltfrauentags unter dem Motto \"Aufmerksamkeit, Verantwortung, Tradition\" – unter der Patronanz von Doris Schmidauer, ihres Zeichens Gemahlin von Bundespräsident Alexander Van der Bellen, Ministerin Doris Gewessler, Landeshauptfrau von Niederösterreich Johanna Mikl-Leitner, Bezirkshauptfrau von Neunkirchen Alexandra Grabner-Fritz und Wiens Kulturstadträtin Veronika Kaup-Hasler – vor den Vorhang, auf die Bühne des Wechsels, gebeten.  ", "Der 100 Kilometer südlich von Wien gelegene Wechsel war – im Gegensatz zum Semmering, dem Balkon der Wiener, und Reichenau, dem Treffpunkt der Reichen und Schönen respektive von Hof und Adel – um 1900 innerhalb des Alpenmassivs eine Drehscheibe der k. u. k.", "Thronländer und liegt heute im geografischen Mittelpunkt der Europäischen Union. Neben der solitären Kulturlandschaft besitzt der Wechsel bemerkenswerte Kraftplätze im Urgestein und, auch heute noch, unberührte Natur.", "Last, but not least wird die Schützhütte am Wechsel – das sogenannte Wetterkoglerhaus, das heuer sein 140-jähriges Bestehen feiert – seit 60 Jahren allein von Frauen betrieben. Das war aber, wie man sich gut vorstellen kann, nicht immer so.", "\"Frauen war laut den Statuten die Mitgliedschaft ausdrücklich untersagt, als im Jahr 1881 in Wien die alpin-humanitäre Tischgesellschaft ‚Die Ausflügler‘ gegründet wurde\", erklärt die Kulturhistorikerin Erika Sieder, die Herausgeberin eines Buches über das Wetterkoglerhaus und einer DVD über die Weiber Wirtschaft Wexel.  ", "Insgesamt schufen Erika Sieder und Regisseur Johann Stuber 44 Frauenporträts mit Einblicken in die unterschiedlichsten Berufe wie den einer Apothekerin, Harfenistin, Jägerin, Jodlerin, Kulturhistorikerin, einer Bürgermeisterin, einer Standesbeamtin oder einer Physiotherapeutin.", "Die Schauspielerin Alexandra Maria Timmel begleitet die 44 Frauen moderierend durch den Film, der die Essenz von 44 Stunden Material zu einem großen Ganzen webt. \"Wir haben den ‚Weibern‘ gesagt, sie sollen einfach drauflosreden, erzählen, wer sie sind und wofür sie stehen.", "Es ist uns gelungen zu zeigen, was die ‚Weiber am Wechsel‘ für eine Wirtschaft anrichten\", sagt Erika Sieder, die Präsidentin des Kulturvereins Wexel-Weiber, mit einem listigen Augenzwinkern.", "Der Terminus der \"Weiber\" ist natürlich einerseits Zitat des ländlichen Idioms, andererseits selbstbewusst zu sehen – als Widerpart zur männlich dominierten Gesellschaft im Rest der Welt.", "Die Porträts zeigen luzide, \"wer die Hosen anhat\", was sich im Lauf der Zeit verändert hat, aber auch, was und vor allem wie viel unsere Gesellschaft noch vor sich hat, um endlich Gleichheit und Gerechtigkeit zwischen den Geschlechtern walten zu lassen.", "Die gesellschaftlichen Metamorphosen, die Vorurteile und Ressentiments gegenüber Frauen, gegenüber Neuem und Fremdem, aber auch die Dekonstruktion des ländlichen Raums, der Verlust von Tradition und die Folgen des Klimawandels zählen zum Themenkreis.", "Die bizarre Schönheit der Natur steht in Kontrast zur drohenden Zerstörung. In ihrem Buch dokumentieren Erika Sieder und Vroni Marx minutiös die wechselhafte diskursive Geschichte einer der ältesten Berghütten des Gebirgsmassivs.", "Der fein komponierte Band zeichnet naturgemäß auch eine Geschichte des Alpinismus. In ihrer außergewöhnlichen Dichte wird die Erzählung zum Symbol für Gesellschaft, Politik und Verantwortung. (Gregor Auenhammer, 6.3.2021) In Planung: 12. 6., Festakt im Wetterkoglerhaus beim Schwaigen-Reigen" ],
  "articleContentTranslated" : [ "Normally, neither the world of the Alps in general nor mountaineering in particular is famous for outstanding progressiveness.", "The alpine farmers, as Paul Flora once called his compatriots, are known above all for traditional patriarchy, for closed men's groups, for all types and stripes of rope, for rural men's associations and pensions.", "Usually.", "Reason enough to focus on an initiative that is still relatively unique and extraordinary even in the 21st century. \"22 women from the mountain and 22 women from the valley\" will be held on the occasion of the 110th International Women's Day under the motto \"Attention, Responsibility, Tradition\" - under the patronage of Doris Schmidauer, wife of Federal President Alexander Van der Bellen, Minister Doris Gewessler, Governor of Lower Austria Johanna Mikl-Leitner, District Governor of Neunkirchen Alexandra Grabner-Fritz and Vienna's City Councilor for Culture Veronika Kaup-Hasler - asked in front of the curtain, on the stage of change.", "The Wechsel, 100 kilometers south of Vienna, was - in contrast to Semmering, the balcony of the Viennese, and Reichenau, the meeting place of the rich and beautiful, respectively of the court and nobility - around 1900 a hub of the k. u. k.", "Throne countries and is now at the geographic center of the European Union. In addition to the solitary cultural landscape, the change has remarkable places of power in the primeval rock and, even today, untouched nature.", "Last but not least, the Schützhütte am Wechsel - the so-called Wetterkoglerhaus, which is celebrating its 140th anniversary this year - has been run by women for 60 years. But, as you can well imagine, that was not always the case.", "\"According to the statutes, women were expressly forbidden from membership when the Alpine-humanitarian table society 'The Excursers' was founded in Vienna in 1881,\" explains the cultural historian Erika Sieder, the editor of a book about the Wetterkoglerhaus and a DVD about the women's economy Wexel.", "Erika Sieder and director Johann Stuber created a total of 44 portraits of women with insights into a wide variety of professions such as pharmacist, harpist, hunter, yodeler, cultural historian, mayor, registrar or physiotherapist.", "The actress Alexandra Maria Timmel accompanies the 44 women moderating the film, which weaves the essence of 44 hours of material into a big whole. \"We told the 'women' to just start talking, tell who they are and what they stand for.", "We have succeeded in showing what the 'women at the change' are doing to an economy, \"says Erika Sieder, president of the Wexel-Weiber cultural association, with a sly wink.", "The term \"women\" is, of course, on the one hand a quote from the rural idiom, on the other hand to be seen with confidence - as a counterpart to the male-dominated society in the rest of the world.", "The portraits lucidly show \"who's wearing their pants\", what has changed over time, but also what and, above all, how much our society still has before it can finally allow equality and justice to prevail between the sexes.", "The social metamorphoses, prejudices and resentments towards women, towards the new and the foreign, but also the deconstruction of rural areas, the loss of tradition and the consequences of climate change are among the topics.", "The bizarre beauty of nature contrasts with the threat of destruction. In their book, Erika Sieder and Vroni Marx meticulously document the changeful discursive history of one of the oldest mountain huts in the mountain range.", "The finely composed volume naturally also traces a history of alpinism. In its extraordinary density, the story becomes a symbol for society, politics and responsibility. (Gregor Auenhammer, March 6th, 2021) In planning: June 12th, ceremony in the Wetterkoglerhaus at Schwaigen-Reigen" ]
}