{
  "id" : "PbfW22EP",
  "url" : "https://kurier.at/wirtschaft/karriere/deutschland-beliesst-eine-frauenquote-in-vorstaenden-warum-microsoft-managerin-magdalena-rogl-dafuer/401149749",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "sandra.lumetsberger@kurier.at (Sandra Lumetsberger)",
  "imageUrl" : "https://image.kurier.at/images/original/4860147/46-173896838.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum Microsoft-Managerin Magdalena Rogl für eine Frauenquote in Vorständen ist",
  "articleTitleTranslated" : "Why Microsoft manager Magdalena Rogl is in favor of a quota for women on boards",
  "articleContent" : [ "„Absolut unzureichend“ – es will was heißen, wenn der deutschen Kanzlerin Angela Merkel der Kragen platzt. In diesem Fall ging es um den Mangel an Frauen in deutschen Unternehmensvorständen.", "Ein neues Gesetz soll dies ändern: In den Vorständen börsennotierter und paritätisch mitbestimmter Firmen mit mehr als drei Mitgliedern muss künftig eine Frau sitzen. Höchste Zeit, findet Magdalena Rogl.", "Die 35-jährige Münchnerin leitet bei Microsoft Deutschland den Bereich „Digital Channels“ und ist bei Veranstaltungen oft alleine unter Männern. Sie glaubt, dass sich durch mehr Frauen in Chefetagen gesamtgesellschaftlich viel ändert.", "KURIER: Quotenfrau ist für manche ein Schimpfwort. Sie bezeichnen sich selbst gerne so. Magdalena Rogl: Ich möchte dem Begriff die negative Konnotation nehmen und zeigen, dass es kein Manko ist. Es ist für mich selbst eine Bestätigung, weil ich lange gegen die Quote war.", "Warum hatten Sie Zweifel? Ich war Mitte Zwanzig und hatte das Gefühl, Männer und Frauen haben die gleichen Möglichkeiten. Zudem wollte ich mit Leistung überzeugen. Das hat sich nicht geändert, das tue ich bis heute.", "Aber meine Einstellung zur Quote ist anders: Mit jedem Jahr an Lebens- und Berufserfahrung habe ich erfahren, dass wir nicht die gleichen Chancen haben. Wie haben Sie das erlebt?", "Bei Bewerbungsgesprächen wurde ich gefragt, wer sich um die Kinder kümmern würde, wenn ich Vollzeit arbeite und was mein Mann dazu sagt – obwohl ich zu dem Zeitpunkt schon zehn Jahre vollberuflich tätig war.", "Ist die Quote wirklich das beste Mittel, um Gleichstellung, Gleichberechtigung zu fördern? Es ist nicht das Beste, aber das derzeit richtige Mittel, um Chancengleichheit zu erreichen. Je schneller wir dafür konkret Regelungen schaffen, desto früher können wir sie wieder abschaffen.", "Hätten Frauen in einer Welt, in der viele Führungspositionen weiblich besetzt sind, weniger Nachteile? Es würde sich gesamtgesellschaftlich viel ändern. Dabei geht es um Familie und Väter, deren Rolle im Berufsleben oft nicht existiert.", "Oder in Sachen Vereinbarkeit auch um die Pflege von älteren Familienmitgliedern. Betriebe werden gefordert sein, Regulierungen möglich zu machen. In anderen Ländern Europas ist das schon üblich. Woran liegt das?", "In skandinavischen Ländern wird schon viel länger eine offenere Familienpolitik umgesetzt. Und es herrscht ein anderes Rollenverständnis. Es verwundert etwas, dass Deutschland nicht weiter ist – als Europas Wirtschaftsmotor und mit Berlin als Start-up-Metropole.", "Es ist einfacher, sich mit Menschen zu umgeben, die einem ähnlich sind, das ist menschlich. In den deutschen Führungsetagen sitzen viele Männer, die eine gleiche Einstellung haben. Es braucht mehr Verständnis und Bereitschaft dafür, mit jenen zu arbeiten, die anders sind als man selbst.", "Das ist anstrengender und herausfordernder. Sind Frauen weniger gut vernetzt? Frauennetzwerke funktionieren gut, aber sie brauchen Zugang in die oberen Etagen. Als Netzwerk ist es schwer, reinzukommen, wenn dort viel mehr Männer sind und sich in den Boysclubs und Altherrenriegen die Sachen zuspielen.", "Da muss auf mehr Fairness geachtet werden. Ihr Karriereweg ist nicht klassisch: Sie sind Pädagogin, ein Beruf, den eher Frauen machen, und sind jetzt in einer Männer-dominierten Branche. Wieso dieser Weg?", "Durch eine private Krise. Ich war Mitte Zwanzig und mit zwei Kindern alleinerziehend. Für mich war klar, dass ich von meinem Ex-Mann und dem Staat unabhängig sein will. Mit meinem damaligen Gehalt war das in München aber schwer zu schaffen.", "Der Wechsel in die Digital-Branche hat sich so ergeben. Ich fing bei Focus-Online als Community-Managerin an und habe so meine Leidenschaft für digitale Kommunikation entdeckt. Wie haben Sie es dann zu Microsoft geschafft?", "Offen gesagt, wäre ich mit meinem Lebenslauf nicht bei Microsoft gelandet: Ich habe weder Abitur noch Studium. Also habe ich viel genetzwerkt. Eine Mitarbeiterin bei Microsoft hat mich empfohlen. Der Kommunikationschef wollte mir diese Chance geben.", "Das ist ein gutes Beispiel dafür, dass Fleiß und Ehrgeiz alleine nicht helfen. Gibt es nach wie vor Situationen, wo Sie es als Mann einfacher hätten? Es gibt immer wieder externe Meetings, wo ich merke, dass ich als Mann anders ernst genommen werden würde.", "Ich wurde mal für die Sekretärin gehalten, weil ich eine der wenigen Frauen bei einer Veranstaltung war. Wie sieht der Frauenanteil bei Microsoft aus? Wir haben beim Jobeinstieg mehr Frauen, aber je höher die Positionen, desto geringer ist ihre Zahl, da es wenig weibliche Führungskräfte gibt.", "Wenn Sie ein Team zusammenstellen könnten: Wie würde das aussehen? Ich würde es nach Kompetenzen besetzen und darauf achten, dass ich es mit unterschiedlichen Menschen ausstatte.", "In unserem jetzigen Team haben wir große Diversität: Wir sind ungefähr 20 Leute zwischen 23 und 58 Jahren, etwas mehr Frauen als Männer. Das ist typisch für die Kommunikationsbranche. Wenn wir an Projekten arbeiten, kommen unterschiedliche Meinungen zusammen.", "Das würde fehlen, wenn ich nur mit Frauen arbeite, die so sind wie ich. Wie wäre es mit einer Diversitätsquote? Das klingt schön, kann aber gefährlich werden. Jeder muss für sich entscheiden, wie offen er mit körperlicher Beeinträchtigung oder sexueller Orientierung umgehen will oder nicht.", "Beim Thema Herkunft ist es ebenso schwierig, wenn ich sie als Quote festsetze: Ab wann hat man Migrationshintergrund und wann nicht mehr? Ich habe eine andere Hoffnung: In Ländern, die mehr Frauen in Führungspositionen haben, sieht man bereits deutlich, dass sich auch Diversität positiv entwickelt." ],
  "articleContentTranslated" : [ "“Absolutely inadequate” - it means something when the German Chancellor Angela Merkel breaks the collar. In this case it was about the shortage of women on German company boards.", "A new law is intended to change this: in the future, a woman must sit on the boards of listed and jointly determined companies with more than three members. High time, thinks Magdalena Rogl.", "The 35-year-old from Munich heads the “Digital Channels” division at Microsoft Germany and is often alone among men at events. She believes that having more women in executive offices will change a lot for society as a whole.", "KURIER: Quota woman is a dirty word for some. You like to call yourself that. Magdalena Rogl: I would like to take the negative connotation away from the term and show that it is not a shortcoming. It's a confirmation for myself because I was against the quota for a long time.", "Why did you have doubts? I was in my mid-twenties and felt like men and women had equal opportunities. I also wanted to convince with performance. That hasn't changed, I still do today.", "But my attitude towards the quota is different: With every year of life and work experience I have learned that we do not have the same opportunities. How did you experience that?", "During job interviews, I was asked who would look after the children if I worked full-time and what my husband had to say about it - even though I had already been working full-time for ten years at the time.", "Is the quota really the best way to promote equality and equality? It's not the best, but it's the right tool right now to achieve equal opportunities. The sooner we create specific regulations for this, the sooner we can abolish them.", "In a world in which many leadership positions are held by women, would women have fewer disadvantages? Much would change for society as a whole. It is about family and fathers, whose role in professional life often does not exist.", "Or, in terms of reconciliation, also caring for older family members. Companies will be challenged to make regulations possible. This is already common in other European countries. Why is that?", "A more open family policy has been implemented in Scandinavian countries for much longer. And there is a different understanding of roles. It is somewhat surprising that Germany is no further - as Europe's economic engine and with Berlin as a start-up metropolis.", "It's easier to surround yourself with people who are like you, that's human. There are many men in German management who share the same attitude. It takes more understanding and willingness to work with those who are different from you.", "That is more strenuous and more challenging. Are women less well connected? Women's networks work well, but they need access to the upper floors. As a network, it is difficult to get in when there are a lot more men and things are messing up in the boys' clubs and old men.", "You have to pay attention to more fairness. Your career path is not classic: you are an educator, a job that women tend to do and are now in a male-dominated industry. Why this way?", "Through a private crisis. I was in my mid-twenties and a single parent with two children. It was clear to me that I wanted to be independent of my ex-husband and the state. With my salary at the time, it was difficult to achieve in Munich.", "This is how the change to the digital industry came about. I started at Focus-Online as a community manager and that's how I discovered my passion for digital communication. Then how did you get to Microsoft?", "Frankly, I would not have landed at Microsoft with my résumé: I have neither a high school diploma nor a university degree. So I networked a lot. An employee at Microsoft recommended me. The head of communications wanted to give me this chance.", "This is a good example that hard work and ambition alone do not help. Are there still situations where it would be easier for you as a man? There are always external meetings where I realize that as a man I would be taken seriously differently.", "I was once mistaken for the secretary because I was one of the few women at an event. What is the percentage of women at Microsoft? We have more women when we start jobs, but the higher the positions, the fewer their number, as there are few female managers.", "If you could put a team together, what would it look like? I would fill it according to skills and make sure that I equip it with different people.", "We are very diverse in our current team: we are around 20 people between the ages of 23 and 58, a little more women than men. This is typical for the communications industry. When we work on projects, different opinions come together.", "That would be missing if I only worked with women who are like me. How about a diversity quota? That sounds nice, but it can be dangerous. Everyone has to decide for themselves how openly they want to deal with physical impairment or sexual orientation or not.", "When it comes to origin, it is just as difficult if I set it as a quota: When does one have a migration background and when does it stop? I have another hope: in countries that have more women in management positions, you can already see clearly that diversity is also developing positively." ]
}