{
  "id" : "PBkltGS9",
  "url" : "https://www.diepresse.com/5953412/Neue-Regel_Wien_Schulklassen-schliessen-kuenftig-ab-zwei?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:54:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/8/4/5953412/CFDFD3DD-9D30-40B8-B936-9FC5AF3149E8_v0_h.jpg",
  "imageCopyright" : "imago images/Laci Perenyi",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wien: Schulklassen schließen künftig ab zwei Corona-Fällen",
  "articleTitleTranslated" : "Vienna: School classes will close from two corona cases in the future",
  "articleContent" : [ "Nicht nur Schulklassen, auch Kindergarten- oder Hortgruppen müssen ab zwei auftretenden Infektionen schließen. Die Quarantäne wird von zehn auf 14 Tage verlängert.", "Die Stadt Wien reagiert auf die Ausbreitung der britischen Coronavirus-Variante, die laut derzeitigen Erkenntnissen deutlich infektiöser ist, und ändert die Vorgehensweise bei auftretenden Infektionen in Bildungseinrichtungen.", "Bei zwei aufgetretenen Fällen in der Kindergarten- oder Hortgruppe bzw. in der Schulklasse wird nun konsequent die betroffene Klasse bzw. Gruppe geschlossen, teilte das Rathaus mit. Die Quarantäne wird von zehn auf 14 Tage verlängert.", "\"Wir haben die Lage an den Wiener Schulen und Kindergärten dank der flächendeckenden Tests ganz genau beobachtet und reagieren mit diesen Maßnahmen auf die steigenden Infektionszahlen der letzten Wochen.", "So können wir das Sicherheitsnetz an den Wiener Bildungseinrichtungen weiter stärken, um den Schul- und Kindergartenbesuch so sicher wie möglich zu gestalten.", "Wir tun alles, um weiterhin offene Schulen zu gewährleisten, denn uns ist bewusst, wie belastend das Home-Schooling im letzten Jahr für Kinder, Eltern und Lehrpersonal war\", teilte Bildungsstadtrat und Vizebürgermeister Christoph Wiederkehr (NEOS) in einer schriftlichen Stellungnahme mit.", "Die Maßnahmen werden gesetzt, da sich die britische Mutation des Coronavirus immer stärker in Wien ausbreitet. Laut medizinischem Krisenstab der Stadt liegt der Anteil derzeit bei 80 Prozent.", "Die wichtigsten Änderungen für die Bildungseinrichtungen im Detail: Kommt es zu zwei Infektionsfällen in einer Kindergarten-oder Hortgruppe bzw. einer Schulklasse (Volksschule, Unterstufe, Oberstufe), dann wird die Gruppe bzw.", "Klasse geschlossen. Bisher gab es dazu Einzelfallentscheidungen bzw. galt die Faustregel: Erkrankt der Pädagoge bzw. die Pädagogin, galten die Kinder als K1-Kontaktpersonen und mussten sich in Quarantäne begeben.", "Gab es einen Krankheitsfall unter den Kindern, galten die anderen Kinder in der Regel als K2-Kontaktpersonen. Eine Maske führt nun nicht mehr zu einer K2-Einstufung, das war bisher der Fall.", "Sollte es in einer Hortgruppe, in der sich oft Schülerinnen und Schüler unterschiedlicher Klassen befinden, zu einem Infektionsfall kommen, so dürfen die Kinder ihre Klasse nicht besuchen, selbst wenn es dort keinen Corona-Fall gibt.", "Der Hort darf weiter besucht werden - außer es treten dort zwei Fälle in der Gruppe auf. Dann wird geschlossen. Die Kinder dürfen die Bildungsrichtungen nach der Schließung erst wieder besuchen, wenn die Stammgruppe in Betrieb ist.", "Weiters wird die Quarantänezeit von zehn auf 14 Tage ausgeweitet, wobei nach zehn Tagen bei einem negativen Test (bzw. CT Wert über 30) ein vorzeitiges Ende möglich ist. Der Zeitraum des Contact-Tracings wird von 48 auf 96 Stunden vor der positiven Testung ausgeweitet.", "Die Gesundheitsbehörden ersuchen darüber hinaus auch während der Schließung von Klassen bzw. ganzen Standorten, zusätzliche Erkrankungsfälle zu melden. Nur so sei eine laufende Bewertung des Infektionsgeschehens am Standort möglich, wurde betont.", "Um das Infektionsrisiko bei positiven Lehrkräften einzugrenzen, werden diese gebeten, auf das korrekte Tragen von FFP2-Masken besonders in Gemeinschaftsräumen zu achten. \"Die Bildung und die Gesundheit unserer Kinder stehen für mich gleichermaßen an erster Stelle.", "Deshalb verstärken wir den Schutz der Wiener Bildungseinrichtungen Schritt für Schritt. Wir testen das gesamte Bildungspersonal ein Mal pro Woche mittels PCR-Gurgeltest. Die Schülerinnen und Schüler werden zwei Mal pro Woche mittels Antigen-Schnelltest durchgetestet.", "Das Bildungspersonal wird noch im März durchgeimpft sein. Nun müssen wir das Kontaktpersonenmanagement auf die britische Variante anpassen, um weiterhin einen hohen Schutz für alle Beteiligten zu gewährleisten\", betonte Gesundheitsstadtrat Peter Hacker (SPÖ).", "Aktuell sind laut Auskunft des medizinischen Krisenstabes der Stadt in Wien sechs Kindergärten und acht Schulen von der Gesundheitsbehörde gesperrt." ],
  "articleContentTranslated" : [ "Not only school classes, but also kindergarten or after-school care groups have to close when two infections occur. The quarantine will be extended from ten to 14 days.", "The City of Vienna is reacting to the spread of the British coronavirus variant, which according to current knowledge is significantly more infectious, and is changing the procedure when infections occur in educational institutions.", "In two cases that have occurred in the kindergarten or after-school care group or in the school class, the class or group concerned is now consistently closed, said the town hall. The quarantine will be extended from ten to 14 days.", "\"Thanks to the comprehensive tests, we have observed the situation at Vienna's schools and kindergartens very closely and are responding to the increasing numbers of infections in recent weeks with these measures.", "In this way we can further strengthen the safety network at the Viennese educational institutions in order to make school and kindergarten attendance as safe as possible.", "We are doing everything to ensure that schools remain open, because we are aware of how stressful home schooling was for children, parents and teaching staff last year, \"said Education Councilor and Deputy Mayor Christoph Wiederkehr (NEOS) in a written statement.", "The measures are being taken as the British mutation of the corona virus is spreading more and more in Vienna. According to the city's medical crisis team, the proportion is currently 80 percent.", "The most important changes for the educational institutions in detail: If there are two cases of infection in a kindergarten or after-school care group or a school class (elementary school, lower school, upper school), then the group or", "Class closed. So far, there have been decisions on a case-by-case basis or the rule of thumb applied: If the educator fell ill, the children were considered K1 contact persons and had to go into quarantine.", "If there was an illness among the children, the other children were generally considered to be K2 contact persons. A mask no longer leads to a K2 classification, this was previously the case.", "If there is a case of infection in a day care group, which often includes pupils from different classes, the children are not allowed to visit their class, even if there is no corona case there.", "The after-school care center may continue to be visited - unless there are two cases in the group. Then it closes. After the closure, the children are only allowed to attend the educational institutions again when the home group is in operation.", "Furthermore, the quarantine period will be extended from ten to 14 days, with an early end after ten days in the event of a negative test (or CT value over 30). The period of contact tracing is extended from 48 to 96 hours before the positive test.", "The health authorities also request that classes or entire locations are closed to report additional cases of illness. This is the only way to continuously evaluate the infection rate at the site, it was emphasized.", "In order to limit the risk of infection in positive teachers, they are asked to ensure that FFP2 masks are worn correctly, especially in common rooms. \"The education and the health of our children are equally important to me.", "That is why we are step by step strengthening the protection of educational institutions in Vienna. We test all educational staff once a week using the PCR gargle test. The students are tested twice a week using a rapid antigen test.", "The educational staff will be vaccinated in March. Now we have to adapt the contact person management to the British variant in order to continue to guarantee a high level of protection for all those involved, \"stressed City Councilor for Health Peter Hacker (SPÖ).", "According to information from the city's medical crisis team, six kindergartens and eight schools are currently closed by the health authorities." ]
}