{
  "id" : "pbKxuVk5",
  "url" : "https://kurier.at/wirtschaft/aua-verbrennt-taeglich-ein-bis-zwei-millionen-euro/401104035",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T10:28:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AUA verbrennt täglich ein bis zwei Millionen Euro",
  "articleTitleTranslated" : "AUA burns one to two million euros every day",
  "articleContent" : [ "Viele Mitarbeiter in Kurzarbeit haben sich auf die Suche nach Nebenjobs gemacht.  AUA-Chef dementiert Spekulationen um Verkauf.  Die Corona-Pandemie und damit verbundene Verluste in ungekannter Höhe zwingen die AUA zu einem drastischen Sparkurs.", "Trotzdem verbrennt die AUA aktuell \"ein bis zwei Millionen Euro pro Tag\", bestätigte AUA-Chef Alexis von Hoensbroech im Magazin \"News\" - also zumindest 40 Mio.", "Euro pro Monat.  Bei der Lufthansa sind es sogar 350 Mio.  Euro monatlich.  Die Krise bringt dem Zeitungsbericht zufolge immer mehr AUA-Leute dazu, sich Zweitjobs zu suchen, um über die Runden zu kommen.", "Hoffnung auf 2021 Niemand weiß, wie lange die Krise dauert und wann das Vorkrisenniveau wieder erreicht sein wird.  \"Über den Winter werden wir mit unseren liquiden Mitteln auf jeden Fall kommen\", bekräftigte von Hoensbroech, der weiter davon ausgeht, dass \"im Sommer das Geschäft zu 50, 60 oder 70 Prozent wieder zurückkommt.\"", "Das Austrian-Airlines-Management sei bei seinem Businessplan auch von einem solchen Szenario ausgegangen.  In den drei Quartalen bis Ende September flog die AUA ein Minus von 341 Mio.", "Euro ein.  \"Das ist natürlich ein Verlust, den es in dieser Höhe noch nie gegeben hat.  Der ist aber nicht durch Missmanagement entstanden, sondern weil unverschuldet eine Art Naturkatastrophe von ungekannter Härte und Dauer über uns hereingebrochen ist\".", "Der AUA-Chef spricht von einer \"ganz harten Probe\".  Einen gewissen Bodensatz an Buchungen gebe es nach wie vor, auch die Drehkreuzfunktion halte man weiter aufrecht.", "Sparkurs Sowohl bei der Lufthansa, die 9 Mrd.  Euro Staatshilfe erhalten hat, als auch bei ihrer gleichfalls mit Krisenhilfe vom österreichischen Staat unterstützten Österreich-Tochter AUA tickt die Uhr immer lauter.", "Das spüren auch die aktuell 6.600 AUA-Mitarbeiter, die bis 2024 rund 300 Mio.  Euro Krisenbeitrag leisten müssen.  Bis 2022 sollen 1.100 Beschäftigte abgebaut werden.", "Einstweilen sind aber alle zumindest bis März 2021 in Kurzarbeit.  Solange gilt die momentane gesetzliche Basis dafür, bei der AUA will man sie aber zumindest bis zum ersten Quartal 2022 nutzen.", "\"In der Praxis sollte die Kurzarbeit so lange genutzt werden können, bis das Geschäft wieder zurückkommt\", so der AUA-Chef.  Nebenjobs Auch wenn in der Kurzarbeit nicht gekündigt werden darf, die Situation für die Betroffenen - die zwischen 10 und 80 Prozent ihrer ursprünglichen Arbeitsleistung erbringen - ist misslich.", "Viele AUA-Mitarbeiter, speziell jüngere und schlecht verdienende, müssen sich in der Kurzarbeit einen Zweitjob suchen, schreibt \"News\".  Sonst genügt ihr Einkommen nicht mehr.", "Bei den rund 2.500 Flugbegleiterinnen und Flugbegleitern fallen auch die variablen Gehaltsbestandteile wie Provisionen aus dem Bordverkauf weg, die sonst 20 Prozent des Einkommens ausmachen können.", "\"Eine Kürzung von 10 oder 20 Prozent plus der Wegfall der variablen Gehaltsbestandteile, die in der Kurzarbeitsregelung nicht erfasst sind - das reicht dann für viele Mitarbeiter nicht\", sagte Bordbetriebsratsvorsitzender Rainer Stratberger dem Magazin.", "Viele hätten daneben in der Gastro-bzw.  Cateringbranche angeheuert - die jetzt aber auch zugesperrt ist -, manche bei den ÖBB Nightjets und andere wieder sogar bei Hilfs-oder Pflegediensten.", "Andere würden überhaupt aussteigen, weil ihnen die Perspektiven fehlten, heißt es in dem Bericht mit Bezug auf einen ungenannten langjährigen AUA-Mitarbeiter.  Wie viele AUA-Leute sich Nebenjobs gesucht haben, nennt das Unternehmen nicht, laut Betriebsrat geht es dabei nicht um Einzelfälle.", "Das ziehe sich durch alle Unternehmensbereiche.  Verkaufsgerüchte dementiert AUA-Chef Alexis von Hoensbroech hat Medienspekulationen zurückgewiesen, wonach im Mutterkonzern Lufthansa Szenarien durchgespielt würden, die Austrian Airlines zu verkaufen.", "Das hatte das Magazin \"Der Spiegel\" ventiliert.  \"Wir werden Tafelsilber verkaufen müssen\", hatte Lufthansa-Chef Carsten Spohr den Beschäftigten bei einer Mitarbeiterveranstaltung offenbart, dem Magazin zufolge ginge es vielleicht um Austrian Airlines, vielleicht die Kreditkartentochter AirPlus.", "Dazu sagte AUA-Chef von Hoensbroech in einem Interview im neuen \"trend\": \"Das war eine Spekulation des 'Spiegel', kein Szenario der Lufthansa.  Die AUA steht nicht zum Verkauf und ist integraler Bestandteil des Kerngeschäfts.", "Abgesehen davon: Eine Fluggesellschaft jetzt zu verkaufen, ist vermutlich ein Unterfangen, das nicht sehr erfolgreich sein wird, speziell wenn man damit Kasse machen will.\"", "Auch die Drehscheibenfunktion von Wien bleibe integraler Bestandteil.  Das sei Teil der Vereinbarung mit der Bundesregierung.  Natürlich habe die Vereinbarung eine Laufzeit, \"aber wir haben ja auch ein Eigeninteresse, das Drehkreuz aufrechtzuerhalten.", "Dennoch werden wir die Drehscheibe zunächst schrumpfen.  Vor Corona hatten wir zwölf Langstreckenflieger im Einsatz, danach werden es zunächst neun sein.  Aber wenn alles so läuft, wie wir planen, hoffen wir, wieder aufstocken zu können.\"" ],
  "articleContentTranslated" : [ "Many employees on short-time work have started looking for part-time jobs. AUA boss denies speculation about sales. The corona pandemic and the associated losses of unprecedented amounts are forcing the AUA to take drastic austerity measures.", "Nevertheless, the AUA currently burns \"one to two million euros per day\", confirmed AUA boss Alexis von Hoensbroech in the magazine \"News\" - at least 40 million euros.", "Euros per month. At Lufthansa it is even 350 million euros a month. According to the newspaper report, the crisis is causing more and more AUA people to look for second jobs in order to make ends meet.", "Hope for 2021 Nobody knows how long the crisis will last and when the pre-crisis level will be reached again. \"We will definitely get through the winter with our liquid funds,\" affirmed von Hoensbroech, who also assumes that \"50, 60 or 70 percent of the business will come back in the summer.\"", "The Austrian Airlines management assumed such a scenario in its business plan. In the three quarters up to the end of September the AUA flew a minus of 341 million.", "Euro a. \"This is of course a loss that has never been seen at this level. It was not caused by mismanagement, but because a kind of natural disaster of unknown severity and duration struck us through no fault of our own.\"", "The AUA boss speaks of a \"very tough test\". There is still a certain dregs of bookings, and the turnstile function is also being maintained.", "Saving course Both at Lufthansa, which has received 9 billion euros in state aid, and at its Austrian subsidiary AUA, which is also supported by the Austrian state with crisis aid, the clock is ticking louder and louder.", "This is also felt by the currently 6,600 AUA employees, who will have to contribute around 300 million euros to the crisis by 2024. 1,100 employees are to be cut by 2022.", "In the meantime, however, everyone is on short-time work until at least March 2021. The current legal basis for this applies until then, but the AUA intends to use it at least until the first quarter of 2022.", "\"In practice, it should be possible to use short-time work until business comes back,\" said the AUA boss. Part-time jobs Even if it is not allowed to terminate the short-time working, the situation for those affected - who perform between 10 and 80 percent of their original work performance - is unfortunate.", "Many AUA employees, especially younger and poorly paid employees, have to look for a second job on short-time, writes \"News\". Otherwise your income will no longer suffice.", "With around 2,500 flight attendants, the variable salary components such as commissions from on-board sales, which could otherwise make up 20 percent of income, are also omitted.", "\"A reduction of 10 or 20 percent plus the elimination of the variable salary components that are not included in the short-time work regulation - that is not enough for many employees,\" said Rainer Stratberger, the board's works council chairman.", "Many would also have in the gastro or. Catering branch hired - which is now also closed -, some with the ÖBB Nightjets and others even with auxiliary or care services.", "Others would drop out at all because they lacked the prospects, it says in the report with reference to an unnamed long-term AUA employee. The company does not name how many AUA people have looked for part-time jobs; according to the works council, this is not about individual cases.", "This runs through all areas of the company. Sales rumors denied AUA boss Alexis von Hoensbroech has rejected media speculations that scenarios are being played out in the parent company Lufthansa to sell Austrian Airlines.", "That was what the magazine \"Der Spiegel\" ventured. \"We'll have to sell silverware,\" Lufthansa boss Carsten Spohr had revealed to the employees at an employee event, according to the magazine it might be about Austrian Airlines, perhaps the credit card subsidiary AirPlus.", "AUA boss von Hoensbroech said in an interview in the new \"trend\": \"That was speculation by 'Spiegel', not a scenario by Lufthansa. AUA is not for sale and is an integral part of the core business.", "Aside from that, selling an airline now is probably an endeavor that will not be very successful, especially if you want to cash in on it. \"", "The hub function of Vienna will also remain an integral part. That is part of the agreement with the federal government. Of course, the agreement has a term, \"but we also have a self-interest in maintaining the hub.", "Nevertheless, we will initially shrink the hub. Before Corona we had twelve long-haul planes in use, after that there will be nine initially. But if everything goes as we plan, we hope to be able to increase again. \"" ]
}