{
  "id" : "pbx9Y6du",
  "url" : "https://kurier.at/wirtschaft/oebb-und-westbahn-ruesten-sich-fuer-die-feiertage/401137695",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4583171/46-163679527.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖBB und Westbahn rüsten sich für die Feiertage",
  "articleTitleTranslated" : "ÖBB and Westbahn are preparing for the holidays",
  "articleContent" : [ "Es wird mehr Kapazitäten, aber keine Reservierungspflicht geben. Auch Auslandsreisen sind möglich. Wirtschaftlich betrachtet ist das Jahr 2020 wegen der Corona-Pandemie für Österreichs Eisenbahnunternehmen bisher eine riesige Herausforderung.", "Zum Jahresabschluss kommt es aber erst so richtig dick. Denn Weihnachten und Neujahr gelten neben Ostern normal als die Zeiten mit dem größten Reiseaufkommen. Heuer dürfte aber alles anders sein.", "Unter normalem Niveau „Wir haben derzeit die Hälfte der Fahrgäste, die wir normal zu dieser Zeit haben“, sagt Bernhard Rieder, Pressesprecher der ÖBB. Über die Feiertage werde die Zahl der Fahrgäste zwar wieder steigen, aber trotz allem unter dem Niveau eines normalen Jahres bleiben.", "Umsatzseitig wird das für einen ordentlichen Dämpfer sorgen. Sicherheitshalber werden jedoch wie auch in anderen Jahren 10.000 zusätzliche Sitzplätze angeboten, damit die nötigen Abstände eingehalten werden können.", "Dank eines neuen Reservierungssystems kann nur so gebucht werden, dass stets freie Sitze zwischen den Fahrgästen bleiben. Maske im Speisewagen kaufen Reservierungspflicht wird es trotzdem keine geben.", "„Es kann aber sein, dass man bei vollen Zügen nur mit einer Reservierung zusteigen kann“, sagt Rieder. Masken- und Abstandsregeln gelten wie bisher. Wenn ein Fahrgast seine Maske vergessen oder verloren hat, kann er im Speisewagen eine Stoffmaske um 5,90 Euro kaufen.", "Trotz Corona halten die ÖBB ihren Fahrplan aufrecht – außer auf der Strecke Wien – Salzburg, da haben die ÖBB und der private Mitbewerber Westbahn ein Drittel der Verbindungen herausgenommen. Auch internationale Züge verkehren – außer nach Italien – ganz normal.", "Um die Regeln, die beim Grenzübertritt einzuhalten sind, müsse sich der Fahrgast selber kümmern. Diese würden sich laufend ändern. Nachtzüge sollen ab März wieder normal verkehren, so Rieder.", "Die Westbahn wird neben ihrem Zwei-Stunden-Takt am 23. und 24.  Dezember je Fahrtrichtung zwei zusätzliche Verbindungen anbieten. Westbahn-Sprecherin Ines Volpert weist darauf hin, dass bis 7. Februar die Westbahn ÖBB-Tickets und die ÖBB Westbahn-Tickets akzeptieren.", "„Dadurch sind die Fahrgäste flexibler“, sagt Volpert. Entspannung im Jänner Masken können bei der Westbahn nicht erstanden werden. Die Gäste würden sich laut Volpert im Wesentlichen an die Maskenpflicht halten, es gebe nur wenige Ausnahmen.", "Nach dem 6. Jänner sollte es in Österreichs Zügen wieder ruhiger werden. Erst wenn das Wetter besser werde, komme es wieder zu Lustfahrten, so Volpert. Die gute Nachricht: Züge gelten auch mit vielen Fahrgästen als recht sicher.", "Es wurde laut Studien bisher keine großen Ansteckungsherde festgestellt." ],
  "articleContentTranslated" : [ "There will be more capacity, but no reservation requirement. Trips abroad are also possible. From an economic perspective, the year 2020 has been a huge challenge for Austria's railway companies due to the corona pandemic.", "But the end of the year is really big. Because Christmas and New Year are normally considered to be the times with the greatest travel volume alongside Easter. But this year everything should be different.", "Below normal level “We currently have half of the passengers that we normally have at this time,” says Bernhard Rieder, press spokesman for ÖBB. The number of passengers will increase again over the holidays, but will still remain below the level of a normal year.", "On the sales side, this will put a damper on it. To be on the safe side, however, as in other years, 10,000 additional seats will be offered so that the necessary distances can be maintained.", "Thanks to a new reservation system, bookings can only be made so that there are always free seats between passengers. Buying a mask in the dining car There will be no reservation requirement.", "\"But it may be that you can only get on with a reservation when the train is full,\" says Rieder. Mask and spacing rules apply as before. If a passenger has forgotten or lost his mask, he can buy a cloth mask in the dining car for 5.90 euros.", "Despite Corona, ÖBB is maintaining its timetable - except on the Vienna - Salzburg route, where ÖBB and its private competitor Westbahn have removed a third of the connections. With the exception of Italy, international trains also run normally.", "Passengers have to take care of the rules that have to be observed when crossing the border. These would change constantly. Night trains should run normally again from March, said Rieder.", "In addition to its two-hour service, the Westbahn will offer two additional connections in each direction on December 23 and 24. Westbahn spokeswoman Ines Volpert points out that the Westbahn will accept ÖBB tickets and ÖBB Westbahn tickets until February 7th.", "\"This means that the passengers are more flexible,\" says Volpert. Relaxation in January Masks cannot be purchased from the Westbahn. According to Volpert, the guests essentially adhere to the mask requirement, there are only a few exceptions.", "After January 6th it should be quieter on Austria's trains. Only when the weather gets better, there will be pleasure trips again, says Volpert. The good news: trains are considered to be quite safe, even with many passengers.", "According to studies, no major sources of infection have been found so far." ]
}