{
  "id" : "PBYwQPzm",
  "url" : "https://ooe.orf.at/stories/3086021/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-21T05:28:17Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/12/crops/w=1280/819853_opener_285912_210120_ooeh_v1_musikvereine_in_der_coronakrise_00012920.jpg?s=08382b3035092cf6e3ed764268a5049db5126282",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Musikvereine leiden unter „Corona-Stille“",
  "articleTitleTranslated" : "Music associations suffer from \"Corona silence\"",
  "articleContent" : [ "Die Musikerinnen und Musiker dürfen derzeit nur alleine zuhause spielen. Das bedauert etwa Fagott-Spielerin Marie-Luise Prey von der Bauernkapelle Eberschwang im Innviertel, der besonders der Gesamtklang der Kapelle fehlt.", "Sie sagt: \"Es ist dann auch viel lustiger, wenn man sagt, das spielt man im Ensemble.“ Und es würde sich beim Zusammenspielen auch gleich viel schöner anhören, als jetzt so alleine daheim.", "Videos als schwacher Trost Wie viele andere Musikvereine auch, haben die Eberschwanger mit selbst gemachten Videos a la „Hausmusik gegen Corona“ versucht, sich und das Publikum bei Laune zu halten.", "Das sei aber nur ein schwacher Trost für die aktuelle Situation, sagt Landeskapellmeister Günther Reisegger: „Jetzt merkt man auch, wie wichtig Musik ist!", "Es heißt sonst immer – bei Begräbnissen, bei Hochzeiten – man braucht Musik, aber ich denke, Musik ist wirklich Balsam für die Seele, für das Gemüt und das fehlt jetzt“ Stille in den Musikheimen Proben der Musikvereine sind wegen der Corona-Pandemie nicht erlaubt, ebenso Konzerte und Aufführungen.  “", "Das trifft die Vereine hart, sind doch Musik und das damit verbundene gesellige Beisammensein so ziemlich die wichtigsten Bestandteile des Vereinslebens. Sorge um den Musikernachwuchs 480 Musikvereine gibt es in Oberösterreich und sie haben rund 25.000 Mitglieder.", "Ihnen allen macht der Verzicht auf das gemeinsame Musizieren zu schaffen. Und auch im Nachwuchsbereich fürchtet man negative Folgen.", "Der Ausfall der geselligen Proben könnte junge Musiker auf lange Sicht abschrecken, denn allein vor dem Videotelefon zu proben sei eben nicht dasselbe wie gemeinsam im Probenraum." ],
  "articleContentTranslated" : [ "The musicians are currently only allowed to play alone at home. Bassoon player Marie-Luise Prey from the farmers' band Eberschwang in the Innviertel regrets this, as she lacks the overall sound of the band in particular.", "She says: \"It's much funnier when you say you play it in an ensemble.\" And it would sound much nicer playing together than it is now at home alone.", "Videos as little consolation Like many other music associations, the Eberschwanger tried to keep themselves and the audience happy with videos they made themselves a la “House music against Corona”.", "But that is only a small consolation for the current situation, says Landeskapellmeister Günther Reisegger: “Now you realize how important music is!", "It usually says - at funerals, at weddings - you need music, but I think music is really balm for the soul, for the mind and that is missing now “Silence in the music halls Rehearsals of the music associations are not allowed because of the corona pandemic , as well as concerts and performances. \"", "That hits the clubs hard, as music and the social get-togethers associated with it are pretty much the most important components of club life. Care for the next generation of musicians There are 480 music associations in Upper Austria and they have around 25,000 members.", "The renunciation of making music together is a problem for all of them. And there are also fears of negative consequences in the youth sector.", "The failure of sociable rehearsals could put young musicians off in the long run, because rehearsing alone in front of the video phone is not the same as being together in the rehearsal room." ]
}