{
  "id" : "PCmOpREp",
  "url" : "https://kurier.at/kultur/gemischte-platte-urlaub-in-polen-eels-und-alpine-dweller/401103507",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T19:19:40Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gemischte Platte: Urlaub in Polen, Eels und Alpine Dweller",
  "articleTitleTranslated" : "Mixed platter: Holidays in Poland, Eels and Alpine Dweller",
  "articleContent" : [ "Krautrock zum Tanzen, Folk zum Reinkuscheln und poppiger Zweckoptimismus.  Neue Platten - abgehört von Marco Weise.  In der Musik ist es oft wie in der Liebe: Man trennt sich.", "Und findet sich nach einer Nachdenkpause inklusive Drama wieder.  Getrennt und wiedergefunden hat sich auch das 2011 aufgelöste Duo Urlaub in Polen, das soeben mit „All“ ein gelungenes und herrlich  erfrischendes  Comeback-Album vorgelegt hat.", "Es ist ein rhythmisches Feuerwerk, das Janzen (Schlagzeug) und Sänger Georg Brenner (Gitarre,  Synthesizer)  in  ihren  zehn neuen Songs  zünden.  Es funkt und groovt gehörig.", "Dazu will man tanzen.  Sofort!   Eels - „Earth To Dora“ Man kennt sie, die heisere, wahrlich einzigartige Stimme von Mark Oliver Everett, Sänger und Mastermind der Eels.", "Und es ist schön, sie wieder einmal zu hören.  Diesmal berichtet sie nicht von psychischen Problemen, familiären Dramen und zwischenmenschlichen Geschwüren,  sondern Everett singt von  – nun ja – Hoffnung, oder gibt sich zumindest zweckoptimistisch.", "Dazu gibt  es feinen Blues-Rock, kuschelige Streicher und harmonische Klänge.   Zum Reinkuscheln sind  auch die Songs der von Wien aus agierenden Band Alpine Dweller.", "Das Trio  hat sich auf Einladung von Ö1 zu einer Radiosession im Studio 2 eingefunden, um acht ausgewählte Songs bei exzellenten akustischen Rahmenbedingungen zu präsentieren.", "Das Ergebnis liegt nun auf Platte vor und  bietet einen guten Überblick über  das  bisherige Schaffen der dreistimmig singenden sowie am  Cello, an der Harfe, Gitarre und Ukulele agierenden Folkies." ],
  "articleContentTranslated" : [ "Krautrock for dancing, folk for snuggling up and poppy purpose optimism. New records - listened to by Marco Weise. In music it is often like in love: You split up.", "And finds himself after a pause for reflection including drama. The duo Urlaub in Polen, which was dissolved in 2011, has separated and found each other again and has just released a successful and wonderfully refreshing comeback album with “All”.", "It's a rhythmic firework that Janzen (drums) and singer Georg Brenner (guitar, synthesizer) ignite in their ten new songs. It sparks and grooves properly.", "You want to dance to that. Right away! Eels - \"Earth To Dora\" You know her, the hoarse, truly unique voice of Mark Oliver Everett, singer and mastermind of the Eels.", "And it's nice to hear them again. This time she does not report on psychological problems, family dramas and interpersonal ulcers, but Everett sings of - well - hope, or at least is purposeful.", "There is also fine blues rock, cozy strings and harmonious sounds. The songs of the Vienna-based band Alpine Dweller are also great to snuggle up to.", "At the invitation of Ö1, the trio came to a radio session in Studio 2 to present eight selected songs in excellent acoustic conditions.", "The result is now available on record and offers a good overview of the previous work of the three-part singing folkies as well as those who played on the cello, harp, guitar and ukulele." ]
}