{
  "id" : "PCor4M5G",
  "url" : "https://www.derstandard.at/story/2000125338635/autolobby-schreibt-an-kurz-kein-aus-fuer-verbrennungsmotor?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T05:50:10Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Autolobby schreibt an Kurz: Kein Aus für Verbrennungsmotor",
  "articleTitleTranslated" : "Autolobby writes to Kurz: No off for the combustion engine",
  "articleContent" : [ "Wien/Aurora/Laakirchen – Der Plan der Bundesregierung und acht weiterer EU-Länder für ein Ausstiegsdatum für den Verkauf von Autos mit Verbrennungsmotoren erzürnt weiterhin die Autobranche, Automobilklubs und Frächter.", "Sie wenden sich heute mit einem offenen Brief an Bundeskanzler Sebastian Kurz (ÖVP). Kernaussage des Schreibens: \"Diese Politik eines Technologieverbotes ist falsch.\"", "Für die CO2-Bilanz beim Betrieb eines Fahrzeuges sei nicht die Technologie des Antriebsstrangs entscheidend, sondern der Einsatz von sauberer Energie – grünem Strom oder CO2-neutralem Kraftstoff.", "In einer über die Betriebsdauer hinausgehenden Lebenszyklus-Betrachtung, die den CO2-Ausstoß von der Produktion bis zur Verwertung eines Fahrzeuges berücksichtigt, könne ein Verbrenner-Fahrzeug sogar besser abschneiden als Fahrzeuge mit anderen Antrieben.", "Verbote würden Innovationen und wirtschaftliche Entwicklungen hemmen. Außerdem warnen die Branchenvertreter der Kfz- und Transport-Branche vor einem frühzeitigen Wertverlust der derzeit rund fünf Millionen Autos der Österreicher.", "\"Ein Neuzulassungs-Verbot mit der Aussicht auf ein generelles Verbot von Verbrennungsmotoren gefährdet unmittelbar den Wiederverkaufswert dieser Fahrzeuge und greift damit direkt in das Vermögen der Menschen ein\", heißt es in dem offenen Brief.", "Die Interessensvertreter rechnen vor: \"Die Hälfte der Autobesitzer hat noch nie ein Neufahrzeug erworben, rund 70 Prozent der Bestandsfahrzeuge haben einen Wiederverkaufswert von unter 10.000 Euro.\"", "Innerhalb der österreichischen Automobil-Wirtschaft, die einschließlich Zulieferbetriebe sowie der vor- und nachgelagerten Wirtschaftsbereiche rund 355.000 Personen beschäftige, seien rund 25.000 Arbeitnehmerinnen und Arbeitnehmer direkt mit der Fertigung von Motor oder Getriebeteilen beschäftigt.", "Unterzeichnet wurde der offene Brief unter anderem von Günther Apfalter (Magna), Helmut List (List), Peter Mitterbauer (Miba), Stefan Pierer (KTM), Günther Kerle (Autmobilimporteure), Johann Marihart (Agrana), Alexander Klacska (Transporteure), Oliver Schmerold (ÖAMTC) und Gerald Kumnig (ARBÖ) sowie vom Investor Siegfried Wolf, der gerade um das MAN-Buswerk in Steyr (OÖ) rittert.  ", "Sie alle fordern Bundeskanzler Kurz auf, in der EU gegen ein Zulassungsverbot für Verbrennungsmotoren einzutreten. Ein konkretes Ausstiegsdatum für Österreich gibt es noch nicht.", "Verkehrsministerin Leonore Gewessler (Grüne) verwies zuletzt auf die Bandbreite zwischen dem Jahr 2025, in dem Norwegen aus dem Verbrennungsmotor aussteigen will, und 2040, das Frankreich anpeilt. Rund zwei Drittel der Neuwagen in Österreich werden an Firmenkunden verkauft. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Vienna / Aurora / Laakirchen - The plan of the federal government and eight other EU countries for an exit date for the sale of cars with internal combustion engines continues to anger the car industry, automobile clubs and freight forwarders.", "You are addressing Chancellor Sebastian Kurz (ÖVP) with an open letter today. Key message of the letter: \"This policy of a technology ban is wrong.\"", "For the CO2 balance when operating a vehicle, it is not the drive train technology that is decisive, but the use of clean energy - green electricity or CO2-neutral fuel.", "In a life cycle analysis that goes beyond the operating life and takes into account the CO2 emissions from production to recycling of a vehicle, a combustion vehicle could even do better than vehicles with other drives.", "Bans would hamper innovations and economic developments. In addition, industry representatives from the automotive and transport sectors warn of the premature loss of value of the currently around five million Austrian cars.", "\"A new registration ban with the prospect of a general ban on internal combustion engines directly endangers the resale value of these vehicles and thus directly affects people's assets,\" says the open letter.", "The stakeholders calculate: \"Half of the car owners have never bought a new vehicle, around 70 percent of the existing vehicles have a resale value of less than 10,000 euros.\"", "Within the Austrian automotive industry, which employs around 355,000 people including suppliers as well as the upstream and downstream economic sectors, around 25,000 employees are directly involved in the production of engines and transmission parts.", "The open letter was signed by Günther Apfalter (Magna), Helmut List (List), Peter Mitterbauer (Miba), Stefan Pierer (KTM), Günther Kerle (car importers), Johann Marihart (Agrana), Alexander Klacska (transporters), Oliver Schmerold (ÖAMTC) and Gerald Kumnig (ARBÖ) as well as from the investor Siegfried Wolf, who is currently riding around the MAN bus plant in Steyr (Upper Austria).", "They all call on Chancellor Kurz to stand up against a ban on the approval of internal combustion engines in the EU. There is not yet a specific exit date for Austria.", "Transport Minister Leonore Gewessler (Greens) recently referred to the range between the year 2025, in which Norway wants to phase out the internal combustion engine, and 2040, which France is aiming for. Around two thirds of new cars in Austria are sold to corporate customers. (APA, March 25, 2021)" ]
}