{
  "sourceCountry" : "austria",
  "articleTitle" : "Lockdown-Hilfe: Auch null Prozent Kurzarbeit möglich",
  "targetLanguage" : "english",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "articleContent" : [ "\\\"Wir stehen erneut  vor heraufordernden Situationen“, sagt Arbeitsministerin Christine Aschbacher bei einer Pressekonferenz mit den Sozialpartnern am Sonntagnachmittag.", "Oberste Priorität sei - neben der Senkung der Infektionszahlen - die Sicherung von Arbeitsplätzen.  Das soll mit dem neuen Kurzarbeitmodell gelingen.  In der nun anlaufenden Phase III der Corona-Kurzarbeit können vom Lockdown betroffenen Branchen die Arbeitszeit ihrer Mitarbeiter auf null Prozent reduzieren.", "Die entsprechende Anmeldung ist direkt über das AMS-Konto möglich.  Aschbacher: \\\"Die Mitarbeiter erhalten bis zu 90 Prozent ihres Gehalts und haben eine Arbeitsplatzgarantie.\\\" Allerdings ist das Gehaltsniveau in der Tourismusbranche nicht sehr hoch, oft ist das Trinkgeld ein wichtiger Gehaltsbestandteil.", "Ohne offene Lokale kein Trinkgeld - und bisher auch kein Ersatz dafür.  Auch hier gibt es künftig zumindest ansatzweise Entschädigung.  \\\"Wir haben heute die Zustimmung der Arbeitsministerin bekommen, dass es einen Ersatz vom AMS von 100 Euro im Monat netto geben wird\\\", sagt Gewerkschafter Wolfgang Katzian.", "Nachsatz: \\\"Natürlich hätte ich mir mehr gewünscht.\\\" Katzian appelliert an Unternehmen: \\\"Schmeißen Sie die Leut' nicht raus, sondern nutzen Sie dieses Instrument der Kurzarbeit.\\\" Schließlich können die Betriebe, wie berichtet, eine 80-prozentige Umsatzerstattung beantragen (Basis ist der Vergleichsmonat des Vorjahres).", "Diese Umsatzerstattung, die über die Umsatzsteuervoranmeldung beim Finanzamt automatisch berechnet wird, soll noch dieses Monat auf den Konten der Unternehmen landen. ", "Arbeiterkammer-Präsidentin Renate Anderl geht daher davon aus, \\\"dass die Beschäftigen ihren Arbeitsplatz behalten\\\".  Wirtschaftskammer-Präsident Harald Mahrer betont zudem, dass es nicht nur um Hilfen für jene Betriebe geht, die direkt vom Lockdown betroffen sind, sondern auch um jene, die daran hängen - etwa im Veranstaltungsbereich.", "Diesen soll mit dem Fixkostenzuschuss II geholfen werden.  Es komme jetzt auf „die Geschwindigkeit an, mit der die Hilfen ankommen.“ Wie berichtet warten viele Betriebe noch immer auf ihre Zuschüsse.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "PCt0hctS",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/live-neue-regeln-fuer-corona-kurzarbeit/401083593",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Lockdown help: Zero percent short-time work is also possible",
  "articleContentTranslated" : [ "\\ \"We are facing challenging situations again,\" said Minister of Labor Christine Aschbacher at a press conference with the social partners on Sunday afternoon.", "The top priority - in addition to reducing the number of infections - is securing jobs. The new short-time working model should make this possible. In Phase III of the Corona short-time work, which is now starting, industries affected by the lockdown can reduce the working hours of their employees to zero percent.", "The corresponding registration is possible directly via the AMS account. Aschbacher: \"The employees receive up to 90 percent of their salary and have a job guarantee.\" However, the salary level in the tourism industry is not very high, and tips are often an important part of their salaries.", "Without open restaurants there is no tip - and so far no substitute for it. Here, too, there will be at least some compensation in the future. \\ \"Today we got the approval of the labor minister that there will be a replacement of the AMS of 100 euros a month net \\\", says trade unionist Wolfgang Katzian.", "Postscript: \\ \"Of course I would have wished for more. \\\" Katzian appeals to companies: \\ \"Don't throw the people out, instead use this short-time working instrument. \\\" Finally, as reported, companies can get an 80 percent Apply for a sales refund (based on the same month last year).", "This sales reimbursement, which is automatically calculated via the sales tax return to the tax office, should land on the accounts of the companies this month.", "Chamber of Labor President Renate Anderl therefore assumes \\ \"that the employees will keep their jobs \\\". The President of the Chamber of Commerce, Harald Mahrer, also emphasizes that it is not just about helping those companies that are directly affected by the lockdown, but also about those who are attached to it - for example in the event area.", "These are to be helped with the fixed cost grant II. It now depends on \"the speed with which the aid arrives.\" As reported, many companies are still waiting for their subsidies.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}