{
  "id" : "Pd0a8k33",
  "url" : "https://kurier.at/kultur/jubilaeums-tatort-muenchner-und-dortmunder-in-minutioesem-mafiadrama/401112852",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jubiläums-\"Tatort\": Münchner und Dortmunder in minutiösem Mafiadrama",
  "articleTitleTranslated" : "Anniversary \"crime scene\": Munich and Dortmund people in meticulous mafia drama",
  "articleContent" : [ "Zwei Ermittlerteams haben sich für das 50-Jahr-Jubiläum der unverwüstlichen Krimireihe zusammengetan. In zwei Teilen wird das organisierte Verbrechen seziert. Erstechen ist die fünfthäufigste Todesart in 1.145 „Tatort“-Folgen – hinter Erschießen, Erschlagen, Vergiften und tödlichen Stürzen.", "Beim Jubiläums-„Tatort“ am Sonntag (29. November, 20.15 Uhr, ORF2) hat das Opfer, ein Afrikaner, bereits nach einer Sekunde ein Messer im Bauch, möglicherweise ein neuer „Tatort“-Rekord.", "Der Mord, verübt am helllichten Tag in einem Münchner Park, hängt mit Vorgängen rund um eine verdächtig schlecht gehende Trattoria in Dortmund zusammen.", "Die italienisch-deutsche Inhaberfamilie wird überwacht, was der eigenbrötlerische Dortmunder Kommissar Faber (Jörg Hartmann) an Gericht und Kollegin Bönisch (Anna Schudt) vorbei durchdrückt. Der Verdacht:", "Über das verkehrsgünstig gelegene Vorstadtlokal verteilt die kalabrische ’Ndrangheta Kokain in halb Europa. © Bild:", "ORF/ARD/WDR/Frank Dicks Beim Restaurantinhaber (Beniamino Brogi) ist gerade ein brutaler Mafia-Gesandter (Emiliano de Martino) zu Gast, der sich immer mehr ins Alltagsleben einmischt, sehr zum Missfallen der Ehefrau (Antje Traue). © Bild:", "ORF/ARD/WDR/Frank Dicks Undercover Ermittlerin Dalay (Aylin Tezel), die in ihrem letzten Fall zu sehen ist, soll das Vertrauen der Frau gewinnen.   :", "Als die Münchner Ermittler Batic und Leitmayr (Miroslav Nemec, Udo Wachtveitl) mit einem Haftbefehl in Dortmund aufkreuzen, droht Fabers Undercover-Aktion aber zu scheitern. © Bild: ORF/ARD/WDR/Frank Dicks „In der Familie“ hat alles zu bieten, was die Krimireihe von anderen abhebt:", "gesellschaftliche Relevanz, raues Großstadtgefühl, Gespür fürs Milieu.  : Durch die Ausdehnung auf zwei Teile entstand ein ungewohnt minutiös inszeniertes Mafiadrama. Die organisierte Kriminalität und ihre Banalität im Alltag werden greifbar, freilich nicht zum ersten Mal im \"Tatort\". © Bild:", "ORF/ORF/ARD/WDR/Frank Dicks Mit den Münchnern Batic und Leitmayr sind zudem die mit 84 Folgen einsatzstärksten Kommissare an Bord, wenngleich sie im ersten, von Dominik Graf inszenierten Teil noch nicht das ganz große Wort führen.  :", "In Teil zwei, der am 6. Dezember ausgestrahlt wird (Regie: Pia Strietmann), steht dann München im Mittelpunkt. Die Dortmunder hatten das Jubiläumsjahr bereits mit einer Krimi-Kooperation eingeläutet.", "Da ermittelte man gemeinsam mit Ermittlerin Nadeshda Krusenstein (Friederike Kempter) aus dem Münster-\"Tatort\". Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Two teams of investigators have teamed up for the 50th anniversary of the indestructible crime series. Organized crime is dissected in two parts. Stabbing is the fifth most common form of death in 1,145 “crime scene” episodes - behind shooting, killing, poisoning and fatal falls.", "At the anniversary “Tatort” on Sunday (November 29th, 8:15 pm, ORF2) the victim, an African, has a knife in his stomach after just a second, possibly a new “Tatort” record.", "The murder, perpetrated in broad daylight in a Munich park, is related to events surrounding a suspiciously poorly-functioning trattoria in Dortmund.", "The Italian-German owner family is monitored, which the solitary Dortmund inspector Faber (Jörg Hartmann) pushes past the court and colleague Bönisch (Anna Schudt). The suspicion:", "The Calabrian ’Ndrangheta distributes cocaine in half of Europe via the conveniently located suburban restaurant. © Image:", "ORF / ARD / WDR / Frank Dicks The restaurant owner (Beniamino Brogi) is currently visiting a brutal mafia envoy (Emiliano de Martino), who interferes more and more in everyday life, much to the displeasure of his wife (Antje Traue). © Image:", "ORF / ARD / WDR / Frank Dick's undercover investigator Dalay (Aylin Tezel), who can be seen in her last case, is supposed to win the woman's trust. :", "When the Munich investigators Batic and Leitmayr (Miroslav Nemec, Udo Wachtveitl) turn up in Dortmund with an arrest warrant, Faber's undercover operation threatens to fail. © Image: ORF / ARD / WDR / Frank Dicks “In der Familie” has everything to offer that sets the crime series apart:", "social relevance, rough urban feel, feeling for the milieu. : The expansion into two parts resulted in an unusually meticulously staged Mafiadrama. Organized crime and its banality in everyday life become tangible, of course not for the first time in the \"crime scene\". © Image:", "ORF / ORF / ARD / WDR / Frank Dicks With the Munich-based Batic and Leitmayr, with 84 episodes the most active inspectors are on board, although they do not have the big say in the first part, staged by Dominik Graf. :", "In part two, which will be broadcast on December 6th (director: Pia Strietmann), Munich will be the focus. The Dortmund-based company had already ushered in the anniversary year with a crime fiction cooperation.", "Since one determined together with investigator Nadeshda Krusenstein (Friederike Kempter) from the Münster \"crime scene\". Always up-to-date and everywhere Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more.", "Try the KURIER digital subscription now." ]
}