{
  "id" : "pdeOARhJ",
  "url" : "https://kurier.at/wirtschaft/friseure-gewerkschaft-vida-pocht-auf-eintrittstests/401199514",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T07:56:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924906/20210208-ABD0073-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Friseure: Gewerkschaft vida pocht auf Eintrittstests",
  "articleTitleTranslated" : "Hairdressers: Vida union insists on entry tests",
  "articleContent" : [ "Der Kollektivvertrag gilt ab 1. April 2021.  „Mit 1,4 Prozent mehr Lohn konnten wir einen guten Kollektivvertrag‐Abschluss für die Kolleginnen und Kollegen in der Friseur‐Branche erzielen.", "Man darf nicht vergessen, in welchen Schwierigkeiten sich der Sektor seit einem Jahr aufgrund der Corona‐Krise befindet“, erklärt Christine Heitzinger, Vorsitzende des Fachbereichs Dienstleistungen in der Gewerkschaft vida in einer Aussendung.", "Der Kollektivvertrag gilt mit 1. April 2021.  Mit dem verhandelten Lohnplus werde die Inflation abgegolten, so die Gewerkschafterin weiter. Stärker steigen die Lehrlingseinkommen mit durchschnittlich 2,05 Prozent.", "Konkret bedeutet das 15 Euro mehr im Monat pro Lehrjahr. „Hier ist das Bemühen der Arbeitgebervertreter erkennbar und es wird auf den Nachwuchs nicht vergessen, was sehr erfreulich ist“, sagt vida‐Gewerkschafterin Heitzinger.", "Die neuen Lehrlingseinkommen liegen bei 580 Euro im ersten Lehrjahr, 675 Euro im zweiten, 898 Euro im dritten und 980 Euro im vierten Lehrjahr.  ", "„Dennoch ist klar, dass die Arbeitgeberseite die Corona‐Krise nicht dauerhaft dafür verwenden kann, Zukunftsperspektiven für die Branche abzulehnen“, so die Fachbereichsvorsitzende.", "Heitzinger weist darüber hinaus darauf hin, dass sich die derzeitige Regelung zu den Eintrittstests äußerst negativ auf die zusätzlichen Verdienstmöglichkeiten für die Beschäftigten hinsichtlich Trinkgeld und Verkauf von Zusatzprodukten auswirkt.", "Diese sind stark von der Kundenfrequenz abhängig, die wiederum mit Spontanbesuchen zusammenhängt. „Wir sprechen uns daher ganz klar dafür aus, dass es die Möglichkeit einer Testung vor Ort geben muss, um sich auch kurzfristig die Haare schneiden lassen zu können“, so Heitzinger.", "Die vida‐Gewerkschafterin unterstreicht aber, dass der Gesundheitsschutz der Arbeitnehmerinnen und Arbeitnehmer im Vordergrund stehen muss, und schließt: „Ich habe kein Verständnis für Test‐Verweigerer, die mit ihrem Verhalten die Gesundheit aller aufs Spiel setzen . “" ],
  "articleContentTranslated" : [ "The collective agreement is valid from April 1, 2021. “With 1.4 percent more wages, we were able to conclude a good collective agreement for our colleagues in the hairdressing industry.", "We must not forget the difficulties the sector has been in for a year due to the Corona crisis, \"explains Christine Heitzinger, Chair of the Services Department in the vida union in a broadcast.", "The collective agreement is valid from April 1, 2021. With the negotiated wage increase, inflation will be compensated, the union continues. Apprentice incomes are rising more sharply with an average of 2.05 percent.", "In concrete terms, this means 15 euros more per month per year of apprenticeship. \"The efforts of the employer representatives can be seen here and the offspring are not forgotten, which is very gratifying,\" says vida unionist Heitzinger.", "The new apprenticeship income is 580 euros in the first year of training, 675 euros in the second, 898 euros in the third and 980 euros in the fourth year.", "\"Nevertheless, it is clear that employers cannot use the corona crisis on a permanent basis to reject future prospects for the industry,\" said the chairwoman of the department.", "Heitzinger also points out that the current rules on entry tests have an extremely negative effect on the additional income opportunities for employees with regard to tips and the sale of additional products.", "These are heavily dependent on customer frequency, which in turn is related to spontaneous visits. \"We are therefore very clearly in favor of having the option of on-site testing in order to be able to have your hair cut at short notice,\" says Heitzinger.", "The vida trade unionist emphasizes, however, that the protection of the health of workers must come first, and concludes: “I have no understanding for those who refuse to test who put everyone's health at risk with their behavior. \"" ]
}