{
  "id" : "PdespXKt",
  "url" : "https://www.derstandard.at/story/2000124796455/filmfoerderung-vorstoss-in-richtung-quote?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T07:00:04Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Filmförderung: Vorstoß in Richtung Quote",
  "articleTitleTranslated" : "Film funding: push towards quota",
  "articleContent" : [ "Die Veränderung ist langsam. Wie ein Baum wächst sie von unten nach oben. Wir haben einen langen Weg vor uns.\" Diese Passage aus einem aktuellen Gespräch mit der US-Feministin Gloria Steinem würde auch auf die heimische Filmförderung gut zutreffen.", "Veränderung in Sachen Gleichstellung ist dort ein altes Thema, getan hat sich wenig. Mit der Petition \"No change without change\" gibt es nun aber eine Initiative, die den Wandel zu mehr Egalität bei Filmproduktionen beschleunigen könnte.", "Das von den vier Filmschaffenden Elisabeth Scharang, Michael Palm, Katharina Mückstein und Bernadette Weigel verfasste \"Grundsatzpapier\" plädiert für eine Geschlechterquote in der heimischen Filmförderung, \"weil sich in zehn Jahren trotz Bewusstseinsbildung an der faktischen Schlechterstellung von Frauen in unserer Berufswelt nicht genügend verändert hat\".  ", "Seit der Veröffentlichung wurde die Petition bereits von ca. zwanzig Fachverbänden und Institutionen sowie von über 1300 Personen aus der Branche unterzeichnet – darunter Ruth Beckermann, Sabine Derflinger, Manuel Rubey oder Maria Hofstätter – und soll bald Kulturstaatssekretärin Andrea Mayer (Grüne) vorgelegt werden.  ", "Worum geht es genau? Das Papier ist eine erweiterte Fassung eines Entwurfes für eine Richtlinienänderung beim Österreichischen Filminstitut (ÖFI), der größten Filmfördereinrichtung des Landes.", "Statt einer Quote im strengen (und dementsprechend umstrittenen) Sinne handelt es sich um ein sogenanntes Best-Practice-Modell, das ein klares Ziel vorgibt, aber keine Sanktionen beinhaltet, sollte dieses nicht erfüllt werden können.", "In allen Projektstufen (Stoff-, Projektentwicklung, Herstellung) gilt es in einem Zeitraum von vier Jahren, schrittweise eine Gleichstellung zu erreichen.", "Vorbild ist das schwedische Filmfördermodell, das sich nicht allein auf die Regieposition ausrichtet, sondern mit Produktion, Regie und Drehbuch drei Säulen jedes Filmprojekts betrifft. Förderbudgets werden entsprechend gendergerecht – und in den Bereichen jeweils variabel – aufgeteilt.", "Palm nennt es eine Form von Affirmative Action: Es gehe nicht so sehr um Geschlechterquoten, sondern darum, \"Geldflüsse zu regulieren, also ein Werkzeug in eine Struktur zu implementieren, das die drei Schlüsselbereiche gerechter zu besetzen hilft\".", "Der Knackpunkt ist der sogenannte Flaschenhals in der Filmförderung, der bereits vom 2018 veröffentlichten Gender-Bericht bestätigt wurde: Je höher die Budgets der Filmprojekte sind, desto weniger oft kommen Frauen zum Zug.", "Eine wiederkehrende Formel, die sich auch international in stockenden Karrieren von Regisseurinnen abbildet. \"Uns ist besonders der Aspekt wichtig, dass die Richtlinien flexibel gedacht sind\", betont Mückstein.", "Die Petition soll helfen, das mit vielen Ängsten besetzte Thema Gleichstellung – Stichwort: Verteilungskampf – differenziert zu betrachten.", "Mückstein konstatiert aber auch eine zuletzt stark angewachsene Ungeduld unter den Filmschaffenden, was die Einlösung dieser schon lange erhobenen Forderungen anbelangt.", "\"Es waren auch in den letzten Jahren stets nur rund 30 Prozent des Geldes, die bei der Herstellung der Filme an Frauen geflossen sind. Das Modell fordert Produktionsfirmen nun auf, bei der Einreichung ihrer Projekte aktiv auf die Einbindung von Frauen zu achten.\"", "Frauen und Männer nur anteilig an eingereichten Projekten zu fördern, würde nichts verändern. \"Da könnte man gleich sagen, der Markt regelt das selbst\", sagt Palm. \"Solches Vorgehen hat den Nachteil, dass man nur eine Momentaufnahme bekommt.", "Damit lässt sich nichts steuern.\" Dass das Modell umstritten ist, zumal unter Produzenten und Regieführenden, bildete sich in einer Abstimmung Anfang 2020 im Regieverband ab, in der man mit rund 65 Prozent gegen die erste Fassung der Richtlinien votiert hat.", "Sollte der jüngst umbesetzte Aufsichtsrat im ÖFI nun dafür stimmen, droht eine mögliche unterlegene Minderheit bereits mit rechtlichen Schritten, sagt ÖFI-Direktor Roland Teichmann. \"Denn es ist unklar, ob man dafür nicht das Filmfördergesetz ändern muss.\"", "Teichmann weist auf die erhitzte Stimmung hinter den Kulissen hin: \"Ich möchte einen Rechtsstreit unbedingt vermeiden. Über das Ziel einer Gleichstellung gibt es ja Einvernehmen, nur der Weg dorthin ist sehr umstritten.\"", "Bedauerlich findet er, dass man nicht stärker auf die Projektkommission seines Hauses vertraut, die über die Fördergelder entscheidet und sich ohnehin mehr weibliche Projekte gewünscht hat. Für die Sprecher der Petition ist das aber zu wenig.", "Und dass das Einvernehmen in der Branche vielleicht doch nicht ganz so weit gediehen ist, davon weiß die Schauspielerin Caroline Peters zu erzählen, die auch zu den Unterzeichnerinnen gehört:", "\"Ich erinnere mich, wie mehrere Regisseure zum Dinner eingeladen wurden, um über ein Projekt zu verhandeln.  : Über die von mir angefragte Regisseurin sagte der Produzent: ,Die seh ich öfter im Supermarkt, da kann sie mich ja mal ansprechen!", "‘\" Fazit: \"Die Zusammenarbeit ging da nicht mehr weiter.\" (Dominik Kamalzadeh, 10.3.2021)" ],
  "articleContentTranslated" : [ "The change is slow. Like a tree, it grows from the bottom up. We have a long way to go. \"This passage from a recent conversation with US feminist Gloria Steinem would also apply well to domestic film funding.", "Change in terms of equality is an old topic there, but little has changed. With the petition \"No change without change\" there is now an initiative that could accelerate the change to more equality in film productions.", "The \"policy paper\", written by the four filmmakers Elisabeth Scharang, Michael Palm, Katharina Mückstein and Bernadette Weigel, pleads for a gender quota in domestic film funding, \"because in ten years there has not been enough change in our professional world despite raising awareness of the factual disadvantage of women \".", "Since its publication, the petition has already been signed by around twenty professional associations and institutions as well as by over 1,300 people from the industry - including Ruth Beckermann, Sabine Derflinger, Manuel Rubey and Maria Hofstätter - and will soon be presented to the State Secretary for Culture Andrea Mayer (Greens).", "What exactly is it about? The paper is an expanded version of a draft for a policy change at the Austrian Film Institute (ÖFI), the largest film funding institution in the country.", "Instead of a quota in the strict (and accordingly controversial) sense, it is a so-called best-practice model that specifies a clear goal but does not contain any sanctions if this cannot be met.", "In all project stages (material, project development, production), it is important to gradually achieve equality over a period of four years.", "The model is the Swedish film funding model, which is not based solely on the director's position, but also affects three pillars of every film project with production, direction and script. Funding budgets are divided according to gender - and variable in each area.", "Palm calls it a form of affirmative action: It's not so much about gender quotas, but about \"regulating the flow of money, that is, implementing a tool in a structure that helps to occupy the three key areas more fairly\".", "The crux of the matter is the so-called bottleneck in film funding, which was already confirmed by the gender report published in 2018: the higher the budget of the film projects, the less often women are involved.", "A recurring formula that is also reflected in the faltering careers of women directors around the world. \"The aspect that the guidelines are designed to be flexible is particularly important to us,\" emphasizes Mückstein.", "The petition is intended to help to take a differentiated look at the issue of equality, which is filled with many fears - keyword: the struggle for distribution.", "However, Mückstein also noted a recently strong increase in impatience among filmmakers when it comes to meeting these long-standing demands.", "\"Even in the last few years, only around 30 percent of the money went to women in the production of the films. The model now calls on production companies to actively pay attention to the involvement of women when submitting their projects.\"", "Supporting women and men only proportionately in submitted projects would not change anything. \"You could say right away that the market takes care of it itself,\" says Palm. \"This approach has the disadvantage that you only get a snapshot.", "Nothing can be controlled with it. \"That the model is controversial, especially among producers and directors, was shown in a vote in early 2020 in the directors' association, in which around 65 percent voted against the first version of the guidelines.", "If the recently reshuffled supervisory board in the ÖFI should now vote in favor, a possible inferior minority is already threatening legal action, says ÖFI director Roland Teichmann. \"Because it is unclear whether you don't have to change the Film Funding Act for this.\"", "Teichmann points to the heated atmosphere behind the scenes: \"I would absolutely like to avoid a legal dispute. There is agreement about the goal of equality, only the way to get there is very controversial.\"", "He finds it regrettable that one does not trust the project committee of his company more, which decides on the funding and has wished for more female projects anyway. But that's not enough for the petition spokesman.", "And actress Caroline Peters, who is also one of the signatories, knows that the agreement in the industry may not have progressed quite as far after all:", "\"I remember how several directors were invited to dinner to negotiate a project.: About the director I asked, the producer said: 'I see her more often in the supermarket, so she can speak to me!", "‘\" Conclusion: \"The collaboration didn't go on.\" (Dominik Kamalzadeh, March 10th, 2021)" ]
}