{
  "id" : "PdexoybF",
  "url" : "https://www.derstandard.at/story/2000125282774/vettel-nun-als-aufbauhelfer-bei-aston-martin-gefordert?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-23T11:26:59Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vettel nun als Aufbauhelfer bei Aston Martin gefordert",
  "articleTitleTranslated" : "Vettel is now called upon as a construction assistant at Aston Martin",
  "articleContent" : [ "Nach seinem Abschied von Ferrari ist der ehemalige Formel-1-Serienweltmeister Sebastian Vettel nun als Aufbauhelfer bei Aston Martin gefordert. Der 33-jährige Deutsche wird dafür die nötige Geduld brauchen.", "\"Man muss dem Ganzen ein bisschen Zeit geben\", weiß auch Vettel selbst, dass er nun neuerlich nicht zum Kreis der Titelanwärter und Siegfahrer zählt, auch wenn sich das wahre Kräfteverhältnis in der Königsklasse erst am Wochenende in Bahrain offenbart.", "\"Es geht jetzt erstmal darum, regelmäßig aufs Podium zu kommen\", sagte Österreichs Ex-Formel-1-Pilot und -Teambesitzer Gerhard Berger, dass sich sein ehemaliger Schützling neu orientieren müsse.", "Der 61-jährige Tiroler, der nun DTM-Chef ist, kennt Vettel aus gemeinsamen Zeiten bei BMW und Toro Rosso bestens. Die Podestplätze sollte er sich in den ersten zwei Jahren als Ziel setzen, so Berger.", "Er traut dem vierfachen Champion mittelfristig auch noch mehr zu, denn: \"Sebastian hat noch drei, vier gute Jahre vor sich, sofern er das will.\"", "Formel-1-Debüt 2007 bei BMW-Sauber mitten in der Saison, Wechsel zu Toro Rosso noch im selben Jahr, 2008 erste Pole Position und erster Grand-Prix-Triumph, 2009 der Aufstieg zu Red Bull, Weltmeister 2010, 2011, 2012 und 2013 – so rasant verlief Vettels Aufstieg in der Motorsport-Königsklasse.", "Ab 2015 fuhr er dann wie sein großes Vorbild Michael Schumacher für Ferrari, wo ihm der ersehnte fünfte WM-Titel aber versagt blieb. Mit 53 Rennsiegen liegt Vettel in der Bestenliste der Grand-Prix-Gewinner hinter dem Briten Lewis Hamilton (95) und seinem Landsmann Schumacher (91) auf Rang drei.", "Genauso viele oder mehr WM-Titel als der Hesse holten nur Alain Prost (Frankreich/4), Juan-Manuel Fangio (Argentinien/5) sowie die beiden Rekordchampions Hamilton und Schumacher (je 7).", "\"Er hat schon bewiesen, dass er zu den besten Rennfahrern in der Szene gehört, die es jemals gegeben hat\", sagte Berger mit Blick auf Vettels Karriere, die in den vergangenen Ferrari-Jahren aber mehr von Rückschlägen als Erfolgen geprägt war.", "\"Sein Ausgleich ist, dass er viermaliger Weltmeister ist. Das kann ihm niemand mehr wegnehmen\", betonte Berger. Vettel will jedoch wieder zurück an die Spitze – genau wie Teambesitzer und Milliardär Lawrence Stroll mit dem Nachfolger-Rennstall von Racing Point WM-Titel feiern möchte.", "Der spürbaren Euphorie bei der Präsentation des AMR21, bei der auch ein Grußwort von James-Bond-Darsteller Daniel Craig nicht fehlen durfte, folgte allerdings schnell die Ernüchterung bei den Testfahrten zwei Wochen vor dem Saisonauftakt am Sonntag (Start:", "17.00 Uhr MESZ/live Servus TV und Sky) auf dem Bahrain International Circuit.  :", "Da der Aston Martin laut Berger \"wahrscheinlich sehr nah am Mercedes designt\" sein dürfte und auch der Serienweltmeister bei den Tests Probleme auf der Hinterachse mit dem sogenannten Abtrieb hatte, solle man die Testergebnisse nicht überbewerten.", "\"Die werden das in der Regel aber schnell lösen. Dann wird es auch bei Aston Martin eine Lösung geben\", prophezeite Berger baldige Besserung für Vettel und sein neues Team. (APA, 32.3.2021)" ],
  "articleContentTranslated" : [ "After leaving Ferrari, the former Formula 1 series world champion Sebastian Vettel is now called upon to work as a construction assistant at Aston Martin. The 33-year-old German will need the necessary patience for this.", "\"You have to give the whole thing a little time\", Vettel himself knows that he is not one of the title contenders and winning drivers again, even if the true balance of power in the premier class will not be revealed until the weekend in Bahrain.", "\"The first thing is to get on the podium regularly,\" said Austria's ex-Formula 1 driver and team owner Gerhard Berger, saying that his former protégé has to reorient himself.", "The 61-year-old Tyrolean, who is now DTM boss, knows Vettel very well from shared times at BMW and Toro Rosso. He should set himself the podium finish as a goal in the first two years, according to Berger.", "He has even more confidence in the four-time champion in the medium term, because: \"Sebastian still has three or four good years ahead of him, if he wants to.\"", "Formula 1 debut at BMW-Sauber in the middle of the season in 2007, move to Toro Rosso that same year, first pole position and first Grand Prix triumph in 2008, promotion to Red Bull in 2009, 2010, 2011, 2012 and world champions 2013 - Vettel's rise to the top of the motorsport class was so rapid.", "From 2015 he drove like his idol Michael Schumacher for Ferrari, where he was denied the longed-for fifth world title. With 53 race victories, Vettel is in third place in the list of the best Grand Prix winners behind the Briton Lewis Hamilton (95) and his compatriot Schumacher (91).", "Only Alain Prost (France / 4), Juan-Manuel Fangio (Argentina / 5) and the two record champions Hamilton and Schumacher (7 each) won as many or more world titles as Hesse.", "\"He has already proven that he is one of the best racing drivers in the scene that has ever existed,\" said Berger, referring to Vettel's career, which in the past Ferrari years was characterized more by setbacks than successes.", "\"His compensation is that he is a four-time world champion. Nobody can take that away from him,\" emphasized Berger. However, Vettel wants to get back to the top - just like team owner and billionaire Lawrence Stroll wants to celebrate world championships with the successor racing team of Racing Point.", "The noticeable euphoria at the presentation of the AMR21, which also included a greeting from James Bond actor Daniel Craig, was quickly followed by disillusionment during the test drives two weeks before the season opener on Sunday (start:", "5.00 p.m. CEST / live Servus TV and Sky) on the Bahrain International Circuit. :", "Since the Aston Martin, according to Berger, is \"probably designed very closely to the Mercedes\" and the series world champion also had problems with the so-called downforce on the rear axle during the tests, the test results should not be overestimated.", "\"As a rule, they will solve that quickly. Then there will also be a solution at Aston Martin,\" said Berger, who predicted an early improvement for Vettel and his new team. (APA, March 32, 2021)" ]
}