{
  "id" : "PdVkTbtp",
  "url" : "https://kurier.at/kultur/grammy-gala-wegen-pandemie-verschoben/401147982",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T07:46:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4093371/46-156873173.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grammy-Gala wegen Pandemie verschoben",
  "articleTitleTranslated" : "Grammy gala postponed due to pandemic",
  "articleContent" : [ "Corona-Aufschub für die Grammy-Gala: Die für Ende Jänner geplante Verleihung der Musikpreise soll nun erst Mitte März stattfinden. Dies gab die Recording Academy am Dienstag (Ortszeit) in Los Angeles bekannt.", "Nach Beratungen mit Gesundheitsexperten über die zugespitzte Corona-Lage in Los Angeles und Gesprächen mit den eingeladenen Künstlern habe der Verband diese Entscheidung getroffen, hieß es in der Mitteilung.", "Die Grammys zählen zu den begehrtesten Musikpreisen der Welt. Im November waren die Nominierungen verkündet worden. Die 63.  Verleihung ist nun für den 14.  März terminiert.", "Beyoncé, Taylor Swift und Billie Eilish unter den Favoriten Die US-Sängerin Beyoncé geht mit neun Preischancen als Favoritin in die kommende Grammy-Verleihung. Ebenfalls mehrere Nominierungen erhielten unter anderem Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion und DaBaby.", "Rund 13.000 Mitglieder der Recording Academy entscheiden über die Preisträger. Die Gala soll von Comedian Trevor Noah moderiert werden. Auch Hollywoods Filmpreis-Verleihungen sind von der Corona-Pandemie betroffen.", "Die Oscar-Zeremonie soll erst Ende April stattfinden, acht Wochen später als zunächst geplant." ],
  "articleContentTranslated" : [ "Corona postponement for the Grammy gala: The awarding of the music prizes, which is planned for the end of January, should not take place until mid-March. The Recording Academy announced this on Tuesday (local time) in Los Angeles.", "After consultations with health experts about the acute corona situation in Los Angeles and discussions with the invited artists, the association made this decision, the message said.", "The Grammys are among the most coveted music awards in the world. The nominations were announced in November. The 63rd award ceremony is now scheduled for March 14th.", "Beyoncé, Taylor Swift and Billie Eilish among the favorites The US singer Beyoncé is the favorite in the upcoming Grammy Awards with nine prize chances. Taylor Swift, Dua Lipa, Roddy Ricch, Billie Eilish, Megan Thee Stallion and DaBaby also received several nominations.", "Around 13,000 members of the Recording Academy decide on the winners. The gala is to be moderated by comedian Trevor Noah. Hollywood's film awards are also affected by the corona pandemic.", "The Oscar ceremony is not due to take place until the end of April, eight weeks later than initially planned." ]
}