{
  "id" : "pdxIKZz8",
  "url" : "https://kurier.at/kultur/ansa-sauermann-ich-komme-zu-spaet-und-bleibe-zu-lang/401099994",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:00:05Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ansa Sauermann: \"Ich komme zu spät und bleibe zu lang\"",
  "articleTitleTranslated" : "Ansa Sauermann: \"I'm late and stay too long\"",
  "articleContent" : [ "Der deutsche Wahlwiener veröffentlicht mit \"Trümmerlotte\" ein schönes Indie-Pop-Album, das vom Leben und festgefahrenen Beziehungen erzählt.  Ansa Sauermann hat Dresden hinter sich gelassen, um den gerne zitierten Wiener Schmäh, Grant und südlichen Flair dieser Stadt (Der Balkan beginnt in Wien) persönlich kennenzulernen.", "Es hat dem Singer-Songwriter gefallen.  Er blieb.  Und hat hier nun auch mit diversen Musikern aus anderen Bands sein neues Album aufgenommen - unter der Leitung der beiden Kapellmeister Herwig Zamernik und Stefan Deisenberger.", "Thematisch geht es auf  \"Trümmerlotte\" um dem Ausbruch aus dem eigenen Hamsterrad, um das Setzen neuer Impulse.  Das und noch viel mehr besingt der sympathische Musiker mit viel Herzblut und Charme in seinen 13 neuen Songs. ", "KURIER: Wie kann man als Piefke die Herzen der Ösis erreichen?  Auf welche Zutaten setzt man da?  Ansa Sauermann: Zu allererst ist es bestimmt nicht hinderlich, wenn man sich nicht als Deutscher, sondern als Europäer definiert.", "Ich durfte oft erleben, wie sich Deutsche im Ausland aufführen.  Das kann einem schon auch ziemlich auf die Nerven gehen.  Aber wie immer kann man natürlich auch hier nicht alle über einen Kamm scheren.", "Ich war in den letzten zehn Jahren oft in Wien, Freunde und Freundinnen besuchen.  Da schnappt man schon das eine oder andere auf: Sich selbst nicht zu ernst nehmen, einstecken und austeilen können.", "Eine gewisse Gemütlichkeit kann auch nicht schaden.  Das weiß man aber auch in Dresden.  Wien ist wahrscheinlich die nördlichste Großstadt Europas, die noch südlichen Charme und etwas Langsamkeit in sich trägt.", "Leiwand!  Sie leben und musizieren unter anderem in Wien.  Wie hat die Stadt Ihre Songs beeinflusst?  Die Stadt hat vor allem mich beeinflusst.  Das hat dann natürlich auch mein Schreiben geprägt.", "Ich war 2016/2017 ein halbes Jahr in Wien, dann kurz in Dresden und ein Jahr in Berlin, bevor ich hierher zurückgekommen bin.  In Deutschland war ich in den letzten Jahren irgendwie rastlos.", "Das war auch gut so, hat mich angetrieben, aber wirklich happy war ich nicht.  Der erste Sommer in Wien war dann einfach nur grandios.  Ich war viel unterwegs, habe neue Freunde kennengelernt, bin in die Stadt regelrecht eingetaucht.", "Musikalisch produktiv war ich da aber eher nicht.  Das kam dann alles auf einmal raus.  In fünf Tagen sind fünf Songs entstanden.  Die Themen handeln teilweise noch aus der Zeit in Deutschland, die Umsetzung und Sprache aber sind von einer neuen Wiener Wurschtigkeit geprägt.", "Ich war selbstsicherer.  Mich hat interessiert, ob ich die Songs und den Sound geil finde oder nicht.  Es gibt in Wien eine große Pop-Szene, die einen selbstbewussten, unverkrampften Umgang mit der Musik und ihrer Muttersprache hat.", "Das gefällt mir sehr.  Wie sind Ihre Songs entstanden?  Wie wurden Sie für die Platte umgesetzt?  Ich schreibe größtenteils zu Haus, meist mit der Gitarre.  Harmonien und Gesangsmelodie entstehen bei mir gleichzeitig.", "Der Text kommt da auch schon rein, kann aber auch später noch dazu kommen.  Dafür war ich \"früher\" auch immer mal im Alt Wien oder im Café Weidinger, weil da keine Musik läuft.", "Da man aber nicht mehr rauchen darf, fehlt mir da die Ruhe am Tisch.  Österreich, es ist Zeit für Kompromisse.  Die gibt es überall.  Ein separater Raum, in dem nicht bedient wird beispielsweise.", "Ein dogmatisches Rauchverbot ist fürn Arsch!  Sorry.  Im Studio haben wir dann die Gerüste der Songs aufgestellt und dabei teilweise auch Gitarre, Gesang und Schlagzeug als One-take ohne Klick eingespielt.", "Die Zusammenarbeit mit Voodoo Jürgens Schlagzeuger David Schweighart war eine wahre Freude.  Wir waren absolut auf einer Wellenlänge.  Dann kamen meine Musiker aus Dresden dazu und wir haben die Gerüste vollendet.", "In welcher Singer-Songwriter-Tradition würden Sie sich verorten?  Wer hat Ihre Musik geprägt?  Spielte dabei die Hamburger Schule eine Rolle?  Ich wollte nie nur der Typ mit der Gitarre sein.", "Mit meiner Band fühle ich mich am wohlsten.  Es soll laut sein, ich will, dass alle verschwitzt nach Hause gehen.  Rio Reiser und Ton Steine Scherben habe ich immer geliebt.", "In meiner Kindheit habe ich viel die Ramones, The Clash und die Toten Hosen gehört.  Später kam ich über Johnny Cash zu Bob Dylan und den Rolling Stones.  Die Hamburger Schule war aber auch präsent.", "Gerade Tocotronic, um die kam keiner herum: Let there be rock!  Was sollte man über und von Ansa Sauermann wissen?  Ich komme zu spät und bleibe zu lang.  Ich lebe mit einem romantischen Hang zum Kontrollverlust und koche eine spitzen Soljanka.", "Ich habe immer eine Flasche Wein für Freunde zu Hause und gerade ein neues Album aufgenommen.  Und wie geht man als Künstler am besten mit dem Lockdown um?  Kann man es nachvollziehen, warum Kirchen länger offen blieben als Theater und andere Bühnen?", "Also ich kann mir vorstellen, dass Kirchengänger eher Abstandsregeln einhalten können, als die Besucher eines Idles- oder Oh Sees- Konzerts.  Ich sehe natürlich ein, dass das Wohl der Gesellschaft momentan über die persönliche Freiheit gestellt werden muss.", "Trotzdem ist es natürlich beschissen.  Ich vermisse das Spielen von Konzerten sehr.  Ich lese viel, probiere mich durch die österreichische Weinlandschaft und gerade ein paar Pflanzen umgetopft.", "Allein damit bin ich gut beschäftigt, weil ich keine Ahnung davon habe.  Ich schreibe auch schon an neuen Songs.  Das dritte Album wird nicht drei Jahre auf sich warten lassen.", "Was bedeutet eigentlich \"Trümmerlotte\"?  Seit einem ziemlich schrägen aber lustigen Abend nach einem Konzert in Berlin, als mich eine völlig betrunkene Punkerin um einen Billardtisch gejagt und dabei Trümmerlotte gerufen hat, war das in der Band mein Spitzname.", "Die Jungs meinten, es passe zu gut zu mir, als dass man diesen Wink des Schicksals ignorieren könnte.  Für das neue Album stand der Name damit fest.  Es ist ein musikalisch und thematisch breitgefächertes Album.", "Gibt es da eine Klammer?  Oder ist das eine Art Werkschau, mit der Sie Ihre Bandbreite präsentieren möchten?  Es stimmt, es geht in den \"Trümmerlotte\"-Songs um viele Themen, dennoch sehe ich da eine rote Linie.", "Ich singe über das Ausbrechen aus dem Ist-Zustand, aus dem unbequem gewordenen Leben.  Sich neuen Herausforderungen zu stellen und sich zu trauen sich selbst zu ergründen.", "Keine Angst vor Veränderung.  Die Zeit steht nicht still, wir sollten das auch nicht.  Das Ganze kommt dann in Geschichten über mein Leben, meine Eindrücke in Dresden, Berlin und eben auch Wien daher. © Bild: Lotterlabel" ],
  "articleContentTranslated" : [ "With \"Trümmerlotte\", the German elected Viennese released a beautiful indie pop album that tells of life and deadlocked relationships. Ansa Sauermann has left Dresden behind to get to know the often cited Viennese Schmäh, Grant and southern flair of this city (the Balkans begins in Vienna) personally.", "The singer-songwriter liked it. He stayed. And has now recorded his new album here with various musicians from other bands - under the direction of the two band masters Herwig Zamernik and Stefan Deisenberger.", "Thematically, \"Trümmerlotte\" is about breaking out of one's own hamster wheel, about setting new impulses. The sympathetic musician sings about this and much more with passion and charm in his 13 new songs.", "KURIER: How can you as Piefke reach the hearts of the Ösis? What ingredients do you use? Ansa Sauermann: First of all, it is definitely not a hindrance if you do not define yourself as a German, but as a European.", "I was often able to experience how Germans behave abroad. That can get on your nerves quite a bit. But of course, as always, you can't lump everyone together.", "In the last ten years I have been to Vienna often to visit friends. You catch a glimpse of one thing or another: not being able to take yourself too seriously, being able to take it in and hand it out.", "A certain cosiness cannot hurt either. But that is also known in Dresden. Vienna is probably the northernmost major city in Europe that still has southern charm and a little slowness.", "Leiwand! You live and make music in Vienna, among other places. How did the city influence your songs? Above all, the city influenced me. Of course, that also shaped my writing.", "In 2016/2017 I was in Vienna for six months, then briefly in Dresden and a year in Berlin before I came back here. In Germany I've been kind of restless in recent years.", "That was a good thing, it drove me, but I wasn't really happy. The first summer in Vienna was just terrific. I've been out and about a lot, made new friends, and really immersed myself in the city.", "But I wasn't musically productive there. It all came out at once. Five songs were created in five days. The topics are partly from the time in Germany, but the implementation and language are shaped by a new Viennese sausage.", "I was more confident. I was interested in whether I found the songs and the sound awesome or not. There is a large pop scene in Vienna that deals with music and its mother tongue in a self-confident, relaxed manner.", "I really like that. How did your songs come about? How were you implemented for the record? I mostly write at home, mostly with the guitar. Harmonies and vocal melody arise at the same time for me.", "The text comes in there, but can also come later. I used to go to Alt Wien or Café Weidinger because there was no music there.", "But since you are no longer allowed to smoke, I miss the peace at the table. Austria, it's time for compromise. They are everywhere. A separate room that is not served, for example.", "A dogmatic smoking ban is for your ass! Sorry In the studio we then set up the scaffolding for the songs and in some cases also recorded guitar, vocals and drums as one-take without a click.", "Working with Voodoo Jürgens drummer David Schweighart was a real pleasure. We were absolutely on the same wavelength. Then my musicians from Dresden came along and we completed the scaffolding.", "In which singer-songwriter tradition would you place yourself? Who has shaped your music? Did the Hamburg school play a role in this? I never wanted to be just the guy with the guitar.", "I feel most comfortable with my band. It's supposed to be loud, I want everyone to go home sweaty. I have always loved Rio Reiser and clay stone shards.", "When I was a child, I listened to the Ramones, The Clash and the Toten Hosen a lot. I later joined Bob Dylan and the Rolling Stones through Johnny Cash. The Hamburg school was also present.", "Especially Tocotronic, nobody could avoid them: Let there be rock! What should one know about and from Ansa Sauermann? I'm late and staying too long I live with a romantic tendency to lose control and I cook a sharp solyanka.", "I always have a bottle of wine for friends at home and I was just recording a new album. And how do you as an artist best deal with the lockdown? Can one understand why churches stayed open longer than theaters and other stages?", "So I can imagine that churchgoers are more likely to adhere to distance rules than visitors to an Idles or Oh Sees concert. Of course, I understand that the good of society must currently be placed above personal freedom.", "Still, of course, it sucks. I miss playing concerts a lot. I read a lot, try my hand at the Austrian wine landscape and have just repotted a few plants.", "I'm pretty busy with that alone because I have no idea about it. I'm already writing new songs. The third album won't be three years away.", "What does \"rubble lot\" actually mean? Since a rather weird but funny evening after a concert in Berlin, when a completely drunk punk chased me around a pool table and called Trümmerlotte, that was my nickname in the band.", "The boys said it was too good for me to ignore this hint of fate. For the new album, the name was fixed. It is a musically and thematically diverse album.", "Is there a bracket there? Or is that a kind of retrospective with which you would like to present your range? It's true, the \"Trümmerlotte\" songs deal with many topics, but I see a red line there.", "I sing about breaking out of the current state, out of life that has become uncomfortable. To face new challenges and to dare to explore yourself.", "Don't be afraid of change. Time does not stand still, neither should we. The whole thing then comes in stories about my life, my impressions in Dresden, Berlin and Vienna. © Image: Lotterlabel" ]
}