{
  "id" : "PDz0A8H4",
  "url" : "https://www.diepresse.com/5910707/Verfassung_Sterbehilfe_Aerzte-und-Kirche-kritisieren-VfGHUrteil?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T15:49:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/b/3/5910707/D50D568F-4F76-4DE6-84CB-5D735475B576_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sterbehilfe: Ärzte und Kirche kritisieren VfGH-Urteil scharf",
  "articleTitleTranslated" : "Euthanasia: Doctors and church sharply criticize the VfGH judgment",
  "articleContent" : [ "Mediziner und Vertreter der katholischen Kirche äußern \"große Sorge und Betroffenheit\" über den vom Höchstgericht getätigten \"Dammbruch“.", "Der Verfassungsgerichtshof (VfGH) hat das Verbot der Sterbehilfe einen Spalt breit geöffnet: Es müsse erlaubt sein, aus freien Stücken die Hilfe Dritter in Anspruch zu nehmen, um sich selbst töten zu können, entschied das Höchstgericht.", "Aber: Das Verbot der Verleitung eines anderen zum Suizid bleibt nach dem Spruch des VfGH ebenso unangetastet wie die Tötung auf Verlangen. Eine Entscheidung, die am Samstag zu äußert kritischen Wortmeldungen aus der Kirche und Ärztekreisen nach sich zog.", "Für das \"Salzburger Ärzteforum für das Leben\" ist diese Entscheidung des VfGH ein \"Dammbruch\", der weitreichende negative Folgen haben könnte.", "Die Bischöfe Josef Marketz und Wilhelm Krautwaschl unterstrichen die Betroffenheit der katholischen Kirche angesichts der Legalisierung der assistierten Selbsttötung. \"Große Sorge und Betroffenheit“ äußerte das Salzburger Ärzteforum in einer Aussendung.", "Mit diesem \"Dammbruch\" werde eine \"schiefe Ebene betreten, deren Dynamik man in den Benelux-Staaten, der Schweiz oder Kanada in verschiedensten Variationen vor Augen geführt bekommt\". Der ersten Ausnahmeregelung zur Tötung eines Menschen unter Mitwirkung eines anderen könnten weitere folgen.", "Es liege in der Verantwortung der Politik, dies zu verhindern. Die Vereinigung von mehr als 350 deutschsprachigen Ärzten richtete an den Gesetzgeber \"einen eindringlichen Appell, jede rechtliche Möglichkeit auszuschöpfen, um die Folgen dieses VfGH-Urteils zu minimieren\".", "Mitreden bei der Sterbehilfe Schlägt Österreich den richtigen Weg ein? Diskutieren Sie mit!", ">>> Hier geht's zum Forum Auch Kärntens Bischof Josef Marketz forderte die Politik auf, unmissverständlich den Missbrauch des nötigen neuen Gesetzes - für das der VfGH bis Ende 2021 Zeit gelassen hat - zu verhindern.", "Er plädierte vehement für den weiteren Ausbau und die noch intensivere Stärkung von Hospiz- und Palliativeinrichtungen sowie der Suizidprävention.", "\"Menschliche Leben schützenswert - von Anfang bis Ende\" Heftige Kritik am VfGH-Entscheid übte der steirische Bischof Wilhelm Krautwaschl: \"Das menschliche Leben ist schützenswert - von Anfang bis zum Ende.", "Diese grundlegende Botschaft unseres Glaubens und damit auch des Verständnisses vom Menschen und dem Miteinander in der Gesellschaft wird durch das Erkenntnis des Verfassungsgerichtshofes ausgehebelt\", meinte er laut Kathpress.", "Er sieht den \"Dammbruch eingeleitet: menschliches Leben und damit auch Leiden, Behinderung und Sterben werden verhandelbar. Das schmerzt mich und wohl viele, die das Leben als Geschenk aus Gottes Hand betrachten, zutiefst.\"", "Für den Wiener Pastoraltheologen Paul Zulehner zeigt die Debatte über den assistierten Selbstmord eine \"in der Tiefe der Kultur\" vorhandene gesellschaftliche Polarisierung.", "Auf den Gesetzgeber komme jetzt eine \"Heidenarbeit\" zu: Er müsse etwa erst klären, was unter \"menschenwürdigem Sterben\" in einer solidarischen Kultur und unter \"unerträglichen Schmerzen\" in einer Zeit der Hightechmedizin zu verstehen sei.", "Und es müsse verhindert werden, dass Sekundärinteressen wie etwa Belastung durch Pflege oder Kosten des oft langen Sterbens das hehre Argument freier Selbstbestimmung unterwandern." ],
  "articleContentTranslated" : [ "Doctors and representatives of the Catholic Church express \"great concern and concern\" about the \"dam breach\" committed by the Supreme Court.", "The Constitutional Court (VfGH) has opened the ban on euthanasia a crack: it must be allowed to seek help from third parties of one's own free will in order to be able to kill oneself, decided the highest court.", "But: According to the ruling of the VfGH, the prohibition of inducing someone else to commit suicide remains unchanged, as does killing on request. A decision that led to critical comments from the church and medical circles on Saturday.", "For the \"Salzburg Doctors' Forum for Life\" this decision by the VfGH is a \"dam break\" that could have far-reaching negative consequences.", "The bishops Josef Marketz and Wilhelm Krautwaschl underlined the consternation of the Catholic Church in view of the legalization of assisted suicide. \"Great concern and concern\" expressed the Salzburg Doctors' Forum in a broadcast.", "With this \"dam breach\", he said, \"an inclined plane is stepping on, the dynamics of which can be seen in the most varied of variations in the Benelux countries, Switzerland and Canada\". The first exception to the killing of one person with the assistance of another could be followed by others.", "It is the responsibility of politics to prevent this. The association of more than 350 German-speaking doctors sent the legislature \"an urgent appeal to exhaust every legal possibility in order to minimize the consequences of this VfGH judgment\".", "Having a say in euthanasia Is Austria taking the right path? Discuss with!", ">>> Click here for the forum Carinthia's Bishop Josef Marketz also called on politicians to unequivocally prevent the misuse of the necessary new law - for which the Constitutional Court allowed time until the end of 2021.", "He vehemently advocated the further expansion and even more intensive strengthening of hospice and palliative facilities as well as suicide prevention.", "\"Human life worth protecting - from beginning to end\" The Styrian Bishop Wilhelm Krautwaschl strongly criticized the VfGH decision: \"Human life is worth protecting - from beginning to end.", "This fundamental message of our faith and thus also of our understanding of people and togetherness in society is being undermined by the findings of the Constitutional Court, \"he said, according to Kathpress.", "He sees the \"breach of the dam initiated: human life and with it suffering, handicap and death become negotiable. That hurts me and probably many who consider life as a gift from God deeply.\"", "For the Viennese pastoral theologian Paul Zulehner, the debate about assisted suicide shows a social polarization that exists \"in the depths of culture\".", "Legislators are now facing “hard work”: they must first clarify what is to be understood by “dignified dying” in a culture of solidarity and by “unbearable pain” in an age of high-tech medicine.", "And it must be prevented that secondary interests, such as the burden of care or the costs of often long dying, undermine the noble argument of free self-determination." ]
}