{
  "id" : "PE1GaIft",
  "url" : "https://kurier.at/chronik/oesterreich/august-woeginger-verordnet-dem-oeaab-eine-reformdebatte/401217900",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T11:41:10Z[UTC]",
  "author" : "martin.gebhart@kurier.at (Martin Gebhart )",
  "imageUrl" : "https://image.kurier.at/images/original/4999614/46-175871552.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "August Wöginger verordnet dem ÖAAB eine Reformdebatte",
  "articleTitleTranslated" : "August Wöginger prescribes a reform debate for the ÖAAB",
  "articleContent" : [ "Der ÖAAB führt diesmal seinen Bundestag in Etappen durch. Am 24.  April wird online die Spitze der Arbeitnehmervertretung der ÖVP gewählt. Am 2. Oktober folgt dann ein inhaltlicher Bundestag in Wiener Neustadt.", "Bis dahin soll in zehn Arbeitsgruppen ein Reformpapier erarbeitet werden, mit dem man auf die neue Arbeitswelt und neue gesellschaftliche Rahmenbedingungen eingehen will.", "Warum diese inhaltliche Neuaufstellung notwendig ist, erklärt ÖAAB-Obmann August Wöginger so: \"Weil wir viele neue Wege brauchen, wie wir aus der Krisensituation herauskommen. Wir brauchen Ansätze für eine neue Arbeitswelt.", "Da wird der Bereich der Digitalisierung eine wesentliche Rolle spielen. Weiters geht es um Innovationen, neue Jobs und die Frage, wie schaut der Job der Zukunft aus.\" Es geht dabei aber auch um die gesellschaftlichen Rahmenbedingungen.", "\"Wie verändert sich unser Familienleben. Ein Augenmerk ist auch der ländliche Raum. Wie können wir Beruf, ländliche Strukturen, Ehrenamt besser unter einen Hut bringen. Es geht grundsätzlich um die Vereinbarkeit von Beruf und Familie\", sagt Wöginger.", "Ein wichtiger Eckpfeiler ist für ihn auch die Zusammenarbeit mit den Wirtschaftsvertretern in seiner Partei. Er nennt das \"innerparteiliche Sozialpartnerschaft\". Gemeinsam könnten viele Dinge leichter umgesetzt werden.", "Etwa die seit langem geforderte Mitarbeiterbeteiligung, die weiterhin auf der Agenda ganz oben steht. Wöginger: „Das gehört im Dauerbetrieb freiwillig auf betrieblicher Ebene vereinbart.", "Wenn ein Gewinn bleibt und die Unternehmensleitung sagt, sie will davon ausschütten, dann soll es so passieren, dass für die Mitarbeiter auch etwas übrig bleibt.", "Nicht dass das Ganze zum Finanzminister oder in die Sozialversicherung wandert.“ Dass er wegen dieser \"innerparteilichen Sozialpartnerschaft\" der ÖAAB immer wieder in der Kritik von Gewerkschaftern steht, weil diese ihm vorwerfen, zu sehr auf die Wirtschaftsfunktionäre zu hören, versteht er nicht.", "\"Auf der einen Seite lobt man die Sozialpartnerschaft auf der österreichischen Ebene. Warum soll ich dann nicht die innerparteiliche Sozialpartnerschaft stärker nutzen?\" , fragt sich der ÖAAB-Obmann. Beim Online-Bundestag am 24.  April stellt sich August Wöginger der Wiederwahl als ÖAAB-Obmann.", "Mit einem neuen und sehr breiten Stellvertreterteam. Dazu gehören mit Karl Nehammer und Karoline Edtstadler auch zwei Regierungsmitglieder. Als ÖVP-Klubobmann im Parlament sieht er sich auch in einer politisch gewichtigen Position für den ÖAAB.", "Wöginger: \"ÖAAB-Obmann, Sozialsprecher und Klubobmann ist eine sehr gute Drehscheibe, um hier aktiv mitgestalten zu können“", "Dass manche Politikwissenschafter die Rolle der Bünde in der ÖVP als eher gering einstufen, seit Sebastian Kurz an der Spitze der ÖVP steht, ist seiner Ansicht nach eine Fehleinschätzung: \"Man braucht beides, einen starken Parteiobmann und eine geeinte bündische Struktur “ . “" ],
  "articleContentTranslated" : [ "This time the ÖAAB is holding its Bundestag in stages. On April 24th, the top of the ÖVP's employee representatives will be elected online. A Bundestag will follow on October 2nd in Wiener Neustadt.", "Until then, a reform paper is to be worked out in ten working groups, with which one wants to address the new working world and new social framework conditions.", "ÖAAB chairman August Wöginger explains why this content reorganization is necessary: \"Because we need a lot of new ways to get out of the crisis situation. We need approaches for a new world of work.", "The area of digitization will play an essential role here. It is also about innovations, new jobs and the question of what the job of the future will look like. \"But it is also about the general social conditions.", "\"How is our family life changing? Rural areas are also important. How can we better reconcile work, rural structures and voluntary work. Basically, it is about the compatibility of work and family,\" says Wöginger.", "An important cornerstone for him is the cooperation with the business representatives in his party. He calls this \"intra-party social partnership\". Many things could be done more easily together.", "For example, the long-term demand for employee participation, which is still at the top of the agenda. Wöginger: “In continuous operation, this is voluntarily agreed at the company level.", "If there is a profit and the company management says they want to distribute it, then it should happen in such a way that something is left over for the employees.", "Not that the whole thing goes to the finance minister or social security. ”He doesn't understand that he is repeatedly criticized by trade unionists because of this\" intra-party social partnership \"of the ÖAAB, because they accuse him of listening too much to economic officials.", "\"On the one hand, the social partnership is praised at the Austrian level. Why shouldn't I then make greater use of the intra-party social partnership?\" the ÖAAB chairman asks himself. At the online Bundestag on April 24th, August Wöginger is standing for re-election as ÖAAB chairman.", "With a new and very broad deputy team. This also includes two members of the government, Karl Nehammer and Karoline Edtstadler. As the ÖVP club chairman in parliament, he also sees himself in a politically important position for the ÖAAB.", "Wöginger: \"ÖAAB chairman, social spokesman and club chairman is a very good hub to be able to play an active role here\"", "The fact that some political scientists rate the role of the leagues in the ÖVP as rather minor since Sebastian Kurz was at the helm of the ÖVP is, in his opinion, a misconception: \"You need both, a strong party chairman and a united league structure.\"" ]
}