{
  "id" : "PEchYJRc",
  "url" : "https://www.diepresse.com/5928360/Auszeichnung_USFilmverband-kuerte-Da-5-Bloods-von-Spike-Lee-zum?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-27T08:51:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/a/8/5928360/da-5-bloods_161173724937620.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "US-Filmverband kürt \"Da 5 Bloods\" zum Film des Jahres",
  "articleTitleTranslated" : "US film association names \"Da 5 Bloods\" as film of the year",
  "articleContent" : [ "Oscar-Preisträger Spike Lee holte mit seinem Kriegsdrama auch den Regie-Preis. Die Hauptrollen-Preise gehen an Carey Mulligan und Riz Ahmed. Spike Lees Kriegsdrama \"Da 5 Bloods\" ist vom US-Filmverband National Board of Review zum besten Film des Jahres 2020 gewählt worden.", "Oscar-Preisträger Lee holte auch den Regie-Preis und sein Schauspielteam um den verstorbenen \"Black Panther\"-Star Chadwick Boseman und Delroy Lindo die Ensemble-Auszeichnung.", "Im Drama \"Da 5 Bloods\" geht es Vietnam-Veteranen, die in den Dschungel zurückkehren, um ihre Kriegserlebnisse aufzuarbeiten und dort verstecktes Gold zu finden.", "Zu den besten Hauptdarstellern kürte der Verband die Britin Carey Mulligan (35) für ihre Rolle in \"Promising Young Woman\" und ihren Landsmann Riz Ahmed (38) für \"Sound of Metal\". Die Preisträger wurden am Dienstag (Ortszeit) bekanntgegeben.", "Der \"National Board of Review\"-Verband mit Filmhistorikern, Cineasten und Filmschaffenden zeichnet seit 1929 die jährlichen Favoriten aus. Im vorigen Jahr holte das Mafiadrama \"The Irishman\" den Spitzenpreis als bester Film." ],
  "articleContentTranslated" : [ "Oscar winner Spike Lee also won the directing award for his war drama. The leading role awards go to Carey Mulligan and Riz Ahmed. Spike Lee's war drama \"Da 5 Bloods\" has been voted best film of 2020 by the US National Board of Review.", "Oscar winner Lee also won the directing award and his acting team around the late \"Black Panther\" star Chadwick Boseman and Delroy Lindo won the ensemble award.", "The drama \"Da 5 Bloods\" is about Vietnam veterans who return to the jungle to come to terms with their war experiences and find gold hidden there.", "The association chose British Carey Mulligan (35) for her role in \"Promising Young Woman\" and her compatriot Riz Ahmed (38) for \"Sound of Metal\" as the best leading actors. The winners were announced on Tuesday (local time).", "The \"National Board of Review\" association with film historians, cineastes and filmmakers has been honoring the annual favorites since 1929. Last year the mafia drama \"The Irishman\" won the top prize for best film." ]
}