{
  "id" : "pEmAaP6e",
  "url" : "https://kurier.at/kultur/wonder-woman-1984-auch-superheldinnen-koennen-enttaeuschen/401146767",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4853988/46-173881118.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Wonder Woman 1984\": Auch Superheldinnen können enttäuschen",
  "articleTitleTranslated" : "\"Wonder Woman 1984\": Even superheroes can disappoint",
  "articleContent" : [ "Gal Gadot als „Wonder Woman 1984“ von Patty Jenkins sackt ab, aber ein dritter Teil ist fix geplant Zum zweiten Mal wirft Gal Gadot als Superheldin „Wonder Woman“ ihr glühendes Lasso aus – doch diesmal will sich das erhoffte Filmwunder nicht einstellen.", "Als Regisseurin Patty Jenkins im Jahr 2017 mit der DC Comic Verfilmung „Wonder Woman“ einen enormen Kassenhit landete, blieb der Branche der Mund offen stehen: Wow!", "Eine Frau kann bei einem Blockbuster Regie führen, der ein Budget von 150 Millionen Dollar hat (üblicherweise nur den Männern vorbehalten)! Kein Superheld, sondern eine Superheldin steht im Mittelpunkt!", "Die Kritiken sind durchwegs positiv! Und der Film spielt weltweit 822,2 Millionen Dollar ein! Die Begeisterung kannte keine Grenzen. Dementsprechend hoch lag die Latte für die Fortsetzung „Wonder Woman 84“.", "Wieder führte Patty Jenkins Regie, wieder übernahm die Israelin Gal Gadot die Hauptrolle. Und das Produktionsbudget kletterte diesmal auf satte 200 Millionen Dollar hinauf. Doch im Jahr der Pandemie kämpfen nicht nur Superheldinnen mit Schwierigkeiten.", "Das Warner-Studio musste den Kinostart mehrfach verschieben (in Österreich gibt es bis heute keinen fixen Starttermin) und kündigte schließlich für die USA und Kanada für den 25.  Dezember einen Doppel-Start an:", "„Wonder Woman 84“ lief zeitgleich in den nordamerikanischen Kinos (von denen rund 60 Prozent geschlossen blieben) und auf Warners hauseigenem Streamingservice HBO Max an.  :", "Der Erfolg war – zumindest für pandemische Verhältnisse – anfänglich groß: Mit 22,5 Millionen Dollar Einspielergebnis in der ersten Woche stellte „Wonder Woman 1984“ andere Filmstarts in den Schatten.", "Die zweite Woche allerdings sah schon deutlich schlechter aus, denn die Einnahmen nahmen um 65 Prozent ab. Couch gegen Kino Über die Gründe für diesen massiven Absacker lässt sich spekulieren.", "Gut möglich, dass potenzielle Kinobesucher und ihre Familien beschlossen, sich nun doch lieber auf der Couch niederzulassen, um das Filmspektakel günstiger als im Kino auf HBO Max anzusehen. Im Kino oder auf der Couch?", "\"Wonder Woman 1984\" © Bild: Warner Besonders enttäuschend sehen die Einspielergebnisse in einem so wichtigen Markt wie China aus, wo der Film am ersten Wochenende nur 18,8 Millionen Dollar einspielte – 20 Millionen weniger als noch der erste Teil – und damit praktisch floppte.", "Zudem bewegen sich die Filmkritiken nur im lauen Bereich der Begeisterung. Während „Wonder Woman“ von 2017 auf der Kritikerplattform Rotten Tomatoes 93 Prozent an positiven Kritiken verzeichnete, konnte „Wonder Woman 1984“ nur noch 60 Prozent für sich gewinnen.", "Manche Verrisse lesen sich geradezu feindselig.", "Der Film sei so „blöde“, dass er nicht nur „enttäusche“, sondern geradezu „wütend“ mache, schäumte der britische Guardian, der „Wonder Woman 1984“ vorwirft, seine „pseudo-feministischen“ und „sozialen Anliegen“ in den Dienst eines durch und durch reaktionären Films zu stellen.", "Viele Kritiker merkten verärgert an, dass die Hommage an die 80er Jahre auch in den rassistischen Stereotypen, gerade was die Darstellung von Muslimen betrifft, stecken geblieben ist. Ein unschlagbarer Hit ist „Wonder Woman 1984“ jedenfalls unter den Filmpiraten.", "Gleich wenige Minuten nach seiner Veröffentlichung auf HBO Max gab es bereits Raubkopien in bester Qualität." ],
  "articleContentTranslated" : [ "Gal Gadot as \"Wonder Woman 1984\" by Patty Jenkins sags, but a third part is firmly planned For the second time, Gal Gadot throws out her glowing lasso as the superhero \"Wonder Woman\" - but this time the hoped-for film miracle does not appear.", "When director Patty Jenkins landed an enormous box-office hit in 2017 with the DC comic book adaptation \"Wonder Woman\", the industry's mouth stood open: Wow!", "A woman can direct a blockbuster that has a budget of $ 150 million (usually reserved for men only)! The focus is not on a superhero, but on a superhero!", "The reviews are consistently positive! And the film grosses $ 822.2 million worldwide! The enthusiasm knew no bounds. The bar for the sequel “Wonder Woman 84” was correspondingly high.", "Again Patty Jenkins directed, and again Israeli Gal Gadot took the lead. And the production budget climbed this time to a whopping $ 200 million. But in the year of the pandemic, it's not just superheroes who struggle with difficulties.", "The Warner studio had to postpone the theatrical release several times (in Austria there is still no fixed start date) and finally announced a double start for the USA and Canada on December 25th:", "“Wonder Woman 84” ran simultaneously in North American cinemas (around 60 percent of which remained closed) and on Warner's in-house streaming service HBO Max. :", "The success was - at least for pandemic conditions - initially great: With a gross profit of $ 22.5 million in the first week, \"Wonder Woman 1984\" outshone other film releases.", "The second week, however, looked a lot worse, because the income decreased by 65 percent. Couch versus cinema The reasons for this massive nightcap can be speculated.", "It is quite possible that potential moviegoers and their families decided to sit down on the couch and watch the movie spectacle cheaper than in the movie theater on HBO Max. In the cinema or on the couch?", "\"Wonder Woman 1984\" © Image: Warner The box office results look particularly disappointing in a market as important as China, where the film grossed only 18.8 million dollars on the first weekend - 20 million less than the first part - and thus practically flopped .", "In addition, the film reviews are only in the mild range of enthusiasm. While “Wonder Woman” from 2017 received 93 percent positive reviews on the Rotten Tomatoes platform, “Wonder Woman 1984” was only able to win 60 percent.", "Some reviews are downright hostile.", "The film is so \"stupid\" that it not only \"disappoints\", but downright \"angry\", foamed the British Guardian, which accuses \"Wonder Woman 1984\" of its \"pseudo-feminist\" and \"social concerns\" at the service to provide a thoroughly reactionary film.", "Many critics annoyed noted that the homage to the 80s also got stuck in the racist stereotypes, especially with regard to the portrayal of Muslims. \"Wonder Woman 1984\" is an unbeatable hit among the film pirates.", "Just a few minutes after its release on HBO Max, it was already pirated in the best quality." ]
}