{
  "id" : "PeN2ppgU",
  "url" : "https://kurier.at/wirtschaft/ryanair-rechnet-heuer-mit-fast-einer-milliarde-euro-verlust/401174887",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:23:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4699134/46-167567731.jpg",
  "imageCopyright" : "APA/AFP/PAUL FAITH / PAUL FAITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ryanair rechnet heuer mit fast einer Milliarde Euro Verlust",
  "articleTitleTranslated" : "Ryanair is expecting a loss of almost one billion euros this year",
  "articleContent" : [ "Wegen des Corona-bedingten Einbruchs im Reiseverkehr rechnet die irische Billigfluglinie Ryanair im laufenden Geschäftsjahr 2020/21 mit einem Verlust von 850 bis 950 Mio. Euro. ", "Diese Prognose sei ob der Unsicherheit der kommenden Monaten noch \"verhalten optimistisch\", teilte Ryanair am Montag in Dublin mit.", "Erst Anfang Jänner hatte Europas größter Billigflieger wegen der Verschärfung von Lockdowns seine ohnehin schon dürren Geschäftspläne für den Winter weiter zusammengestrichen.  Ryanair rechnet seither für das im März endende Geschäftsjahr 2020/2021 nur noch mit 26 bis 30 Mio.", "Fluggästen, wobei laut der Mitteilung vom Montag eine Zahl eher am unteren Ende wahrscheinlicher sei. In den drei Monaten bis Dezember hatte das Unternehmen insgesamt nur noch 8,1 Mio. Fluggäste und damit 78 Prozent weniger als vor einem Jahr befördert.", "Unter dem Strich fiel ein Verlust von knapp 321 Mio. Euro an.   Nach der Pandemie will Konzernchef Michael O'Leary aber wieder durchstarten.", "Angesichts des langsamen Impfstarts in großen Teilen Europas gab er allerdings zu, dass zumindest die Osterferien wohl auch keine Erholung für die Flugbranche bringen werden. \"Wir haben akzeptiert, dass wir Ostern abschreiben müssen\", sagte O'Leary dem irischen Sender RTÉ.", "Allerdings rechne er damit, dass im Sommer, wenn die meistgefährdeten Gruppen der Bevölkerung geimpft seien, \"Millionen von Menschen wieder an die Strände Europas strömen\" würden. Im übernächsten Geschäftsjahr soll bei der Zahl der Ryanair-Fluggäste wieder das Vorkrisenniveau erreicht werden.", "Bis zum Geschäftsjahr 2026 soll die Zahl der jährlichen Fluggäste auf 200 Mio. wachsen. Erst im Dezember hatte der Konzern die Bestellungen für die Boeing 737 Max um 75 auf 210 Stück aufgestockt." ],
  "articleContentTranslated" : [ "Due to the corona-related slump in travel, the Irish low-cost airline Ryanair expects a loss of EUR 850 to 950 million in the current 2020/21 financial year.", "This forecast is \"cautiously optimistic\" because of the uncertainty of the coming months, announced Ryanair on Monday in Dublin.", "It was only at the beginning of January that Europe's largest low-cost airline cut its already lean business plans for the winter due to the tightening of lockdowns. Since then, Ryanair has been forecasting only € 26 to € 30 million for the 2020/2021 financial year ending in March.", "Passengers, although according to Monday's announcement, a number at the lower end is more likely. In the three months to December, the company had only carried 8.1 million passengers, 78 percent fewer than a year ago.", "The bottom line was a loss of just under 321 million euros. After the pandemic, CEO Michael O'Leary wants to start again.", "In view of the slow vaccination start in large parts of Europe, however, he admitted that at least the Easter holidays will probably not bring any recovery for the aviation industry. \"We have accepted that we have to write off Easter,\" said O'Leary the Irish broadcaster RTÉ.", "However, he reckons that in summer, when the most vulnerable groups of the population are vaccinated, \"millions of people will flock to the beaches of Europe again\". In the business year after next, the number of Ryanair passengers is expected to return to pre-crisis levels.", "The number of annual passengers is expected to grow to 200 million by the 2026 financial year. It was only in December that the group increased its orders for the Boeing 737 Max by 75 to 210 units." ]
}