{
  "id" : "PENDKoQa",
  "url" : "https://kurier.at/wirtschaft/karriere/einmal-taiwanesisch-freihaus/401095443",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einmal Taiwanesisch freihaus",
  "articleTitleTranslated" : "One Taiwanese free home",
  "articleContent" : [ "Wir vermissen sie, die dampfenden Teller voller Köstlichkeiten, die Gerüche aus der Küche, die sich zwischen den voll besetzten Gastro-Tischen spielerisch vermischen.", "Die Tische bleiben vorerst leer.  Das Restaurant Shin Taiwanese Eatery kocht aber weiter und bietet einen Lieferservice.  Freilich es ist nicht ganz so gesellig, aber gutes Essen schmeckt überall.", "Nichtsdestotrotz: Das Auge isst mit, deshalb ist die Materialität des Take-away-Geschirrs nicht zu unterschätzen.  Auf Plastik und Aluminium sollte gleich aus mehreren Gründen verzichtet werden – die sind in der Shin-Bestellung zum Glück unterrepräsentiert.", "Leider ändert vormals Knuspriges auf dem Lieferweg seinen Aggregatzustand.  Es empfiehlt sich also, auf alles Gedämpfte auszuweichen – die köstlichen Germteigtaschen Sheng Jian Bao oder der Gua Bao Burger (gedämpfte taiwanesische Burger geliefert mit Koriander, Nori und Erdnüssen) sind herrlich und profitieren sogar davon, ein paar Kilometer weiter im Dampf zu garen.", "Alles Gedämpfte ist köstlich und überholt die meisten anderen Dumpling-Shops.    Die Beilagen kamen teilweise in einer Variation dessen, was in der Karte beschrieben ist.", "Schade." ],
  "articleContentTranslated" : [ "We miss them, the steaming plates full of delicacies, the smells from the kitchen that playfully mix between the fully occupied gastro tables.", "The tables remain empty for the time being. The Shin Taiwanese Eatery restaurant continues to cook and offers a delivery service. Of course it's not that sociable, but good food tastes good everywhere.", "Nonetheless: You can eat with your eyes, so the materiality of the take-away tableware should not be underestimated. Plastic and aluminum should be avoided for several reasons - fortunately they are underrepresented in the Shin order.", "Unfortunately, what used to be crispy changes its physical state on the delivery route. So it is advisable to avoid anything steamed - the delicious yeast dumplings Sheng Jian Bao or the Gua Bao Burger (steamed Taiwanese burger supplied with coriander, nori and peanuts) are delicious and even benefit from steaming a few kilometers further.", "Everything steamed is delicious and overtakes most other dumpling shops. Some of the side dishes came in a variation of what is described on the menu.", "Too bad." ]
}