{
  "id" : "peskyv0j",
  "url" : "https://kurier.at/sport/darts-wm-fruehes-aus-fuer-die-ex-weltmeister-adrian-lewis-und-rob-cross/401138265",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T08:20:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838514/46-125311928.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Darts-WM: Frühes Aus für die Ex-Weltmeister Lewis und Cross",
  "articleTitleTranslated" : "Darts World Cup: early end for ex-world champions Lewis and Cross",
  "articleContent" : [ "Weiter ohne Zuschauer Fixiert wurde, dass auch die restlichen Spiele wegen der Coronavirus-Pandemie ohne Zuschauer ausgetragen werden. Dies teilte der Weltverband (PDC) am Dienstag nach einer Entscheidung der britischen Regierung mit.", "Das wichtigste Darts-Turnier der Welt hatte zu Beginn an einem Abend vor 1.000 Fans stattfinden dürfen, bevor London in die Corona-Kategorie drei eingestuft wurde. Seit dieser Woche befindet sich die britische Hauptstadt sogar in der noch strengeren Kategorie vier.", "Wegen der neuen Coronavirus-Variante und der damit verbundenen Reiseeinschränkungen haben Spieler aus dem Ausland derzeit große Probleme, Großbritannien nach ihrem Ausscheiden zu verlassen. Profis, die sich noch im Turnier befinden, sollen die Weihnachtsfeiertage im Spielerhotel verbringen.", "Eine Heimreise des niederländischen Weltranglistenersten Michael van Gerwen hatte die PDC am Sonntag noch rechtzeitig verhindert." ],
  "articleContentTranslated" : [ "Continue without spectators It was fixed that the remaining games will also be played without spectators due to the coronavirus pandemic. The World Federation (PDC) announced this on Tuesday following a decision by the British government.", "The most important darts tournament in the world was allowed to take place in front of 1,000 fans one evening before London was classified in Corona category three. As of this week, the British capital is even in the even stricter category four.", "Due to the new coronavirus variant and the associated travel restrictions, players from abroad are currently having major problems leaving the UK after their elimination. Professionals who are still in the tournament should spend the Christmas holidays in the player's hotel.", "The PDC prevented the Dutch world number one Michael van Gerwen from returning home in time on Sunday." ]
}