{
  "articleContent" : [ "Es liegt noch vieles im Nebel verborgen am Verteilerkreis, noch immer weiß man nicht, wie es bei den Veilchen weiter geht. Bleibt Markus Kraetschmer dem Klub erhalten, wenn ja, in welcher Form? Wann wird die erste Rate des strategischen Partners überwiesen?", "Die Frist mit Ende März verstrich ohne finanziellen Zuschuss. Wie sollen sich generell die finanziellen Rahmenbedingungen für die kommende Saison darstellen? Lassen sie sich mit den sportlichen Erwartungen vernünftig verbinden?", "Offene Fragen für viele Spieler. Was passiert mit Leihspieler Palmer-Brown? © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Und wie geht es mit Trainer Peter Stöger weiter? Er wollte ursprünglich auch im März eine Entscheidung treffen.", "„Weil ich der Meinung war, dass bis dahin Klarheit herrscht.“ Dem ist aber nicht so, weshalb der violette Drahtseilakt in die Verlängerung geht.", "Noch gab es keine Überweisung des strategischen Partners © Bild: APA/FK AUSTRIA WIEN/HEINZ KÖHLER / HEINZ KÖHLER Der Doppelpass muss stimmen zwischen einem Budget und der sportlichen Zielsetzung. „Nur wenn das kompatibel ist, macht es für mich Sinn zu bleiben“, sagt Stöger klipp und klar.", "Dabei geht es gar nicht um ein gesteigertes Budget, sondern lediglich um ein ähnliches wie in dieser Saison. Dabei hatte einen großen siebenstelligen Betrag eingespart.", "Stögers Zukunft bei der Austria ist noch offen © Bild: APA/HANS PUNZ / HANS PUNZ Dermaßen kompliziert gestalten sich die Gespräche mit jenen Spielern, deren Verträge im Sommer auslaufen. Stöger gibt dabei den empathischen Kommunikator und Klarheiten, soweit es die Situation zulässt.", "Mit dem Heimspiel gegen Altach startet die Austria in die Qualifikationsgruppe, wo die Zielsetzung klar ist. „Platz eins und die Chance auf einen internationalen Platz.“ Gegner Altach konnte sich mit Trainer Damir Canadi stabilisieren.", "Stöger: \"Defensiv sind sie kompakter, das hat Damir außergewöhnlich gut hinbekommen.\"" ],
  "articleContentTranslated" : [ "Much is still hidden in the fog at the distribution circuit, we still don't know how things will go on with the violets. Will Markus Kraetschmer stay with the club, if so, in what form? When is the first installment from the strategic partner transferred?", "The deadline of the end of March passed without financial support. How should the general financial conditions for the coming season be presented? Can they be reasonably combined with the sporting expectations?", "Open questions for many players. What happens to loanee Palmer-Brown? © Image: APA / ERWIN SCHERIAU / ERWIN SCHERIAU And what happens next with coach Peter Stöger? He originally wanted to make a decision in March as well.", "“Because I was of the opinion that there would be clarity by then.” But that is not the case, which is why the purple tightrope is being extended.", "There has not yet been a transfer from the strategic partner © Image: APA / FK AUSTRIA WIEN / HEINZ KÖHLER / HEINZ KÖHLER The one-two must be right between a budget and the sporting objective. \"It only makes sense for me to stay if that is compatible,\" says Stöger, bluntly.", "It's not about an increased budget at all, just a similar one to this season. It had saved a large seven-figure amount.", "Stöger's future at Austria is still open © Image: APA / HANS PUNZ / HANS PUNZ The talks with those players whose contracts expire in the summer are just as complicated. Stöger gives the empathic communicator and clarity, as far as the situation allows.", "With the home game against Altach Austria starts in the qualification group, where the goal is clear. \"First place and the chance of an international place.\" Opponent Altach was able to stabilize with coach Damir Canadi.", "Stöger: \"Defensively they are more compact, Damir managed that exceptionally well.\"" ],
  "articleId" : "PEWRgs59",
  "articleTitle" : "Der Drahtseilakt der Wiener Austria im Nebel von Favoriten",
  "articleTitleTranslated" : "The tightrope act of Vienna Austria in the fog of Favoriten",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "category" : "SPORT",
  "id" : "PEWRgs59",
  "imageCopyright" : "Alexander Strecha",
  "imageUrl" : "https://image.kurier.at/images/original/5950272/20180711_112359.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/sport/fussball/bundesliga-der-drahtseilakt-der-wiener-austria-im-nebel-von-favoriten/401339724"
}