{
  "sourceCountry" : "austria",
  "articleTitle" : "Vuelta: Belgier Wellens gewinnt 14. Etappe, Roglic weiter in Rot",
  "targetLanguage" : "english",
  "articleContent" : [ "Der Belgier Tim Wellens hat am Mittwoch im Sprint einer Sechser-Ausreißergruppe die 14.  Etappe der Spanien-Radrundfahrt gewonnen.  Der auch schon auf dem fünften Teilstück siegreiche Lotto-Profi setzte sich auf dem hügeligen Teilstück von Lugo nach Ourense vor Michael Woods (CAN/EF) und Zdenek Stybar (CZE/Deceuninck) durch.", "An der Spitze der Gesamtwertung brachte der 205-km-Abschnitt in Galicien keine Veränderungen.  Es führt weiterhin der slowenische Titelverteidiger Primoz Roglic (Jumbo) 39 Sekunden vor Richard Carapaz (ECU/Ineos).", "Dritter ist 47 Sekunden zurück der Brite Hugh Carthy (EF).  Auch Felix Großschartner (Bora) behielt seinen siebenten Platz mit etwas mehr als sieben Minuten Rückstand.", "Der Oberösterreicher kam zeitgleich mit den Topfavoriten im Hauptfeld fast vier Minuten nach den Ausreißern ins Ziel.  Am Donnerstag folgt ein erneut welliges Teilstück, das mit 231 Kilometern das längste der diesjährigen Vuelta-Ausgabe ist." ],
  "id" : "PExkWDrp",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/vuelta-belgier-wellens-gewinnt-14-etappe-roglic-weiter-in-rot/401087328",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Vuelta: Belgian Wellens wins stage 14, Roglic continues in red",
  "articleContentTranslated" : [ "The Belgian Tim Wellens won the 14th stage of the Spain cycle tour in a sprint of a breakaway group of six on Wednesday. The lottery professional, who was already victorious on the fifth section, prevailed on the hilly section from Lugo to Ourense ahead of Michael Woods (CAN / EF) and Zdenek Stybar (CZE / Deceuninck).", "At the top of the overall standings, the 205 km section in Galicia brought no changes. The Slovenian defending champion Primoz Roglic (Jumbo) continues to lead 39 seconds ahead of Richard Carapaz (ECU / Ineos).", "British rider Hugh Carthy (EF) is third, 47 seconds back. Felix Großschartner (Bora) also retained his seventh place, just over seven minutes behind.", "The Upper Austrian crossed the finish line at the same time as the top favorites in the main field, almost four minutes after the breakaway. Another wavy section follows on Thursday, which at 231 kilometers is the longest of this year's Vuelta edition." ]
}