{
  "id" : "Pf2eOFOb",
  "url" : "https://kurier.at/wirtschaft/spotify-verdreifachte-2020-verlust/401177239",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:09:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2395158/20180104-ABD0013-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Spotify verdreifachte 2020 Verlust",
  "articleTitleTranslated" : "Spotify tripled loss in 2020",
  "articleContent" : [ "Mit einem schwachen Ausblick und deutlichen Jahresverlust hat der Musikstreaming-Marktführer Spotify Analysten und Anleger enttäuscht. Da half es auch nicht, dass das Unternehmen im Schlussquartal des Geschäftsjahres besser abschnitt als erwartet.", "So überschritt der Konzern die Marke von 150 Mio. Abo-Kunden, wie Spotify am Mittwoch in Stockholm mitteilte. Zu Handelsbeginn brach die an der Nasdaq notierte Aktie um mehr als acht Prozent ein. Für das laufende Jahr rechnet das Management mit einem Umsatz von 9,01 bis 9,41 Mrd.", "Euro. Analysten hatten mit 9,28 bis 10,09 Mrd. Euro deutlich mehr auf dem Zettel. Der Konzern erwartet im Geschäftsjahr einen operativen Verlust von 200 bis 300 Mio. Euro.", "Der Vorstand warnte vor einer \"erhöhten Unsicherheit im Vergleich zu vorigen Jahren wegen der unbekannten Länge der Pandemie und ihren andauernden Auswirkungen auf das Wachstum bei Nutzern, Abonnenten und Umsatz.\"", "Verlust verdreifacht Im Schlussquartal hat der Konzern besser abgeschnitten. Mit einem Plus von knapp einem Viertel auf 155 Mio. Premium-Kunden verglichen mit dem Vorjahresquartal übertraf Spotify seine eigenen Erwartungen und die der Analysten.", "Der Nettoverlust fiel mit 125 Mio. Euro um rund 40 Prozent geringer aus als im Vorjahresquartal. Im Gesamtjahr 2020 war der Fehlbetrag aber mit 581 Mio. Euro mehr als dreimal so hoch wie im Vorjahr.", "In den drei Monaten bis Dezember profitierte Spotify nach eigenen Angaben vom stärkeren Kundenwachstum in Indien, den USA sowie Westeuropa. Die Zahl der monatlich aktiven Kunden (MAUs) stieg um 27 Prozent auf 345 Mio.", "Die meisten Spotify-Kunden nutzen also nach wie vor lieber die Gratis-Version des Dienstes mit Werbung und einem eingeschränkten Funktionsumfang. Neue Impulse verspricht sich das Unternehmen unterdessen von seinem neuen Südkorea-Geschäft, das Anfang der Woche gestartet war.", "Die Nummer zwei im Markt, Apple Music, sprach zuletzt im Sommer 2019 von 60 Mio. Abo-Kunden. Der iPhone-Konzern verzichtet im Gegensatz zu Spotify auf eine kostenlose Variante. Im Gesamtjahr konnte Spotify seine Umsätze um gut 16 Prozent auf 7,88 Mrd.", "Euro steigern. Treiber war vor allem das Premiumsegment, das den Löwenanteil der Erlöse ausmacht. Allerdings hätten ungünstige Wechselkurseffekte den Umsatz vor allem im Schlussquartal belastet, hieß es." ],
  "articleContentTranslated" : [ "The music streaming market leader Spotify has disappointed analysts and investors with a weak outlook and significant annual loss. It didn't help that the company performed better than expected in the final quarter of the fiscal year.", "The group exceeded the mark of 150 million subscription customers, as Spotify announced on Wednesday in Stockholm. At the start of trading, the shares listed on the Nasdaq fell by more than eight percent. For the current year, the management expects sales of 9.01 to 9.41 billion.", "Euro. Analysts had significantly more on the list with 9.28 to 10.09 billion euros. The group expects an operating loss of EUR 200 to 300 million in the financial year.", "The board warned of \"increased uncertainty compared to previous years because of the unknown length of the pandemic and its ongoing impact on growth in users, subscribers and revenue.\"", "Loss tripled In the final quarter, the group performed better. With a plus of almost a quarter to 155 million premium customers compared to the same quarter of the previous year, Spotify exceeded its own expectations and those of the analysts.", "At 125 million euros, the net loss was around 40 percent lower than in the same quarter of the previous year. In 2020 as a whole, however, the deficit of EUR 581 million was more than three times as high as in the previous year.", "In the three months up to December, Spotify profited from the stronger customer growth in India, the USA and Western Europe. The number of monthly active customers (MAUs) rose by 27 percent to 345 million.", "Most Spotify customers still prefer to use the free version of the service with advertising and a limited range of functions. Meanwhile, the company expects new impulses from its new South Korea business, which started earlier this week.", "The number two in the market, Apple Music, last spoke of 60 million subscription customers in summer 2019. In contrast to Spotify, the iPhone group does without a free variant. In the full year, Spotify increased its sales by a good 16 percent to € 7.88 billion.", "Increase euros. The main driver was the premium segment, which accounts for the lion's share of sales. However, unfavorable exchange rate effects would have burdened sales, especially in the final quarter, it said." ]
}