{
  "id" : "pF34rVbw",
  "url" : "https://kurier.at/chronik/oesterreich/mehr-als-300000-voranmeldungen-fuer-corona-impfung-in-noe-und-wien/401159634",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:44:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879524/46-174085634.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehr als 300.000 Voranmeldungen für Corona-Impfung in NÖ und Wien",
  "articleTitleTranslated" : "More than 300,000 advance registrations for corona vaccination in Lower Austria and Vienna",
  "articleContent" : [ "In Niederösterreich haben sich bis Montagmittag fast 200.000 Menschen online für die Impfung gegen das Coronavirus registriert.", "Alle vorgemerkten Personen würden regelmäßig \"über die aktuelle Prioritätenreihung und den Impfstart für bestimmte Berufs-und Personengruppen und die weitere Vorgehensweise informiert\", hielt Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) in einer Aussendung fest.", "Die Immunisierung der breiten Bevölkerung soll im zweiten Quartal starten. Die seit dem Wochenende mögliche Online-Registrierung auf www.impfung.at bedeutet noch keine konkrete Anmeldung für einen Termin an einer Impfstelle.", "Diese erfolgt zu einem späteren Zeitpunkt in einem weiteren Schritt. Dann werden auch alle erforderlichen Daten wie das medizinische Risikoprofil und die Berufsgruppe abgefragt. 11.000 Menschen in Wiener Messe geimpft In der Messe Wien ist am heutigen Montag auch Finaltag in Sachen Impfen.", "Rund 11.000 Menschen - das Angebot war rasch ausgebucht - wurden bzw. werden an insgesamt vier Tagen bei der ersten Großimpfaktion in Wien immunisiert. Der Großteil dieser Dosen ist für niedergelassene Ärztinnen und Ärzte und deren Mitarbeiter reserviert.", "Aber auch für Personal von Rettungsdiensten und der mobilen Pflege sowie Hebammen sind die 14 Impfstraßen gedacht. Für die breite Bevölkerung ist zumindest bereits eine Registrierung möglich.", "Die Vormerkplattform für die Coronavirusimpfung (https://impfservice.wien) ging bereits am Samstag online - obwohl der offizielle Start erste für heute vorgesehen war. Das Interesse war aber sogleich beachtlich.", "Bis Sonntagabend hatten sich bereits mehr als 120.000 Menschen eingetragen. Eine Vormerkung ist nicht nur online möglich, sondern auch unter der Telefonnummer 1450.  Eine konkrete Terminvereinbarung für eine Impfung bedeutet die Vormerkung allerdings noch nicht.", "Personen, die sich angemeldet haben, erhalten erst zu einem späteren Zeitpunkt Terminvorschläge. Ein First-Come-First-Serve-Prinzip gibt es nicht, wie bereits mehrmals versichert wurde.", "Und auch auf der Anmeldeplattform heißt es: \"Der Zeitpunkt der Vormerkung hat keinen Einfluss auf die Reihung beim Impfen.\" Bei der Registrierung sind persönliche Daten in ein Formular einzutragen. Von den jeweiligen Angaben hängt es ab, in welcher Phase man zur Impfung eingeladen wird.", "Ausschlaggebend ist hier unter anderem das Alter. An Personen ab 80 Jahren soll das Vakzin beispielsweise bereits Mitte Februar verabreicht werden." ],
  "articleContentTranslated" : [ "In Lower Austria, almost 200,000 people had registered online for the vaccination against the coronavirus by noon on Monday.", "All registered people would be regularly \"informed about the current priority ranking and the start of vaccination for certain professional and person groups and the further procedure\", stated Health Councilor Ulrike Königsberger-Ludwig (SPÖ) in a broadcast.", "The immunization of the general population should start in the second quarter. The online registration at www.imfung.at, which has been possible since the weekend, does not yet mean a specific registration for an appointment at a vaccination center.", "This takes place at a later point in time in a further step. Then all necessary data such as the medical risk profile and the occupational group are queried. 11,000 people vaccinated at the Vienna Trade Fair This Monday is also the final day for vaccinations at the Vienna Trade Fair.", "Around 11,000 people - the offer was quickly booked out - were or will be immunized on a total of four days during the first major vaccination campaign in Vienna. The majority of these doses are reserved for general practitioners and their staff.", "But the 14 vaccination routes are also intended for emergency services and mobile care personnel as well as midwives. Registration is at least already possible for the general public.", "The reservation platform for the coronavirus vaccination (https://impfservice.wien) went online on Saturday - although the official start was scheduled for today. But the interest was immediately considerable.", "By Sunday evening, more than 120,000 people had already registered. A reservation is not only possible online, but also by calling 1450. However, making a specific appointment for a vaccination does not yet mean making reservations.", "People who have registered will only receive suggested dates at a later point in time. There is no first-come-first-serve principle, as has been assured several times.", "And also on the registration platform it says: \"The time of the reservation has no influence on the sequence during vaccination.\" When registering, personal data must be entered in a form. The phase in which you are invited to the vaccination depends on the information provided.", "One of the decisive factors here is age. For example, the vaccine should be administered to people aged 80 and over as early as mid-February." ]
}