{
  "id" : "pFhoaP1f",
  "url" : "https://noe.orf.at/stories/3085953/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-22T17:30:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/27/crops/w=1280/819618_opener_285827_stadler2.jpg?s=784e4c5f920e0da0ed88085aee3515a0733d193a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ St. Pölten: Stadler vor Wiederwahl",
  "articleTitleTranslated" : "SPÖ St. Pölten: Stadler before re-election",
  "articleContent" : [ "Der Spitzenkandidat der SPÖ sitzt als Bürgermeister fest im Sattel. Daran, dass er am Sonntag den ersten Platz verteidigen wird, haben selbst die anderen Parteien keinen Zweifel. Vor fünf Jahren kam die SPÖ auf fast 60 Prozent der Stimmen.", "Stadler regiert absolut und kann im Gemeinderat auf komfortable 26 von 42 Mandaten zurückgreifen.", "Mit den vergangenen fünf Jahren ist der Bürgermeister zufrieden, „es ist aber auch Tatsache, dass man immer besser werden soll, weshalb wir für die nächsten fünf Jahre ein 90-Punkte-Programm geschnürt haben“", "Dieses umfasse alle Lebensbereiche: „Vom Grünraum und der Freizeit bis zum Wohnen und der Bildung.  “ Für junge und für alte Menschen. “„Eine Stadt, die noch 70 Prozent Grünraum hat“ In den Budgets für die nächsten fünf Jahre seien Investitionen von 173 Millionen Euro vorgesehen.", "Geld, mit dem zum Beispiel der öffentliche Verkehr ausgebaut werden oder im Süden der Stadt ein neuer See, der „Südsee“, entstehen soll. Dass in St.", "Pölten zu viel gebaut werde, wie es andere Parteien kritisieren, findet Stadler nicht: „Wir haben sicher eine rege Bautätigkeit, aber ich halte dagegen, dass wir eine Stadt sind, die noch 70 Prozent Grünraum hat.“ Er wolle sich dafür einsetzen, „dass St.", "Pölten nicht zubetoniert wird.“ Für den Bürgermeister ist es die vierte Gemeinderatswahl. Derzeit sind es vor allem Briefe oder Veranstaltungen in Sozialen Netzwerken, über die er versucht, seine Botschaften zu verbreiten.", "Der 54-Jährige sucht aber auch das persönliche Gespräch in der Innenstadt und hofft im Gespräch mit einer Passantin, diese „bald bei Kulturveranstaltungen wieder sehen zu können“", "Stadler verstehe, „dass Corona vielen schon zu lang dauert“ und er fordert eine „klarere, nachvollziehbarere Kommunikation. “ “„Nicht 100 Prozent, sondern 3.100 Prozent“ Für Sonntag hofft der Bürgermeister auf ein gutes Ergebnis und, dass er im Amt bestätigt wird: „Und ich werde nicht enttäuschen.", "Denn ich werde in den nächsten Jahren nicht mit 100 Prozent arbeiten, sondern mit 3.100 Prozent. Da kommt ein bisschen der Nationalstolz bei der Postleitzahl durch.“ Die Gemeinderatswahl in St. Pölten findet am 24.  Jänner statt.", "Die Wahllokale haben zwischen 7.00 und 16.00 Uhr geöffnet. Zur Wahl stehen sechs Parteien: SPÖ, ÖVP, FPÖ, Grüne, NEOS und KPÖ. In der Landeshauptstadt sind 46.621 Menschen wahlberechtigt." ],
  "articleContentTranslated" : [ "The SPÖ's top candidate is firmly in the saddle as mayor. Even the other parties have no doubt that he will defend first place on Sunday. Five years ago the SPÖ received almost 60 percent of the vote.", "Stadler governs absolutely and can fall back on comfortable 26 of 42 mandates in the municipal council.", "The mayor is satisfied with the past five years, \"but it is also a fact that we should keep getting better, which is why we have put together a 90-point program for the next five years\"", "This includes all areas of life: “From green space and leisure to living and education. “For young and old people. \"\" A city that still has 70 percent green space \"The budget for the next five years includes investments of 173 million euros.", "Money with which, for example, public transport is to be expanded or a new lake, the “South Sea”, to be built in the south of the city. That in St.", "Pölten is not being built too much, as other parties criticize, Stadler does not think: \"We certainly have a lot of construction activity, but I oppose that we are a city that still has 70 percent green space.\" that St.", "Pölten is not concreted over. ”For the mayor, it is the fourth municipal council election. At the moment, it is mainly letters or events in social networks that he uses to get his message across.", "The 54-year-old is also looking for a personal conversation in the city center and hopes in conversation with a passer-by to \"see her again soon at cultural events\"", "Stadler understands \"that Corona has been taking too long for many\" and he calls for \"clearer, more comprehensible communication. \"\" \"Not 100 percent, but 3,100 percent\" For Sunday the mayor hopes for a good result and that he will be confirmed in office: \"And I will not disappoint.", "Because in the next few years I will not work at 100 percent, but at 3,100 percent. A bit of national pride comes through with the zip code. ”The municipal council election in St. Pölten will take place on January 24th.", "The polling stations are open between 7 a.m. and 4 p.m. There are six parties to choose from: SPÖ, ÖVP, FPÖ, Greens, NEOS and KPÖ. 46,621 people are eligible to vote in the state capital." ]
}