{
  "sourceCountry" : "austria",
  "articleTitle" : "Justizministerin Zadic will potenzielle Gefährder \\\"engmaschiger kontrollieren",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Ankündigung, das BVT neu aufzustellen, begrüßt die Justizministerin.  Es sei wichtig, dass die Zusammenarbeit zwischen Staatsschutz, Staatsanwaltschaft und Gerichten gut funktioniere.", "Justizministerin Alma Zadic (Grüne) will potenzielle Gefährder \\\"engmaschiger\\\" überwachen lassen.  In der \\\"Zeit im Bild 2\\\" am Mittwochabend plädierte sie in dem Zusammenhang für eine Ausweitung der gerichtlichen Kontrolle.", "Um die Deradikalisierung und Bewährungshilfe entsprechend gewährleisten zu können, werde es auch mehr Budget brauchen.  Sachte Kritik übte Zadic an der Tätigkeit des Verfassungsschutzes.", "Sie begrüße die Ankündigung von Innenminister Karl Nehammer (ÖVP), das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) neu aufzustellen.  Es sei wichtig, dass die Zusammenarbeit zwischen Staatsschutz, Staatsanwaltschaft und Gerichten gut funktioniere.", "Ihren Angaben zu Folge hat die Staatsanwaltschaft Wien erst nach der Tat davon erfahren, dass der Mörder in der Slowakei versucht habe Munition zu erwerben.  Gleichzeitig erinnerte die Ministerin daran, dass die Justiz dem Landesamt für Verfassungsschutz und Terrorismusbekämpfung meldet, wenn ein potenziell gefährlicher Mann frei komme.", "Der Verfassungsschutz könne dann auch eine Überwachung durchführen.  Aktion gegen radikale Islamisten geplant?  Nicht äußern wollte sich Zadic zu Berichten, wonach am Tag nach dem Anschlag eine Aktion gegen radikale Islamisten angesetzt gewesen sei.", "Sie mische sich nicht in laufende Ermittlungstätigkeiten ein.  Solche Informationen würden auch nicht in Pressekonferenzen kundgetan.  Denn das würde der Ermittlungstätigkeit schaden.", "Bestätigt wurde von der Justizministerin dagegen, dass der Täter an mehrere Sitzungen der Bewährungshilfe und Deradikalisierung teilgenommen habe, zuletzt am Donnerstag vor dem Attentat." ],
  "id" : "pFMJVH9D",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5892742/Terror-in-Wien_Justizministerin-Zadic-will-potenzielle-Gefaehrder?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Justice Minister Zadic wants to \"monitor potential threats more closely",
  "articleContentTranslated" : [ "The Minister of Justice welcomes the announcement that the BVT will be reorganized. It is important that the cooperation between the state security, the public prosecutor and the courts work well.", "Justice Minister Alma Zadic (Greens) wants to monitor potential threats \\ \"more closely \\\". In the \"Zeit im Bild 2\" on Wednesday evening, she pleaded for an expansion of judicial control in this context.", "In order to be able to guarantee the deradicalization and probation assistance, it will also need more budget. Zadic criticized the work of the Office for the Protection of the Constitution.", "She welcomed the announcement by Interior Minister Karl Nehammer (ÖVP) to reorganize the Federal Office for the Protection of the Constitution and Counter Terrorism (BVT). It is important that the cooperation between the state security, the public prosecutor and the courts work well.", "According to you, the Vienna Public Prosecutor only learned after the fact that the murderer had tried to acquire ammunition in Slovakia. At the same time, the minister reminded that the judiciary reports to the State Office for the Protection of the Constitution and Combating Terrorism if a potentially dangerous man is released.", "The protection of the constitution could then also carry out surveillance. Action planned against radical Islamists? Zadic did not want to comment on reports that an action against radical Islamists had been scheduled the day after the attack.", "You do not interfere in ongoing investigative activities. Such information would not be given in press conferences either. Because that would damage the investigation.", "The Minister of Justice, however, confirmed that the perpetrator had attended several probation and deradicalization sessions, most recently on the Thursday before the attack." ]
}