{
  "id" : "pfp8bJt9",
  "url" : "https://kurier.at/wirtschaft/oekonom-gabriel-felbermayr-der-staat-kann-nicht-alle-retten/401194658",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T21:53:45Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4245830/81811351054091580_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ökonom Felbermayr: \"Der Staat kann nicht alle retten\"",
  "articleTitleTranslated" : "Economist Felbermayr: \"The state cannot save everyone\"",
  "articleContent" : [ "Der bekannte österreichische Ökonom und Präsident des Kieler Instituts für Weltwirtschaft, Gabriel Felbermayr, stand in der ZIB 2 am Freitagabend Rede und Antwort zu den Auswirkungen der Corona-Krise auf die österreichische Wirtschaft.", "Das vergangene Jahr sei für Österreich \"wirtschaftlich verheerend\" gewesen, so Felbermayr, allen voran der Einbruch im vierten Quartal, der mit einem Minus von 7,8 Prozent deutlich über dem EU-Schnitt von 4,8 Prozent lag.", "\"Das hat vor allem mit den heftigen Auswirkungen auf den Tourismus zu tun, der einfach bedeutsamer für die österreichische Wirtschaft ist als in den meisten anderen EU-Staaten\".", "Trotzdem sei es wichtig hervorzuheben, dass sich viele andere Länder, deren Wirtschaft vor allem während des ersten Lockdowns im Frühjahr eingebrochen war, schnell wieder erholt haben.", "Felbermayr schloss sich deshalb dem Statement von Arbeitsminister Kocher (ÖVP) an und sagte: \"Abgerechnet wird zum Schluss\".", "Auf die Frage, ob er sich aus wirtschaftlicher Sicht eher als Befürworter mehrerer kurzer oder weniger längerer Lockdowns sehe, antwortete Felbermayr: \"Eine Jo-Jo-Taktik, bei der immer wieder auf- und zugemacht wird, ist sicher nicht gut.\"", "Vor allem das Vorgehen Deutschlands, wo mit deutlich längeren, aber dafür regional eingegrenzten Lockdowns agiert wird, sah der Ökonom als \"den richtigen Weg\". \"Österreich hat eine hervorragende Bonität auf den Finanzmärkten, kann sich also - noch - zu guten Quoten verschulden\", so Felbermayr. ", "\"Aber es ist so, dass man sich natürlich mit jedem Monat, wo man auf Pump ein Hilfspaket nach dem anderen auszahlt, den Spielraum in der Zukunft eingeschränkt.\"", "\"Ein großer Schock braucht Zeit, um abzuflauen\" Die knappe Million an Österreicherinnen und Österreichern in Arbeitslosigkeit oder Kurzarbeit wieder in den Arbeitsmarkt zu integrieren, dürfte \"die große Aufgabe für 2021\" werden, so Felbermayr weiter.", "\"Es sind genau die Branchen betroffen, die durch Lockdowns besonders eingeschränkt sind.\"", "Vor allem bei der Kurzarbeit sieht der Ökonom aber bessere Zeiten kommen: \"Ich glaube, die wirtschaftliche Entwicklung wird in den nächsten Monaten von ganz alleine dazu führen, dass die Kurzarbeit zurückgefahren wird.\"", "Man müsse sich aber überlegen, wie man mit denjenigen umgeht, deren Betriebe nach der Krise nicht in gleichem Maße wieder auferstehen werden: \"Der Staat kann nicht alle retten\", so Felbermayr. ", "Er befürchte außerdem, dass die hohen Arbeitslosenzahlen auch nach einem möglichen Ende der Pandemie bleiben werden: \"Daran werden wir uns gewöhnen müssen. Ein großer Schock braucht Zeit, bis er wieder abgeflaut ist.\"", "Womit Felbermayr ebenfalls rechne, sollten die Corona-Hilfszahlungen irgendwann zurückgefahren werden, ist eine Pleitewelle. In der Gastronomie-, Tourismus- und Eventbranche dürfte es zwar etliche Übernahmen geben, die Politik solle sich trotzdem gut auf ein solches Szenario vorbereiten." ],
  "articleContentTranslated" : [ "The well-known Austrian economist and President of the Kiel Institute for the World Economy, Gabriel Felbermayr, answered questions in ZIB 2 on Friday evening about the effects of the Corona crisis on the Austrian economy.", "Last year was \"economically devastating\" for Austria, according to Felbermayr, above all the slump in the fourth quarter, which with a minus of 7.8 percent was well above the EU average of 4.8 percent.", "\"Above all, this has to do with the severe impact on tourism, which is simply more important for the Austrian economy than in most other EU countries\".", "Nonetheless, it is important to emphasize that many other countries whose economies collapsed, especially during the first lockdown in the spring, recovered quickly.", "Felbermayr therefore endorsed the statement by Labor Minister Kocher (ÖVP) and said: \"We'll be billed at the end\".", "When asked whether, from an economic point of view, he sees himself as a proponent of several short or less long lockdowns, Felbermayr replied: \"A yo-yo tactic that is opened and closed again and again is certainly not good.\"", "The economist saw above all Germany's approach, where they operate with significantly longer but regionally limited lockdowns, as \"the right way\". \"Austria has an excellent credit rating on the financial markets, so it can - still - borrow at good rates,\" said Felbermayr.", "\"But the fact is that with every month that you pay out one aid package after the other on credit, you limit your room for maneuver in the future.\"", "\"A big shock needs time to subside\" To reintegrate the almost one million Austrians who are unemployed or short-time work into the labor market, should be \"the big task for 2021\", continued Felbermayr.", "\"It is precisely those industries that are particularly restricted by lockdowns that are affected.\"", "The economist sees better times coming, especially with short-time work: \"I believe that economic development will by itself lead to reduced short-time work in the next few months.\"", "But one has to think about how to deal with those whose businesses will not be resurrected to the same extent after the crisis: \"The state cannot save everyone,\" said Felbermayr.", "He also fears that the high unemployment figures will remain even after the pandemic ends: \"We will have to get used to that. A major shock takes time to subside again.\"", "What Felbermayr is also expecting if the corona aid payments are reduced at some point is a wave of bankruptcies. There are likely to be a number of takeovers in the catering, tourism and event industries, but politicians should nevertheless prepare well for such a scenario." ]
}