{
  "id" : "PFsVldxk",
  "url" : "https://kurier.at/wirtschaft/gericht-lehnte-corona-beschwerden-von-unternehmen-ab/401121795",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T11:51:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gericht lehnte Corona-Beschwerden von Unternehmen ab",
  "articleTitleTranslated" : "Court rejected corona complaints from companies",
  "articleContent" : [ "Unternehmen beanspruchten Entschädigung wegen des Lockdowns, Verfassungsrichter verweisen auf das Rettungspaket der Regierung. Der Verfassungsgerichtshof (VfGH) hat die Behandlung mehrerer Beschwerden von Unternehmen abgelehnt, die gegen die Coronamaßnahmen der Regierung gerichtet waren.", "Verdienstentgang Dabei handelte es sich um eine Handelsgesellschaft, die Vermieterin eines Einkaufszentrums sowie ein Reisebüro. Sie hatten die Entschädigung für den im ersten Lockdown erlittenen Verdienstentgang beantragt.", "Der VfGH sah laut Aussendung am Montag keine verfassungsrechtlichen Bedenken. Sowohl die jeweils zuständige Bezirkshauptmannschaft als auch das Landesverwaltungsgericht hatten die Anträge mangels Rechtsgrundlage abgelehnt.", "In ihrer Beschwerde hatten sich die Unternehmen auf das Epidemiegesetz bezogen, wonach Personen Anspruch auf eine Vergütung haben, wenn sie ein Unternehmen betreiben, das wegen des Auftretens einer anzeigepflichtigen Krankheit \"in seinem Betrieb beschränkt oder gesperrt worden ist\", und dadurch ein Verdienstentgang eingetreten ist.  ", "\"Umfangreiche Maßnahmen\" Das im März 2020 beschlossene COVID-19-Maßnahmengesetz sieht jedoch vor, dass die Bestimmungen nicht anzuwenden sind, wenn zur Verhinderung der Verbreitung des Coronavirus eine dementsprechende Verordnung erlassen worden ist.", "Der VfGH bestätigte die Regelung. Das Gesetz erfasse alle verfügten Maßnahmen, eine möglicherweise unsachliche Differenzierung zwischen Betriebsschließungen, Betretungsverboten und anderen Maßnahmen liege nicht vor.", "Die Verfassungsrichter verwiesen zudem auf das \"umfangreiche Maßnahmen- und Rettungspaket\" der Regierung. Die betroffenen Unternehmen hätten dadurch insbesondere die Möglichkeit gehabt, Beihilfen bei Kurzarbeit zu erhalten." ],
  "articleContentTranslated" : [ "Companies claimed compensation for the lockdown, constitutional judges refer to the government's rescue package. The Constitutional Court (VfGH) has refused to deal with several complaints from companies that were directed against the government's corona measures.", "Loss of earnings This involved a trading company, the landlady of a shopping center and a travel agency. They had applied for compensation for the loss of earnings suffered in the first lockdown.", "According to the broadcast on Monday, the VfGH saw no constitutional concerns. Both the responsible district administration and the regional administrative court had rejected the applications for lack of a legal basis.", "In their complaint, the companies referred to the Epidemic Act, according to which people are entitled to remuneration if they run a company that has \"been restricted or blocked in its operation\" due to the occurrence of a notifiable illness, resulting in loss of earnings .", "\"Comprehensive measures\" The COVID-19 Measures Act passed in March 2020, however, provides that the provisions do not apply if a corresponding ordinance has been issued to prevent the spread of the coronavirus.", "The VfGH confirmed the regulation. The law covers all measures that have been taken, and there is no possibly unobjective differentiation between company closings, entry bans and other measures.", "The constitutional judges also referred to the government's \"extensive package of measures and bailouts\". In particular, this would have given the companies concerned the opportunity to receive aid for short-time working." ]
}