{
  "id" : "PFVopcTq",
  "url" : "https://kurier.at/chronik/oesterreich/massentests-zu-coronavirus-wie-die-einzelnen-bundeslaender-vorbereitet-sind/401115024",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T06:32:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests starten heute: Bundesländer unterschiedlich vorbereitet",
  "articleTitleTranslated" : "Mass tests start today: federal states prepared differently",
  "articleContent" : [ "Heute starten die flächendeckenden Testungen in Salzburg. Kurz vor dem Start ist noch vieles unklar. Mit der Salzburger Gemeinde Annaberg-Lungötz beginnen am Dienstag die Massentests.", "Doch gerade Salzburg ist ein gutes Beispiel dafür, dass die Planung für die Massentests in Österreichs Bundesländern höchst unterschiedlich und auch unterschiedlich weit gediehen sind.", "Ein Überblick zum Stand der Planungen: Fix ist bisher, dass Lehrer und Kindergärtner österreichweit ab kommenden Samstag (5. Dezember) getestet werden. Für Polizisten gehen die Massentests zwei Tage später (7.", "Dezember) los. In Salzburg beginnen die Tests bereits heute, Dienstag, in der Gemeinde Annaberg-Lungötz im Tennengau. Die weitere Folge in den Bundesland wurde erst am Montag präzisiert.", "Die Stadt Salzburg wird die freiwilligen Corona-Massentests am Freitag, 11.  Dezember, und am Samstag, 12.  Dezember, durchführen. Für die kostenlosen Antigen-Tests sind drei Teststationen vorgesehen: Das Messezentrum, der Terminal zwei am Flughafen und das Kongresshaus.", "Die Massentests am Land erfolgen in rund 370 Testlokalen und finden am Samstag, 12.  Dezember, im Pinzgau sowie im Lungau statt und am Sonntag, 13.  Dezember, im Flachgau, Pongau und Tennengau. Mit Lichtbildausweis und E-Card kann jeder ab zehn ohne Anmeldung kommen.", "In der Stadt Salzburg gibt es drei große Teststationen, in den Landgemeinden werden es rund 370 Testlokale sein, die sich von den Standorten an der Landtagswahl orientieren. Wien: Start am Freitag Wien startet die Tests bereits am kommenden Freitag (4.", "Dezember). Bis 13.  Dezember können sich die Wienerinnen und Wiener an insgesamt drei Standorten untersuchen lassen. Die Testzentren werden in der Messe Wien, in der Marx-Halle und in der Stadthalle eingerichtet.", "Die Kapazitäten sollen für bis zu 150.000 Testungen pro Tag ausgelegt sein. Wer sich testen lassen möchte, muss sich zuvor online für einen Termin anmelden. Das soll ab morgen, Mittwoch, möglich sein.", "Weitgehend klar scheint die Lage auch in Tirol und Vorarlberg: Wie Wien starten die beiden westlichsten Bundesländer am kommenden Freitag. In Tirol findet der flächendeckende freiwillige Corona-Massentest bis Sonntag statt.", "Die Teststationen werden ähnlich wie bei Wahlen, zumindest in den größeren Gemeinden, von 7.00 bis 17.00 Uhr geöffnet haben. Diese Öffnungszeit wurden den Gemeinden vom Land empfohlen. Zum Test anmelden muss man sich nicht.", "Alle Personen, die in Tirol wohnen und im Zentralen Melderegister (ZMR) gemeldet sind, erhalten in den Tagen vor dem Start per Post unter anderem ein Testformular. Dieses soll ausgefüllt mitgebracht werden.", "Dadurch sollen Menschenansammlungen vor Testlokalen möglichst vermieden werden. In Vorarlberg starten die Corona-Massentests zeitgleich mit Tirol und Wien am Freitag und sind bis einschließlich Sonntag (6.", "Dezember) geplant. Sie werden in 80 Teststationen, die über das ganze Land verteilt sind, von 7.00 bis 17.00 Uhr durchgeführt. Anmeldungen sind bereits im Internet unter https://vorarlberg.at/coronatest bzw. telefonisch unter der Telefonnummer 05574/601-600 möglich und erwünscht.", "In Kärnten soll die Anmeldung für die Massentests, die von 11. bis 13.  Dezember über die Bühne gehen, über die angekündigte App des Bundes funktionieren.", "Wie der Landespressedienst am Montag auf APA-Anfrage mitteilte, will man aber dafür gerüstet sein, dass man die Anmeldungen auch analog abwickeln kann, wenn es mit dem System Probleme geben sollte. Geplant war, die Anmeldung mit 2.", "Dezember für Lehrer (Testtermin: 5. und 6. Dezember) freizuschalten - \"in weiterer Folge\" soll das dann auch für Privatpersonen möglich sein. NÖ organisiert dezentral Komplizierter scheint die Lage in Niederösterreich, da hier die Testung dezentral organisiert wird.", "In St. Pölten werden die Corona-Massentests am 12. und 13.  Dezember an vier Standorten stattfinden. Nach Angaben des Rathauses der niederösterreichischen Landeshauptstadt vom Montag sind das VAZ, der Saal der Begegnung beim Bahnhof, das Kulturhaus Wagram und die FH auserkoren worden.", "Die Registrierung ist ab 7. Dezember unter www.testung.at möglich. Wiener Neustadt, die nach Einwohnern zweitgrößte Gemeinde des Landes, testet vom 12. bis 15.  Dezember. Es wird laut Magistrat acht Standorte geben.", "Die Bevölkerung werde schriftlich informiert. Zudem wurde am Montag auf den Link www.wiener-neustadt.at/covidtest verwiesen. Im Burgenland wird von 10. bis 15.  Dezember getestet. Wie man zu einem Test kommt, ist aber noch unklar.", "Konkrete Infos zur Anmeldung gab es bis Montagabend nicht. Diese Info werde es \"in den nächsten Tagen\" geben und dann auch auf der Landes-Homepage veröffentlicht, hieß es auf Anfrage. Auch in Oberösterreich stand bisher lediglich das Datum der Massentests fest: von 11. bis 14.  Dezember.", "Weitere Details sollen im Laufe dieser Woche folgen. In der Steiermark wurde am vergangenen Freitag das Wochenende 12./13. Dezember als Datum für den Massentest genannt.", "Weitere Infos sollte es bis Mitte dieser Woche geben. 1,6 Millionen Tests beim Bundesheer angeliefert Österreich hat für die geplanten Corona-Massentests zehn Mio. Testkits bestellt. 1,6 Mio. davon sind beim Bundesheer schon angekommen und wurden auch schon weiter transportiert.", "Die erste Tranche kam am 26.  November, bis 11.  Dezember sollen alle bestellten Tests nach einem bestimmten Verteilungsschlüssel in den Heereslogistikzentren in Wien, Eisenerz, Wels, Salzburg, St. Johann, Klagenfurt und Graz ankommen.", "Als erstes Bundesland wurde Vorarlberg am 30.  November beliefert.", "Die Testkits werden abhängig von den Vorgaben aus den Bundesländern aus den Heereslogistikzentren entweder an den mit der Testung beauftragten Verband, an ein Lager der Länder oder auch an zivile Stellen wie Einsatzorganisationen oder Gemeinden zugestellt, erklärte das Verteidigungsministerium gegenüber der APA.  ", "Die zehn Mio. Testkits haben 67,2 Mio. Euro gekostet, was von einigen Seiten als zu teuer kritisiert wird." ],
  "articleContentTranslated" : [ "Comprehensive testing in Salzburg starts today. A lot is still unclear shortly before the start. The mass tests with the Salzburg municipality of Annaberg-Lungötz will begin on Tuesday.", "But Salzburg in particular is a good example of the fact that the planning for the mass tests in Austria's federal states has come very differently and has progressed to different degrees.", "An overview of the status of the planning: So far, it is fixed that teachers and kindergarten teachers will be tested throughout Austria from next Saturday (December 5th). For police officers, the mass tests go two days later (7.", "December) go. In Salzburg, the tests will start today, Tuesday, in the Annaberg-Lungötz community in Tennengau. The further consequence in the state was only specified on Monday.", "The city of Salzburg will carry out the voluntary corona mass tests on Friday, December 11th and on Saturday, December 12th. Three test stations are planned for the free antigen tests: the exhibition center, terminal two at the airport and the congress center.", "The mass tests in the country take place in around 370 test locations and will take place on Saturday, December 12th in Pinzgau and Lungau and on Sunday, December 13th, in Flachgau, Pongau and Tennengau. With photo ID and e-card, anyone aged ten and over can come without registration.", "There are three large test stations in the city of Salzburg, in the rural communities there will be around 370 test locations, which are based on the state elections from the locations. Vienna: Start on Friday Vienna will start the tests next Friday (4th", "December). The Viennese can be examined at a total of three locations until December 13th. The test centers will be set up in the Messe Wien, in the Marx-Halle and in the Stadthalle.", "The capacities should be designed for up to 150,000 tests per day. If you want to be tested, you have to register for an appointment online beforehand. That should be possible from tomorrow, Wednesday.", "The situation in Tyrol and Vorarlberg also seems largely clear: like Vienna, the two westernmost federal states start next Friday. The nationwide voluntary corona mass test will take place in Tyrol until Sunday.", "Similar to elections, the test stations will be open from 7 a.m. to 5 p.m., at least in the larger municipalities. This opening time was recommended to the municipalities by the state. You don't have to register for the test.", "All people who live in Tyrol and are registered in the Central Register of Residents (ZMR) will receive a test form by post in the days before the start. This should be filled out and brought with you.", "This should avoid crowds in front of test locations as far as possible. In Vorarlberg, the corona mass tests start at the same time as Tyrol and Vienna on Friday and are available up to and including Sunday (6.", "December) planned. They are carried out from 7:00 a.m. to 5:00 p.m. at 80 test stations spread across the country. Registrations are already possible and desirable on the Internet at https://vorarlberg.at/coronatest or by telephone on 05574 / 601-600.", "In Carinthia, the registration for the mass tests, which will take place from December 11th to 13th, will work via the announced federal app.", "As the state press service announced on Monday in response to an APA request, they want to be prepared for the fact that registrations can also be processed analogously if there are problems with the system. It was planned to register with 2.", "December for teachers (test date: 5th and 6th December) to activate - \"in further sequence\" this should then also be possible for private individuals. Lower Austria organizes decentrally The situation in Lower Austria seems to be more complicated, since the testing is organized decentrally here.", "In St. Pölten, the corona mass tests will take place on December 12th and 13th at four locations. According to the city hall of the Lower Austrian capital on Monday, the VAZ, the meeting room at the train station, the Kulturhaus Wagram and the FH have been chosen.", "Registration will be possible from December 7th at www.testung.at. Wiener Neustadt, the second largest municipality in the country by population, will be testing from December 12th to 15th. According to the magistrate, there will be eight locations.", "The population will be informed in writing. In addition, the link www.wiener-neustadt.at/covidtest was referred to on Monday. Testing in Burgenland will take place from December 10th to 15th. How to get a test is still unclear.", "There was no concrete information about registration until Monday evening. This information will be available \"in the next few days\" and then published on the state website, according to the request. In Upper Austria, too, only the date of the mass tests has so far been set: December 11th to 14th.", "More details will follow later this week. In Styria, the weekend 12./13. December named as the date for the mass test.", "More information should be available by the middle of this week. 1.6 million tests delivered to the armed forces Austria has ordered ten million test kits for the planned corona mass tests. 1.6 million of them have already arrived at the armed forces and have already been transported further.", "The first tranche came on November 26th, and by December 11th, all ordered tests should arrive at the army logistics centers in Vienna, Eisenerz, Wels, Salzburg, St. Johann, Klagenfurt and Graz according to a certain distribution key.", "Vorarlberg was the first federal state to receive deliveries on November 30th.", "Depending on the specifications from the federal states, the test kits are delivered from the army logistics centers either to the association commissioned with the testing, to a warehouse in the federal states or to civilian bodies such as emergency organizations or municipalities, the Ministry of Defense told the APA.", "The ten million test kits cost 67.2 million euros, which some people criticize as being too expensive." ]
}