{
  "id" : "pfxSS74M",
  "url" : "https://kurier.at/kultur/onkel-lou-ist-statt-zu-jammern-mit-der-gitarre-losgeradelt/401114871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Onk Lou ist statt zu jammern mit der Gitarre losgeradelt",
  "articleTitleTranslated" : "Instead of whining, Onk Lou set off on his guitar",
  "articleContent" : [ "Der österreichische Musiker Onk Lou spricht im Interview über seine Garten-Tour, das Album „Quaterlife“ und was Indien damit zu tun hat. „In zehn Jahren werden wir unseren Kindern erzählen, wie lustig das damals mit der Maske war, und den Rest vergessen haben.", "Die Pandemie wird vorbeigehen. Woran sich aber alle erinnern werden ist: Habe ich mich davon unterkriegen lassen, oder bin ich positiv geblieben?", "“ Deshalb wollte sich Onk Lou, der in Ollersdorf als Lukas Weiser geborene Pop- und Soul-Musiker, diesen Sommer nicht auf das („zu 100 Prozent berechtigte“) Jammern in Bezug auf die Probleme der Kultur mit der Corona-Situation einlassen.", "„Mir sind dadurch auch 20 Konzerte in Deutschland ausgefallen“, erzählt er im Interview mit dem KURIER. ", "„Aber ich wollte nach vorne blicken und dachte, ich muss nicht auf offiziellen Veranstaltungen spielen, es können ja auch private Feiern sein.“ So ging Onk Lou auf eine Tour durch die Gärten und, wenn es der Regen verlangte, in Ausnahmefällen auch die Wohnzimmer seiner Fans. ", "„Ich habe auf Social Media gefragt, wer Lust darauf hätte, und innerhalb der ersten 24 Stunden haben sich 50 Leute gemeldet. Ich habe mir dann eine gute Route ausgesucht, denn ich wollte das mit dem Rad fahren. ", "Das ist eine sparsame Art zu touren. Ich habe auch nur in Ausnahmefällen ein Hotel gebraucht, konnte fast immer bei den Party-Veranstaltern wohnen.", "Und sie waren total verantwortungsbewusst in Bezug auf die Corona-Regeln.“ © Bild: Carina Antl Dokumentiert wurde diese Tour im Film „Vorhang zu: Konzerte in einer geschlossenen Welt“ der jetzt zusammen mit Onk Lous zweitem Album „Quaterlife“ erschienen ist.", "Der Titel der mit stark von Soul beeinflussten Sammlung von Songs, bezieht sich aber nicht auf die Einschränkungen in der Corona-Zeit.", "Nur wenige Lieder entstanden nach dem Lockdown, und selbst dabei hatte der 29-Jährige „keine Lust, über Isolation zu singen.“ Stattdessen sieht er „Quaterlife“ als Bilderalbum, bei dem jeder Song eine Erinnerung an sein bisheriges Leben ist. ", "Sozialkritisch wird der Musiker, der auch Metal und Barockmusik liebt, in dem Song „Cranes“, in dem er auf Gentrifizierung anspielt und die in ein Wiener Szenario verlegt. Warum das, wenn Wien international eigentlich als Vorzeige-Stadt ohne Gentrifizierung gilt? ", "„Ich war mit einem Freund in einer Bar, und wir sprachen über dieses Thema, weil wir beide viel reisen und in verschiedenen Städten Leute kennen, die arge Probleme damit haben.", "Dann gingen wir – schon etwas euphorisiert – aus der Bar raus, um auf der Straße herumzustampfen, zu klatschen und zu singen und eine Art Jamsession ohne Instrumente zu machen.", "Dann schauten wir nach oben und über uns waren lauter Baukräne.“ In anderen Songs geht Onk Lou darauf ein, dass er als „schlechter Schläfer“ in der Nacht oft von längst vergangenen Problemen eingeholt wird, und gelegentlich Angst davor hat, die Kontrolle über sein Leben zu verlieren. ", "In „Rubenesque“ kritisiert er die Fixierung der Leute auf ihr Handy.  „Ich war in Indien beim Taj Mahal. Da ging gerade hinter diesem wunderbaren Monument die Morgensonne auf. Und tausend Leute standen da, schauten sich das am Handy an, weil sie mitgefilmt haben, und gingen nach fünf Minuten wieder.", "Ich fand es total krank, dass keiner diesen Moment mit eigenen Augen sehen wollte – einen Moment, der nie wieder kommt und auch nicht mit 500 Likes festgehalten werden kann . “" ],
  "articleContentTranslated" : [ "The Austrian musician Onk Lou speaks in an interview about his garden tour, the album \"Quaterlife\" and what India has to do with it. “In ten years we will tell our children how funny it was with the mask and have forgotten the rest.", "The pandemic will pass. But what everyone will remember is: Did I let it get me down or did I stay positive?", "“That is why Onk Lou, the pop and soul musician born in Ollersdorf as Lukas Weiser, did not want to get involved in the (“ 100 percent legitimate ”) whining about the problems of culture with the Corona situation this summer.", "\"As a result, I missed 20 concerts in Germany,\" he said in an interview with KURIER.", "“But I wanted to look ahead and thought, I don't have to play at official events, it can also be private parties.” So Onk Lou went on a tour through the gardens and, if the rain required, the living room as well of his fans.", "“I asked on social media who was interested, and within the first 24 hours 50 people got in touch. I then chose a good route because I wanted to do it by bike.", "It's an economical way to tour. I only needed a hotel in exceptional cases and could almost always stay with the party organizers.", "And they were totally responsible with regard to the Corona rules. ”© Image: Carina Antl This tour was documented in the film“ Curtain up: Concerts in a closed world ”, which has now been released together with Onk Lou's second album“ Quaterlife ”.", "The title of the collection of songs, which is strongly influenced by soul, does not refer to the restrictions in the Corona period.", "Only a few songs were written after the lockdown, and even then the 29-year-old “didn't feel like singing about isolation.” Instead, he sees “Quaterlife” as a picture album, in which every song is a reminder of his previous life.", "The musician, who also loves metal and baroque music, becomes socially critical in the song \"Cranes\", in which he alludes to gentrification and relocates it to a Viennese scenario. Why that, when Vienna is actually regarded internationally as a model city without gentrification?", "“I went to a bar with a friend and we talked about this because we both travel a lot and we know people in different cities who have serious problems with it.", "Then we went out of the bar - already a bit euphoric - to stomp around on the street, clap and sing and have a kind of jam session without instruments.", "Then we looked up and there were construction cranes above us. ”In other songs, Onk Lou explains that as a“ bad sleeper ”he is often overtaken by long-gone problems at night and is occasionally afraid of being in control Losing life.", "In “Rubenesque” he criticizes people's fixation on their cell phones. “I was in India at the Taj Mahal. The morning sun was just rising behind this wonderful monument. And a thousand people stood there, watched it on their cell phones because they were filming, and left after five minutes.", "I found it totally sick that nobody wanted to see this moment with their own eyes - a moment that will never come back and that cannot be captured with 500 likes. \"" ]
}