{
  "id" : "PGc5hPIW",
  "url" : "https://kurier.at/wirtschaft/karriere/zur-lage-im-handel-konsum-ist-psychologie/401095404",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zur Lage im Handel: „Konsum ist Psychologie“",
  "articleTitleTranslated" : "On the situation in retail: \"Consumption is psychology\"",
  "articleContent" : [ "Der zweite Lockdown ist da.  Gastronomiebetriebe mussten schließen, der Tourismus liegt brach.  Die Kapazitäten der Krankenhäuser nähern sich ihren Grenzen.  Dieser Tage gibt es wenige erfreuliche Nachrichten in Österreich.", "Die Sorgenfalten der Unternehmer, der Angestellten, der Eltern werden tiefer, die Krise hinterlässt Furchen im Gesicht unserer Gesellschaft.  Neun Monate nach Beginn der Pandemie kratzen viele Branchen am Existenzlimit.", "Die Nachrichten eines möglichen Impfstoffes im nächsten Jahr lässt hoffen.  Aber nun kam erst einmal der November-Lockdown.  Getrübte Hoffnung Der Handel war anfänglich hoffnungsvoll erfreut, dass die rund 79.000 Einzel-, KFZ-, und Großhandelsbetriebe in Österreich offenlassen dürfen, doch allmählich mischt sich auch hier Ungewissheit mit finanzieller Existenzangst.", "Denn schon der erste Lockdown hat etlichen Betrieben die Grundlage genommen, 9,5 Prozent der Handelsgeschäfte haben ihren Betrieb heuer bereits ruhendgestellt oder ganz geschlossen.", "\"Und das obwohl die Insolvenzkriterien aufgehoben wurde“, erklärt Rainer Will, Geschäftsführer des Handelsverbands im KURIER-Gespräch.  Bis zu 20 Prozent der rund 42.000 Einzelhandelsbetriebe könnten die Krise nicht überleben, sagt Will.", "\"Konsum ist Psychologie“, erklärt er.  Beim stationären Handel gehe um zwischenmenschlichen Kontakt, um Beratung.Die fiele im Social Distancing praktisch weg.  Auch die Stimmung und die Zuversicht beeinflussen Menschen beim Kaufverhalten.", "\"Durch Restriktionen und Krisenstimmung gibt es kein Gustieren, kein Windowshopping, keine Impulskäufe“ erklärt auch Rainer Trefelik, Handels Spartenobmann bei der Wirtschaftskammer (WKO).", "Dieses Phänomen hat im ersten Lockdown zu dramatischen Verlusten geführt.  Auch schon nach den ersten zwei Wochen des November-Lockdowns seien für den stationären Handel große Verluste zu verzeichnen.", "Bis zu 80 Prozent Minus \"Der Lebensmittelhandel ist hier ausgenommen, aber der Großhandel, Schmuck, Mode und Schuhe verzeichnen 60- bis 80-prozentige Rückgänge“, erklärt der WKO-Experte.", "\"Die Krise hemmt alle Käufe, die mit Lebensfreude zu tun, haben“, erklärt Trefelik.  Der Handelsverband rechnet mit einem Rückgang der privaten Haushaltsausgaben von 16 Milliarden Euro. 20 Prozent der Konsumenten würden größere, geplante Ausgaben verschieben.", "Knüppel für die Branche \"Weitere Restriktionen würden den Handel knüppeldick treffen“, fürchtet Will.  Es sei bereits jetzt der Homeoffice-Effekt zu spüren, der die Menschen von den Einkaufsstraßen fernhält.", "Eine erweiterte Ausgangsbeschränkung und Schulschließungen kämen einer de facto Schließung des Handels nahe.  In so einem Fall nämlich würden Konsumenten und Mitarbeiter ausfallen.", "Der Handel in Österreich beschäftigt rund 600.000 Personen, viele davon sind selbst betreuungspflichtig.  Hier wäre und ist auch der Lebensmittelhandel betroffen, so Trefelik.", "Denn betreeuungspflichtiges Personal wird dann fehlen.  Bereits jetzt müssen im Falle einer Infektion ganze Teams in den Märkten in Isolation.  Noch seien die Arbeitsplätze mit einem Rückgang von 1,7 Prozent zwischen Jänner und September auch durch die verlängerte Kurzarbeit relativ stabil.", "Aber \"Arbeitsplatzsicherheit hängt mit der finanziellen Situation der einzelnen Betriebe zusammen.“ Trefelik rechnet damit, dass die drohende Pleitewelle im Einzel- und Großhandel erst im ersten Quartal 2021 kommt.", "Viele versuchen es zwar mit E-Commerce aber dieser sei deutlich schwächer als im ersten Lockdown, weiß Will.  Außerdem haben kleinere Betriebe durch die fehlende Infrastruktur und hohe Logistikkosten kaum Aussicht auf Gewinn.", "Und: \"Vom online Shopping profitieren meist die bekannten Riesen, wie Amazon, die hier nichteinmal Steuern zahlen“, sagt der WKO-Handelsobmann.  Was es braucht, sei ein schnell kommender Fixkostenzuschuss II und ein angepasster Umsatzersatz ähnlich der der Gastro.", "Denn, so sind sich die Experten einig, der Handel ist vom Lockdown \"indirekt direkt betroffen“ und leide massiv unter der Störung des Ökosystems aus fehlender Kultur, brachliegendem Tourismus und Krisen-Stimmung." ],
  "articleContentTranslated" : [ "The second lockdown is here. Catering establishments had to close, tourism was idle. The capacities of the hospitals are approaching their limits. There is little good news in Austria these days.", "The worry lines of entrepreneurs, employees and parents are deepening, the crisis is leaving furrows in the face of our society. Nine months after the start of the pandemic, many industries are reaching the limit of their existence.", "The news of a possible vaccine next year gives hope. But now came the November lockdown. Clouded hope At first, retailers were hopefully happy that the approximately 79,000 retail, car and wholesalers in Austria were allowed to leave them open, but here, too, uncertainty is gradually mixed with financial existential fear.", "Because the first lockdown already took the basis for a number of companies, 9.5 percent of the commercial transactions have already put their operations on hold or closed completely this year.", "\"Even though the bankruptcy criteria have been lifted,\" explains Rainer Will, managing director of the trade association, in an interview with KURIER. Up to 20 percent of the approximately 42,000 retail businesses could not survive the crisis, says Will.", "\"Consumption is psychology,\" he explains. In brick-and-mortar retailing, it is about interpersonal contact and advice. Social distancing would practically no longer apply. Mood and confidence also influence people's purchasing behavior.", "\"Due to restrictions and a crisis mood, there is no tasting, no window shopping, no impulse buying\" explains Rainer Trefelik, head of the trade division at the Chamber of Commerce (WKO).", "This phenomenon resulted in dramatic losses in the first lockdown. Even after the first two weeks of the November lockdown, brick-and-mortar retailing was suffering major losses.", "Up to 80 percent minus \"The food trade is excluded here, but wholesaling, jewelry, fashion and shoes are recording 60 to 80 percent declines,\" explains the WKO expert.", "\"The crisis is inhibiting all purchases that have to do with the joy of life,\" explains Trefelik. The trade association expects a decline in private household expenditure of 16 billion euros. 20 percent of consumers would postpone larger, planned expenditure.", "Sticks for the branch \"Further restrictions would hit the retail sector by the stick,\" Will fears. The home office effect can already be felt, which keeps people away from the shopping streets.", "An expanded exit restriction and school closings would come close to de facto closing the trade. In such a case, consumers and employees would be absent.", "Retail in Austria employs around 600,000 people, many of whom are self-dependent. The food trade would be and is also affected here, said Trefelik.", "Because there will then be a lack of staff requiring care. In the event of an infection, entire teams in the stores have to be isolated. With a decrease of 1.7 percent between January and September, jobs are still relatively stable due to the extended short-time work.", "But \"job security depends on the financial situation of the individual companies.\" Trefelik reckons that the impending bankruptcy wave in retail and wholesale will not come until the first quarter of 2021.", "Many try e-commerce, but this is much weaker than in the first lockdown, Will knows. In addition, due to the lack of infrastructure and high logistics costs, smaller companies have little prospect of profit.", "And: \"The well-known giants, such as Amazon, who don't even pay taxes here, usually benefit from online shopping,\" says the WKO trade chairman. What is needed is a quickly coming fixed cost subsidy II and an adjusted sales compensation similar to that of the catering trade.", "Because, the experts agree, trade is \"indirectly directly affected\" by the lockdown and is suffering massively from the disruption of the ecosystem from a lack of culture, idle tourism and a mood of crisis." ]
}