{
  "id" : "pGnO72pp",
  "url" : "https://kurier.at/sport/fussball/rapid-legende-antonin-panenka-ueber-corona-fussball-ohne-fans-ist-nur-halb-so-schoen/401115909",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T11:00:06Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapid-Legende Panenka: \"Fußball ohne Fans ist nur halb so schön\"",
  "articleTitleTranslated" : "Rapid legend Panenka: \"Football without fans is only half as good\"",
  "articleContent" : [ "© APA/AFP/MICHAL CIZEK / MICHAL CIZEK Der Ex-Rapid-Profi sprach im Interview über seine überstandene Corona-Erkrankung und leere Stadien. Antonin Panenka wegen Covid in der Intensivstation! Vor acht Wochen schockierte diese Meldung Fußball-Europa.", "Hans Krankl und Josef Hickersberger, die bei Rapid gemeinsam mit dem tschechischen Ex-Europameister Meister geworden waren, griffen sofort besorgt zum Telefon. Am heutigen 2.  Dezember wird der legendäre Ballkünstler und nunmehrige Ehrenpräsident von Bohemians Prag 72 Jahre alt.", "KURIER: Darf man zum Geburtstag und auch zur Genesung gratulieren? Antonin Panenka: Danke, danke. Ich fühl’ mich wieder ganz gut. Am 7. Jänner erfolgt noch eine Kontrolle. Ich hoffe, dass alles in Ordnung ist.", "Ich kann auch wieder etwas Sport machen. Tennis, Golf und … Kartenspielen. Zumindest in den letzteren zwei Bewerben gilt Ihr Ex-Kollege Pepi Hickersberger als hochbegabt. Hab’ gehört, dass Pepi viel Golf in Spanien spielt.", "Wie so manche reiche Rentner (lacht). Müssen Sie nach Ihrer corona-bedingten Lungenentzündung noch viele Medikamente schlucken? Gottseidank jetzt nicht mehr. Eine spanische Sportzeitung verleiht an Fußballer für besondere technische Einlagen heute noch einen „Panenka“.", "Wissen Sie das? Wirklich? Das freut mich. Wie spielt sich zur Zeit das Leben in Prag ab, wo es in den letzten Monaten besorgniserregend viele Corona-Opfer gab? Die Infizierten-Zahlen gehen zurück. Ab Donnerstag soll etwas Normalität einkehren.", "Unsere Regierung hat beschlossen, wieder die Öffnung von Geschäften, Restaurants und Kaffeehäuser zu erlauben. Verfolgen Sie gelegentlich noch Fußballspiele aus Österreich im Fernsehen? Ich habe kürzlich eine Halbzeit von Rapid in einem Europa-League-Spiel gesehen.", "Aber ich muss zugeben, Fußball ohne Fans ist leider nur halb so schön. Das ist nix für mich. Sehr, sehr gern will ich zu einem Rapid-Spiel nach Wien kommen, wenn wieder Zuschauer erlaubt sind.WW" ],
  "articleContentTranslated" : [ "© APA / AFP / MICHAL CIZEK / MICHAL CIZEK The ex-Rapid professional spoke in an interview about his coronavirus disease and empty stadiums. Antonin Panenka because of Covid in the intensive care unit! Eight weeks ago this news shocked football Europe.", "Hans Krankl and Josef Hickersberger, who had become champions at Rapid together with the Czech ex-European champion, immediately picked up the phone with concern. Today, December 2nd, the legendary ball artist and now honorary president of Bohemians Prague will be 72 years old.", "KURIER: May I congratulate my birthday and my recovery? Antonin Panenka: Thank you, thank you. I feel pretty good again. Another check will be carried out on January 7th. I hope everything is fine.", "I can do some sport again. Tennis, golf and ... card games. At least in the latter two competitions, your ex-colleague Pepi Hickersberger is considered highly gifted. Heard that Pepi plays a lot of golf in Spain.", "Like some rich retirees (laughs). Do you still have to swallow a lot of medication after your corona-related pneumonia? Thank God not anymore. A Spanish sports newspaper still gives footballers a “Panenka” for special technical inserts.", "Do you know that? Really? That pleases me. How is life in Prague at the moment, where there have been a worrying number of Corona victims in the last few months? The number of infected people is falling. Something normal should return from Thursday.", "Our government has decided to allow shops, restaurants and coffeehouses to reopen. Do you occasionally watch football matches from Austria on television? I saw Rapid one half in a Europa League game recently.", "But I have to admit that football without fans is only half as good. That's not for me. I would very, very much like to come to a Rapid game in Vienna, if spectators are allowed again" ]
}