{
  "id" : "pgycxujX",
  "url" : "https://kurier.at/sport/fussball/auf-der-suche-nach-gras-sturm-darf-nicht-mehr-in-graz-spielen/401200345",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T16:46:11Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4928509/46-175565033.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auf der Suche nach Gras: Sturm darf nicht mehr in Graz spielen",
  "articleTitleTranslated" : "Looking for grass: Sturm is no longer allowed to play in Graz",
  "articleContent" : [ "Die Bundesliga hat Sturm die Stadionzulassung entzogen. Gegen Salzburg muss in Klagenfurt gespielt werden. Der Schlager Sturm – Salzburg findet am Sonntag nicht in Graz, sondern in Klagenfurt statt.", "Die Bundesliga hat nach einer Kommissionierung die Stadionzulassung und damit die Spielgenehmigung für die Merkur Arena entzogen. Selbiges gilt auch vom ÖFB für das Cup-Semifinale (ebenfalls gegen Salzburg) am Mittwoch.", "Auch dieses wird in Klagenfurt ausgetragen. Bereits gegen den WAC (1:2) war der Rasen in katastrophalem Zustand, nun müssen die Grazer ausweichen, bis neue Rasenziegel verlegt sind. Der Stadionbetreiber – der Messe Congress Graz – wollte nur einen kleinen Rasenteil tauschen.", "Die Einschätzung („Das übrige Spielfeld entspricht durchgehend den derzeitigen Bundesliga-Bestimmungen“) wurde vom Senat 3 nicht geteilt. Sturm-Sportchef Schicker äußerte Verständnis: „Ich sehe schon eine Verletzungsgefahr“", "© Bild: APA/ERWIN SCHERIAU Die Grazer sind in der peinlichen Angelegenheit lediglich Passagier: Sturm ist weder Stadion-Eigentümer, noch für den zuletzt immer schlechter gewordenen Rasen zuständig. 2019 wurde das Spielfeld noch zum besten der Liga gewählt.  “", "Erinnerung an Grödig Einen ähnlichen Fall gab es bereits in der obersten Spielklasse: Der Rasen von Grödig war 2015 nicht bespielbar, die Rettungsaktion der bemühten Funktionäre machte es nur schlimmer.", "Statt einer Renovierung entschied sich Grödig schließlich zum Einbau einer Rasenheizung und verlegte neues Grün." ],
  "articleContentTranslated" : [ "The Bundesliga has withdrawn Sturm's stadium approval. You have to play against Salzburg in Klagenfurt. The Schlager Sturm - Salzburg will not take place on Sunday in Graz, but in Klagenfurt.", "After picking, the Bundesliga withdrew the stadium permit and thus the game permit for the Merkur Arena. The same applies to the ÖFB for the cup semifinals (also against Salzburg) on Wednesday.", "This will also be held in Klagenfurt. The grass was already in a catastrophic state against the WAC (1: 2), now the Graz team have to evade until new grass tiles are laid. The stadium operator - Messe Congress Graz - only wanted to exchange a small part of the lawn.", "Senate 3 did not share the assessment (“The rest of the playing field complies with the current Bundesliga regulations throughout”). Sturm sports director Schicker expressed understanding: \"I already see a risk of injury\"", "© Image: APA / ERWIN SCHERIAU The people of Graz are only passengers in this embarrassing matter: Sturm is neither the stadium owner nor responsible for the grass, which has recently deteriorated. In 2019 the pitch was voted the best in the league. \"", "Memory of Grödig There was already a similar case in the top division: Grödig's lawn was not playable in 2015, the rescue operation of the officials only made it worse.", "Instead of a renovation, Grödig finally decided to install underfloor heating and laid new greenery." ]
}