{
  "id" : "ph9gB24c",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-impfplan-fuer-2-quartal-bekannt-wer-wann-drankommt/401333919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T12:14:14Z[UTC]",
  "author" : "Andreas Hagenauer",
  "imageUrl" : "https://image.kurier.at/images/original/5918772/46-176371480.jpg",
  "imageCopyright" : "APA/AFP/GENT SHKULLAKU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfplan für 2. Quartal steht: Wer wann drankommt",
  "articleTitleTranslated" : "The vaccination schedule for the 2nd quarter is: who gets it and when",
  "articleContent" : [ "Laut Gesundheitsministerium legt Österreich bei der Impfgeschwindigkeit deutlich zu. Aktuell werden im Schnitt täglich 33.446 Impfungen durchgeführt, 1,1 Millionen Menschen haben zumindest eine Impfdosis erhalten. ", "Das entspricht 14,5 Prozent der impfbaren Bevölkerung. Das Ziel, 70 Prozent der erwachsenen Bevölkerung zu impfen, sei damit zu 21 Prozent erreicht, heißt es. In den kommenden Wochen werden diese Zahlen noch deutlich schneller ansteigen, verspricht Gesundheitsminister Rudolf Anschober (Grüne).", "Das habe zwei Gründe: Der Zeitabstand zwischen erster und zweiter Impfung bei den Impfstoffen von BioNTech/Pfizer und Moderna wurde von drei bis vier auf sechs Wochen erweitert. Damit könne die erste Impfdosis deutlich schneller verabreicht werden.  ", "Und: Die Liefermenge verdreifacht sich im 2. Quartal, also ab April, im Vergleich zum 1. Quartal.  In den kommenden drei Monaten werden voraussichtlich rund 6,9 Millionen Impfdosen in Österreich erwartet.", "Zudem verspricht das Ministerium in einem weiteren Punkt mehr Gewissheit: Wann welche Altersgruppe an die Reihe kommt. Folgende Zahlen betreffen die erste Impfung: Man möchte bis Ende April die Bevölkerungsgruppe der Menschen über 65 Jahre durchgeimpft haben.  ", "Bis Ende Mai soll die Gruppe der über 55-Jährigen durchgeimpft worden sein, verspricht der Minister.   Bis Ende Juni bzw. Anfang Juli sollen zwei Drittel der Bevölkerung mit zumindest der ersten Impfung versorgt sein.", "Das sei die angestrebte Impfquote, so Anschober: \"Damit sind unsere nächsten Impfziele klar erreichbar.\" Bisher seien 1,7 Millionen Impfdosen nach Österreich geliefert und bereits verimpft oder für Impfaktionen in den nächsten Tagen vorbereitet worden, heißt es.", "Mit Abstand die meisten Lieferungen erfolgten dabei von BioNTech/Pfizer (1,1 Millionen Impfdosen). Weitere 408.000 Impfdosen kamen von Astra Zeneca und 196.000 von Moderna. Zumindest Kärnten bestätigte, dass die Impfgeschwindigkeit bereits jetzt steigt.", "Im südlichen Bundesland ist am Samstag der 100.000. Impfstich verabreicht worden.", "Damit sei man dem Impfplan, der bis zur zwölften Kalenderwoche 40.000 Einzelimpfungen vorgesehen habe, voraus: \"Wir konnten deutlich mehr immunisieren und haben unsere eigenen Prognosen übertroffen\", erklärte Gesundheitsreferentin Beate Prettner (SPÖ) bei einer Online-Pressekonferenz.", "Mit diesen Zahlen liege Kärnten österreichweit \"im Spitzenfeld\", betonte Prettner. In den Heimen seien derzeit 80 Prozent der Bewohnerinnen und Bewohner geimpft, vom Personal haben sich bisher 70 Prozent immunisieren lassen.", "In 14 Tagen sollte dieser Bereich laut Prettner abgeschlossen sein." ],
  "articleContentTranslated" : [ "According to the Ministry of Health, Austria is significantly increasing the vaccination rate. Currently, an average of 33,446 vaccinations are carried out daily, 1.1 million people have received at least one vaccination dose.", "This corresponds to 14.5 percent of the vaccinable population. The goal of vaccinating 70 percent of the adult population has thus been achieved by 21 percent, they say. Health Minister Rudolf Anschober (Greens) promises that these numbers will rise much faster in the coming weeks.", "There are two reasons for this: the interval between the first and second vaccination for the vaccines from BioNTech / Pfizer and Moderna has been extended from three to four to six weeks. This means that the first vaccine dose can be administered much faster.", "And: The delivery volume triples in the 2nd quarter, i.e. from April, compared to the 1st quarter. In the next three months, around 6.9 million vaccine doses are expected in Austria.", "In addition, the ministry promises more certainty in another point: When it comes to which age group. The following figures relate to the first vaccination: They want to have vaccinated the population group of people over 65 years of age by the end of April.", "The minister promises to have vaccinated the group of over 55-year-olds by the end of May. By the end of June or the beginning of July, two thirds of the population should have received at least the first vaccination.", "That is the vaccination quota we are aiming for, according to Anschober: \"This means that our next vaccination goals can be clearly achieved.\" So far, 1.7 million vaccination doses have been delivered to Austria and have already been vaccinated or prepared for vaccination campaigns in the next few days, it is said.", "By far the largest number of deliveries were made by BioNTech / Pfizer (1.1 million vaccine doses). Another 408,000 vaccine doses came from Astra Zeneca and 196,000 from Moderna. At least Carinthia confirmed that the vaccination rate is already increasing.", "In the southern state, the 100,000 is on Saturday. Vaccination sting has been administered.", "This is ahead of the vaccination plan, which has planned 40,000 individual vaccinations by the twelfth calendar week: \"We were able to immunize significantly more and have exceeded our own forecasts,\" said health officer Beate Prettner (SPÖ) at an online press conference.", "With these figures, Carinthia is \"at the top of the field\" throughout Austria, stressed Prettner. In the homes, 80 percent of the residents are currently vaccinated, 70 percent of the staff have been immunized so far.", "According to Prettner, this area should be completed in 14 days." ]
}