{
  "id" : "PHeRUigC",
  "url" : "https://kurier.at/politik/inland/startschuss-fuer-die-initiative-oesterreich-impft/401151924",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T09:29:03Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4855158/20210105-ABD0061-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Experten: \"Es ist klar, dass die Impfung einen enormen Nutzen hat\"",
  "articleTitleTranslated" : "Starting shot for the \"Austria vaccinates\" initiative",
  "articleContent" : [ "Die Impfung gegen Covid-19 gilt als der \"Game Changer\", man könnte auch sagen als \"Spielentscheider\", im Kampf gegen die Corona-Epidemie. Damit möglichst eindrücklich und breit dargestellt wird, warum Impfen bei Corona so wichtig ist, hat sich die Initiative \"Österreich impft\" gebildet.", "Ihr gehören honorige Experten aus Medizin und Wissenschaft an. Die Sprecher der Initiative (Univ. -Prof. Dr. Markus Müller, der Rektor der Medizinischen Universität Wien, Univ. Prof. Dr. Ursula Wiedermann-Schmidt, die Vorsitzende der Österreichischen Impfkommission, Dr.", "Reingard Glehr, Allgemeinmedizinerin mit Hausarztpraxis, Univ. Prof Dr. Herwig Kollaritsch, Mitglied im nationalen Impfgremium sowie Dr. Eva Hölt, Leiterin des wissenschaftlichen Beirats der österreichischen Akademie für Arbeitsmedizin und Prävention) präsentieren sich am Montag der Öffentlichkeit.", "Im Idealfall werden ihnen schon sehr bald Persönlichkeiten aus Wirtschaft, Sport, Kunst und Kultur sowie Vereinen folgen.", "Hier geht es zum Live-Stream: Laut Gesundheitsministerium läuft die Impfungkampagne mittlerweile \"voll an\":  Am Sonntag soll die 30.000er Grenze überschritten worden sein, für heute, Montag, war angekündigt, dass weitere 34.535 Dosen zur Impfung ausgeliefert werden." ],
  "articleContentTranslated" : [ "The vaccination against Covid-19 is considered the \"game changer\", one could also say as the \"game decider\", in the fight against the corona epidemic. In order to present as impressively and broadly as possible why vaccination is so important for Corona, the \"Austria vaccinates\" initiative was formed.", "Its members include honorable experts from medicine and science. The speakers of the initiative (Univ. -Prof. Dr. Markus Müller, the Rector of the Medical University of Vienna, Univ. Prof. Dr. Ursula Wiedermann-Schmidt, the Chairperson of the Austrian Vaccination Commission, Dr.", "Reingard Glehr, general practitioner with family doctor practice, Univ. Prof. Dr. Herwig Kollaritsch, member of the national vaccination committee and Dr. Eva Hölt, Head of the Scientific Advisory Board of the Austrian Academy for Occupational Medicine and Prevention) will present themselves to the public on Monday.", "Ideally, personalities from business, sport, art and culture as well as clubs will follow them very soon.", "You can watch the live stream here: According to the Ministry of Health, the vaccination campaign is now \"fully underway\": The 30,000 mark is said to have been exceeded on Sunday, and today, Monday, it was announced that a further 34,535 doses will be delivered for vaccination." ]
}