{
  "id" : "pHfjC7Xc",
  "url" : "https://kurier.at/wirtschaft/karriere/gut-geliefert-haubenniveau-im-homeoffice-vom-sans-souci-wien/401102877",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gut geliefert: Haubenniveau im Homeoffice",
  "articleTitleTranslated" : "Well delivered: hood-level in the home office",
  "articleContent" : [ "Ich bin ein Braten-Mädchen.  Ab und zu jedenfalls.  Mindestens einmal im Jahr brauche ich einen Schweinsbraten, einen Jägerbraten und eine Gans.  Und so begab es sich, dass ich mir in diesem verrückten Jahr eine Bio-Gans ins Homeoffice liefern ließ.", "Bestellt bei Veranda, dem Restaurant des Hotel Sans Souci Wien.  Dieses bietet seit neuestem hausgemachte Spezialitäten auf Haubenniveau und Take-Away-Basis an.", "Zur Auswahl etwa: Couscous-Melanzani-Salat, Kürbiscremesuppe, Kalbsrahmgulasch mit Spätzle oder Cheesecake.  Die Speisen werden im Glas gekühlt geliefert und müssen lediglich erhitzt werden.", "So auch meine Gans mit Rotkraut, Knödel, Maroni und Saft.  Im Menü dabei: Bio-Gansl-suppe mit Bröselknödel und Trio von der Bio-Zotter-Schokolade mit Sauerkirschen.", "Die Gans samt Beilagen: göttlich.  Das Dessert: Ein Traum für jede Schokoliebhaberin.  Einzig die Suppe war etwas mild.  Fazit: Top gekocht, Preise hoch, aber gerechtfertigt – und gespeist auf Haubenniveau am Schreibtisch. " ],
  "articleContentTranslated" : [ "I am a roast girl. From time to time anyway. At least once a year I need a roast pork, a hunter roast and a goose. And so it happened that this crazy year I had an organic goose delivered to my home office.", "Ordered from Veranda, the restaurant of the Hotel Sans Souci Vienna. This recently started offering home-made specialties at toque level and take-away basis.", "To choose from, for example: couscous and aubergine salad, pumpkin cream soup, veal cream goulash with spaetzle or cheesecake. The dishes are delivered chilled in the glass and only need to be heated.", "So did my goose with red cabbage, dumplings, chestnuts and juice. In the menu: organic goose soup with bread dumplings and a trio of organic Zotter chocolate with sour cherries.", "The goose and its side dishes: divine. The dessert: a dream for every chocolate lover. Only the soup was a bit mild. Conclusion: Top cooked, prices high, but justified - and eaten at toque level at the desk." ]
}