{
  "id" : "PhOKigTN",
  "url" : "https://sport.orf.at/stories/3071557/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T16:34:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Flock rast bei EM in Winterberg zu Bronze",
  "articleTitleTranslated" : "Flock races to bronze at the EM in Winterberg",
  "articleContent" : [ "Europameisterin wurde die Russin Jelena Nikitina, die sich mit Laufbestzeit im zweiten Durchgang mit sechs Hundertstelsekunden Vorsprung auf die Deutsche Tina Hermann durchsetzte und ihren Titel erfolgreich verteidigte.", "Flock fehlten 0,19 Sekunden auf Nikitina, womit sie aber auch im fünften Weltcup-Rennen dieser Saison auf das Podest kam. Flock hat sich seit 2013 nun dreimal EM-Gold (zuletzt 2019), zweimal -Silber und nun zum vierten Mal -Bronze gesichert.", "In Winterberg hatte es vor vier Jahren mit Silber geklappt. In der „Gleiterbahn“ hatte sich nach dem ersten Lauf ein knappes Rennen angekündigt, Flock war nur 0,06 Sek. hinter Hermann und zeitgleich mit Weltcup-Titelverteidigerin Jacqueline Lölling.", "Die Deutsche fiel in der Entscheidung aber auf Rang vier zurück (+0,26), Hermann und Nikitina waren aber nicht zu halten. EM-Bronze für Flock in Winterberg Bei der Skeleton-Europameisterschaft in Winterberg holt Janine Flock Bronze.", "Bereits zum neunten Mal in Folge steht die Tirolerin damit bei einer EM auf dem Podest. „Ich bin eigentlich ganz zufrieden, es war ein super-spannendes Rennen“, so die 31-Jährige in einer Aussendung. „Wir haben zwei Deutsche auf ihrer Heimbahn hinter uns gelassen, das ist nicht so schlecht.", "“Flock verteidigt Führung im Gesamtweltcup Es ist der zweite dritte Platz Flocks in dieser Saison neben drei Siegen. In der Weltcup-Gesamtwertung liegt sie als einzige Athletin mit mehr als 1.000 Punkten um 77 Zähler vor Kimberley Bos in Führung.", "Die Niederländerin wurde unmittelbar hinter Elisabeth Maier (CAN), Ehefrau von Österreichs Bobpiloten Benjamin Maier, Siebente. Weiter geht es im Weltcup nächsten Freitag auf der Natureisbahn in St. Moritz, wo Flock 2016 Europameisterin geworden war.", "Von Winterberg geht es für sie direkt in die Schweiz, der Fokus liegt nun wieder auf dem Weltcup. „Ein paar Punkte Puffer sind nicht schlecht, aber noch kommen drei Bahnen. Ich will den Weltcup zum zweiten Mal heimholen.", "Soviel ist fix“, so die Olympiavierte. Tretjakow beendet Goldserie von Dukurs Bei den Männern hatte zuvor der Russe Alexander Tretjakow die Goldserie des Letten Martins Dukurs beendet. Der 35-Jährige holte seinen zweiten EM-Titel, 14 Jahre nach seinem Sieg in Königssee.", "Dukurs hatte seit 2010 bei kontinentalen Meisterschaften stets gewonnen, diesmal gab es für den sechsfachen Weltmeister mit 0,17 Sekunden Rückstand Silber. Bronze holte der Deutsche Alexander Gassner (+0,21).", "Samuel Maier erreichte als Zehnter den angestrebten Top-Ten-Rang (+1,11), Florian Auer wurde Zwölfter (+1,63).", "All diese Platzierungen entsprechen auch dem Weltcup-Ergebnis von Winterberg, der beste Nichteuropäer kam nur auf Rang 15.  „Ich bin hochzufrieden, denn in der vergangenen Saison landete ich in Winterberg noch auf dem 29.  Platz“, sagte Maier.", "Auch Auer war nicht unzufrieden: „Wir arbeiten sehr gut, deshalb werden die Fahrten auch immer konstanter“", "Nationaltrainer Walter Stern zeigte sich für den weiteren Saisonverlauf zuversichtlich: „Es war für beide Läufer wieder ein tolles Ergebnis auf einer Starterbahn, wo es alles andere als leicht ist, schnelle Zeiten zu fahren.  “", "Jetzt müssen wir einfach ruhig bleiben und konsequent weiterarbeiten. “Weltcup und EM in Winterberg" ],
  "articleContentTranslated" : [ "The European champion was the Russian Jelena Nikitina, who came out on top with the fastest time in the second run with six hundredths of a second ahead of the German Tina Hermann and successfully defended her title.", "Flock was 0.19 seconds off Nikitina, which meant that she also made it onto the podium in the fifth World Cup race of the season. Since 2013, Flock has secured three EM gold (most recently in 2019), two silver and now for the fourth time bronze.", "Four years ago it worked with silver in Winterberg. In the “Gleiterbahn” a close race had announced itself after the first run, Flock was only 0.06 seconds behind Hermann and at the same time as World Cup defending champion Jacqueline Lölling.", "The German fell back to fourth place in the decision (+0.26), but Hermann and Nikitina could not be held. European Championship bronze for Flock in Winterberg Janine Flock wins bronze at the European Skeleton Championship in Winterberg.", "For the ninth time in a row, the Tyrolean is on the podium at an EM. “I'm actually quite satisfied, it was a super exciting race,” said the 31-year-old in a broadcast. “We left two Germans behind us on their home track, that's not too bad.", "“Flock defends lead in the overall World Cup It is Flock's second third place this season after three wins. In the overall World Cup ranking, she is the only athlete with more than 1,000 points, 77 points ahead of Kimberley Bos.", "The Dutch woman finished seventh, immediately behind Elisabeth Maier (CAN), wife of Austria's bobsleigh pilot Benjamin Maier. The World Cup continues next Friday on the natural ice rink in St. Moritz, where Flock became European champion in 2016.", "From Winterberg they go straight to Switzerland, the focus is now on the World Cup again. “A few buffer points are not bad, but there are still three lanes. I want to bring the World Cup home for the second time.", "That much is fixed, ”said the Olympic champion. Tretyakov ends the gold series of Dukurs In the men's field, the Russian Alexander Tretyakov had previously finished the gold series of Martin Dukurs from Latvia. The 35-year-old won his second European title, 14 years after his victory in Königssee.", "Dukurs had always won continental championships since 2010, this time the six-time world champion won silver, 0.17 seconds behind. Bronze went to the German Alexander Gassner (+0.21).", "Samuel Maier reached the desired top ten position in tenth place (+1.11), Florian Auer was twelfth (+1.63).", "All these placings also correspond to the World Cup result in Winterberg, the best non-European only came in 15th. \"I am extremely satisfied, because last season I finished 29th in Winterberg,\" said Maier.", "Auer was not dissatisfied either: \"We work very well, so the trips are becoming more and more constant.\"", "National coach Walter Stern was confident about the further course of the season: “It was a great result for both runners on a starter track where it is anything but easy to set fast times. \"", "Now we just have to stay calm and keep working consistently. “World Cup and EM in Winterberg" ]
}