{
  "id" : "PI45hPr3",
  "url" : "https://sport.orf.at/stories/3071034/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-22T21:01:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Feller verpasst Podest hauchdünn",
  "articleTitleTranslated" : "Feller missed the podium by a wafer",
  "articleContent" : [ "Der norwegische Technik-Star preschte in der Entscheidung mit der drittbesten Laufzeit vom zwölften Platz zu seinem ersten Saisonsieg. Mit Sebastian Foss-Solevag ging auch der zweite Platz an einen Norweger.", "Der Halbzeitführende hatte am Ende 0,33 Sek. Rückstand auf seinen Landsmann. Dritter ging mit Alex Vinatzer an Italien. Dem Südtiroler fehlten 34 Hundertstel auf den Sieger. Feller, bereits nach dem ersten Durchgang Vierter, sorgte mit seinen 0,35 Sek.", "Rückstand auf Sieger Kristoffersen dafür, dass der Abstand zwischen dem Zweiten und dem Vierten nur zwei Hundertstel betrug. „Schlussendlich habe ich das zweimal liegengelassen.", "Gleich nach dem Start habe ich mich verhaspelt und mittendrin noch einmal“, sagte Feller im ORF-Interview, „im Allgemeinen war es ein gutes Rennen.", "Die Hundertstel fuchst mich natürlich schon, das hab ich jetzt schön öfters gehabt.“ Kristoffersen katapultiert sich zum Sieg Der Norweger drehte im zweiten Durchgang gewaltig auf und katapultierte sich vom zwölften noch auf den ersten Platz.", "Trotzdem blickte der 28-Jährige zufrieden auf die beiden ersten Slaloms der Saison zurück. „Das waren jetzt zwei super Rennen. Wenn mir das einer vor drei Tagen gesagt hätte, hätte ich das dankend angenommen.", "So kann ich beruhigt in die Weihnachtspause gehen und den Flow mitnehmen“, sagte Feller. Die Slalom-Wertung spuckt den Tiroler nach zwei Rennen als Zweiten hinter Kristoffersen aus.", "Der Rückstand auf den nun 18-fachen Sieger von Weltcup-Slaloms beträgt lediglich zehn Punkte.Schwarz ebenfalls in Top Ten Zweitbester Österreicher wurde wie schon am Montag Marco Schwarz. Dem Kärntner gelang im Gegensatz zu Montag diesmal allerdings kein großer Sprung nach vorne.", "Schwarz musste sich nach Platz zehn im ersten Lauf am Ende mit dem neunten Rang zufriedengeben (+0,58 Sek.). Dafür verbesserte sich Fabio Gstrein in der Entscheidung vom 23. noch auf den zwölften Platz (+0,74).", "Auf die Top Ten fehlten dem Tiroler lediglich 13 Hundertstelsekunden. Schwarz haderte wie schon am Vortag in Alta Badia mit kleinen Fehlern, die ihn letztendlich einen Platz unter den besten drei kosteten.", "„Natürlich ist es ein bisschen ärgerlich. Aber ich glaube, mit einem neunten Platz kann ich nicht unzufrieden sein. Das nehme ich gerne mit. Zwei Zehntel schneller, dann stehe ich auf dem Podest. Aber hätti, wari, täti, das ist kein Wunschkonzert.", "Ich muss einfach schneller fahren“, sagte der 25-Jährige. Genau umgekehrt lief es wie in Alta Badia für Michael Matt. Der Tiroler fiel vom elften Platz zurück auf den 16.  Rang.", "Adrian Pertl und Christian Hirschbühl konnten im zweiten Durchgang dafür minimal zulegen und kamen unmittelbar hinter Matt als 17. und 18. in die Endabrechnung. Überhaupt keine Weltcup-Punkte gab es für Marc Digruber und Johannes Strolz.", "Das Duo verpasste als 38. bzw. 39. des ersten Durchgangs die Qualifikation für die Entscheidung. Die Chance, es besser zu machen, gibt es am 6. Dezember in Zagreb (CRO).", "„Emotionalster Sieg“ für Kristoffersen Der Platz im Rampenlicht gehörte jedoch Kristoffersen, der es erstmals in dieser Saison ganz an die Spitze schaffte. „Ich hab um mich ein sehr gutes Team, mit meinem Vater, meinem Trainer, mit den Sponsoren.", "Alle haben gesagt, ich habe schon so viele Rennen gewonnen, also warum nicht heute? “, sagte der 26-Jährige im ORF-Interview. „Der erste Lauf war technisch nicht schlecht, aber viel zu rund und ruhig.", "Im zweiten Durchgang gab es nur noch Vollgas, da war ich am Limit.“ Die Genugtuung war an den Augen des Norwegers abzulesen. „Das ist vielleicht der emotionalste Sieg meiner Karriere. In den letzten Monaten hatte ich auch meine Probleme, besonders die letzten Riesentorläufe waren schlecht.", "Wenn ich immer so fahre wie im zweiten Durchgang, ist alles möglich“, so Kristoffersen. Mit seinem dritten Sieg in Madonna di Campiglio und seinem insgesamt 22.  Weltcup-Erfolg schloss der Riesentorlauf-Weltmeister auch die norwegischen Festspiele vor dem Jahreswechsel ab.", "Nach den Siegen von Aleksander Aamodt Kilde beim Super-G und der Abfahrt in Gröden war Kristoffersens Husarenritt der dritte norwegische Erfolg in fünf Rennen in Italien." ],
  "articleContentTranslated" : [ "In the decision with the third-best running time, the Norwegian technology star dashed from twelfth place to his first win of the season. With Sebastian Foss-Solevag, the second place also went to a Norwegian.", "The half-time leader was 0.33 seconds behind his compatriot. Third went to Italy with Alex Vinatzer. The South Tyrolean was 34 hundredths short of the winner. Feller, already fourth after the first round, ensured with his 0.35 seconds.", "Behind the winner Kristoffersen for the fact that the gap between second and fourth was only two hundredths. “In the end I left that behind twice.", "Immediately after the start I got lost and in the middle of it all again, \"said Feller in an interview with ORF,\" in general it was a good race.", "The hundredths of a second give me a beating, of course, I've had that quite a few times now. ”Kristoffersen catapults himself to victory The Norwegian turned up a lot in the second round and catapulted himself from twelfth to first place.", "Nevertheless, the 28-year-old looked back with satisfaction on the first two slaloms of the season. “These were two great races now. If someone had told me that three days ago, I would have accepted it with thanks.", "So I can go into the Christmas break calmly and take the flow with me, ”said Feller. The slalom classification spits out the Tyrolean after two races as second behind Kristoffersen.", "The gap to the now 18-time winner of World Cup slaloms is only ten points. Black, also in the top ten, was second best Austrian, as was Marco Schwarz on Monday. In contrast to Monday, the Carinthian didn't make a big leap forward this time.", "After finishing tenth in the first run, Black had to settle for ninth place in the end (+0.58 seconds). In return, Fabio Gstrein improved from 23rd to twelfth place (+0.74).", "The Tyrolean was only 13 hundredths of a second short of the top ten. As on the previous day in Alta Badia, Schwarz struggled with small mistakes that ultimately cost him a place in the top three.", "“Of course it's a little annoying. But I think I can't be dissatisfied with ninth place. I like to take that with me. Two tenths faster, then I'll be on the podium. But hätti, wari, ti, this is not a request concert.", "I just have to go faster, ”said the 25-year-old. It was exactly the opposite for Michael Matt as in Alta Badia. The Tyrolean fell from eleventh place back to 16th place.", "Adrian Pertl and Christian Hirschbühl were able to increase marginally in the second round and came directly behind Matt as 17th and 18th in the final accounts. There were no World Cup points at all for Marc Digruber and Johannes Strolz.", "The duo missed qualifying for the decision as 38th or 39th of the first round. The chance to do better is on December 6th in Zagreb (CRO).", "“Most emotional victory” for Kristoffersen However, the spot in the limelight belonged to Kristoffersen, who made it to the top for the first time this season. “I have a very good team around me, with my father, my trainer and the sponsors.", "Everyone said I've won so many races so why not today? “, Said the 26-year-old in an interview with ORF. “The first run wasn't bad technically, but it was much too smooth and smooth.", "In the second run there was only full throttle, I was at the limit. ”The satisfaction could be read in the eyes of the Norwegian. “This is perhaps the most emotional win of my career. In the last few months I've had my problems too, especially the last giant slalom runs that were bad.", "If I always drive like I did in the second run, anything is possible, ”said Kristoffersen. With his third victory in Madonna di Campiglio and his 22nd World Cup success, the giant slalom world champion also closed the Norwegian Festival before the turn of the year.", "After Aleksander Aamodt Kilde's victories in the Super-G and the downhill in Val Gardena, Kristoffersen's hussar ride was the third Norwegian success in five races in Italy." ]
}