{
  "id" : "pI8i7JUA",
  "url" : "https://kurier.at/wirtschaft/corona-grosse-haendler-mit-wirtschaftshilfen-unzufrieden/401160099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T16:08:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4727037/20201029-ABD0031-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Große Händler mit Wirtschaftshilfen unzufrieden",
  "articleTitleTranslated" : "Corona: Large retailers dissatisfied with economic aid",
  "articleContent" : [ "XXXLutz-Chef: \"Corona-Wirtschaftshilfen sind für große Händler nicht einmal ein Tropfen auf dem heißen Stein\". Forderung nach Senkung der Mehrwertsteuer, um Konsum anzukurbeln.", "Die am Sonntag von der Regierung verkündeten neuen Hilfen im Rahmen der Lockdown-Verlängerung stoßen auf Kritik von Handelsketten.", "\"Die Corona-Wirtschaftshilfen sind für große Händler nicht einmal ein Tropfen auf dem heißen Stein\", sagte XXXLutz-Sprecher und Marketing-Chef Thomas Saliger am Montag zur APA.", "Im ganzen letzten Jahr habe es eine Hilfen-Obergrenze bei 800.000 Euro gegeben, nun liege die Obergrenze nur mehr bei 60.000 Euro pro Monat. Gestern hatte der Handelsverband bereits Kritik an dem neuen \"Ausfallbonus\" geübt.", "Die Höhe von 30 Prozent der Umsatzausfälle im Vergleich zum Vorjahreszeitpunkt sei für die Handelsbranche \"völlig unzureichend wie die Obergrenze von 60.000 Euro, die die Liquiditätssituation der Firmen\" verkenne, hieß es gestern.", "Handelsbetriebe - mit Ausnahmen von Lebensmittelgeschäften, Apotheken und Trafiken - sind seit 26.  Dezember für den normalen Kundenverkehr coronabedingt geschlossen und dürfen laut aktuellem Plan der türkis-grünen Regierung erst wieder am 8.", "Februar öffnen. Im derzeit laufenden dritten Corona-Lockdown dürfen Handelsbetriebe aber erstmal vorbestellte Waren an Kunden übergeben (Click & Collect).", "WKÖ-Handelsobmann Rainer Trefelik glaubt, dass die neuen Corona-Wirtschaftshilfen für viele Klein- und Mittelbetriebe eine unmittelbare, schnelle Hilfe sind.", "Für größere Betriebe werde es noch eine Herausforderung sein, aus dem Mix von Hilfen gemeinsam mit Steuerberatern die Ideallösung für den eigenen Betrieb zu errechnen, sagte Trefelik dem \"Kurier\" (Montagsausgabe).", "Die Verschiebung der Handelsöffnung sei schmerzhaft, aber ein ständiges Auf- und Zusperren wäre noch schlimmer, so Trefelik gegenüber den \"Salzburger Nachrichten\" (Montagsausgabe).", "Die Strategie des schrittweisen Öffnens werde aber nur funktionieren, \"wenn sich alle des Ernstes der Lage bewusst sind und sich an das Abstandhalten und Maskentragen halten\", sagte der Handelsobmann. \"Sonst ist die Übung sinnlos und wir haben die wirtschaftliche Katastrophe.\"", "Durch die Verlängerung des dritten Corona-Lockdowns bis zur geplanten Öffnung am 8. Februar summieren sich die Geschäftsschließungen aufgrund der Covid-19-Pandemie im Jahr 2020 und 2021 mittlerweile auf 90 Einkaufstage.", "Laut Schätzungen von Wissenschaftern der Johannes Kepler Universität (JKU) Linz wird sich der lockdownbedingte Umsatzverlust der Händler auf insgesamt 9,7 Mrd. Euro belaufen.", "\"Der Elefant im Raum ist die Ungewissheit darüber, wann und ob es wie viele Nachziehkäufe über den stationären Handel geben wird\", so die Studienautoren Christoph Teller und Ernst Gittenberger vom JKU-Institut für Handel, Absatz und Marketing am Montag in einer Aussendung.", "Nachdem die Konsumstimmung weiterhin im Keller bleibe, werde das Ausmaß, das Versäumte nachzuholen, nach der nochmaligen Lockdown-Verlängerung wohl zusehends geringer, erwarten die Wissenschafter. Profiteur sei der Online-Handel.", "Die Möbelkette XXXLutz plädiert für eine Corona-Wirtschaftshilfe, die auch den Konsum anregt. \"Hier könnten wir uns eine befristete Senkung der Mehrwertsteuer um 5 bis 10 Prozent vorstellen für zumindest ein halbes Jahr\", sagte XXXLutz-Sprecher Saliger.", "Dies würde Konsumenten motivieren, Investitionen zu tätigen. Deutschland hat im Rahmen des Corona-Konjunkturpakets im vergangenen Jahr den regulären Steuersatz bis Ende 2020 von 19 Prozent auf 16 Prozent reduziert.", "Der ermäßigte Steuersatz betrug bis zum 31.  Dezember 5 Prozent statt 7 Prozent. Sehr positiv sieht der XXXLutz-Manager die heimische Kurzarbeitsregelung. \"Ein großes Lob möchten wir in diesem Zuge den Sozialpartnern für die Kurzarbeitsregelung aussprechen.\"", "Der Online-Shop und Click & Collect wird von XXXLutz-Kunden gut genutzt, kann aber den Umsatzentgang durch die geschlossenen Geschäfte nur bedingt abfedern.", "\"Umsätze im großen Stil können durch den Internethandel im Möbelhandel nicht aufgeholt werden, da die Kunden gerade bei höherwertigen Möbeln Farbe und Stoffmuster, sowie Qualitätskriterien im Möbelhaus erleben wollen\", so Saliger." ],
  "articleContentTranslated" : [ "XXXLutz boss: \"Corona economic aid is not even a drop in the ocean for large retailers\". Call for VAT lowering to stimulate consumption.", "The new aid announced by the government on Sunday as part of the lockdown extension has met with criticism from retail chains.", "\"The Corona economic aid is not even a drop in the ocean for large retailers,\" said XXXLutz spokesman and head of marketing Thomas Saliger on Monday at the APA.", "In the whole of last year there was an upper limit of aid at 800,000 euros, now the upper limit is only 60,000 euros per month. Yesterday the trade association had already criticized the new \"failure bonus\".", "The amount of 30 percent of the loss of sales compared to the same time last year was \"completely inadequate for the retail industry like the upper limit of 60,000 euros, which misunderstood the liquidity situation of the companies\", it said yesterday.", "Commercial operations - with the exception of grocery stores, pharmacies and tobacconists - have been closed for normal customer traffic since December 26th due to corona and, according to the current plan of the turquoise-green government, may not be allowed again until December 8th.", "Open February. In the third Corona lockdown that is currently underway, retailers may first hand over pre-ordered goods to customers (Click & Collect).", "WKÖ trade chairman Rainer Trefelik believes that the new Corona economic aid for many small and medium-sized businesses is immediate, quick help.", "For larger companies it will still be a challenge to work with tax advisors to work out the ideal solution for their own company from the mix of help, Trefelik told the \"courier\" (Monday edition).", "Postponing the opening of trade is painful, but constant locking and unlocking would be even worse, Trefelik told the \"Salzburger Nachrichten\" (Monday edition).", "The strategy of gradual opening will only work, \"if everyone is aware of the seriousness of the situation and keeps their distance and wearing masks,\" said the trade chairman. \"Otherwise the exercise is pointless and we have economic disaster.\"", "Due to the extension of the third corona lockdown until the planned opening on February 8, the closings of shops due to the Covid-19 pandemic in 2020 and 2021 now add up to 90 shopping days.", "According to estimates by scientists from the Johannes Kepler University (JKU) Linz, the lockdown-related loss in sales by dealers will total 9.7 billion euros.", "\"The elephant in the room is the uncertainty about when and how many follow-up purchases will be made via stationary retail,\" said study authors Christoph Teller and Ernst Gittenberger from the JKU Institute for Commerce, Sales and Marketing in a broadcast on Monday.", "After the consumer sentiment remains in the basement, the extent to which the neglected will be made up will probably decrease noticeably after the renewed lockdown extension, the scientists expect. Online trade is the beneficiary.", "The furniture chain XXXLutz advocates Corona economic aid that also stimulates consumption. \"Here we could imagine a temporary reduction in sales tax by 5 to 10 percent for at least six months,\" said XXXLutz spokesman Saliger.", "This would motivate consumers to make investments. As part of the Corona stimulus package, Germany reduced the regular tax rate from 19 percent to 16 percent by the end of 2020.", "Until December 31, the reduced tax rate was 5 percent instead of 7 percent. The XXXLutz manager sees the domestic short-time work regulation very positively. \"We would like to express great praise to the social partners for the short-time work regulation.\"", "The online shop and Click & Collect are used well by XXXLutz customers, but can only cushion the loss of sales due to the closed shops to a limited extent.", "\"Large-scale sales cannot be caught up with online furniture retailing, since customers want to experience the color and fabric samples as well as quality criteria in the furniture store, especially when it comes to higher-quality furniture,\" says Saliger." ]
}