{
  "articleContent" : [ "Die christliche Fastenzeit ist vorbei, am 13.  April beginnt der Ramadan. Doch auch ohne religiöse Motivation ist der Verzicht auf Essen eine gute Idee, sagt Andreas Michalsen. Der Naturheilkunder erforscht das Fasten an der Berliner Charité und ist Chefarzt im Immanuel Krankenhaus Berlin.", "Doch die Datenlage der Untersuchungen ist meist recht dünn. Laut Michalsen liegt das daran, dass keine Industrie dahinter stehe: \"Da man das Fasten nicht patentieren lassen kann, ist es für einen Investor viel riskanter, da zehn Millionen in die Forschung zu investieren.", "Er bekommt ja nichts zurück. Wir brauchen staatliche Förderung.\" Im Interview erklärt der Mediziner, was das immer beliebtere Intervallfasten und das traditionelle Heilfasten bringen – und was man dabei lieber nicht tun sollte.", "Hinweis: Dieses Interview gibt es auch ungekürzt im \"Besser leben\"-Podcast zu hören. STANDARD: Fasten Sie selbst? Michalsen: Ja, klar. Wenn man viel dazu forscht und arbeitet und die vielen Patienten sieht, denen das nützt, dann probiert man das selbst aus.", "Ich mache oft Intervallfasten und gelegentlich Heilfasten. STANDARD: Was ist der Unterschied zwischen Intervall- und Heilfasten? Michalsen: Grundsätzlich heißt Fasten, dass man beim Impuls, etwas zu essen, verzichtet.", "Das kann das Weglassen einer Mahlzeit oder vieler Mahlzeiten über viele Tage sein. Das Fasten hat seinen Ursprung weltweit in der Religion. Das bekannteste Intervallfasten ist das Ramadan-Fasten.", "Das Fasten, das Jesus oder Moses in der Wüste gemacht haben, bis zu 40 Tage – das würden wir jetzt nicht therapeutisch empfehlen – ist in diesem Kontext ein Heilfasten. Medizinisch nennen wir alles bis zu 48 Stunden Intervallfasten.", "Was länger als 48 Stunden dauert, nennen wir periodisches Fasten, Heilfasten oder verlängertes Fasten. Aber diese Grenze ist auch ein bisschen willkürlich gezogen worden. STANDARD: Man liest oft, dass Intervallfasten erst ab 16 Stunden Effekte hat.", "Stimmt das? Michalsen: Das weiß keiner ganz genau. Die Evidenz kommt aus der Grundlagenwissenschaft, da hat man vor allem Mäuse und Zellen untersucht. Man kam bei den Mäusen auf 16 Stunden.", "Nun sind wir keine Maus, es gibt auch viel Kritik an der Grundlagenwissenschaft, dass man das nicht alles eins zu eins auf den Mensch übertragen kann. Wir sind erst an dem Punkt, zu verstehen, wann der Fastenmodus bei Menschen losgeht.", "Das ist dann, wenn die Leber ihre Zuckervorräte verbraucht hat, dann baut der Körper Fett ab. Nach derzeitiger Kenntnis – das kann sich aber noch verändern – beginnt es bei Frauen etwa ab der zwölften oder 13.  Stunde, bei Männern etwa ab der 13. oder 14.  Stunde.", "STANDARD: Bringt es mehr, je länger man es aushält? Michalsen: Wenn jemand 18 Stunden fastet, dann hat er mehr Fasten als mit 14 Stunden, klar. Aber: Der beste Vorsatz nützt nichts, wenn man es nicht auf Dauer macht.", "Mir ist lieber, die Menschen machen an den meisten Tagen 14:10 als sie machen zwei Wochen 16:8 – und den Rest des Lebens dann nicht mehr. Wir sind ja alle überernährt und snacken zu viel – diese Fastenphasen sind ein Ausgleich.", "Je öfter und deutlicher wir das ins Leben einbauen, desto mehr profitiert der Körper. STANDARD: Was sollte man beim Intervallfasten essen, was beim Heilfasten? Michalsen: Beim Heilfasten gibt es die Fastenspeisen oder -getränke.", "Die sind nicht wissenschaftlich entwickelt worden, sondern aus der Tradition. Das Prinzip ist: Man macht keine Nulldiät, sondern nimmt eine kleine Menge Kalorien zu sich.", "Es ist wahrscheinlich auch egal, was man da zu sich nimmt aber es macht Sinn, wenn es etwas Gesundes ist und kein Schokolade-Fasten. Beim Intervallfasten sagt man ja, dass man im Prinzip essen kann, was man will.", "Das ist mir nicht ganz geheuer. Ich fände es fehl am Platz, wenn man sich einen Freifahrtschein gibt und in den acht Stunden Currywurst mit Pommes und eine halbe Tafel Schokolade isst. Dann hat man mit Sicherheit den möglichen Nutzen des Intervallfastens zerstört.", "STANDARD: Gibt es etwas Bestimmtes, das man auf jeden Fall zu sich nehmen sollte? Michalsen: An sich braucht man nicht wirklich was beim Fasten. Der Körper hat keinen Mangel, wenn er mal eine Woche keine Vitamine bekommt, das ist auch gut belegt.", "Und Nährstoffe und Minerale sind da kein Thema. Diese kleine Menge an Saft oder altbackene Semmeln da geht es wirklich nur um die Kalorien. Unser Gehirn braucht einfach sehr viel Zucker.", "Wenn man gar nichts isst, geht der Körper einfach auf Nummer sicher, er will auf alle Fälle vermeiden, dass das Gehirn unterzuckert. Wenn gar keine Kalorien kommen, baut er halt ein bisschen Protein und bisschen Muskel ab.", "Die einzige Vorgabe ist also: Wenige Kalorien zu sich nehmen, was das ist, ist wirklich egal. Wir würden ja alle nicht leben, wenn wir das Fasten nicht durchhalten würden.", "Bei unseren Vorfahren gab es ja immer Phasen der Fülle – bei einer Ernte, oder einem Tier, das erlegt wurde – aber es war genauso, dass Hunger da war. Es gab keinen Kühlschrank und Supermarkt, der ständig offen ist.", "Insofern ist unser Körper biologisch hervorragend auf diesen Wechsel eingestellt. STANDARD: Gibt es Personen, die nicht fasten sollten? Michalsen: Menschen mit Untergewicht oder einer Essstörung. Auch Kinder und Jugendliche, die noch wachsen, dürfen nicht fasten, Schwangere und Stillende auch nicht.", "Und dann gibt es noch zwei kleine Bereiche, die nicht so häufig sind: Jemand, der Beschwerden durch Gallensteine hat, sollte nicht Heilfasten. Die Steine können nämlich dabei mehr werden. Auch bei der Gelenkentzündung Gicht sollte man nicht fasten.", "Wer Medikamente einnimmt oder krank ist, sollte das mit der Ärztin oder dem Arzt absprechen. STANDARD: Und wie ist das mit Menschen mit psychischen Problemen? Michalsen: Beim Psychischen ist es eine Frage der Schwere der Erkrankung.", "Aus den Studien zum Heilfasten wissen wir, dass die Stimmung besser wird, auch bei leichter oder mittelschwerer Depression. Auch beim Intervallfasten. Aber eine schwere Depression ist eine Kontraindikation, da darf man nicht fasten, weil es auch schief gehen kann.", "Insofern: Wer eine leichte Depression hat, kann gut fasten, aber im Zweifel sollte man eine Ärztin oder einen Arzt fragen. Und wer eine schwere Psychose hat, eine Schizophrenie, der darf auch nicht fasten, das würde destabilisieren.", "STANDARD: Was sind die positiven Effekte des Heilfastens? Michalsen: Wenn der Blutdruck oder der Blutzuckerspiegel erhöht ist, bessert sich das beim Heilfasten rapide.", "Wenn ein Mensch vorher einen Blutdruck von 160 oder 170 hatte, ist er in der Regel am fünften Heilfastentag im Normalbereich von 120 oder 130.  Da kann man die Uhr danach stellen.", "Das hat den Nachteil, dass Bluthochdruck- oder Diabeteskranke ärztliche Begleitung brauchen, weil man relativ schnell die Medikamente absetzen oder reduzieren muss. Die Blutfette wie Cholesterin verbessern sich, das Gewicht sowieso.", "Wobei wir beim Heilfasten immer betonen, dass man nicht dauernd auf das Gewicht schaut. Da kommt es auf die langfristige Perspektive an – es nützt nichts, wenn jemand beim Heilfasten fünf Kilo abnimmt und vier Wochen später sieben Kilo wieder drauf hat.", "Man schmeckt nach Heilfasten anders und tut sich viel leichter, sich anders zu ernähren. Wir sind Gewohnheitsmenschen, es ist wahnsinnig schwer, das zu durchbrechen. Die ersten zwei Tage Heilfasten sind nicht einfach, man vermisst das Glas Wein oder den Kaffee.", "Wenn man das durchstanden hat, ist es psychologisch wie ein Neustart. Das führt dazu, dass sehr viele Menschen danach sagen: \"Ein Zucchini-Auflauf, der schmeckt ja total gut!\" Nach sieben oder zehn Tagen machen wir das Fastenbrechen traditionell mit einem Apfel.", "Wenn man das erlebt, denkt man sich: \"Das ist das beste, das ich je gegessen habe.\" STANDARD: Gibt es Effekte, die noch weniger gesichert sind? Michalsen: Was ein bisschen spekulativ ist, wozu aber gerade Studien laufen: Hat Fasten eine gute Wirkung auf Multiple Sklerose?", "Kann man die Nebenwirkungen von Chemotherapie bei einer Krebserkrankung reduzieren, wenn man drei Tage fastet? Da schließen wir dieses Jahr zwei Studien ab. Entzündliche Erkrankungen wie Rheuma bessern sich unter dem Fasten gesetzesmäßig.", "STANDARD: Was sind die Effekte beim Intervallfasten? Michalsen: Wenn man an Diabetes Typ 2 erkrankt ist, bessert sich der Blutzucker. Das Gewicht reduziert sich. Es gibt auch beim Intervallfasten eine gute psychologische Wirkung: Die meisten Menschen bemerken eine Verbesserung ihres Schlafs.", "Entzündungshemmend ist das Intervallfasten leider nicht so sehr wie das Heilfasten. Das hat doch deutlich breitere Wirkungen. STANDARD: Es wird auch immer wieder erwähnt, dass beim Fasten Giftstoffe ausgeschieden werden.", "Das ist aber umstritten. Wie sehen Sie das? Michalsen: Ich höre das nicht gerne. Dieses Entgiften, das Detox, damit wird auch wahnsinnig viel Werbung gemacht. Es ist aber wissenschaftlich nicht ganz richtig, das so zu sagen.", "Wir haben auch mal untersucht, ob in Urin- und Stuhlproben vermehrt Giftstoffe sind, aber es gab keinen Hinweis. Fasten entgiftet also nicht auf diese Art. Aber: Die Zellreiningung findet verstärkt während des Fastens statt.", "Das nennt man die Autophagie. Wenn Zellen altern, sind die Strukturen in der Zelle nicht mehr so gut gefaltet oder die Mitochondrien, die kleinen Energiefabriken in der Zelle, fransen ein bisschen aus.", "Die Zelle kann das abbauen und aus den einzelnen Fragmenten wieder etwas Neues aufbauen. Dafür braucht sie aber Pause von der Verdauung. Das ist keine Entgiftung von Umweltgiften, sondern Saubermachen in der Zelle.", "Viele Forscher gehen davon aus, dass man damit auch Demenz vermeiden kann. STANDARD: Was sind potenzielle Fallen beim Fasten? Michalsen: Beim Heilfasten ist die große Frage, ob man sich zutraut, weiterzuarbeiten, oder sich Urlaub nimmt.", "Das muss man selber herausfinden. Man ist leistungsfähig, aber das variiert individuell. Ich empfehle immer beim ersten Fasten möglichst am Donnerstag oder Freitag anzufangen, dann sind die schwierigen Tage am Wochenende.", "Dann kann man schauen, ob man arbeiten kann. Die Hälfte der Menschen tut sich dabei schwer, es gibt aber auch die, die Bäume ausreißen können. Erst mal beobachten und nicht überfordern ist wichtig: Fasten soll kein Stress sein.", "Dann ist es wichtig, dass man einen Entlastungstag macht vor dem Fasten. Beim Fasten wird der Darm faul, die Peristaltik hört auf.", "Dann ist es ungünstig, wenn man am Vorabend des Fastens ein Steak isst, weil eine große Fleischportion braucht bis zu 24 Stunden bis sie verdaut und weiterverarbeitet ist. Wenn man so ein Festmahl macht, hat man mit ziemlicher Sicherheit einen fürchterlichen ersten und zweiten Fastentag.", "Bei dem Entlastungstag sollte man sich vegan ernähren, bisschen Reis oder Kartoffeln und Obst, leicht Verdauliches. STANDARD: Gibt es noch weitere Tipps, um es leichter zu machen? Michalsen: Aus der Forschung wissen wir, dass man Fasten auch trainieren kann.", "Wie beim Sport ist es für Couchpotatoes viel anstrengender, zehn Kilometer zu joggen, als wenn man das jeden Tag macht. Die Zellen stellen sich auf den Hunger ein, je häufiger man sie damit konfrontiert.", "Es ist auch gut, mit dem Intervallfasten anzufangen, dann bekommt man ein Gefühl, wie es ist, auf eine Mahlzeit zu verzichten und lernt, den Unterschied zwischen Appetit und Hunger. Dann würde ich mit einem Fünf-Tage-Fasten anfangen und einen Ratgeber kaufen.", "STANDARD: Beim Intervallfasten kommt mir oft vor, dass das eigene Körpergefühl an seine Grenzen stößt, weil der Körper nach 12 Stunden nach Nahrung schreit. Michalsen: Man muss zwei Phasen unterteilen.", "Am Anfang muss man einberechnen, dass der Körper das noch nicht kennt. Unsere Gene kennen es, aber das muss man auffrischen. Wenn man in den ersten Tagen des Intervallfastens einen Heißhunger hat, dann empfehle ich: Augen zu und durch – es wird besser.", "Wenn man schon ein bisschen trainiert ist, das seit sechs Wochen an fünf Tagen macht, aber das Gefühl so bleibt und man einen nagenden Hunger hat, würde ich weniger Stunden machen oder ein anderes Zeitfenster setzen.", "Am Anfang ist der Körper noch in der alten Gewohnheit, manchmal sind auch Süchte dabei. Zum Beispiel, wenn ich viel Stress habe, greife ich auch mal um 15 Uhr zur Schokolade. Und wenn ich das vier Tage hintereinander mache, sagt mein Körper am fünften Tag um 15 Uhr: \"Schokolade!\"", "Diese Konditionierungen muss man durchbrechen. In der Sucht darf man nicht auf seinen Körper hören. Aber wenn man da raus ist, würde ich nicht lange die Signale meines Körpers überhören. STANDARD: Man hört immer wieder von einem Fasten-High.", "Was ist das eigentlich und gibt es das überhaupt? Michalsen: Das gibt es schon und das ist auch sehr schön. Viele Patienten bei uns schweben dann über den Flur, andere sagen: \"Ich bin am fünften Tag und habe noch gar kein Fasten High und fühle mich so lala.\"", "Nur weil im Durchschnitt die Stimmung steigt, heißt das noch nicht, dass sie bei jedem steigt. Wenn man sich quält durchs Fasten, das gibt es auch, dass Menschen dann die ganze Zeit gereizt sind und ans Essen denken, Hunger haben und sich schwach fühlen, dann soll man es auch nicht übertreiben.", "Dann sind fünf Tage auch genug. Ich würde dann noch einen zweiten Versuch in einem halben Jahr oder Jahr machen, der Körper trainiert das ja und erinnert sich. Wenn es wieder so schlimm ist und nicht schneller geht, ist das Fasten für den Menschen einfach nicht geeignet.", "STANDARD: Ich habe eine Theorie dazu gehört: Wenn Tieren die Kalorien ausgehen, dürfte der Körper noch mehr Energie zur Verfügung stellen, weil das Tier glaubt, es muss den Radius der Futtersuche aktivieren.", "Michalsen: Klar, das ist logisch. Natürlich war keiner in der Höhle bei den Urmenschen dabei, aber es würde keinen Sinn machen, wenn man keinen Jagderfolg hatte, keine Nüsse gefunden hat und sich dann nach zwei Tagen apathisch in die Höhle legt.", "Dann wäre es vorbei. Es macht Sinn, dass der Körper die Vitalität, die Wachheit mobilisiert. Michalsen: Klar, das ist logisch.", "Natürlich war keiner in der Höhle bei den Urmenschen dabei, aber es würde keinen Sinn machen, wenn man keinen Jagderfolg hatte, keine Nüsse gefunden und sich dann nach zwei Tagen apathisch in die Höhle gelegt hat.", "Dann wäre es vorbei. Fasten gehört zu unserer Biologie – den Kühlschrank gibt es seit knapp hundert Jahren, das ist ja nicht mal eine Zehntelsekunde in der Evolution. Insofern sind wir darauf noch nicht optimal eingerichtet und so können wir uns die positiven Wirkungen künstlich wieder zurückholen.", "Ich bin froh über den Kühlschrank und den Supermarkt – aber es ist auch ganz gut, gelegentlich in kaltes Wasser zu springen und zu fasten. (Interview: Selina Thaler, Martin Schauhuber, 5.4.2021) ZUR PERSON: Andreas Michalsen ist Internist, Ernährungsmediziner und Fastenarzt.", "Er ist Professor für Klinische Naturheilkunde an der Charité Berlin und Chefarzt der Abteilung Innere Medizin und Naturheilkunde am Immanuel Krankenhaus Berlin. Er hat mehrere Bücher zu seinen Fachgebieten geschrieben.", "Zur Arbeitsgruppe der Charité Das Interview als Podcast" ],
  "articleContentTranslated" : [ "The Christian Lent is over, Ramadan begins on April 13th. But even without religious motivation, not eating is a good idea, says Andreas Michalsen. The naturopath researches fasting at the Berlin Charité and is chief physician at the Immanuel Hospital in Berlin.", "However, the data from the investigations is usually very thin. According to Michalsen, this is because there is no industry behind it: \"Since fasting cannot be patented, it is much more risky for an investor to invest ten million in research.", "He doesn't get anything back. We need state funding. \"In an interview, the doctor explains what the increasingly popular intermittent fasting and traditional therapeutic fasting bring - and what it is better not to do.", "Note: This interview can also be heard in full in the \"Live Better\" podcast. STANDARD: Do you fast yourself? Michalsen: Yes, of course. If you do a lot of research and work on it and see the many patients who benefit from it, then you try it out yourself.", "I often do intermittent fasting and occasionally therapeutic fasting. STANDARD: What is the difference between interval and therapeutic fasting? Michalsen: Basically, fasting means that you refrain from eating something when you get the impulse.", "This can be the omission of one meal or many meals over many days. Fasting has its origins worldwide in religion. The best known intermittent fasting is Ramadan fasting.", "The fast that Jesus or Moses made in the desert for up to 40 days - we would not recommend that therapeutically now - is a therapeutic fast in this context. Medically, we call everything up to 48 hours intermittent fasting.", "What lasts longer than 48 hours is what we call periodic fasting, therapeutic fasting or extended fasting. But this line has also been drawn a bit arbitrarily. STANDARD: You often read that intermittent fasting only has effects after 16 hours.", "Is that correct? Michalsen: Nobody really knows. The evidence comes from basic science, where mainly mice and cells were examined. In the case of the mice, it was 16 hours.", "Now we are not a mouse, there is also a lot of criticism of basic science that you cannot transfer all of this one-to-one to humans. We are only at the point of understanding when people go into fasting mode.", "That's when the liver has used up its sugar stores, then the body breaks down fat. According to current knowledge - but this can still change - it starts around the twelfth or 13th hour for women, and around the 13th or 14th hour for men.", "STANDARD: Does it do more, the longer you can take it? Michalsen: If someone fasts for 18 hours, then they fast more than 14 hours, of course. But: The best resolution is of no use if you don't do it for the long term.", "I prefer people to do 2:10 p.m. on most days than to 4:8 p.m. for two weeks - and then not for the rest of their lives. We are all over-fed and snack too much - these fasting phases are a balance.", "The more often and more clearly we incorporate this into life, the more the body benefits. STANDARD: What should you eat during intermittent fasting, what should you eat during therapeutic fasting? Michalsen: With therapeutic fasting, there are fasting foods or beverages.", "They were not developed scientifically, but from tradition. The principle is: You don't go on a zero diet, but consume a small amount of calories.", "It probably doesn't matter what you eat, but it makes sense if it's something healthy and not a chocolate fast. When it comes to intermittent fasting, they say that in principle you can eat what you want.", "I am not very sure about that. I think it's out of place if you give yourself a free ticket and eat currywurst with french fries and half a bar of chocolate during the eight hours. Then you have certainly destroyed the potential benefits of intermittent fasting.", "STANDARD: Is there something in particular that you should definitely eat? Michalsen: You don't really need anything to do with fasting. The body is not deficient if it does not get any vitamins for a week, that is also well documented.", "And nutrients and minerals are not an issue. That small amount of juice or stale bread rolls is really all about the calories. Our brain just needs a lot of sugar.", "If you don't eat anything, your body just plays it safe, it wants to avoid hypoglycemia in any case. If there are no calories at all, he's breaking down a little protein and a little muscle.", "So the only requirement is: eat a few calories, it really doesn't matter what that is. We would all not be alive if we did not keep up the fast.", "With our ancestors there were always phases of abundance - with a harvest, or an animal that was killed - but it was also the case that there was hunger. There was no refrigerator and a supermarket that was always open.", "In this respect, our body is biologically excellently adjusted to this change. STANDARD: Are there people who shouldn't fast? Michalsen: People who are underweight or who have an eating disorder. Even children and adolescents who are still growing are not allowed to fast, neither are pregnant or breastfeeding women.", "And then there are two other small areas that are not that common: Someone who has gallstones discomfort should not be on a therapeutic fast. The stones can become more. In the case of gout joint inflammation, one should not fast either.", "Anyone who takes medication or is ill should discuss this with their doctor. STANDARD: And what about people with mental health problems? Michalsen: When it comes to mental health, it's a question of the severity of the illness.", "We know from studies on therapeutic fasting that the mood improves, even with mild or moderate depression. Even with intermittent fasting. But severe depression is a contraindication, you are not allowed to fast because it can also go wrong.", "In this respect: anyone with mild depression is good at fasting, but if in doubt you should ask a doctor. And anyone who has a severe psychosis, a schizophrenia, is not allowed to fast either, it would destabilize.", "STANDARD: What are the positive effects of therapeutic fasting? Michalsen: If the blood pressure or the blood sugar level is increased, it will improve rapidly with therapeutic fasting.", "If a person previously had a blood pressure of 160 or 170, it is usually in the normal range of 120 or 130 on the fifth day of fasting. You can set the clock accordingly.", "This has the disadvantage that people with high blood pressure or diabetes need medical supervision because they have to stop or reduce their medication relatively quickly. The blood lipids like cholesterol improve, the weight anyway.", "Whereby we always emphasize with therapeutic fasting that one does not constantly look at the weight. It depends on the long-term perspective - it is of no use if someone loses five kilograms while fasting and four weeks later has seven kilograms on them again.", "You taste different after therapeutic fasting and it is much easier to eat differently. We're habitual people, it's incredibly difficult to break through. The first two days of therapeutic fasting are not easy, you miss the glass of wine or coffee.", "When you've got through that, it's like a fresh start psychologically. This leads to a lot of people saying afterwards: \"A zucchini casserole, it tastes really good!\" After seven or ten days, we traditionally break the fast with an apple.", "When you experience that, you think to yourself: \"This is the best I've ever eaten.\" STANDARD: Are there any effects that are even less secure? Michalsen: Which is a bit speculative, but why studies are currently underway: Does fasting have a good effect on multiple sclerosis?", "Can you reduce the side effects of chemotherapy for cancer if you fast for three days? We are completing two studies there this year. Inflammatory diseases such as rheumatism naturally improve with fasting.", "STANDARD: What are the effects of intermittent fasting? Michalsen: If you have type 2 diabetes, your blood sugar improves. The weight is reduced. There is also a good psychological effect with intermittent fasting: most people notice an improvement in their sleep.", "Intermittent fasting is unfortunately not as anti-inflammatory as therapeutic fasting. That has much broader effects. STANDARD: It is also mentioned again and again that toxins are excreted during fasting.", "But this is controversial. How do you see it Michalsen: I don't like to hear that. This detoxification is also used for a huge amount of advertising. But it is scientifically not entirely correct to say so.", "We also checked whether there were more toxins in urine and stool samples, but there was no evidence. Fasting does not detoxify in this way. But: Cell cleansing takes place more intensely during fasting.", "This is called autophagy. As cells age, the structures in the cell are no longer folded as well or the mitochondria, the small energy factories in the cell, fray a bit.", "The cell can break this down and build something new from the individual fragments. But for this she needs a break from digestion. This is not a detoxification of environmental toxins, but cleaning up the cell.", "Many researchers assume that this can also prevent dementia. STANDARD: What are the potential pitfalls in fasting? Michalsen: When it comes to therapeutic fasting, the big question is whether you trust yourself to continue working or take a vacation.", "You have to find out for yourself. You are productive, but that varies from person to person. I always recommend starting the first fast on Thursday or Friday if possible, then the difficult days are on the weekend.", "Then you can see if you can work. Half of the people have a hard time doing this, but there are also those who can uproot trees. First observe and not overwhelm it is important: Fasting should not be stressful.", "Then it is important to have a relief day before fasting. When fasting, the intestine becomes lazy and peristalsis stops.", "Then it is not advisable to eat a steak on the evening before fasting because a large portion of meat takes up to 24 hours to be digested and processed. When you have a feast like that, you are almost certain to have a terrible first and second day of fast.", "On the day off, you should eat a vegan diet, a little rice or potatoes and fruit, easily digestible. STANDARD: Are there any other tips to make it easier? Michalsen: We know from research that fasting can also be trained.", "As in sports, it is much more strenuous for couch potatoes to jog ten kilometers than if you do it every day. The cells adapt to hunger the more often they are confronted with it.", "It is also good to start intermittent fasting, then you will get a sense of what it is like to skip a meal and learn the difference between appetite and hunger. Then I would start a five-day fast and buy a guidebook.", "STANDARD: When doing intermittent fasting, it often happens to me that my own body sensation is reaching its limits because the body is crying out for food after 12 hours. Michalsen: You have to split into two phases.", "At the beginning you have to take into account that the body does not yet know this. Our genes know it, but that needs to be brushed up. If you have cravings in the first few days of intermittent fasting, then I recommend: Close your eyes and through - it will get better.", "If you've been trained a bit, have been doing five days for six weeks, but the feeling stays that way and you're gnawing hunger, I would do fewer hours or set a different time window.", "In the beginning the body is still in the old habit, sometimes addictions are also involved. For example, when I'm under a lot of stress, I sometimes reach for chocolate at 3 p.m. And if I do this for four days in a row, on the fifth day at 3 p.m. my body says: \"Chocolate!\"", "You have to break through these conditioning. In addiction, one must not listen to one's body. But when you're out of there, I wouldn't miss my body's signals for long. STANDARD: You keep hearing about a fasting high.", "What is it actually and does it even exist? Michalsen: That already exists and that is also very nice. Many patients with us then float across the hall, others say: \"I'm on the fifth day and have not yet had a fasting high and I feel so-so.\"", "Just because the mood rises on average doesn't mean it rises for everyone. If you torment yourself through fasting, there is also the fact that people are irritated all the time and think about food, are hungry and feel weak, then you shouldn't overdo it.", "Then five days are enough. I would then do a second attempt in six months or a year, the body trains that and remembers. When things get that bad again and don't go any faster, fasting is simply not appropriate for humans.", "STANDARD: I've heard a theory about it: If animals run out of calories, the body is likely to provide even more energy because the animal believes it has to activate the foraging radius.", "Michalsen: Sure, that's logical. Of course, no one was in the cave with the prehistoric men, but it would make no sense if you didn't have a successful hunt, didn't find any nuts and then after two days lay apathetically in the cave.", "Then it would be over. It makes sense that the body mobilizes vitality, alertness. Michalsen: Sure, that's logical.", "Of course no one was in the cave with the prehistoric men, but it would make no sense if you did not have a successful hunt, did not find any nuts and then after two days lay apathetically in the cave.", "Then it would be over. Fasting is part of our biology - the refrigerator has been around for almost a hundred years, that's not even a tenth of a second in evolution. In this respect, we are not yet optimally prepared for this and so we can artificially bring back the positive effects.", "I'm happy about the fridge and the supermarket - but it's also good to jump into cold water and fast from time to time. (Interview: Selina Thaler, Martin Schauhuber, April 5th, 2021) ABOUT THE PERSON: Andreas Michalsen is an internist, nutritionist and fasting doctor.", "He is Professor of Clinical Naturopathy at Charité Berlin and Head of the Department of Internal Medicine and Naturopathy at Immanuel Hospital Berlin. He has written several books on his subject areas.", "About the Charité working group The interview as a podcast" ],
  "articleId" : "PiqcbiW5",
  "articleTitle" : "Fastenarzt Michalsen: \"Speisen schmecken nach dem Fasten anders\"",
  "articleTitleTranslated" : "Fasting doctor Michalsen: \"Food tastes different after fasting\"",
  "author" : "Selina Thaler, Martin Schauhuber",
  "category" : "HEALTH",
  "id" : "PiqcbiW5",
  "publishedOn" : "2021-04-05T05:12:24Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125578835/fastenarzt-michalsen-speisen-schmecken-nach-dem-fasten-anders?ref=rss"
}