{
  "id" : "Piw2kIrN",
  "url" : "https://kurier.at/sport/fussball/beim-masturbieren-gefilmt-russischer-wm-held-artem-dzyuba-fliegt-aus-nationalteam/401091384",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Beim Masturbieren gefilmt: WM-Held fliegt aus Nationalteam",
  "articleTitleTranslated" : "Filmed while masturbating: World Cup hero flies from national team",
  "articleContent" : [ "Wenn Russland am Donnerstag zum Freundschaftsspiel gegen Moldawien aufläuft wird ein Mann fehlen, der das Nationalteam noch bei der WM 2018 mit drei Toren ins Viertelfinale führte.", "Artem Dzyuba wurde nämlich vor der Länderspielpause aus dem russischen Kader geworfen.  Der Grund dürfte ein im Internet kursierendes Video sein, das den 32-Jährigen Stürmer beim Masturbieren zeigt.", "Bestätigt und kommentiert wurde das allerdings nicht.  \"Wir haben uns entschieden, Artem Dzyuba nicht zum Trainingslager zu berufen, um sowohl das Team, als auch ihn vor exzessiver Negativität und Stress zu bewahren\", heißt es von Seiten des Trainers, Stanislav Tschertschessow.", "Der Nationaltrainer fügte auch noch an: \"Dzyuba wird Zeit haben, die Situation zu normalisieren.  Ich hoffe, das wird während des Trainingslagers der Nationalmannschaft kein Thema mehr sein.\"", "Der Stürmer von St.  Petersburg fehlt damit gegen Moldawien sowie bei den anstehenden Nations-League-Partien gegen die Türkei und Serbien.  Dzyuba hat bislang in der russischen Liga in zwölf Spielen sieben Tore erzielt.", "Im Nationalteam hält er bei 26 Treffern." ],
  "articleContentTranslated" : [ "If Russia plays for the friendly against Moldova on Thursday, a man will be missing who led the national team to the quarter-finals with three goals at the 2018 World Cup.", "Artem Dzyuba was kicked out of the Russian squad before the international break. The reason is likely to be a video circulating on the Internet that shows the 32-year-old striker masturbating.", "However, this was not confirmed or commented on. \"We decided not to call Artem Dzyuba to the training camp in order to protect both the team and him from excessive negativity and stress,\" says the coach, Stanislav Cherschessow.", "The national coach added: \"Dzyuba will have time to normalize the situation. I hope that won't be an issue during the national team's training camp.\"", "The striker from St. Petersburg is missing against Moldova and the upcoming Nations League games against Turkey and Serbia. Dzyuba has scored seven goals in twelve games in the Russian league so far." ]
}