{
  "id" : "pIWtQw9L",
  "url" : "https://kurier.at/wissen/gesundheit/die-haelfte-der-israelis-erhielt-bereits-zweite-impfdosis/401331048",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T07:54:50Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5924781/46-176320779.jpg",
  "imageCopyright" : "REUTERS/RONEN ZVULUN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Hälfte der Israelis erhielt bereits zweite Impfdosis",
  "articleTitleTranslated" : "Half of Israelis have already received a second dose of vaccine",
  "articleContent" : [ "Die Hälfte der Israelis hat bereits die zweite Impfdosis gegen das Coronavirus erhalten. Dies teilte Gesundheitsminister Juli Edelstein am Donnerstag auf Twitter mit. Nach Daten seines Ministeriums erhielten knapp 4,7 Millionen Menschen die zweite Dosis.", "Die Zahl der Erstimpfungen betrug mehr als 5,2 Millionen, sie hatte in den vergangenen Tagen nur noch leicht zugenommen. Mehr als 800.000 Menschen gelten in Israel als genesen. Die Impfkampagne in Israel hatte kurz vor Weihnachten begonnen, sie zählt zu den erfolgreichsten weltweit.", "In den vergangenen Wochen gingen die Zahlen der schwer an Covid-19 Erkrankten und der Neuinfektionen deutlich zurück. In dem Mittelmeerstaat lebten nach Angaben des nationalen Statistikamtes im Jänner 9,305 Millionen Menschen.", "Israel ist ein sehr junges Land, rund 30 Prozent der Bürger sind unter 16 Jahre alt. Diese Altersgruppe kann bisher noch nicht geimpft werden. Zum Vergleich: In Österreich wurden bisher rund 1,35 Millionen Impfdosen verabreicht.", "Die Einwohnerzahl liegt etwas unter neun Millionen, ist also unwesentlich geringer als jene in Israel." ],
  "articleContentTranslated" : [ "Half of Israelis have already received the second dose of vaccine against the coronavirus. Health Minister Juli Edelstein announced this on Twitter on Thursday. According to data from his ministry, nearly 4.7 million people received the second dose.", "The number of first vaccinations was more than 5.2 million, it had only increased slightly in the past few days. More than 800,000 people in Israel are considered to have recovered. The vaccination campaign in Israel began shortly before Christmas and is one of the most successful in the world.", "In the past few weeks, the number of people seriously ill with Covid-19 and new infections has decreased significantly. According to the national statistics office, 9.305 million people lived in the Mediterranean country in January.", "Israel is a very young country, around 30 percent of its citizens are under 16 years old. This age group cannot yet be vaccinated. For comparison: In Austria around 1.35 million vaccine doses have been administered to date.", "The population is a little under nine million, which is slightly less than that of Israel." ]
}