{
  "id" : "piXMokK7",
  "url" : "https://kurier.at/chronik/oesterreich/neuinfektionen-vorige-woche-weltweit-um-16-prozent-zurueckgegangen/401190910",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T04:59:20Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4936261/20210213-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Über 45.000 Covid-Anzeigen; 536 Tests in Schulen positiv",
  "articleTitleTranslated" : "Short-time work will be extended by three months until the end of June + 1,735 new infections in Austria",
  "articleContent" : [ "Das Vertrauen in die Bundesregierung ist im Verlauf des ersten Jahres der Corona-Pandemie kontinuierlich und deutlich gesunken. Das zeigen Daten des \"Austrian Corona Panel Projects\" der Universität Wien.", "So ist etwa der Anteil der Personen, die der Regierung mehr vertrauen (Stufen 7-10 auf einer Skala von 0 bis 10), von März 2020 bis Jänner 2021 von 67 Prozent auf 28 Prozent zurückgegangen. Deutlich stabiler ist der Trend für das Gesundheitssystem.", "Die Wissenschafter des \"Austrian Corona Panel Projects\" führen regelmäßig seit März des Vorjahres Befragungen mit den jeweils gleichen rund 1.500 Teilnehmern durch.", "Der Fragebogen enthält dabei einen Kern von Fragen, die in jeder Befragungswelle (von Ende März bis Juli 2020 wöchentlich, ab August dann monatlich) vorgelegt werden, und wechselnde Module. So sollen Trends verfolgt werden können.", "Ihr Vertrauen in Regierung und Gesundheitssystem mussten die Teilnehmer auf einer Skala von 0 (überhaupt kein Vertrauen) bis 10 (sehr viel Vertrauen) bewerten.", "Besonders deutlich wird der Vertrauensverlust in die Regierung an den beiden Polen: Ende März 2020 bezeugten nur rund vier Prozent der Befragten, gar kein Vertrauen in die Bundesregierung zu haben. Mitte Jänner 2021 hatte sich dieser Anteil verfünffacht (22 Prozent).", "Umgekehrt nahm der Anteil der absoluten Regierungs-Fans (Stufe zehn) von 21 auf vier Prozent ab." ],
  "articleContentTranslated" : [ "Trust in the federal government fell continuously and significantly during the first year of the corona pandemic. This is shown by data from the \"Austrian Corona Panel Project\" at the University of Vienna.", "For example, the proportion of people who trust the government more (levels 7-10 on a scale from 0 to 10) fell from 67 percent to 28 percent between March 2020 and January 2021. The trend for the health system is much more stable.", "The scientists of the \"Austrian Corona Panel Project\" have been conducting surveys with around 1,500 participants on a regular basis since March of the previous year.", "The questionnaire contains a core of questions that are presented in each survey wave (weekly from the end of March to July 2020, then monthly from August), and changing modules. This is how trends should be tracked.", "The participants had to rate their trust in the government and the health system on a scale from 0 (no trust at all) to 10 (very much trust).", "The loss of confidence in the government in the two poles is particularly clear: at the end of March 2020, only around four percent of those surveyed testified that they had no confidence in the federal government. In mid-January 2021, this proportion had quintupled (22 percent).", "Conversely, the proportion of absolute government fans (level ten) decreased from 21 to four percent." ]
}