{
  "id" : "pJ5FJS5q",
  "url" : "https://www.diepresse.com/5948489/Affaere_Hygiene-Austria_Leihfirma-bezog-Kurzarbeitsgeld?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T11:08:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/4/4/9/5948489/A1DED905-43F1-4BD8-935C-580B5F23D35C_v0_l.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hygiene Austria: Leihfirma bezog Kurzarbeitsgeld",
  "articleTitleTranslated" : "Hygiene Austria: the rental company received short-time allowance",
  "articleContent" : [ "Ein inzwischen Pleite gegangener Partner der Schutzmasken-Firma Hygiene Austria hat möglicherweiste zu Unrecht Kurzarbeitsgeld bezogen. Eine der Leiharbeitsfirmen, mit denen der Maskenhersteller Hygiene Austria zusammenarbeitet, hat Kurzarbeitsgeld bezogen.", "\"Interessanterweise hat die Firma mehrfach Kurzarbeitsgeld bezogen für ihre Dienstnehmer und bei meinen Erhebungen hat sich hier mir schon massiv der Eindruck aufgedrängt, dass eben hier Kurzarbeitsgeld möglicherweise zu Unrecht bezogen wurde\", sagte die Anwältin Ulla Reisch, die den Konkurs der AD Job Assist GmbH abwickelt, am Dienstag im ORF-Radio.  ", "Die AD Job Assist GmbH ist seit Ende 2020 pleite. Laut \"Wirtschaftscompass\" wurde der Konkurs Mitte Dezember eröffnet.", "Wie es in dem Firmenregister weiter heißt, handelt es sich bei der AD Job Assist GmbH laut einer Mitteilung der Finanzbehörde vom 21.  Jänner 2021 um ein Scheinunternehmen gemäß Sozialbetrugsbekämpfungsgesetz.", "Auch ein weiterer Partner von Hygiene Austria, Steady Global Partners GmbH, wurde laut \"Wirtschaftscompass\" vom Finanzministerium als Scheinfirma gemäß Sozialbetrugsbekämpfungsgesetz §8 identifiziert.", "Laut \"Standard\" gibt es insgesamt vier Personaldienstleister, die für das Gemeinschaftsunternehmen von Lenzing und Palmers gearbeitet haben, teilweise mit schlechter Bonität und zum Teil ohne Gewerbeberechtigung für die Arbeitskräfteüberlassung.", "Die Arbeiterkammer hat mit Beginn der Medienberichte über den Maskenproduzenten begonnen, Recherchen anzustellen.", "Inzwischen habe man ein paar Mitarbeiter gefunden, die bei der Hygiene Austria als Leiharbeitskräfte tätig gewesen seien, erklärte AK-Direktor Christoph Klein am Dienstag am Rande einer Pressekonferenz.", "Diese Leiharbeitskräfte haben am morgigen Mittwoch einen Termin mit der AK, sie wirkten \"verängstigt\", meinte Klein. Man stehe auch in Kontakt mit der Gewerkschaft, die ebenfalls recherchiere. Einen Betriebsrat gebe es trotz der Betriebsgröße nicht, kritisierte Klein.", "Nach den Recherchen sei man hoffentlich in ein paar Tagen in der Lage, \"Tacheles zu reden\". Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) ermittelt gegen Hygiene Austria, die einen Teil der Corona-Schutzmasken in China fertigen ließ.", "Neben des Verdachts des schweren gewerbsmäßigen Betrugs geht die Staatsanwaltschaft dem Verdacht der organisierten Schwarzarbeit nach. Vor einer Woche gab es bei Palmers in Wien sowie am Produktionsstandort in Wiener Neudorf Hausdurchsuchungen.", "Die Händler nahmen die Masken daraufhin aus dem Verkauf. Am Montag zog Lenzing seinen Geschäftsführer und seine Mitarbeiter ab und warf dem Partner Palmers vor, Aufklärung zu verhindern.", "Ein ehest bald von Lenzing zu bestimmender Wirtschaftstreuhänder werde mit der Verwaltung der Lenzing-Anteile an Hygiene Austria betraut, teilte der börsenotierte Faserkonzern mit. Der verbliebene Geschäftsführer, der Palmers-Vorstand Tino Wieser, wiederum sagt, bei Lenzing hebe niemand mehr ab.", "Wieser weist die Vorwürfe zurück, auch dass die Hygiene Austria nicht angemeldete Leiharbeiter beschäftigt habe.", "Man habe sich dreier Personalbereitstellungsfirmen bedient und sich jeden Monat Auszüge der Sozialversicherung und des Finanzamts vorlegen lassen um zu überprüfen, ob alle Mitarbeiter korrekt angemeldet sind.", "Durch stetig steigende Infektionszahlen und die damit verbundene wachsende Nachfrage nach Mund-Nasen-Schutzmasken seien die Produktionskapazitäten am Standort Wiener Neudorf völlig ausgeschöpft gewesen.", "Man habe sich deshalb im Dezember kurzfristig dazu entschlossen, zur Deckung der stark gestiegenen Nachfrage einen zertifizierten chinesischen Lohnfertiger mit der Produktion von Masken nach dem Baumuster der Hygiene Austria zu beauftragen, erklärte Wieser am Dienstag in einer schriftlichen Stellungnahme.  ", "„Wir bedauern, dass dadurch aufseiten der Abnehmer der Eindruck entstanden ist, dass es sich um ausschließlich in Österreich hergestellte Produkte handelt.", "Wir betonen aber, dass Baumuster und Qualitätssicherung aus Österreich stammen und die Produkte nachweislich geprüften österreichischen Qualitätsstandards entsprechen und Bedenken hinsichtlich Mängel daher unbegründet sind“, so Wieser, der auf Testergebnisse einer anerkannten europäischen Zertifizierungsstelle verwies.  ", "Zum Vorwurf der Schwarzarbeit unter unzumutbaren Arbeitsbedingungen heißt es, dass „für die Bezahlung der LeiharbeiterInnen ausschließlich die beauftragten Leiharbeitsunternehmen verantwortlich sind, mit denen marktübliche und transparente Verträge eingegangen wurden.", "Selbstverständlich werden jegliche Unklarheiten und Vorwürfe ernst genommen und einer Prüfung unterzogen.“  Gleichzeitig weist das Unternehmen zurück, dass Mitarbeiter der Hygiene Austria in Kurzarbeit waren.", "Die Arbeitsbedingungen am Standort Wiener Neudorf seien in keiner Weise unzumutbar, sondern „entsprechen hinsichtlich Sicherheit wie auch Ausstattung allen Anforderungen und modernen Standards – dies wurde erst am 8.3.2021 vom Arbeitsinspektorat nach einer eingehenden Überprüfung bestätigt.\"", "„Jeden Betrugsvorwurf weisen wir auf das Schärfste zurück. Hygiene Austria hat im Gegenteil finanzielle Einbußen in Kauf genommen, um die Lieferzusagen bedienen zu können“, betont Wieser. ", "Die Oppositionsparteien SPÖ, FPÖ und Neos sehen in der Causa um die FFP2-Maskenproduktion von Hygiene Austria nur die \"Spitze des Eisberges\" zweifelhafter Beschaffungen der türkis-grünen Bundesregierung im Zusammenhang mit der Coronapandemie.", "Daher wollen sie diesen Vorgängen im sogenannten \"kleinen Untersuchungsausschuss\" auf den Zahn fühlen. Sollte das nicht reichen, schlossen alle drei Fraktionen auch einen parlamentarischen Covid-U-Ausschuss nicht aus.", "Am Dienstag präsentierten die drei Fraktionen ihre Ladungsliste für den \"kleinen Untersuchungsausschuss\", eigentlich: \"ständiger Unterausschuss des Rechnungshofausschusses\".", "Dieser sollte eigentlich am Nachmittag mit Gesundheitsminister Rudolf Anschober (Grüne) als Auskunftsperson zu seiner ersten Sitzung zusammenkommen. Anschober musste aber absagen, weil er erkrankt ist, wie in der Früh bekannt wurde.", "Die Oppositionsparteien beklagten, dass sie bis Dienstagvormittag davon nicht offiziell informiert wurden. Wie SPÖ-Fraktionsführerin Karin Greiner in Aussicht stellte, würden \"zumindest zehn bis 15 weitere Termine nötig sein\", wenn sich die Dinge \"in dieser Dynamik\" weiter entwickelten.", "Denn die Vorgänge rund um die Hygiene Austria seien nur die \"Spitze des Eisberges\". Daher müsse man für Transparenz sorgen. Eine Reihe von parlamentarischen Anfragen, die Licht ins Dunkel bringen hätten sollen, blieben mehr oder weniger unbeantwortet.", "Auffällig sei jedenfalls, dass oft Firmen in Beschaffungsvorgängen zum Zuge gekommen seien, die eine \"Nähe\" zu ÖVP-Bundeskanzler Sebastian Kurz aufwiesen.", "Auch Neos-Fraktionsführer Douglas Hoyos meinte, dass sich die \"Pleiten, Pech und Pannen-Serie\" der Bundesregierung in der Coronakrise mittlerweile zu einem \"handfesten Skandal\" ausgeweitet hätte.", "\"Seit letzter Woche kennen wir die Causa Hygiene Austria besser\", so Hoyos, aber eigentlich sei dies \"absehbar\" gewesen, findet er und verwies etwa auf die Gründung der Firma \"einen Tag vor dem Lockdown\" im März des vergangenen Jahres.", "Da stelle sich freilich die Frage nach \"politischem Insiderwissen\". Auch sei interessant, dass gerade mit der \"Palmers-Seite\" jene Seite des Unternehmens \"nicht unbedingt\" an Aufklärung interessiert sei, die über personelle Verflechtungen eine Nähe zur ÖVP aufweise.", "Aber auch Anschober stehe bei der Frage der Qualitätskontrolle der FFP2-Masken der Hygiene Austria in der Pflicht. Für FPÖ-Abgeordneten Wolfgang Zanger gehe es darum, die \"Korruptionspartei ÖVP\" unter die Lupe zu nehmen.", "Denn offenbar habe das Virus vielen mit einer Nähe zur Volkspartei als Grundlage gedient, \"in die eigenen Taschen zu wirtschaften\". Zu bedenken gab Zanger aber, dass die Möglichkeiten des \"kleinen Untersuchungsausschusses\" eingeschränkt seien.", "Etwa gebe es keine Minderheitsrechte, keine Wahrheitspflicht und dessen Ende stehe mit Juni fest. \"Daher braucht es einen echten U-Ausschuss\", verlangte Zanger.", "Dieser Forderung zeigten sich auch die beiden anderen nicht gänzlich abgeneigt, sowohl Greiner als auch Hoyos verwiesen aber darauf, dass zunächst der \"kleine U-Ausschuss\" die Vorarbeit leisten solle. Zudem läuft die Pandemie noch.", "Freilich werde man aber alle parlamentarischen Mittel einsetzen, um für Transparenz zu sorgen: \"Wenn man sich die aktuelle Regierung anschaut, dann könnten wir wahrscheinlich jede Woche - gefühlt - einen Untersuchungsausschuss einsetzen\", so Hoyos.", "Auf der am Dienstag präsentierten Ladungsliste finden sich neben den verantwortlichen Ministern unter anderen Vertreter der Bundesbeschaffungsgesellschaft (BBG) sowie Generalsekretäre und Sektionschefs der zuständigen Ministerien.", "Darüber hinaus wollen die Fraktionen aber auch den Sonderbeauftragten im Gesundheitsministeriums, Clemens Martin Auer, den Einsatzleiter des Corona-Krisenstabes, Gerald Schimpf, den Bundesrettungskommandanten des Roten Kreuzes, Gerald Foitik und Gerald Fleischmann als Verantwortlichen für Inserate und Öffentlichkeitsarbeit im Bundeskanzleramt hören. " ],
  "articleContentTranslated" : [ "A partner of the protective mask company Hygiene Austria who has since gone bankrupt may have wrongly received short-time work benefits. One of the temporary employment agencies with which the mask manufacturer Hygiene Austria works has received short-time allowance.", "\"Interestingly, the company has drawn short-time work benefits several times for its employees and my surveys gave me the massive impression that short-time work pay was possibly wrongly drawn here,\" said lawyer Ulla Reisch, who was responsible for the bankruptcy of AD Job Assist GmbH handled, on Tuesday on ORF radio.", "AD Job Assist GmbH has been bankrupt since the end of 2020. According to the \"Wirtschaftscompass\" bankruptcy opened in mid-December.", "As the company register also says, according to a notification from the tax authorities dated January 21, 2021, AD Job Assist GmbH is a bogus company in accordance with the Social Fraud Prevention Act.", "Another partner of Hygiene Austria, Steady Global Partners GmbH, has also been identified by the Ministry of Finance as a front company in accordance with Section 8 of the Social Fraud Prevention Act, according to the \"Wirtschaftscompass\".", "According to \"Standard\", there are a total of four personnel service providers who have worked for the joint venture between Lenzing and Palmers, some with poor credit ratings and some without a license to hire out workers.", "When the media reports about the mask manufacturer began, the Chamber of Labor began to do research.", "In the meantime, a few employees have been found who have worked as temporary workers at Hygiene Austria, said AK director Christoph Klein on Tuesday on the sidelines of a press conference.", "These temporary workers have an appointment with the AK tomorrow, Wednesday, and they looked \"scared,\" said Klein. You are also in contact with the union, which is also researching. Despite the size of the company, there is no works council, criticized Klein.", "After the research, hopefully in a few days you will be able to \"talk tails\". The Economic and Corruption Prosecutor's Office (WKStA) is investigating Hygiene Austria, which had some of the corona protective masks manufactured in China.", "In addition to the suspicion of serious commercial fraud, the public prosecutor's office is investigating the suspicion of organized undeclared work. A week ago, house searches were carried out at Palmers in Vienna and at the production site in Wiener Neudorf.", "The dealers then took the masks out of sale. On Monday, Lenzing withdrew his managing director and his employees and accused Palmers' partner of preventing clarification.", "The publicly listed fiber group announced that a public accountant who will soon be appointed by Lenzing will be entrusted with the management of Lenzing's shares in Hygiene Austria. The remaining managing director, Palmers board member Tino Wieser, in turn says that nobody at Lenzing takes off any more.", "Wieser rejects the allegations that Hygiene Austria had employed undeclared temporary workers.", "They used three personnel supply companies and had statements from the social security and tax authorities presented to them every month to check whether all employees are correctly registered.", "The production capacities at the Wiener Neudorf site have been completely exhausted due to the steadily increasing number of infections and the associated growing demand for face and nose protective masks.", "Wieser said in a written statement on Tuesday that the decision was made at short notice in December to commission a certified Chinese contract manufacturer to produce masks based on the Hygiene Austria model to meet the sharp rise in demand.", "“We regret that this gave customers the impression that the products were exclusively made in Austria.", "We emphasize, however, that prototypes and quality assurance come from Austria and that the products meet proven Austrian quality standards and concerns about defects are therefore unfounded, ”said Wieser, who referred to test results from a recognized European certification body.", "Regarding the accusation of illegal work under unreasonable working conditions, it is said that “only the contracted temporary employment agency, with which customary and transparent contracts have been entered into, are responsible for the payment of the temporary workers.", "Of course, any ambiguities and allegations are taken seriously and subjected to an examination. ”At the same time, the company rejects the fact that Hygiene Austria employees were on short-time work.", "The working conditions at the Wiener Neudorf site are in no way unreasonable, but \"meet all requirements and modern standards in terms of safety and equipment - this was only confirmed by the labor inspectorate on March 8th, 2021 after a detailed review.\"", "“We strongly reject any allegation of fraud. On the contrary, Hygiene Austria accepted financial losses in order to be able to meet the delivery commitments, ”emphasizes Wieser.", "The opposition parties SPÖ, FPÖ and Neos see the case of the FFP2 mask production by Hygiene Austria only as the \"tip of the iceberg\" of dubious purchases by the turquoise-green federal government in connection with the corona pandemic.", "Therefore, they want to examine these processes in the so-called \"small committee of inquiry\". If that is not enough, none of the three groups did not rule out a parliamentary Covid-U committee.", "On Tuesday, the three parliamentary groups presented their summons to the \"small committee of inquiry\", actually: the \"permanent subcommittee of the Court of Auditors\".", "He should actually meet in the afternoon with Health Minister Rudolf Anschober (Greens) as the person providing information for his first meeting. Anschober had to cancel because he was ill, as it became known in the morning.", "The opposition parties complained that they were not officially informed of this by Tuesday morning. As SPÖ parliamentary group leader Karin Greiner promised, \"at least ten to 15 more appointments would be necessary\" if things continue to develop \"in this dynamic\".", "Because the processes around the Hygiene Austria are only the \"tip of the iceberg\". Therefore one has to ensure transparency. A number of parliamentary questions, which should have shed light on the darkness, remained more or less unanswered.", "In any case, it is noticeable that companies that were \"close\" to ÖVP Federal Chancellor Sebastian Kurz were often involved in procurement processes.", "Neos faction leader Douglas Hoyos also said that the federal government's \"bankruptcies, bad luck and breakdowns series\" in the corona crisis had meanwhile expanded into a \"tangible scandal\".", "\"We have known the Hygiene Austria cause better since last week,\" said Hoyos, but actually this was \"foreseeable\", he says, referring to the establishment of the company \"one day before the lockdown\" in March of last year.", "Of course, this raises the question of \"political insider knowledge\". It is also interesting that precisely with the \"Palmers side\" that side of the company is \"not necessarily\" interested in clarification, which is close to the ÖVP through personal links.", "But Anschober is also responsible for the quality control of the FFP2 masks of Hygiene Austria. For FPÖ MP Wolfgang Zanger, it is a matter of scrutinizing the \"corruption party ÖVP\".", "Because apparently the virus served as a basis for many people with a closeness to the People's Party \"to do business in their own pockets\". However, Zanger pointed out that the possibilities of the \"small committee of inquiry\" were limited.", "For example, there are no minority rights, no truthfulness and the end of it will be fixed in June. \"So you need a real U-Committee,\" demanded Zanger.", "The other two were not entirely averse to this demand, but both Greiner and Hoyos pointed out that the \"small U-Committee\" should do the preparatory work first. In addition, the pandemic is still ongoing.", "Of course, all parliamentary means will be used to ensure transparency: \"If you look at the current government, then we could probably - feel - set up a committee of inquiry every week,\" said Hoyos.", "In addition to the responsible ministers, the cargo list presented on Tuesday also includes representatives of the Federal Procurement Company (BBG) as well as general secretaries and section heads of the responsible ministries.", "In addition, the parliamentary groups also want to hear the special representative in the Ministry of Health, Clemens Martin Auer, the head of the Corona crisis team, Gerald Schimpf, the Federal Rescue Commanders of the Red Cross, Gerald Foitik and Gerald Fleischmann as those responsible for advertisements and public relations in the Federal Chancellery." ]
}