{
  "id" : "pjdwtuRE",
  "url" : "https://kurier.at/politik/inland/kickl-faende-partei-obmannschaft-eine-reizvolle-ueberlegung/401185768",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:56:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914379/20210203-ABD0047-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kickl fände Partei-Obmannschaft \"eine reizvolle Überlegung\"",
  "articleTitleTranslated" : "Kickl would find the party chairmanship \"an attractive consideration\"",
  "articleContent" : [ "Geplant habe er einen solchen Schritt aber nicht: \"Das ist kein Plan, aber wenn sich die Situation ergibt und die Partei vor einer Situation steht, wo sich diese Frage stellt, dann würde ich nicht sagen: Ich mache das nicht.", "Sonst wäre es ja sinnlos, dass ich das Ganze über all die Jahre mit aufgebaut habe.\"", "Gleichzeitig verwies der Klubobmann darauf, dass diese Debatte von außen komme: \"Seitdem es diese Neuaufstellung mit Norbert Hofer und mir gibt, versucht man von außen einen Führungs- und Richtungsstreit in die freiheitliche Partei hineinzutragen.\"", "Es sei ja derzeit \"Chef im Nationalratsklub\". Seine Aussage bedeute für die Partei nicht, \"dass die Dinge, so, wie sie jetzt bestehen, gleich auf den Kopf gestellt werden müssen\". Er sei nach seiner prinzipiellen Bereitschaft gefragt worden - \"und danach, ob es mich interessiert.", "Und das habe ich mit Ja beantwortet\".", "Infrage komme ein solcher Wechsel aber nur, wenn \"die Partei von sich selber sagt, wir hätten das gerne\" - \"oder zum Beispiel, wenn Norbert Hofer einen neuen Weg einschlägt, was ja auch nicht ausgeschlossen ist, und möglicherweise einen zweiten Anlauf auf die Bundespräsidentschaft nimmt - dann sind die Dinge neu zu bewerten\". " ],
  "articleContentTranslated" : [ "But he did not plan such a step: \"That is not a plan, but if the situation arises and the party is faced with a situation where this question arises, then I would not say: I will not do it.", "Otherwise it would be pointless that I helped build the whole thing over the years. \"", "At the same time, the club chairman pointed out that this debate was coming from outside: \"Since this reorganization with Norbert Hofer and me, there has been an attempt from outside to bring a leadership and direction dispute into the liberal party.\"", "It is currently the \"head of the National Council Club\". For the party, his statement did not mean \"that things as they exist now must be turned upside down\". He had been asked about his willingness in principle - \"and whether I was interested.", "And I answered yes \".", "Such a change comes into question only if \"the party says of itself that we would like it\" - \"or, for example, if Norbert Hofer takes a new path, which is not excluded, and possibly a second attempt at the Federal Presidency takes - then things have to be reassessed \"." ]
}