{
  "id" : "PjmElkzb",
  "url" : "https://wien.orf.at/stories/3084475/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-12T06:02:18Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/45/21/crops/w=1280/745026_opener_258521_tatort2.jpg?s=09530b2d02c9c6a5b737005a99d384f421582960",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Attentäter hatte kein Waffenverbot",
  "articleTitleTranslated" : "Assassin had no gun ban",
  "articleContent" : [ "Vielmehr würden diese nach Einzelfallbeurteilung verhängt, so Nehammer in Beantwortung einer parlamentarischen Anfrage von NEOS. Zuständig gewesen wäre dafür die Landespolizeidirektion Wien. „Es bestand kein Waffenverbot nach § 12 WaffG“, teilte Nehammer in der Anfragebeantwortung mit.", "Warum es nicht verhängt wurde, wollte er nicht erläutern: „Aufgrund eines laufenden Ermittlungsverfahrens muss von einer weiterführenden Beantwortung dieser Fragen Abstand genommen werden. “NEOS:", "„Schier unglaublich“ Für NEOS-Verteidigungssprecher Douglas Hoyos sagte, es sei „schier unglaublich“, dass niemand im „von der angeblichen Sicherheitspartei ÖVP“ geführten Innenministerium auf die Idee gekommen sei, „dass man über einen verurteilten Terroristen ein Waffenverbot verhängen sollte“.  :", "Dafür brauche man kein Anti-Terror-Paket, das wäre auch nach damals geltender Rechtslage problemlos möglich gewesen. Dann wäre, mutmaßt Hoyos, auch der versuchte Munitionskauf in der Slowakei an die Justiz gemeldet worden „und der Attentäter am 2.", "November 2020 wohl in U-Haft gesessen“. Nehammers Antwort auf die Frage, ob die Meldung an die Justiz denn bei einem Waffenverbot erfolgt wäre – bzw. „wenn nein: warum nicht?", "“ –, fiel ausweichend aus: „Jede Organisationseinheit des Bundesministeriums für Inneres ist im Rahmen ihrer jeweiligen Aufgabenerfüllung dazu verpflichtet, jeden ihr zur Kenntnis gelangten Anfangsverdacht einer Straftat der Staatsanwaltschaft zu berichten.", "“Info zu Munitionskauf nicht weitergegeben Dass diese Meldung unterblieb, ist einer der Kritikpunkte, den auch die Untersuchungskommission in ihrem Zwischenbericht auflistet.", "Denn der 20-Jährige hatte am 21.  Juli 2020 versucht, in Bratislava Munition für das automatische Sturmgewehr zu kaufen, das er am 2. November bei seinem – für vier Menschen tödlichen – Anschlag benutzte.", "Die slowakischen Behörden benachrichtigten im Juli umgehend das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung.", "An die Staatsanwaltschaft wurde diese Information nicht weitergegeben, obwohl der Attentäter erst Anfang Dezember 2019 vorzeitig bedingt aus einer 22-monatigen Haftstrafe wegen terroristischer Vereinigung entlassen worden war.", "Auf den beim Anschlag in Wien verwendeten Waffen wurden nicht nur DNA-Spuren des Täters sichergestellt, wie unlängst bekanntwurde. Laut einem forensischen Gutachten hatte die Waffen eine ganze Reihe von Personen in der Hand, darunter auch zwei Frauen.", "Wer sie sind, ist noch nicht bekannt. Dass Frauen maßgeblich in die Tat involviert waren, ist laut Ermittlerkreisen eher unwahrscheinlich, vermutet wird, dass Frauen bei der Organisation der Waffen eine Rolle gespielt haben." ],
  "articleContentTranslated" : [ "Rather, these would be imposed on a case-by-case basis, said Nehammer in response to a parliamentary question from NEOS. The Vienna State Police Department would have been responsible for this. \"There was no gun ban according to § 12 WaffG,\" said Nehammer in the response to the inquiry.", "He did not want to explain why it was not imposed: “Due to an ongoing investigation, we must refrain from further answering these questions. \"NEOS:", "\"Almost unbelievable\" For NEOS defense spokesman Douglas Hoyos said it was \"almost unbelievable\" that no one in the \"Interior Ministry\" led by \"the alleged security party ÖVP\" had the idea \"that a convicted terrorist should be banned from weapons\". :", "You don't need an anti-terror package for this, that would have been possible without any problems even under the legal situation that applied at the time. Then, speculates Hoyos, the attempted purchase of ammunition in Slovakia would have been reported to the judiciary \"and the assassin on 2.", "November 2020 probably sat in custody \". Nehammer's answer to the question whether the report to the judiciary would have been made in the event of a gun ban - or “if not: why not?", "\"- was evasive:\" Every organizational unit of the Federal Ministry of the Interior is obliged to report to the public prosecutor's office every initial suspicion of a criminal offense that it becomes aware of.", "“Info on purchase of ammunition not passed on The fact that this report was not made is one of the points of criticism that the investigative commission lists in its interim report.", "Because on July 21, 2020, the 20-year-old tried to buy ammunition for the automatic assault rifle in Bratislava, which he used in his attack on November 2, which killed four people.", "The Slovak authorities immediately notified the Federal Office for the Protection of the Constitution and Counter Terrorism in July.", "This information was not passed on to the public prosecutor's office, even though the assassin was only released early from a 22-month prison sentence for terrorist organization in early December 2019.", "Not only DNA traces of the perpetrator were found on the weapons used in the attack in Vienna, as became known recently. According to a forensic report, the gun was held by a number of people, including two women.", "It is not yet known who they are. According to investigators, it is unlikely that women were significantly involved in the crime; it is believed that women played a role in organizing the weapons." ]
}