{
  "id" : "PjQtiKI6",
  "url" : "https://kurier.at/chronik/oesterreich/versuchte-kindesentfuehrung-in-der-oststeiermark-angezeigt/401191696",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T14:26:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Versuchte Kindesentführung in der Oststeiermark angezeigt",
  "articleTitleTranslated" : "Attempted child abduction reported in Eastern Styria",
  "articleContent" : [ "In einem möglichen Fall von versuchter Freiheitsentziehung ermittelt die Polizei in der Oststeiermark. Mittwochfrüh soll ein Unbekannter in Hofstätten an der Raab (Bezirk Weiz) versucht haben, eine Zehnjährige vor einem Wohnhaus wegzuzerren.", "Sie konnte sich aber losreißen und kehrte unverletzt nach Hause zurück, hieß es seitens der Landespolizeidirektion Steiermark. Der Vorfall soll sich gegen 6.30 Uhr ereignet haben: Die Zehnjährige gab an, dass sie aus dem Haus ging, weil sie ein Geräusch gehört habe.", "Vor dem Wohnhaus soll sie von einem Mann am Arm gepackt und zur Straße gezerrt worden sein. Nach rund 80 Metern habe sie sich losreißen und zum Wohnhaus zurücklaufen können. Dort berichtete sie ihrer Mutter den Vorfall, die daraufhin Anzeige erstattete.", "Zeugen konnten nicht ermittelt werden. Die Direktionen der umliegenden Schulen seien umgehend kontaktiert und bezüglich derartiger Vorfälle sensibilisiert worden, hieß es vonseiten der Polizei.", "Laut Auskunft der Zehnjährigen handelte es sich bei dem Unbekannten um einen rund 1,65 Meter großen, etwa 30 Jahre alten, schlanken Mann mit dunkler Haut und schmaler Augenpartie. Er trug eine FFP2-Maske und eine schwarze Haube.", "Bekleidet war er mit einer schwarzen Jacke, einer weißen Hose sowie schwarzen Schuhen." ],
  "articleContentTranslated" : [ "The police in Eastern Styria are investigating a possible case of attempted deprivation of liberty. On Wednesday morning, a stranger in Hofstätten an der Raab (Weiz district) tried to drag a ten-year-old from a residential building.", "But she was able to tear herself away and returned home unharmed, it was said by the Styrian State Police Directorate. The incident is said to have occurred around 6:30 a.m.: The ten-year-old said that she left the house because she heard a noise.", "In front of the house, she is said to have been grabbed by the arm by a man and dragged to the street. After around 80 meters, she was able to tear herself away and run back to the house. There she reported the incident to her mother, who then filed a complaint.", "Witnesses could not be identified. The directorates of the surrounding schools were contacted immediately and made aware of such incidents, the police said.", "According to the ten-year-old, the stranger was a slim man around 1.65 meters tall, around 30 years old, with dark skin and narrow eyes. He wore an FFP2 mask and a black hood.", "He was dressed in a black jacket, white trousers and black shoes." ]
}