{
  "id" : "pjxokhrJ",
  "url" : "https://kurier.at/kultur/doku-ueber-francesco-totti-liebespfeile-fuer-das-volk/401144112",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:30:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4849287/46-173802038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doku über Francesco Totti: Liebespfeile für das Volk",
  "articleTitleTranslated" : "Documentary about Francesco Totti: love arrows for the people",
  "articleContent" : [ "Kein Totti, keine Tore. So einfach war die Regel.", "Spielte der „König“, der „Pupone“, der große Bub, nicht, war die AS Roma oft nur halb so stark am Spielfeld, das Francesco Totti, geboren 1976 im römischen Arbeiterviertel San Giovanni, in seinem Leben lange Zeit nur zum Schlafen, aufs Klo gehen, Essen und Liebemachen verlassen hat.", "Apropos Liebemachen: Francesco Totti ist zwar glücklich verheiratet, aber er wollte immer nur das eine – Fußball spielen. Und das tat er über 25 Jahre so gut wie kaum ein anderer. Wer das vergessen hat, sollte sich „Mein Name ist Francesco Totti“ von Alex Infascelli ansehen.", "Es ist die Geschichte über den italienischen Ausnahmefußballer – erzählt von Totti selbst. Es ist ein Selbstporträt mit privaten Bildern aus der Kindheit, mit Höhepunkten am Rasen, wunderschönen Toren, Jubelszenen, Triumphen.", "Aber auch Verletzungen, Kränkungen und Niederlagen. Einfach so, wie es das Schicksal, der liebe Gott eben wollte, wie Totti in der Doku stets betont.", "Der mittlerweile 44-Jährige kommentiert mit einfachen Sätzen das Geschehen: „In diesem Ball steckte mein ganzer Traum.“ Und: „Dieses Tor war ein Liebespfeil für das Volk“, die Anhänger von AS Roma.", "Dass er am Platz immer auch eine Gretzn war, die auch austeilen konnte, wird von Totti nur kurz angesprochen: „Meine Schwäche: Überempfindlichkeit. Wenn ich verliere oder nichts machen kann, flippe ich aus.", "Und dann stelle ich manchmal schlimme Dinge an, für die ich mich schämen muss . “" ],
  "articleContentTranslated" : [ "No totti, no goals. The rule was that simple.", "If the \"King\", the \"Pupone\", the big boy, didn't play, AS Roma was often only half as strong on the field, Francesco Totti, born in 1976 in the Roman working-class district of San Giovanni, spent a long time sleeping in his life, went to the bathroom, left eating and making love.", "Speaking of making love: Francesco Totti is happily married, but he always only wanted one thing - to play football. And he did that better than almost anyone for over 25 years. If you've forgotten that, check out “My Name Is Francesco Totti” by Alex Infascelli.", "It is the story of the exceptional Italian footballer - told by Totti himself. It is a self-portrait with private images from childhood, with highlights on the lawn, beautiful goals, cheering scenes, triumphs.", "But also injuries, insults and defeats. Just as fate, God wanted it, as Totti always emphasizes in the documentary.", "The now 44-year-old commented on the event with simple sentences: \"This ball was all my dream.\" And: \"This goal was an arrow of love for the people\", the supporters of AS Roma.", "Totti only briefly addresses the fact that he was always a Gretzn on the pitch who could also hand out: “My weakness: oversensitivity. If I lose or can't do anything, I freak out.", "And then sometimes I do bad things that I am ashamed of. \"" ]
}