{
  "id" : "PK78S1Eq",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-jubel-der-oesv-adler-kraft-und-co-bin-nervlich-fast-draufgegangen/401210392",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T09:26:29Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4985773/46-176219320.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WM-Jubel der ÖSV-Adler: \"Bin nervlich fast draufgegangen\"",
  "articleTitleTranslated" : "World Cup jubilation of the ÖSV eagle: \"I almost died on my nerves\"",
  "articleContent" : [ "Österreichs Skisprung-Männer nehmen einen kompletten Medaillensatz von den Nordischen Weltmeisterschaften in Oberstdorf mit. Noch zu Beginn der Titelkämpfe hätte kaum jemand damit gerechnet, da es nur drei Einzel-Podestplätze im Saisonverlauf gegeben hatte.", "Der letzte Einzel-Sieg vor dem Saison-Höhepunkt war rund ein Jahr zurückgelegen, einzig zwei Weltcup-Teambewerbe machten Hoffnung. Und mit der Mannschaft gab es dann am Samstag auch den silbernen Abschluss.", "Stefan Kraft komplettierte damit seinen Medaillensatz, hatte er doch davor schon mit Michael Hayböck als zweitem männlichem Teil des ÖSV-Quartetts Bronze im Mixed sowie Gold im Großschanzen-Einzel geholt.", "Platz zehn von der Normalschanze war damit längst vergessen. \"Unglaublich, alle Medaillen abgeholt - Gold, Silber, Bronze - eine Wahnsinns-WM\", sagte der Salzburger, und in Erinnerung an das Einzel bei dichtem Schneefall: \"Es war keine Schneeschlacht, sondern eine Nervenschlacht.\"", "Der Teambewerb sei brutal spannend und eng gewesen. \"Ich war echt mehr nervös als im Einzel, weil es um drei andere auch noch geht\", meinte der 27-Jährige.", "Nach dem alles andere als optimalem Saisonverlauf mit Corona-Infektion und Rückenproblemen habe er sich gewünscht, in irgendeinem Bewerb eine Medaille mitzunehmen. Kraft: \"Jetzt habe ich drei. Der Stellenwert dieser WM ist sehr, sehr hoch.", "Es zeigt, dass ich auch aus so einem kleinen Tief, wenn nicht alles so gut läuft, zuschlagen kann.\"", "Seine Konstanz sucht im aktuellen Sprungsport ihresgleichen - bei vier Titelkämpfen in Folge hat Kraft insgesamt zwölf Medaillen geholt. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Für die anderen war es im vierten WM-Bewerb die letzte Chance auf einen Podestplatz.", "Daniel Huber war am Vortag nach Halbzeitrang drei die Einzelmedaille entglitten. \"Leer willst du aber nicht heimfahren\", fühlte sich der Salzburger für die Enttäuschung entschädigt. \"Sehr cool, dass wir im letzten Bewerb noch die Silberne holen.", "Es war doch auch ein Druck bis zum letzten Springer. Es war ein Fight von Anfang an, keiner wollte nachlassen. Es war richtig eng und richtig spannend.\" Tatsächlich war das Niveau der Konkurrenz ein sehr hohes, die Entscheidung eine sehr enge.", "\"Ich bin nervlich fast draufgegangen unten als erster Springer, da zittert man mit\", verriet Startspringer Philipp Aschenwald. Dem Tiroler waren die weitesten Sprünge des ÖSV-Quartetts gelungen. \"Ein Kampf um jeden Punkt.", "Es sind acht Sprünge, die passen müssen\", meinte er. \"So knapp zusammen, das war selten der Fall. Den zweiten Platz haben wir uns hochverdient. Der Sieg vom Krafti hat uns sehr beflügelt.\" Auch Jan Hörl hatte seinen Anteil am Erfolg, und das im Kampf um seine erste WM-Medaille.", "\"Es ist ein Mega-Gefühl. Die ganze Arbeit und der Kampf, den ich die Saison über gehabt habe - als Team sind wir enger zusammengewachsen.\" ÖSV-Chefcoach Andreas Widhölzl schätzte den Erfolg auch deshalb, da die mitfavorisierten Norweger leer ausgegangen waren.", "\"Es kann auch schnell in die andere Richtung gehen. Mich freut es, weil wir diese Saison immer drangeblieben sind und weitergekämpft haben.\"" ],
  "articleContentTranslated" : [ "Austria's ski jumping men take a complete set of medals from the Nordic World Championships in Oberstdorf. At the beginning of the title fights hardly anyone would have expected it, as there had only been three individual podium places in the course of the season.", "The last individual victory before the season highlight was around a year ago, only two World Cup team competitions gave hope. And with the team there was also the silver graduation on Saturday.", "Stefan Kraft completed his set of medals, as he had already won bronze in mixed and gold in large hill singles with Michael Hayböck as the second male part of the ÖSV quartet.", "Tenth place on the normal hill was long forgotten. \"Unbelievable, all the medals picked up - gold, silver, bronze - an amazing World Cup,\" said the Salzburg native, and remembering the individual in heavy snowfall: \"It was not a snow battle, it was a battle of nerves.\"", "The team competition was brutally exciting and close. \"I was really more nervous than in the singles because there are three others, too,\" said the 27-year-old.", "After the anything but optimal course of the season with corona infection and back problems, he wished to take a medal with him in some competition. Kraft: \"Now I have three. The value of this World Cup is very, very high.", "It shows that I can strike from such a small low when everything isn't going so well. \"", "His consistency is unparalleled in the current jumping sport - Kraft has won a total of twelve medals in four title fights in a row. © Image: APA / GEORG HOCHMUTH / GEORG HOCHMUTH For the others it was the last chance for a podium in the fourth World Cup competition.", "Daniel Huber slipped the individual medal the day before after third place at half time. \"But you don't want to go home empty,\" said the Salzburg resident, feeling that he was compensated for the disappointment. \"It's very cool that we won the silver in the last competition.", "It was also a pressure to the last jumper. It was a fight from the start, nobody wanted to let up. It was really tight and really exciting. \"In fact, the level of the competition was very high, the decision a very tight one.", "\"I almost went down on my nerves as the first jumper, you tremble too,\" revealed start jumper Philipp Aschenwald. The Tyrolean had made the longest jumps of the ÖSV quartet. \"A fight for every point.", "There are eight jumps that have to pass, \"he said.\" So close together, that was seldom the case. We deserved second place. The Krafti win really gave us wings. \"Jan Hörl also played a part in the success, and that in the fight for his first World Championship medal.", "\"It's a mega feeling. All the work and the fight I've had over the season - we've grown closer as a team.\" ÖSV head coach Andreas Widhölzl also valued the success because the Norwegians, who were also favorites, did not get any results.", "\"It can also quickly go in the other direction. I'm delighted because we've always stuck with it this season and kept fighting.\"" ]
}