{
  "id" : "pkLKctFh",
  "url" : "https://sport.orf.at/stories/3071294/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T21:42:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "U20-Team verliert auch letztes Spiel bei WM",
  "articleTitleTranslated" : "U20 team also loses last game at World Cup",
  "articleContent" : [ "Kapitän Marco Rossi und Co. hielten die Partie 27 Minuten lang offen, ehe der Favorit den Bann brach und mit vier Toren im Mitteldrittel die Partie entschied.", "Im ersten Drittel lieferten die Österreicher den Talenten der Eishockey-Großmacht ein Duell fast auf Augenhöhe und hatten wie schon im bisherigen Turnierverlauf mit Torhüter Sebastian Wraneschitz neuerlich einen starken Rückhalt.", "„Auf das erste Drittel kann man stolz sein. Wir haben sehr gut verteidigt und auch spielerische Akzente gesetzt“, analysierte Teamchef Roger Bader.Druck im zweiten Drittel zu groß Nach 15 Sekunden des Mitteldrittels vergab Senna Peeters sogar die große Chance zur Führung.", "Doch danach zogen die Tschechen das Tempo an, setzten die Österreicher permanent unter Druck und gingen hochverdient in Führung.", "Simon Kubicek traf mit dem 23.  Torschuss (27.), der zweite Treffer durch Martin Lang wurde nach Videostudium gegeben (33.), obwohl ein Tscheche den Puck aus der Hand von Wraneschitz gestochert hatte.", "Im Finish des zweiten Abschnitts konnten die Österreicher nicht mehr dagegenhalten und kassierten durch Lang (39.) und Filip Prikryl (40.) zwei weitere Gegentreffer. „Die größere Klasse und physische Qualität hat sich durchgesetzt.", "Die Tschechen sind eine Weltklassemannschaft, die die Russen geschlagen haben“, betonte Bader. „Haben zu wenig gemacht“ Für Rossi war das erste Tor entscheidend. „Wir waren danach unsicher, wir hätten einfach so weiterspielen sollen.", "Sie haben dann zwei, drei Tore gemacht, es war dann zu wenig, was wir gemacht haben“, erklärte der Kapitän. Damit bleibt das 2:2 gegen die Ukraine am 3.", "Jänner 2004, als die Österreicher nach einem Doppelpack von Thomas Vanek erst im Finish den Ausgleich kassierten, weiter das bisher einzige Erfolgserlebnis bei vier U20-A-WM-Teilnahmen.", "Auch weil Österreich heuer in die Gruppe B mit den vier Top-Nationen USA, Schweden, Russland und Tschechien gelost worden war. „Es war ein bisschen unglücklich dieses Jahr mit vier Mannschaften der Top Sechs.", "Von Deutschland, der Schweiz und der Slowakei (alle in Gruppe A, Anm.) sind wir nicht so weit weg“, sagte Bader.Auch 2021 wieder dabei Da es aufgrund der Coronavirus-Pandemie heuer keinen Absteiger gibt, sind die Österreicher aber auch 2021 in Edmonton und Red Deer wieder bei der A-WM der zehn besten Mannschaften dabei.  ", "„Es war sehr hart für uns. Wir haben keine Erfahrung auf diesem Level. Wir waren eine junge Gruppe, nächstes Jahr haben wir mehr Erfahrung, dann werden wir besser sein“, ist Rossi überzeugt. Allerdings wird der Vorarlberger dann nicht mehr dabei sein. U20-WM in Edmonton" ],
  "articleContentTranslated" : [ "Captain Marco Rossi and Co. kept the game open for 27 minutes before the favorite broke the spell and decided the game with four goals in the middle third.", "In the first third, the Austrians gave the talents of the ice hockey superpower a duel almost at eye level and, as in the previous tournament, again had strong support with goalkeeper Sebastian Wraneschitz.", "“You can be proud of the first third. We defended very well and also set a playful accent, ”analyzed team boss Roger Bader. Pressure too great in the second third After 15 seconds in the middle third, Senna Peeters even missed the great opportunity to take the lead.", "But then the Czechs picked up the pace, put the Austrians under constant pressure and took a well-deserved lead.", "Simon Kubicek scored with the 23rd shot on goal (27th), the second goal by Martin Lang was given after studying video (33rd), although a Czech had poked the puck out of Wraneschitz's hand.", "In the finish of the second section, the Austrians could not hold back and conceded two more goals from Lang (39th) and Filip Prikryl (40th). “The greater class and physical quality prevailed.", "The Czechs are a world class team that the Russians have beaten, ”emphasized Bader. \"Did too little\" For Rossi, the first goal was decisive. “We weren't sure after that, we should have just kept playing.", "You then scored two or three goals, it wasn't enough what we did, ”explained the captain. That leaves the 2-2 win against Ukraine on 3.", "January 2004, when the Austrians only conceded the equalizer in the finish after a double from Thomas Vanek, the only success to date in four U20 World Cup appearances.", "Also because Austria was drawn into Group B this year with the four top nations USA, Sweden, Russia and the Czech Republic. “It was a bit unfortunate this year with four teams in the top six.", "We are not that far away from Germany, Switzerland and Slovakia (all in Group A, note), ”said Bader. Also there in 2021 Since there is no relegation this year due to the coronavirus pandemic, the Austrians will also be in 2021 in Edmonton and Red Deer again at the A World Cup of the ten best teams.", "“It was very tough for us. We have no experience at this level. We were a young group, next year we'll have more experience, then we'll be better, ”Rossi is convinced. However, the Vorarlberg will no longer be there. U20 World Cup in Edmonton" ]
}