{
  "id" : "pL0VThay",
  "url" : "https://kurier.at/wirtschaft/stromversorger-warnen-erneuerbaren-ausbau-erhoeht-blackout-gefahr/401151522",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T15:13:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4157778/46-86086703.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stromversorger warnen: Erneuerbaren-Ausbau erhöht Blackout-Gefahr",
  "articleTitleTranslated" : "Electricity suppliers warn: expansion of renewables increases risk of blackouts",
  "articleContent" : [ "Der vermehrte Ausbau von erneuerbaren Energien und damit die volatile Erzeugung von Wind- und Sonnenstrom führten zu immer stärkeren Schwankungen in den Stromnetzen. \"Die Anzahl der Not-Einsätze nimmt drastisch zu.", "Musste Wien Energie bis vor wenigen Jahren nur rund 15 Mal die Stromerzeugung kurzfristig hochfahren, war dies in den letzten Jahren bis zu 240 Mal pro Jahr für die Netzstabilisierung der Fall.\" Für die Versorgungssicherheit seien Gaskraftwerke essenziell.", "Mittelfristig strebt Wien Energie die Umstellung auf Grünes Gas an. Auch der niederösterreichische Stromversroger EVN hat nach dem \"Beinahe-Blackout\" Konsequenzen gefordert.", "\"Einige Großkunden haben sich gemeldet, weil sensible Maschinen die Frequenzabsenkung bereits gespürt haben\", sagte EVN-Sprecher Stefan Zach zum ORF. \"Wenn die Schwankungen zu hoch sind, schalten sich Maschinen aus Selbstschutz ab.\"", "Das könne Zach zufolge auch bei Kraftwerken passieren, \"und dann wird es kritisch\". In Niederösterreich dient das Kraftwerk Theiß bei Krems als Puffer für Fälle wie am Freitag.", "Laut Zach würde dieses alleine aber nicht ausreichen: \"Österreich verlässt sich bei der Versorgungssicherheit immer stärker auf Atom- und Kohlekraftwerke in unserer Nachbarschaft.\"", "Die EVN fordert deshalb neue gesetzliche Rahmenbedingungen für den Weiterbetrieb bestehender Gaskraftwerke und Anreize, um neue, flexible und schnellstartfähige Gasturbinen in Österreich zu bauen und im Notfall ohne Stromzulieferungen aus Kohle- und Atomkraftwerken benachbarter Länder auszukommen.", "Wind, Sonne und Wasserkraft sind Zach zufolge nicht geeignet, um die Produktion binnen kürzester Zeit zu erhöhen, auch wenn \"die Zukunft natürlich der Naturenergie gehört\"." ],
  "articleContentTranslated" : [ "The increased expansion of renewable energies and thus the volatile generation of wind and solar power led to ever greater fluctuations in the power grids. \"The number of emergency missions is increasing dramatically.", "Up until a few years ago, Wien Energie only had to ramp up electricity generation at short notice around 15 times, but in recent years this has been the case up to 240 times a year for grid stabilization. \"Gas-fired power plants are essential for security of supply.", "Wien Energie aims to switch to green gas in the medium term. The Lower Austrian electricity supplier EVN has also called for consequences after the \"near blackout\".", "\"Some major customers have contacted us because sensitive machines have already felt the frequency drop,\" said EVN spokesman Stefan Zach to ORF. \"If the fluctuations are too high, machines switch off to protect themselves.\"", "According to Zach, this could also happen at power plants, \"and then it becomes critical\". In Lower Austria, the Theiss power plant near Krems serves as a buffer for cases like on Friday.", "According to Zach, this alone would not be enough: \"For security of supply, Austria is increasingly relying on nuclear and coal-fired power plants in our neighborhood.\"", "EVN is therefore calling for new legal framework conditions for the continued operation of existing gas-fired power plants and incentives to build new, flexible and quick-start gas turbines in Austria and, in an emergency, get by without electricity supplies from coal and nuclear power plants in neighboring countries.", "According to Zach, wind, sun and hydropower are not suitable for increasing production in the shortest possible time, even if \"the future belongs of course to natural energy\"." ]
}