{
  "id" : "plCWSxE0",
  "url" : "https://kurier.at/politik/inland/warum-astra-zeneca-weiter-verimpft-wird/401215884",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T19:18:12Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4995411/46-176324457.jpg",
  "imageCopyright" : "APA/AFP/TIZIANA FABI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum Astra Zeneca weiter verimpft wird",
  "articleTitleTranslated" : "Why Astra Zeneca continues to be vaccinated",
  "articleContent" : [ "Die ernüchternde Nachricht kam um 10.55 Uhr. Und wie es sich für eine Hiobsbotschaft gehört, wurde sie als „Alarm“-Meldung verschickt: „Dänemark setzt Impfungen mit Astra Zeneca aus“, verlautbarten Nachrichtenagenturen wie die Austria Presse Agentur am Donnerstag.", "Laut den dänischen Gesundheitsbehörden sind einige „schwere Fälle“ von Blutgerinnseln bei Personen aufgetreten, die gegen Covid-19 geimpft worden sind.", "Kopenhagen betonte zwar, dass es sich bei dem auf vorerst 14 Tage verhängten Impfstopp um eine reine Vorsichtsmaßnahme handle, und sowohl Premier Mette Frederiksen als auch Gesundheitsminister Magnus Heunicke hielten mehrfach fest, dass man den Impfstoff weiterhin nicht grundsätzlich ablehne.", "Die politische Debatte konnten sie damit aber nur noch bedingt einbremsen.", "Binnen Stunden erklärte Norwegen, dass man es den Dänen gleichtun und vorerst mit dem Verimpfen von Astra Zeneca pausieren werde; und Italien nahm zumindest jene Charge des Impfstoffes vom Markt, bei der man einige „gravierende Fälle“ festgestellt hat.", "Ist Astra Zeneca sicher? Kann der Impfstoff weiterhin verwendet werden? Und was heißt der Fall Dänemark für die heimische Impfstrategie? Mit Fragen wie diesen beschäftigten sich den ganzen Tag über Politik und Mitarbeiter von Krisenstäben.", "Während Gesundheitsbehörden und das Nationale Impfgremium noch berieten, was zu tun sei, waren andere schnell mit einer „Lösung“ bei der Hand: Die FPÖ forderte von Gesundheitsminister Rudolf Anschober einen vorübergehenden Impfstopp – Dänemark habe es ja vorgemacht.", "Der burgenländische SPÖ-Chef und Landeshauptmann Hans Peter Doskozil wiederum sah Sebastian Kurz in der Ziehung: „Ich erwarte, dass auch der Bundeskanzler endlich Verantwortung übernimmt und sich zur weiteren Umsetzung der Impfkampagne äußert.“ Kurz und Anschober verzichteten.", "Dosen Von April bis  Juni sollen im Schnitt rund 1,8 Millionen Impfdosen pro Monat nach Österreich kommen.", "Diese Kalkulation enthält die Impfstoffe von Pfizer/Biontech, Moderna und Astra Zeneca, nicht aber von Johnson & Johnson Tagesleistung Im Mittel werden  im März täglich 34.000 und im April  58.000 Menschen geimpft – das entspricht der vierfachen Leistung vom Februar Astra Zeneca Der nun in Diskussion stehende Impfstoff ist im März mit 350.000 Dosen eingepreist.  ", "Rein rechnerisch entspricht das der Impfleistung von zehn Tagen Doch es gab eine unmissverständliche Ansage. Und die kam  von den Experten des  Nationalen Impfgremiums, des  Bundesamts für Sicherheit im Gesundheitswesen  sowie der  Europäischen Arzneimittelagentur (EMA):", "Sie alle ließen – im Übrigen übereinstimmend mit den Bundesländern und der Bundesregierung –  Donnerstagabend keinen Zweifel daran aufkommen,  dass Astra Zeneca als tadelloser Impfstoff gilt.  : Es bestehe keine Notwendigkeit, Schutzimpfungen aufzuschieben oder auszusetzen, im Gegenteil.", "„Der Nutzen der zugelassenen Corona-Schutzimpfungen ist eindeutig belegt“, heißt es in einer akkordierten Stellungnahme.   Das Weiterführen der Impfaktion rette täglich Menschenleben, Astra Zeneca sei „sicher“ und „höchst wirksam“.", "Und die aufgetretenen Thrombosen? Sie  kommen laut den Experten  unter den Geimpften genauso oft  vor wie bei Ungeimpften.   Anders gesagt: Die Impfung hat die Thrombosen wohl nicht ausgelöst. Diese wären – so tragisch das auch ist – vermutlich in jedem Fall passiert." ],
  "articleContentTranslated" : [ "The sobering news came at 10.55 a.m. And, as befits bad news, it was sent as an \"alarm\" message: \"Denmark is suspending vaccinations with Astra Zeneca,\" announced news agencies such as the Austria Press Agency on Thursday.", "According to the Danish health authorities, some \"severe cases\" of blood clots have occurred in people who have been vaccinated against Covid-19.", "Copenhagen emphasized that the vaccination ban, which was initially imposed for 14 days, was purely a precautionary measure, and both Prime Minister Mette Frederiksen and Health Minister Magnus Heunicke stated several times that the vaccine was still not rejected in principle.", "However, they were only able to slow down the political debate to a limited extent.", "Within hours, Norway announced that they would do the same as the Danes and that they would pause for the time being to infiltrate Astra Zeneca; and Italy withdrew from the market at least that batch of the vaccine in which some \"serious cases\" were identified.", "Is Astra Zeneca Safe? Can the vaccine still be used? And what does the case of Denmark mean for the domestic vaccination strategy? Politicians and crisis team staff dealt with questions like these throughout the day.", "While health authorities and the National Vaccination Committee were still discussing what to do, others were quick to come up with a \"solution\": The FPÖ demanded that Health Minister Rudolf Anschober put a temporary vaccination ban - Denmark had shown how it was.", "The Burgenland SPÖ boss and governor Hans Peter Doskozil, on the other hand, saw Sebastian Kurz in the drawing: “I expect the Federal Chancellor to finally take responsibility and comment on the further implementation of the vaccination campaign.” Kurz and Anschober waived.", "Doses From April to June, an average of around 1.8 million vaccine doses per month should come to Austria.", "This calculation includes the vaccines from Pfizer / Biontech, Moderna and Astra Zeneca, but not from Johnson & Johnson Daily output On average, 34,000 people are vaccinated daily in March and 58,000 people in April - this corresponds to four times the output of February Astra Zeneca, the now under discussion Vaccine is priced at 350,000 doses in March.", "Mathematically, this corresponds to the vaccination performance of ten days. But there was an unmistakable announcement. And that came from the experts of the National Vaccination Board, the Federal Office for Safety in Health Care and the European Medicines Agency (EMA):", "They all left - in agreement with the federal states and the federal government - no doubt on Thursday evening that Astra Zeneca is considered a faultless vaccine. : There is no need to postpone or suspend vaccinations, on the contrary.", "\"The benefit of the approved corona vaccinations is clearly proven,\" it says in an agreed statement. The continuation of the vaccination campaign saves lives every day, Astra Zeneca is \"safe\" and \"highly effective\".", "And what about the thromboses that occurred? According to the experts, they occur just as often among the vaccinated as in the unvaccinated. In other words: the vaccination probably did not trigger the thrombosis. As tragic as it is, these would probably have happened in any case." ]
}