{
  "id" : "pLK6pypB",
  "url" : "https://kurier.at/politik/inland/massentests-kaiser-fordert-entschaedigungen-fuer-freiwillige/401114532",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T14:19:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests: Kaiser fordert Entschädigungen für Freiwillige",
  "articleTitleTranslated" : "Mass tests: Kaiser demands compensation for volunteers",
  "articleContent" : [ "Der Kärntner Landeshauptmann Peter Kaiser (SPÖ) fordert vom Bund eine steuerfreie Entschädigung für Freiwillige, die bei den Massentests helfen und die Übernahme der anfallenden Kosten für die Überstunden von Landes- und Gemeindebediensteten.", "In einer Aussendung verlangte er zudem eine \"klare Perspektive\" für die Bevölkerung und die Wirtschaft, bis es flächendeckende Impfungen gegen das Coronavirus gebe.", "Ebenso müsste Klarheit über weitere Massentests gegebenenfalls von festzulegenden Personengruppen geschaffen werden: \"Zur erfolgreichen Eindämmung der Pandemie braucht es vor allem das Vertrauen der Bevölkerung in die seitens der Politik vorgegebenen Maßnahmen.\"", "Dazu forderte er eine Bundesregelung für das Tragen von FFP2-Masken von Pädagoginnen und Pädagogen im Schulunterricht, unabhängig von den Ergebnissen der Massentests.", "Der Landeshauptmann schlug in einer Videokonferenz mit Bundeskanzler und Gesundheitsminister auch vor, Informations-Videos über den Ablauf der Massentests über die österreichischen TV-Sender auszustrahlen.", "Damit sollen der Bevölkerung allfällige Befürchtungen genommen werden." ],
  "articleContentTranslated" : [ "The Carinthian Governor Peter Kaiser (SPÖ) is demanding tax-free compensation from the federal government for volunteers who help with the mass tests and the assumption of the costs incurred for overtime for state and community employees.", "In a broadcast, he also demanded a \"clear perspective\" for the population and the economy until there are widespread vaccinations against the corona virus.", "Likewise, clarity about further mass tests should be created, if necessary by groups of people to be determined: \"To successfully contain the pandemic, above all the trust of the population in the measures prescribed by politicians is required.\"", "To this end, he called for federal regulations for teachers to wear FFP2 masks in school lessons, regardless of the results of the mass tests.", "In a video conference with the Federal Chancellor and the Minister of Health, the governor also suggested broadcasting information videos on the progress of the mass tests on Austrian TV channels.", "This is intended to allay the population's fears." ]
}