{
  "id" : "plP5IOna",
  "url" : "https://www.diepresse.com/5954684/ORFPressestunde_VfGHPraesident-fuer-Zurueckhaltung-der-Politik-bei?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T12:11:00Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/7/c/5954684/230C2686-27B2-492B-A91E-61E04F6B1EA0_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "VfGH-Präsident für Zurückhaltung der Politik bei Kritik",
  "articleTitleTranslated" : "VfGH President for the restraint of politicians in the face of criticism",
  "articleContent" : [ "Die Justiz verdiene jedes Vertrauen, sie habe keine einseitige politische Schlagseite, sagt der Präsident des Verfassungsgerichtshofes. Der Präsident des Verfassungsgerichtshofs, Christoph Grabenwarter, erwartet sich von der Politik Zurückhaltung bei der Kritik an der Justiz.", "\"Die Justiz wurde in den letzten Wochen von einzelnen Politikerinnen und Politikern heftig kritisiert. Mir ist es wichtig, den Kontrapunkt zu setzen. Die Justiz verdient jedes Vertrauen, sie hat keine einseitige politische Schlagseite\", sagte Grabenwarter in der ORF-\"Pressestunde\" am Sonntag.", "\"Die Politik hat sich zurückzuhalten, wenn sie die Arbeit der Justiz kritisch betrachtet\", sagte er - denn die Angehörigen der Justiz könnten sich nicht so zur Wehr setzen, wie das Politiker tun können.", "Konkret nach der Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der Wirtschafts- und Korruptionsstaatsanwaltschaft gefragt, der im Zusammenhang mit den Ermittlungen gegen seinen Parteikollegen und Vertrauten, Finanzminister Gernot Blümel, in einem öffentlichen Brief davon gesprochen hatte, dass \"fehlerhafte Fakten und falsche Annahmen der WKStA an Medien gelangt\" seien, gab sich Grabenwarter zurückhaltend:", "\"Das ist eine sehr kritische Auseinandersetzung mit der Justiz.\"  : \"Ich möchte hier nicht einzelne Äußerungen von Politikern kommentieren\", sagte er.", "Ihm mache aber grundsätzlich Sorge, \"dass wir in der politischen Auseinandersetzung, aber auch in der öffentlichen Auseinandersetzung insgesamt eine Verschärfung im Ton haben\".", "Zur WKStA erklärte Grabenwarter: \"Ich kann hier nur sagen, meine persönliche Wahrnehmung war die einer sehr professionellen Arbeit.\" Er habe seine Eindrücke von der Arbeit der Justiz - \"die sind positive\".", "\"Ich möchte nicht kommentieren, wie andere in bestimmter Wortwahl die Sache sehen.\" Zu der von der Politik geplanten Reform der Weisungsspitze mit der Einführung einer unabhängigen Bundesstaatsanwaltschaft gab sich Grabenwarter reserviert.", "\"Ich selber war immer kritisch gegenüber unbedachten Änderung der Organisation der Weisungsspitze. An und für sich ist eine Weisung nichts a priori schlechtes. Wichtig ist, dass sie transparent und gesetzeskonform ist.", "Und dass die Weisungsspitze dem Nationalrat verantwortlich ist.\" Zum mögliche Bestellungsvorgang des Bundesstaatsanwaltes sagte der VfGH-Präsident, man müsse bei der Auswahl der Persönlichkeit \"sehr gründlich\" sein.", "Der Auswahlprozess müsse \"Vertrauen erzeugen\". Als Zeitspanne schlug Grabenwarter eine Funktionsperiode von zwölf Jahren vor, analog zur Bestelldauer des Rechnungshofpräsidenten. Denn: \"Wenn jemand in seinen 50ern dazu ernannt wird, gibt es nicht die Erwartung auf eine weitere Karriere.\"", "Zu den Ermittlungen gegen Verfassungsrichter Wolfgang Brandstetter, der von der Staatsanwaltschaft Wien verdächtigt wird, vom ehemaligen Chef der Strafrechts-Sektion im Ministerium Christian Pilnacek den Termin einer Hausdurchsuchung erfahren und an seinen Klienten (den Investor Michael Tojner) weitergegeben zu haben, sagte Grabenwarter, man könne auf Basis der Informationen, die derzeit vorliegen, kein Amtsenthebungsverfahren gegen Brandstetter einleiten.  ", "Es gelte für den Kollegen die Unschuldsvermutung. Sollte Anklage gegen Brandstetter erhoben werden, dann würde aber \"mit Sicherheit Handlungsbedarf\" bestehen. SPÖ und NEOS zeigten sich über die Worte Grabenwarters erfreut.", "Der VfGH-Präsident habe die \"Attacken der ÖVP auf RichterInnen und StaatsanwältInnen\" sehr deutlich kritisiert, so SPÖ-Verfassungssprecher und Vize-Klubvorsitzender Jörg Leichtfried in einer Aussendung.", "Er hoffe, dass alle Parteien - \"besonders auch die ÖVP\" - diesen Appell ernst nehmen.", "\"Versuche einer Regierungspartei, die Justiz anzupatzen, weil sie ihren Job macht und bei Verdachtslagen auch gegen Parteifreunde ermittelt, erinnern an autoritäre Staaten und haben in einer rechtsstaatlichen Demokratie nichts verloren.\"", "Auch NEOS-Verfassungssprecher und Klubvize Nikolaus Scherak begrüßte die Aussagen: \"Der Appell des VfGH-Präsidenten Grabenwarter unterstreicht, dass mit den Angriffen der ÖVP auf die Justiz jetzt endlich Schluss sein muss.", "Es ist nicht die Aufgabe der Politik, sich in die Ermittlungen der Justiz einzumischen. Viel eher sollten sich die Parteien zurückhalten und die Sorgen der Justizbehörden in Bezug auf solche Attacken ernst nehmen.\"" ],
  "articleContentTranslated" : [ "According to the President of the Constitutional Court, the judiciary deserves every trust, it does not have a one-sided political list. The President of the Constitutional Court, Christoph Grabenwarter, expects politicians to be reluctant to criticize the judiciary.", "\"The judiciary has been heavily criticized by individual politicians in recent weeks. It is important to me to set the counterpoint. The judiciary deserves every trust, it does not have a one-sided political list,\" said Grabenwarter in the ORF \"press hour\" on Sunday.", "\"Politicians have to hold back if they view the work of the judiciary critically,\" he said - because the members of the judiciary could not defend themselves as politicians can do.", "Specifically asked about the criticism of Federal Chancellor Sebastian Kurz (ÖVP) of the Economic and Corruption Prosecutor's Office, who in connection with the investigation against his party colleague and confidante, Finance Minister Gernot Blümel, said in a public letter that \"incorrect facts and false assumptions the WKStA had reached the media \", Grabenwarter admitted reluctantly:", "\"This is a very critical examination of the judiciary.\" : \"I don't want to comment on individual statements by politicians here,\" he said.", "But he is fundamentally concerned that \"we have a tightening of tone in the political debate, but also in the public debate as a whole\".", "To the WKStA, Grabenwarter said: \"I can only say here that my personal perception was that of a very professional work.\" He had his impressions of the work of the judiciary - \"they are positive\".", "\"I don't want to comment on how others see the matter in certain wording.\" Grabenwarter was reserved about the reform of the top directors planned by politicians with the introduction of an independent federal prosecutor's office.", "\"I myself have always been critical of careless changes in the organization of the top directors. In and of itself, a directive is not bad a priori. What is important is that it is transparent and in conformity with the law.", "And that the top directors are responsible to the National Council. \"Regarding the possible appointment process of the Federal Public Prosecutor, the VfGH President said that you have to be\" very thorough \"when choosing your personality.", "The selection process must \"generate trust\". Grabenwarter suggested a term of office of twelve years, analogous to the term of office of the President of the Court of Auditors. Because: \"If someone is appointed in their 50s, there is no expectation of another career.\"", "Regarding the investigation against constitutional judge Wolfgang Brandstetter, who is suspected by the Vienna Public Prosecutor's Office of having learned the date of a house search from the former head of the criminal law section in the ministry Christian Pilnacek and passed it on to his client (the investor Michael Tojner), said Grabenwarter, man cannot initiate impeachment proceedings against Brandstetter based on the information currently available.", "The presumption of innocence applies to the colleague. Should charges be brought against Brandstetter, then \"there would definitely be a need for action\". SPÖ and NEOS were pleased with the words of Grabenwarter.", "The VfGH president criticized the \"attacks of the ÖVP on judges and prosecutors\" very clearly, said SPÖ constitution spokesman and vice-club chairman Jörg Leichtfried in a broadcast.", "He hopes that all parties - \"especially the ÖVP\" - will take this appeal seriously.", "\"Attempts by a ruling party to blunder the judiciary because it is doing its job and also investigates party friends if there are suspicions, are reminiscent of authoritarian states and have no business in a constitutional democracy.\"", "NEOS constitution spokesman and club vice-president Nikolaus Scherak also welcomed the statements: \"The appeal by VfGH President Grabenwarter underlines that the ÖVP's attacks on the judiciary must finally come to an end.", "It is not the job of politics to interfere in the investigations of the judiciary. Rather, the parties should hold back and take the concerns of the judicial authorities regarding such attacks seriously. \"" ]
}