{
  "id" : "PMBTDLY2",
  "url" : "https://ooe.orf.at/stories/3077387/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-24T08:31:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Oberösterreicher knackt Million",
  "articleTitleTranslated" : "Upper Austrians crack a million",
  "articleContent" : [ "Um eine Million reicher machte den Exportleiter aus Esternberg (Bezirk Schärding) die richtige Antwort C auf die Frage, ob für die „Waldorfschule“ A) eine Märchensammlung, B) eine Reformpädagogin, C) eine Zigarettenfabrik oder D) eine Glaubensgemeinschaft namensgebend war.Richtige Antwort sofort gewusst „Ich wusste die Antwort, als ich die Frage gelesen habe.", "Die Option, die 300.000 Euro zu nehmen, gab es da nicht“, meinte der zweifache Vater nach seinem Triumph.  „Die ‚Millionenshow‘ war ein unfassbar grandioses Erlebnis für mich!", "“ 1,253 Millionen Zuschauer haben den Sieg des Innviertlers im ORF Fernsehprogramm verfolgt.  Die Millionenshow Christoph Götzendorfer hatte bei der Millionenfrage keine Mühe und nimmt den Hauptgewinn mit nach Hause.", "Mit dabei waren des Weiteren Karin Ögg aus Kufstein in Tirol, Roland Oberndorfer aus Grieskirchen in Oberösterreich, Brigitte Huter-Pomarolli aus Innsbruck und Christian Grassegger aus Graz.", "Vor der richtigen Antwort auf die Millionenfrage wusste er etwa, welches Bond-Girl den Geheimagenten in den 007-Filmen heiratet (Diana Rigg), welcher österreichische Kabarettist sich nebenbei als ausgebildeter Boxkampfrichter betätigte (Werner Schneyder) und über welchen zeitgenössischen Rivalen Leonardo da Vinci als „Bäcker“ lästerte (Michelangelo).Bisher acht Millionäre in der „Millionenshow“ Acht Kandidatinnen und Kandidaten haben es vor Götzendorfer geschafft, alle Fragen richtig zu beantworten: Anton Sutterlüty aus Vorarlberg (damals noch bei Barbara Stöckl), Christiane de Piero aus Kärnten, Sigrid Weiß-Lutz aus der Steiermark, Karin Huber aus Oberösterreich, Elfriede Awadalla und Heide Gondek aus Wien sowie Mathias Stockinger aus Niederösterreich und Hooman Vojdani aus dem Burgenland. 17 weitere Male wurde die Millionenfrage zwar gestellt, doch die Kandidatinnen und Kandidaten entschieden sich dafür, das Studio lieber mit dem sicheren Gewinn von 300.000 Euro (bzw. damals 5.000.000 Schilling) zu verlassen." ],
  "articleContentTranslated" : [ "The export manager from Esternberg (Schärding district) made the correct answer C to the question of whether A) a fairy tale collection, B) a reform pedagogue, C) a cigarette factory or D) a religious community gave its name to the \"Waldorf School\" by a million richer Knowing the answer right away “I knew the answer when I read the question.", "There was no option to take the 300,000 euros, ”said the father of two after his triumph. “The 'Millionenshow' was an unbelievably great experience for me!", "“1.253 million viewers followed the Innviertel's victory on the ORF television program. The millionaire show Christoph Götzendorfer had no trouble with the million question and takes home the main prize.", "Karin Ögg from Kufstein in Tyrol, Roland Oberndorfer from Grieskirchen in Upper Austria, Brigitte Huter-Pomarolli from Innsbruck and Christian Grassegger from Graz were also there.", "Before the correct answer to the million dollar question, he knew, for example, which Bond girl was marrying the secret agent in the 007 films (Diana Rigg), which Austrian cabaret artist was also a trained boxing referee (Werner Schneyder) and about which contemporary rival Leonardo da Vinci was \"Bäcker\" blasphemed (Michelangelo). So far eight millionaires in the \"millionaires show\" Eight candidates managed to answer all questions correctly before Götzendorfer: Anton Sutterlüty from Vorarlberg (at that time still with Barbara Stöckl), Christiane de Piero from Carinthia, Sigrid Weiß-Lutz from Styria, Karin Huber from Upper Austria, Elfriede Awadalla and Heide Gondek from Vienna as well as Mathias Stockinger from Lower Austria and Hooman Vojdani from Burgenland. The million dollar question was asked 17 more times, but the candidates decided to leave the studio with a secure profit of 300,000 euros (or 5,000,000 schillings at the time)." ]
}