{
  "articleContent" : [ "Im ersten Lockdown startete das Projekt des Österreichischen Integrationsfonds für Zuwanderer. Vor allem Frauen nehmen an den Kursen teil. Der Österreichische Integrationsfonds (ÖIF) startete im Frühjahr 2020 coronabedingt digitale Deutschkurse für Flüchtlinge und Zuwanderer.", "Nach einem Jahr zog Integrationsministerin Susanne Raab (ÖVP) am Freitag Bilanz: An über 1000 Einheiten nahmen insgesamt 75.000 Menschen teil. Die Einheiten für die Sprachniveaus A1, A2 und B1 sind frei zugänglich und kostenfrei auf einer eigenen Webseite verfügbar.", "Die Teilnehmer stammen am häufigsten aus dem Iran, Afghanistan, Syrien, Bosnien und Herzegowina sowie Serbien. Ein überwiegender Anteil ist weiblich: Sieben von zehn Kursbesuchern sind Frauen. Raab zeigte sich mit der Teilnehmerzahl zufrieden.", "Sprache sei der „Schlüssel zur Integration“, betonte die Ministerin. Gerade die Coronakrise führe „sehr deutlich vor Augen, wie wichtig gute Kenntnisse der Landessprache sind, um alle Maßnahmen zum Schutz vor Ansteckung auch lückenlos verstehen zu können“, so Raab in einer Aussendung. (wal)" ],
  "articleContentTranslated" : [ "The project of the Austrian Integration Fund for Immigrants started in the first lockdown. Women in particular take part in the courses. The Austrian Integration Fund (ÖIF) started corona-related digital German courses for refugees and immigrants in spring 2020.", "After a year, Integration Minister Susanne Raab (ÖVP) took stock on Friday: a total of 75,000 people took part in over 1000 units. The units for language levels A1, A2 and B1 are freely accessible and available free of charge on their own website.", "Most of the participants come from Iran, Afghanistan, Syria, Bosnia and Herzegovina and Serbia. The majority are women: seven out of ten course participants are women. Raab was satisfied with the number of participants.", "Language is the \"key to integration\", stressed the minister. The corona crisis in particular shows \"very clearly how important a good knowledge of the national language is in order to be able to fully understand all measures to protect against infection,\" said Raab in a broadcast. (whale)" ],
  "articleId" : "pMemYS1b",
  "articleTitle" : "Bilanz: 75.000 besuchten online Deutschkurse",
  "articleTitleTranslated" : "Balance: 75,000 attended online German courses",
  "author" : "APA",
  "category" : "POLITICS",
  "id" : "pMemYS1b",
  "imageCopyright" : "APA/Roland Schlager",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/6/c/5960812/NATIONALRAT-RAAB_1617369919005253_v0_h.jpg",
  "publishedOn" : "2021-04-03T06:51:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5960812/Integration_Bilanz_75000-besuchten-online-Deutschkurse?from=rss"
}