{
  "id" : "PMitiXLj",
  "url" : "https://kurier.at/politik/inland/neues-gesetz-zum-reintesten-gruene-und-spoe-streiten-um-die-gastronomie/401153436",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T10:49:30Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4830534/46-169021663.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neues Gesetz zum \"Reintesten\": Grüne und SPÖ streiten um die Gastronomie",
  "articleTitleTranslated" : "New law on the \"purest\": Greens and SPÖ are fighting over gastronomy",
  "articleContent" : [ "Der Gesundheitsausschuss, der sich am Dienstag mit dem \"Reintesten\" in Veranstaltungen befassen soll, ist auf den Nachmittag verschoben worden.", "Eigentlich eine unspektakuläre Meldung - dahinter steckt offenbar aber ein Krach um ein wichtiges Detail: Die Frage, ob es diese Eintrittstests auch für die Gastronomie geben soll. Nein, sagt die SPÖ.", "Die Oppositionspartei pocht darauf, dass Handel und Gastronomie im Gesetz explizit ausgenommen werden. Warum, das sorgt auch innerhalb der Partei für Stirnrunzeln.", "Parteichefin Pamela Rendi-Wagner war - mit ihrem Fachwissen als Ärztin und Infektiologin - in der Corona-Pandemie immer eher auf der vorsichtigen Seite. Am Sonntag sagte sie bei der ORF-Diskussionsrunde \"Im Zentrum\", dass es in der Gastronomie ohnehin flächendeckend Sicherheitskonzepte gebe.", "Treibende Kraft in der Frage dürfte der Tiroler SPÖ-Chef Georg Dornauer sein: Er lehnt die Eintrittstest klar ab. Das grüne Gesundheitsministerium will sich zumindest die Möglichkeit offenhalten. Das Gesetz bietet ja nur die Grundlage für mögliche Maßnahmen per Verordnung, wird argumentiert.", "Und in einer Verordnung wäre dann auch eine Differenzierung nach Gastro-Typen möglich. Beim Besuch eines Würstlstands werde ein Test wohl weniger gefragt sein als bei einem Nachtlokal.", "Neos fänden Ausnahme \"unsachlich\" In einem ersten Entwurf des Gesetzes, der am Freitag an die Parlamentsfraktionen geschickt wurde, ist der Handel vom \"Reintesten\" ausgenommen, die Gastronomie aber nicht.", "In einem zweiten Entwurf, der gestern, Montag, verschickt wurde, ist die Gastronomie plötzlich auch ausgenommen. Das heißt aber noch nichts - wie gesagt: der Punkt ist am Dienstag noch Gegenstand von Verhandlungen.", "Die Ausnahme für die Gastronomie würde jedenfalls schwierig zu argumentieren sein: Die Eintrittstests sind laut Gesetz für Betriebsstätten vorgesehen, bei denen es zu länger andauernden Interaktionen zwischen Personen kommt.", "Die Gastro wäre demnach also ein klassischer Fall für Eintrittstests. Der Handel ist deshalb ausgenommen, weil man davon ausgeht, dass es dort nur kurzzeitige Aufenthalte gibt. Die Neos sind an den Verhandlungen nicht beteiligt und warten die finale Version des Gesetzestextes ab.", "Die mögliche Gastro-Ausnahme sieht Gesundheitssprecher Gerald Loacker skeptisch. „Ich kann nicht Kulturbetriebe, Museen und Theater, strenger behandeln als ein Gasthaus.", "Das wäre unsachlich\", sagt er, und schildert ein praktisches Beispiel: \"Im Museum stehe ich mit Maske und rede mit dem Bild normalerweise nicht. Im Gasthaus sitze ich ohne Maske, und rede eher mehr.", "Logischerweise ist dort die Ansteckungsgefahr höher.“ Was bisher geschah Nach dem gescheiterten \"Freitesten\" hat sich die Regierung mit der SPÖ und den Sozialpartnern grundsätzlich auf eine neue Corona-Teststrategie geeinigt.", "So soll ein negatives Testergebnis künftig Voraussetzung für den Besuch von Veranstaltungen, Krankenhäusern und Hotels sein. Die SPÖ drängt - wie gesagt - auf explizite Ausnahmen für Handel und Gastronomie.", "Auch bestimmte Berufsgruppen mit viel Kundenkontakt und Schüler sollen sich regelmäßig testen lassen. Seit dem Wochenende laufen dazu die Detailgespräche. Beschlossen werden sollen die rechtlichen Grundlagen für die Testungen am Donnerstag im Nationalrat.", "Der entsprechende Antrag soll am heutigen Dienstag im Gesundheitsausschuss eingebracht werden. Warum die Koalition die SPÖ braucht... Anstatt um 10 Uhr tagt der Gesundheitsausschuss nun um 17 Uhr im Großen Redoutensaal der Hofburg.", "Formal muss es bis dahin freilich keine Einigung geben, denn ein Abänderungsantrag kann noch bis unmittelbar vor dem Beschluss am Donnerstag eingebracht werden.", "Angewiesen ist die Koalition auf die Zustimmung der SPÖ (oder einer anderen Oppositionspartei) deshalb, weil der Bundesrat das Gesetz ansonsten um zwei Monate verzögern könnte.", "Unter anderem daran scheiterte letztlich auch das von der Regierung ursprünglich geplante \"Freitesten\" aus dem Corona-Lockdown. ... und die Neos eine Alternative wären Einigt sich die Koalition nicht mit der SPÖ, könnten die Neos ins Spiel kommen.", "Die Pinken haben im Bundesrat ein Mandat - und genau dieses eine Mandat könnte der Koalition zur Mehrheit verhelfen.", "Neos-Parteichefin Beate Meinl-Reisinger sagte bei einer Pressekonferenz, man stehe dem Vorhaben grundsätzlich positiv gegenüber und bereit, an einem Strang zu ziehen, auch wenn weiterhin viel von den Verordnungen des Gesundheitsministeriums abhängen werde.", "Kritik übte sie an der Verzögerungen: Man sei nun da, wo man schon vor eineinhalb Monate hätte sein können. Dass die Opposition das \"Freitesten\" blockiert habe, ließ sie nicht gelten. Vielmehr habe man der Regierung den nächsten Bauchfleck erspart." ],
  "articleContentTranslated" : [ "The health committee, which is supposed to deal with the \"purest\" in events on Tuesday, has been postponed to the afternoon.", "Actually an unspectacular report - but there is apparently a row about an important detail: The question of whether these entry tests should also be available for the catering trade. No, says the SPÖ.", "The opposition party insists that trade and catering are explicitly excluded from the law. Why? That also causes frowns within the party.", "Party leader Pamela Rendi-Wagner - with her specialist knowledge as a doctor and infectiologist - was always on the cautious side in the corona pandemic. On Sunday she said at the ORF panel discussion \"In the center\" that there are already comprehensive security concepts in the catering industry.", "The driving force in the question is likely to be the Tyrolean SPÖ leader Georg Dornauer: He clearly rejects the entry test. The green Ministry of Health wants to at least keep the option open. The law only provides the basis for possible measures by regulation, it is argued.", "A differentiation according to gastro types would then also be possible in a regulation. When visiting a sausage stand, a test will probably be less in demand than at a nightspot.", "Neos would find exception \"irrelevant\" In a first draft of the law, which was sent to the parliamentary groups on Friday, the trade is excluded from the \"purest\", but the gastronomy is not.", "In a second draft that was sent yesterday, Monday, the catering sector is suddenly also excluded. But that doesn't mean anything - as I said: the point is still the subject of negotiations on Tuesday.", "In any case, the exception for the catering industry would be difficult to argue: According to the law, the entry tests are intended for business premises where there are long-term interactions between people.", "The gastro would therefore be a classic case for entry tests. The trade is excluded because it is assumed that there are only short-term stays there. The Neos are not involved in the negotiations and are waiting for the final version of the legal text.", "Health spokesman Gerald Loacker sees the possible gastro exception skeptically. “I cannot treat cultural establishments, museums and theaters more strictly than an inn.", "That would be irrelevant, \"he says, and describes a practical example:\" In a museum, I wear a mask and normally don't talk to the picture. In the inn I sit without a mask and tend to talk more.", "Logically, the risk of infection is higher there. ”What happened so far After the failed\" free test \", the government and the SPÖ and the social partners agreed in principle on a new corona test strategy.", "A negative test result should in future be a prerequisite for attending events, hospitals and hotels. As I said, the SPÖ is pushing for explicit exceptions for retail and catering.", "Certain professional groups with a lot of customer contact and students should also be tested regularly. Detailed discussions have been going on since the weekend. The legal basis for the tests on Thursday in the National Council are to be decided.", "The corresponding application is to be submitted to the health committee today, Tuesday. Why the coalition needs the SPÖ ... Instead of 10 a.m., the health committee now meets at 5 p.m. in the Great Redoutensaal of the Hofburg.", "Formally, there does not have to be an agreement by then, because an amendment can be submitted until immediately before the decision on Thursday.", "The coalition is dependent on the approval of the SPÖ (or another opposition party) because the Federal Council could otherwise delay the law by two months.", "This was one of the reasons why the government originally planned \"free testing\" from the corona lockdown failed. ... and the Neos would be an alternative If the coalition does not come to an agreement with the SPÖ, the Neos could come into play.", "The Pinkies have a mandate in the Federal Council - and it is precisely this mandate that could give the coalition a majority.", "Neos party leader Beate Meinl-Reisinger said at a press conference that they are fundamentally positive about the project and ready to pull together, even if a lot will continue to depend on the regulations of the Ministry of Health.", "She criticized the delays: You are now where you could have been a month and a half ago. They did not accept that the opposition had blocked the \"most free\". Rather, the government was spared the next belly spot." ]
}