{
  "id" : "PmTqC8Ow",
  "url" : "https://kurier.at/sport/fussball/2-liga-rapid-ii-absolviert-april-heimspiele-in-wiener-neustadt/401215707",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T16:23:01Z[UTC]",
  "author" : "von Christoph Gastinger",
  "imageUrl" : "https://image.kurier.at/images/original/4995561/46-169035491.jpg",
  "imageCopyright" : "FOTObyHOFER / Agentur Diener/Christian Hofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2. Liga: Rapid zieht vorübergehend nach Wiener Neustadt um",
  "articleTitleTranslated" : "2nd league: Rapid moves temporarily to Wiener Neustadt",
  "articleContent" : [ "Die zweite Mannschaft von Fußball-Rekordmeister Rapid wird ihre Heimspiele in der 2. Liga im April nicht in Hütteldorf, sondern in Wiener Neustadt austragen.", "Aufgrund des engen Spielplans in den beiden höchsten Spielklassen in diesem Monat stellten die Wiener den Antrag auf eine Verschiebung des Spielortes, um allen Teams bestmögliche Platzbedingungen bieten zu können.", "Dem wurde vom Senat 5 der Liga am Donnerstag zugestimmt. Rapid II tritt somit gegen Vorwärts Steyr (5. April), Blau Weiß Linz (14. April) und den SV Horn (18. April) im Ausweichquartier an. Umziehen werden zudem auch die Juniors Oberösterreich.", "Aufgrund von notwendigen Sanierungsarbeiten in der Paschinger Raiffeisen Arena werden die Partien gegen Horn (20. Runde) und Amstetten (22. Runde) in die Huber Arena nach Wels verlegt." ],
  "articleContentTranslated" : [ "The second team of football record champions Rapid will play their home games in the 2nd division in April not in Hütteldorf, but in Wiener Neustadt.", "Due to the tight schedule in the two top divisions this month, the Viennese applied for the venue to be moved in order to be able to offer all teams the best possible pitch.", "This was approved by Senate 5 of the league on Thursday. Rapid II will play against Vorwärts Steyr (April 5), Blau Weiß Linz (April 14) and SV Horn (April 18) in the alternative quarters. The Juniors Upper Austria will also move.", "Due to necessary renovation work in the Paschinger Raiffeisen Arena, the games against Horn (20th round) and Amstetten (22nd round) will be relocated to the Huber Arena in Wels." ]
}