{
  "id" : "pMViyIpm",
  "url" : "https://noe.orf.at/stories/3082987/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-31T06:10:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/06/17/crops/w=1280/459767_opener_153517_vlcsnap-2020-02-06-18h08m44s438.jpg?s=8bcc89afdb8c48132069fec4bbd8ecff6d547db0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "24-h-Betreuerinnen wollen frühere Impfung",
  "articleTitleTranslated" : "24-hour carers want earlier vaccination",
  "articleContent" : [ "Seit Tagen mache man Druck, dass das 24-Stunden-Personal in der Phase eins der nationalen Covid-19-Impfstrategie des Gesundheitsministeriums erfasst und damit gemeinsam mit dem Gesundheitspersonal der Spitäler und Seniorenheime geimpft werde, sagte der Obmann der Personenbetreuer in der Wirtschaftskammer Niederösterreich (WKNÖ), Robert Pozdena, gegenüber noe.ORF.at.  ", "Noch gebe es aber keine Rückmeldung des Ministeriums.Hohe Impfbereitschaft Der genaue Impfplan – wann welche Personengruppen geimpft werden können – soll Anfang Jänner vorliegen, erklärte Pozdena.", "In einer spontanen Umfrage hat sich laut Wirtschaftskammer gezeigt, dass die Impfbereitschaft im Bereich der 24-Stunden-Betreuung sehr hoch sei. Seit Mitte Dezember können sich die Betreuerinnen und Betreuer einmal pro Monat gratis auf das Coronavirus testen lassen.", "Ziel sei es, dass das Personal, das meist aus dem Ausland stammt, künftig bereits bei der Einreise nach Österreich einen Coronavirus-Test absolvieren kann." ],
  "articleContentTranslated" : [ "For days there has been pressure that the 24-hour staff be recorded in phase one of the national Covid-19 vaccination strategy of the Ministry of Health and thus vaccinated together with the health staff of the hospitals and retirement homes, said the chairman of the personal supervisor in the Lower Austria Chamber of Commerce ( WKNÖ), Robert Pozdena, opposite noe.ORF.at.", "But there is still no response from the ministry. High vaccination readiness The exact vaccination schedule - when which groups of people can be vaccinated - should be available at the beginning of January, explained Pozdena.", "According to the Chamber of Commerce, a spontaneous survey showed that the willingness to vaccinate in the area of 24-hour care is very high. Since mid-December, the supervisors have been able to get tested for the corona virus once a month free of charge.", "The aim is for staff, who mostly come from abroad, to be able to take a coronavirus test when they enter Austria." ]
}