{
  "id" : "pMWiflFW",
  "url" : "https://kurier.at/wirtschaft/kritik-an-eu-kommission-nach-auftrag-an-us-investor-blackrock/401109003",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T09:40:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kritik an EU-Kommission nach Auftrag an US-Investor Blackrock",
  "articleTitleTranslated" : "Criticism of the EU Commission following an order from US investor Blackrock",
  "articleContent" : [ "Ein Beratungsauftrag an den US-Investor Blackrock hat der EU-Kommission eine scharfe Rüge eingetragen.  Die Brüsseler Behörde hätte mögliche Interessenskonflikte viel genauer prüfen müssen, erklärte die europäische Bürgerbeauftragte Emily O'Reilly am Mittwoch nach einer Untersuchung des Falls.", "Nötig seien zudem schärfere Regeln.  Im März hatte Blackrock nach einer Ausschreibung den Auftrag der Kommission für eine Studie zu grünen und sozialen Investmentkriterien erhalten.", "Die Fondsgesellschaft mit Sitz in New York verwaltet und investiert selbst Vermögenswerte in Billionenhöhe.  EU-Abgeordnete hatten Kritik geübt.  Daraufhin startete O'Reilly eine Untersuchung.", "Hier habe eine Firma eine Studie angeboten, die später in die Regulierung der Geschäftsinteressen dieser Firma einfließen sollte, das \"hätte viel kritischer von der Kommission durchleuchtet werden müssen\", monierte O'Reilly.", "Die Kommission hatte Kritik im Juni zurückgewiesen und erklärt, alle Vergaberegeln seien strikt eingehalten worden.  Das Angebot von Blackrock sei inhaltlich das beste und zugleich finanziell günstig gewesen.", "Der Auftragswert wurde mit 280.000 Euro angegeben.  Die Bürgerbeauftragte warnte, dass Blackrock seine Chancen für den Auftrag durch ein \"außergewöhnlich niedriges finanzielles Gebot\" optimiert haben könnte.", "Das wiederum \"könnte als Versuch gesehen werden, Einfluss auf ein Investitionsfeld zu erlangen, das für seine Kunden bedeutsam ist\"." ],
  "articleContentTranslated" : [ "An advisory contract to the US investor Blackrock has given the EU Commission a sharp reprimand. The Brussels authority should have examined possible conflicts of interest much more closely, said European Ombudsman Emily O'Reilly on Wednesday after an investigation into the case.", "Stricter rules are also necessary. In March, Blackrock was commissioned to conduct a study on green and social investment criteria following a call for tenders.", "The New York-based fund company manages and invests trillions in assets itself. MEPs had criticized it. Then O'Reilly launched an investigation.", "Here a company offered a study that was later to be incorporated into the regulation of the business interests of this company, which \"should have been examined much more critically by the commission,\" complained O'Reilly.", "The Commission rejected criticism in June and stated that all procurement rules had been strictly adhered to. Blackrock's offer was the best in terms of content and at the same time financially favorable.", "The order value was given as 280,000 euros. The Ombudsman warned that Blackrock may have optimized its chances of winning the contract by making an \"exceptionally low financial bid\".", "That in turn \"could be seen as an attempt to gain influence on an investment area that is significant for its customers\"." ]
}