{
  "id" : "pmYrR5cO",
  "url" : "https://sport.orf.at/stories/3070701/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-15T19:25:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kapfenberg schenkt sich Viertelfinal-Ticket",
  "articleTitleTranslated" : "Kapfenberg gives himself a quarter-final ticket",
  "articleContent" : [ "Nach torloser erster Hälfte sorgten Alexander Steinlechner (47.) und Marvin Hernaus (64.) im Duell zweier Zweitligisten dafür, dass sich der aktuell Tabellen-13. gegen den Dritten durchsetzte.", "Kapfenberg steht damit zum insgesamt fünften Mal im Viertelfinale – weiter schafften es die Steirer bisher noch nie. Zuletzt spielte der Club 2016/17 im Viertelfinale und musste sich dort Red Bull Salzburg nur knapp mit 1:2 in der Verlängerung geschlagen geben.", "„Aufsteigen ins Viertelfinale in einem so schweren Spiel, ist natürlich wunderschön“, sagte Steinlechner, der Kapfenberg auf die Siegerstraße gebracht hatte, im ORF-Interview. „Es ist ein toller Abend“", "Einen besonderen Wunschgegner für das Viertelfinale Anfang Februar 2021 hat der 20-Jährige keinen: „Wir nehmen jetzt was kommt, aber es wäre natürlich schön, wenn es ein großer aus der ersten Liga wird“", "„Ich gratuliere meiner Mannschaft, sie hat gekämpft und alle Aufgaben richtig gemacht“, lobte auch Kapfenberg-Trainer Abdulah Ibrakovic seine Mannschaft.  “ Hernaus erhöht auf 2:0 Marvin Hernaus stellt in der 64.  Minute die Weichen mit dem 2:0 endgültig auf Sieg.", "Bei den Linzern, die in der 2. Liga als Aufstiegskandidat Nummer eins überwintern – Lafnitz und Liefering wollen bzw. dürfen nicht aufsteigen – war die Enttäuschung groß. „Es gibt keine Erklärung, Torchancen waren genug da.", "Ich muss mich selber an der Nase nehmen, ich muss hier ein, zwei Tore machen“, sagte Fabian Schubert. „Wir wollten mit einem Pflichtspiel in die neue Saison starten, das Cupviertelfinale heißt.", "Es gibt keine Ausreden, es hat der Charakter in der Mannschaft gefehlt.“ Am Mittwoch steht zum Abschluss der Cuprunde der Schlager zwischen Titelverteidiger Salzburg und Rapid auf dem Programm (20.30 Uhr, live in ORF1).", "Davor kommt es zu den Spielen WAC – SKU Amstetten (16.00 Uhr) und LASK – Elektra Wien (18.00 Uhr). Die beiden Matches sind live in ORF Sport + zu sehen.Kapfenberg – BW Linz 2:0 (0:0) Franz-Fekte-Stadion, SR Fröhlacher Tore: Steinlechner (47.), Hernaus (64.)" ],
  "articleContentTranslated" : [ "After a goalless first half, Alexander Steinlechner (47th) and Marvin Hernaus (64th) in a duel between two second division teams ensured that the current table-13. enforced against the third party.", "Kapfenberg is now in the quarter-finals for the fifth time - the Styrians have never made it further. The club last played in the quarter-finals in 2016/17, where Red Bull Salzburg only narrowly lost 2-1 in extra time.", "\"Getting into the quarter-finals in such a difficult game is of course wonderful,\" said Steinlechner, who brought Kapfenberg onto the winning road, in an interview with ORF. \"It's a great evening\"", "The 20-year-old has no special opponent for the quarter-finals in early February 2021: \"We'll take what's coming now, but of course it would be nice if it was a big one from the first division\"", "\"I congratulate my team, they fought and did all the tasks right,\" Kapfenberg coach Abdulah Ibrakovic also praised his team. “Hernaus increases to 2-0 Marvin Hernaus sets the course for victory in the 64th minute with a 2-0 win.", "The Linzers, who wintered in the second division as the number one candidate for promotion - Lafnitz and Liefering do not want to or are not allowed to climb - the disappointment was great. “There is no explanation, there were enough scoring opportunities.", "I have to take myself by the nose, I have to score one or two goals here, ”said Fabian Schubert. “We wanted to start the new season with a competitive game called the cup quarter-finals.", "There are no excuses, there was a lack of character in the team. ”On Wednesday, at the end of the cup round, the hit between defending champions Salzburg and Rapid is on the program (8.30pm, live on ORF1).", "Before that there will be the games WAC - SKU Amstetten (4 p.m.) and LASK - Elektra Vienna (6 p.m.). The two matches can be seen live on ORF Sport +. Kapfenberg - BW Linz 2: 0 (0: 0) Franz-Fekte-Stadion, SR Fröhlacher Tore: Steinlechner (47th), Hernaus (64th)" ]
}