{
  "id" : "pNc9p7QG",
  "url" : "https://kurier.at/wirtschaft/gluecksspielreform-richter-sollen-konzessionen-vergeben/401222007",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T11:01:38Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "imageUrl" : "https://image.kurier.at/images/original/5007843/46-176465299.jpg",
  "imageCopyright" : "APA/AFP/OLI SCARFF / OLI SCARFF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Glücksspielreform: Richter sollen Konzessionen vergeben",
  "articleTitleTranslated" : "Gambling reform: judges should grant licenses",
  "articleContent" : [ "Die fünf Aufsichtsräte werden vom Finanz- und vom Gesundheitsminister nominiert und sollen regelmäßig an das Parlament berichten. Die Behörde wird eine Blacklist von allen Unternehmen erstellen, die nicht in Österreich tätig sein dürfen.", "Das sind derzeit alle Unternehmen außer win2day, der gemeinsamen Gesellschaft von Casinos und Lotterien, die als einziger Anbieter in Österreich eine Online-Konzession hat. Spieler, die bei illegalen Online-Anbietern zocken, sollen auf Stop-Pages umgeleitet werden.", "Mit welcher technischen Maßnahme illegales Spiel blockiert werden soll, wird nicht im Gesetz stehen. Sondern die IT-Provider sollen Lösungsvorschläge ausarbeiten. Voraussichtlich wird das sogenannte DNS-Blocking (Domain Name System Blocking) zum Einsatz kommen.", "Dabei wird es Benutzern erschwert, bestimmte Domains oder Websites im Internet zu finden. Dieses Filtering wird bereits in zwei Drittel der EU-Staaten angewendet. Außerdem soll ein Sperrverbund unter allen in Österreich tätigen Unternehmen installiert werden.", "Dort sind alle Spieler registriert, die sich entweder selbst sperren lassen oder die von den Anbietern gesperrt werden. Damit soll verhindert werden, dass auffällige Spieler von einem Anbieter zum nächsten wandern.", "Projekte zur Bekämpfung von Spielsucht sollen künftig gefördert werden. Bei der Glücksspiel-Werbung wird es künftig, wie bereits im Ministerratsentwurf angekündigt, zu Einschränkungen kommen. Diese müsse sensibler werden, heißt es.", "Zudem droht eine Erhöhung der Glücksspielabgaben, die derzeit ebenfalls evaluiert werden. Der teilstaatliche Casinos-Konzern ist zwar einer der größten Steuerzahler des Landes, hatte aber vor einigen Jahren eine kräftige Steuersenkung bekommen.", "Mit der Begründung, dass durch die damals ausgeschriebenen drei neuen Konzessionen Wettbewerb drohe. Die zusätzlichen Konzessionen, deren Vergabe in einem Pallawatsch endete, gibt es bis heute nicht, die Steuersenkung blieb.", "Noch offen ist derzeit, ob Sportwetten künftig möglicherweise als Glücksspiel gelten könnten. Wetten sind derzeit als Geschicklichkeisspiele definiert. Als Glücksspiele wären sie höher zu besteuern als derzeit.", "In den meisten EU-Staaten fallen Wetten unter Glücksspiel, meinen Experten. Das von den Ländern geregelte Automatenspiel, das sogenannte kleine Glücksspiel, will Blümel nicht angreifen.", "Die neue Struktur sei auf Empfehlung internationaler Experten \"und unter anderem nach dem Vorbild der Eidgenössischen Spielbankenkommission in der Schweiz\" entstanden, betont Blümel.", "Jean-Marie Jordan, Direktor dieser ESBK, argumentierte, eine solche Behörde sei vor Interessenskonflikten und möglichen Einflussnahmen besser geschützt. Er zeigt sich zuversichtlich vom Erfolg der österreichischen Aufsichtsbehörde, die der ESBK sehr ähnlich sei.", "Ein Problem, auf das Casinos-Chefin Bettina Glatz-Kremsner aufmerksam gemacht hatte, kann auch die beste Aufsicht nicht verhindern - politische Einflussnahmen auf die Bestellung von Casinos-Vorständen.", "Genau das ist Thema des Casinos-Strafverfahrens und des U-Ausschusses. Sie hatte auch kritisiert, der KURIER berichtete, dass ein Werbeverbot bzw. Einschränkungen die Spieler verstärkt zu illegalen Anbietern treiben würden.", "Ein Verkauf des Drittel-Anteils der Republik am Casinos-Konzern ist derzeit kein Thema. Die Mehrheit hält die tschechische Sazka Group.", "Im Finanzministerium bleiben künftig nur noch die Ausarbeitung von Gesetzen und Höchstgerichtsverfahren, der Abgabenvollzug sowie die Kontrolle des illegalen Spiels durch die Finanzpolizei." ],
  "articleContentTranslated" : [ "The five supervisory boards are nominated by the finance and health ministers and should report regularly to parliament. The authority will create a blacklist of all companies that are not allowed to operate in Austria.", "These are currently all companies except win2day, the joint casino and lottery company, which is the only provider in Austria with an online license. Players who gamble with illegal online providers should be redirected to stop pages.", "The law does not state which technical measure is to be used to block illegal play. Rather, the IT providers should work out proposed solutions. So-called DNS blocking (Domain Name System Blocking) is expected to be used.", "This makes it difficult for users to find specific domains or websites on the Internet. This filtering is already used in two thirds of the EU countries. In addition, a blocking network is to be installed among all companies operating in Austria.", "All players are registered there who can either be blocked themselves or who are blocked by the providers. This is to prevent suspicious players from migrating from one provider to the next.", "Projects to combat gambling addiction are to be funded in the future. As already announced in the draft of the Council of Ministers, there will be restrictions on gambling advertising. This has to be more sensitive, it is said.", "There is also a threat of an increase in gaming taxes, which are currently also being evaluated. The state-owned casino group is one of the largest taxpayers in the country, but received a hefty tax cut a few years ago.", "On the grounds that the three new licenses that were tendered at the time threatened competition. The additional concessions, the award of which ended in a Pallawatsch, do not exist to this day, the tax cut remained.", "It is currently unclear whether sports betting could possibly be considered a game of chance in the future. Bets are currently defined as games of skill. As games of chance, they would have to be taxed higher than at present.", "According to experts, betting falls under the category of gambling in most EU countries. Blümel does not want to attack the slot machine game regulated by the federal states, the so-called small game of chance.", "The new structure was created on the recommendation of international experts \"and, among other things, based on the example of the Federal Gaming Board in Switzerland\", emphasizes Blümel.", "Jean-Marie Jordan, director of this ESBK, argued that such an authority would be better protected from conflicts of interest and possible interference. He is confident of the success of the Austrian supervisory authority, which is very similar to the ESBK.", "A problem that casino boss Bettina Glatz-Kremsner drew attention to cannot be prevented by even the best supervision - political influence on the appointment of casino board members.", "That is exactly the subject of the Casino Criminal Procedure and the U-Committee. She had also criticized, the KURIER reported, that an advertising ban or restrictions would increasingly drive players to illegal providers.", "A sale of the republic's third stake in the casino group is currently not an issue. The majority is held by the Czech Sazka Group.", "In the Ministry of Finance, all that remains in future is the drafting of laws and supreme court proceedings, the enforcement of taxes and the control of illegal games by the financial police." ]
}