{
  "id" : "pnEG8mVg",
  "url" : "https://kurier.at/sport/fussball/champions-league-sieg-bei-lok-moskau-red-bull-salzburg-bleibt-im-europacup-rennen/401115159",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T19:47:03Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pflichtsieg in Moskau: Salzburgs Traum vom Achtelfinale lebt",
  "articleTitleTranslated" : "Mandatory victory in Moscow: Salzburg's dream of the round of 16 is alive",
  "articleContent" : [ "Die Salzburger gewinnen in Russland mit 3:1, holen sich Platz drei in der Gruppe und können sogar noch ins Achtelfinale aufsteigen. Nach einem Jahr und vier Tagen konnte Österreichs Meister Salzburg endlich wieder ein Gruppenspiel in der Champions League gewinnen.", "Mit dem 3:1 in Moskau wurde Gegner Lok von den Salzburgern von Platz 3 verdrängt, der das Überwintern in der Europa League bringt. LOKOMOTIV MOSKAU - RED BULL SALZBURG 1:3 (0:2) Tore: 0:1 (28.) Berisha, 0:2 (41.", "Minute) Berisha, 1:2 (79.) Miranchuk, 1:3 (81.) Adeyemi. Gelbe Karten: Mukhin, Ignatjev, Murilo bzw. Camara, Ramalho, Stankovic. Lok Moskau: Guilherme - Schiwogljadow (84. Rybchinsky), Corluka, Murilo, Rajkovic (45.", "Ignatjev) - Lisakovich (45. Mukhin), Magkeev, Lystsov (45. Miranchuk), Rybus - Ze Luis (89. Kamano), Eder. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara (69. Sucic), Junuzovic, Szoboszlai (77.", "Daka) - Berisha (93. Onguene), Koita (70. Adeyemi). Und es ist sogar noch mehr möglich. Denn im um zwei Stunden später angepfiffenen zweiten Spiel in Gruppe A kam Atlético Madrid gegen eine B-Elf der Bayern nur zu einem 1:1.", "Ein Treffer von Joao Felix (26.) war zu wenig, da \"Joker\" Thomas Müller (86. /Elfmeter) noch traf. Von der Stammelf der Münchner begann nur David Alaba, der als Kapitän sein 400.  Spiel für den Champions-League-Titelverteidiger absolvierte.", "Salzburg reicht nun ein Heimsieg gegen die Madrilenen am 9. Dezember, um ins Achtelfinale aufzusteigen.   7.000 Zuschauer Endlich einmal wieder Fußballspielen vor Fans. Das durften die Salzburger im Lok-Stadion erleben.", "Und die 7.000, die trotz Minustemperaturen um 21 Uhr Moskauer Ortszeit gekommen waren, war die größte Zuschauerkulisse, vor der Österreichs Meister seit dem ersten Lockdown im März spielen durfte. © Bild:", "APA/AFP/POOL/MAXIM SHIPENKOV / MAXIM SHIPENKOV Beflügelt hat die Atmosphäre aber beide Teams nicht wirklich.  : Die Anfangsphase war zäh. Salzburg-Trainer Jesse Marsch hatte jene Startelf aufgeboten, die beide Spiele gegen Bayern verloren hatte (2:6, 1:3).", "Seine aktuelle Stammelf hatte zwar praktisch immer den Ball, aber Probleme, um gegen die extrem defensiv eingestellten Russen in die gefährliche Zone zu kommen. Neue Lok-Elf Lok war mit einer stark veränderten Mannschaft im Vergleich zum Hinspiel angetreten.", "Das Vierer-Mittelfeld war komplett neu, in diesem fehlte besonders der Pole Krychowiak. Im Sturm spielte Ze Luis statt dem verletzten Torjäger Smolow. Die fünf personellen Veränderungen hatten ihre Spuren hinterlassen.", "In der Red-Bull-Arena waren die Moskauer als Einheit aufgetreten, die immer wieder gefährlich gekontert hatte.", "Gestern blieben die Angriffe Stückwerk, Salzburg bekam nach Ballverlusten das Spielgerät extrem schnell wieder zurück. © Bild: EPA/Maxim Shemetov / POOL Ein Spieler, der im ersten Duell noch nicht in der Red-Bull-Startelf gestanden war, sollte der Partie seinen Stempel aufdrücken: Mergim Berisha.", "Der deutsche U-21-Teamspieler zeigte erstmals in der 18.  Minute auf: Berisha traf ins Lok-Tor, stand dabei aber klar im Abseits. Der zweite Treffer des einzigen Red-Bull-Akademie-Absolventen in der Startelf sollte dann zählen.", "Nachdem Lok mehrere Salzburger Schüsse abgeblockt hatte, kam Berisha an den Ball und schoss ein. Der Video-Schiedsrichter prüfte minutenlang, ob der Salzburger auch dieses Mal im Abseits gestanden war oder nicht, entschied aber auf Tor.", "Es war eine hauchdünne Entscheidung – 1:0 (28.). © Bild: EPA / Maxim Shipenkov / POOL Trotz der Führung zeigte Salzburg plötzlich ein anderes Gesicht. Plötzlich wurden Fehler in der Defensive (Ulmer, Stankovic) gemacht.", "Lok kam auf und wurde bei einer Cornerserie gefährlich. Einmal musste Ramalho kurz vor der Torlinie abwehren. Aber genau in dieser Phase gelang Salzburg das 2:0. Und wieder hieß der Torschütze Berisha, der ein traumhaftes Zuspiel von Koita verwerten konnte (41.).", "Lok-Trainer Nikolic reagierte zur Pause, brachte drei neue Spieler. Die erste Großchance hatte aber wieder Salzburg. Der spielerisch überzeugende Koita konnte seine Torsperre in der Champions League aber nicht brechen (49.).", "Damit war es mit der Salzburger Herrlichkeit allerdings vorbei. Tormann-Schwächen Der Tabellen-Siebente der russischen Liga kam besser ins Spiel, war nun phasenweise sogar dominant, aber nie wirklich torgefährlich.", "Nur einmal mussten die Salzburger zittern. Wieder zeigte Stankovic Schwächen, wehrte den Ball nach vorne ab, diesen konnte aber ein Salzburger wegschlagen. © Bild: Pool via REUTERS/MAXIM SHIPENKOV Marsch reagierte, stellte – wie im Hinspiel – auf eine Raute im Mittelfeld um.", "Und wie im ersten Duell zeigte dieses Manöver eine positive Wirkung. Das Spiel war nun wieder offen. Und was noch wichtiger war: Der Ball war weit weg vom Salzburger Tor. Als dieser einmal in den Strafraum kam, passierte dem davor starken Ramalho ein Blackout.", "Er stieß Lok-Stürmer Ze Luis um, der zur Pause eigengewechselte Mirantschuk verwertete den verhängten Elfmeter ohne Probleme (79.). Aber die Salzburger mussten nach dem Anschlusstor nur zwei Minuten zittern.", "Der eingewechselte Deutsche Adeyemi luchste Lok-Verteidiger Murilo den Ball ab, sprintete mit 34 km/h Richtung Tor und ließ Keeper Guilherme keine Chance – 3:1. © Bild: EPA / Maxim Shemetov / POOL Zur Nachlese: Lok Moskau vs.", "Salzburg Heute, 07:48 PM | Stefan Berndl Salzburg siegt! Noch einmal Adeyemi mit dem Versuch aus der Distanz und dann ist Schluss. Salzburg siegt mit 3:1 und erobert Platz drei in der Gruppe. Und wahrt zumindest ein paar Stunden die Chance aufs Achtelfinale.", "Heute, 07:46 PM | Stefan Berndl Der Doppeltorschütze geht Mwepu versucht es aus der Distanz, Guilherme ist aber mit den Fingerspitzen dran. während Onguene für Berisha eingewechselt wird. Heute, 07:44 PM | Stefan Berndl Die 90 Minuten liegen hinter uns.", "Es gibt 4 Minuten Nachspielzeit. Heute, 07:41 PM | Stefan Berndl Jetzt laufen hier die letzten Minuten dieses Spiels. Das 3:1 war wohl die Entscheidung. Ansonsten wäre es wohl noch einmal eng geworden. ", "Heute, 07:40 PM | Stefan Berndl Was für eine Chance! Mwepu passt auf Daka, der Torhüter ist weit draußen. Halb im Fallen bringt Daka den Ball Richtung Tor, dieser geht aber knapp links vorbei. Heute, 07:35 PM | Stefan Berndl Tooor für Salzburg!", "Und nur wenige Augeblicke später: Adeyemi holt sich den Ball, sprintet nach vorne und verwandelt zum 3:1. Die perfekte Reaktion auf den Gegentreffer. © Bild: Pool via REUTERS/MAXIM SHEMETOV Heute, 07:33 PM | Stefan Berndl Toor für Lok Moskau!", "79.  Minute: Eine Viertelstunde vor dem Schluss wird es nochmal brenzlig. Ramalho stößt Ze Luis von hinten leicht, dieser fällt im Strafraum. Der Schiedsrichter entscheidet auf Elfmeter. Und Miranchuk verwandelt zum 1:2.", "Danach wird es hektisch, weil die Russen den Ball schnell wieder haben wollen und Stankovic diesen festhält. Vier gelbe Karten werden verteilt. Heute, 07:26 PM | Stefan Berndl Knapp 20 Minuten liegen noch vor uns.", "Das Spiel plätschert jetzt etwas dahin, Salzburg verwaltet mehr und findet deshalb auch weniger Chancen vor. Dafür arbeitet sich Moskau immer wieder nach vorne. ", "Heute, 07:19 PM | Stefan Berndl Starker Ramalho Eines sei hier auch gesagt, weil die Salzburger Defensive ja immer wieder gescholten wird: Abwehrchef Ramalho macht heute eine verdammt gute Figur und hat gegen die Russen meist das bessere Ende für sich.", "Heute, 07:13 PM | Stefan Berndl Auf Erfolgskurs Eine Stunde ist vorbei. Salzburg-Trainer Jesse Marsch sieht weiter eine engagierte Leistung seines Teams, es deutet alles auf den erhofften Pflicht-Sieg hin.", "Auch, wenn Moskau jetzt gefährlicher wird. Stankovic muss einen Schuss abwehren .   © Bild: Pool via REUTERS/MAXIM SHIPENKOV Heute, 07:08 PM | Stefan Berndl Salzburg verwaltet hier gerade etwas, lässt Lok Moskau mehr kommen.", "Aber die Russen sind nach wie vor eher ungefährlich, wenn es um Torchancen geht. Heute, 07:02 PM | Stefan Berndl Wieder Koita! 49.  Minute: Koita will heute einfach nicht treffen. Koita bekommt den Ball wieder schön zugesteckt, dribbelt den Verteidiger auf und schießt.", "Der Ball streicht aber knapp am langen Eck vorbei.  Heute, 06:59 PM | Stefan Berndl Es geht weiter! Die zweiten 45 Minuten laufen. Moskau muss mehr machen. Heute, 06:43 PM | Stefan Berndl Ab in die Pause!", "45 Minuten und drei zusätzliche sind vorbei. Salzburg führt komfortabel 2:0, der zweite Treffer fiel genau zum richtigen Zeitpunkt. Lok Moskau wachte erst zum Ende der ersten Spielhälfte auf. Heute, 06:37 PM | Stefan Berndl Toooor für Salzburg!", "41 Minute: Ein Traumpass von Koita, perfekt in den Lauf von Berisha. Und der netzt ein. Gerade in der Drangphase von Moskau schlägt Salzburg wieder zu. 2:0! © Bild: Pool via REUTERS/MAXIM SHEMETOV Heute, 06:33 PM | Stefan Berndl Nach 38 Minuten gibt es den ersten Eckball für Lok Moskau.", "Die Russen haben nach wie vor keinen Schuss auf das Tor, geschweige denn eine Chance.  Und der Corner wird gefährlich: Ein Kopfball kann gerade noch auf der Linie geklärt werden. Und ein Schuss aus der Entfernung fordert Stankovic, der nicht gut aussieht, aber klärt.", "Heute, 06:30 PM | Stefan Berndl Koita probiert es mal Die Chance auf das 2:0! Koita arbeitet sich durch und dringt in den Strafraum ein. Der Abschluss geht aber ans Außennetz.  Heute, 06:26 PM | Stefan Berndl Wieder Salzburg.", "In den letzten 10 Minuten ist man hier deutlich besser. Und jetzt ist auch klar: Lok Moskau muss hier etwas machen, denn verlieren dürfen die Russen auch nicht. Heute, 06:25 PM | Stefan Berndl Tooor für Salzburg!", "28.  Minute: Jetzt aber!  Und wieder ist es Berisha. Ein Getümmel im Strafraum, ein Schuss von Mwepu wird abgeblockt und landet bei Berisha auf der linken Seite. Und der verwandelt. Der VAR überprüft den Treffer und siehe da: Diesmal zählt das Tor, auch, wenn es knapp war. ", "Heute, 06:17 PM | Stefan Berndl Salzburg kommt jetzt deutlich öfter gefährlicher nach vorne. Diesmal ist es Koita, der da im letzten Moment noch gestört wird. Aber man nähert sich hier einem (regulären) Treffer an. Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Salzburg won 3-1 in Russia, took third place in the group and even made it to the round of 16. After a year and four days, Austria’s champions Salzburg were finally able to win another group game in the Champions League.", "With the 3-1 win in Moscow, opponents Lok were ousted from third place by the Salzburg team, which brings wintering in the Europa League. LOKOMOTIV MOSKAU - RED BULL SALZBURG 1: 3 (0: 2) Goals: 0: 1 (28th) Berisha, 0: 2 (41.", "Minute) Berisha, 1: 2 (79th) Miranchuk, 1: 3 (81st) Adeyemi. Yellow cards: Mukhin, Ignatjev, Murilo or Camara, Ramalho, Stankovic. Lok Moscow: Guilherme - Schiwogljadow (84th Rybchinsky), Corluka, Murilo, Rajkovic (45.", "Ignatjev) - Lisakovich (45th Mukhin), Magkeev, Lystsov (45th Miranchuk), Rybus - Ze Luis (89th Kamano), Eder. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Mwepu, Camara (69th Sucic), Junuzovic, Szoboszlai (77th place)", "Daka) - Berisha (93rd Onguene), Koita (70th Adeyemi). And even more is possible. Because in the second game in Group A, which kicked off two hours later, Atlético Madrid only scored 1-1 against a B-Elf of Bayern.", "One goal from Joao Felix (26th) was not enough because \"Joker\" Thomas Müller (86th / penalty) still hit. Only David Alaba started from the Munich team, as captain played his 400th game for the Champions League defending champion.", "A home win against the Madrilenians on December 9th is enough for Salzburg to advance to the round of 16. 7,000 spectators Finally, football matches in front of fans again. The Salzburgers were able to experience that in the Lok Stadium.", "And the 7,000 who came despite the sub-zero temperatures at 9 p.m. Moscow time was the greatest crowd in front of which Austria's champions have been allowed to play since the first lockdown in March. © Image:", "APA / AFP / POOL / MAXIM SHIPENKOV / MAXIM SHIPENKOV The atmosphere didn't really inspire either team. : The initial phase was tough. Salzburg coach Jesse Marsch had called up the starting line-up that had lost both games against Bayern (2: 6, 1: 3).", "His current starting eleven practically always had the ball, but had problems getting into the dangerous zone against the extremely defensive Russians. New Lok-Elf Lok started with a very different team compared to the first leg.", "The four-man midfield was completely new, especially the Pole Krychowiak was missing. In the storm, Ze Luis played instead of the injured striker Smolow. The five personnel changes had left their mark.", "In the Red Bull Arena, the Muscovites appeared as a unit that had repeatedly countered dangerously.", "Yesterday the attacks were piecemeal, Salzburg got the play equipment back extremely quickly after losing the ball. © Image: EPA / Maxim Shemetov / POOL A player who was not yet in the Red Bull starting XI in the first duel should put his stamp on the game: Mergim Berisha.", "The German U-21 team player showed for the first time in the 18th minute: Berisha hit the Lok goal, but was clearly offside. The second goal of the only Red Bull Academy graduate in the starting XI should then count.", "After Lok had blocked several shots from Salzburg, Berisha got the ball and shot. The video referee checked for minutes whether Salzburg was offside or not this time, but decided on goal.", "It was a razor-thin decision - 1-0 (28th). © Image: EPA / Maxim Shipenkov / POOL Despite the leadership, Salzburg suddenly showed a different face. Suddenly mistakes were made on the defensive (Ulmer, Stankovic).", "Lok came up and became dangerous in a corner series. Once Ramalho had to fend off just before the goal line. But it was precisely in this phase that Salzburg made it 2-0. And again the goal scorer was Berisha, who was able to utilize a fantastic pass from Koita (41.).", "Lok coach Nikolic reacted at the break and brought three new players. But Salzburg had the first big chance again. The playfully convincing Koita could not break his goal ban in the Champions League (49th).", "That was the end of the Salzburg glory. Goalkeeper weaknesses The seventh place in the table in the Russian league came into play better, was now even dominant at times, but never really dangerous.", "Salzburg only had to tremble once. Again Stankovic showed weaknesses, fended off the ball forward, but a Salzburg man knocked it away. © Image: Pool via REUTERS / MAXIM SHIPENKOV Marsch reacted and switched - as in the first leg - to a diamond in midfield.", "And as in the first duel, this maneuver had a positive effect. The game was now open again. And what was even more important: the ball was far from the Salzburg Gate. As soon as he got into the penalty area, Ramalho, who was strong before, suffered a blackout.", "He knocked over Lok striker Ze Luis, Mirantschuk, who had been substituted for the break, used the penalty awarded without any problems (79th). But Salzburg only had to tremble for two minutes after the connection gate.", "Substitute German Adeyemi luched the ball from Lok defender Murilo, sprinted at 34 km / h towards the goal and gave keeper Guilherme no chance - 3: 1. © Image: EPA / Maxim Shemetov / POOL For review: Lok Moscow vs.", "Salzburg Today, 07:48 PM | Stefan Berndl Salzburg wins! Adeyemi tried again from a distance and then it was over. Salzburg won 3-1 and took third place in the group. And keep the chance of the round of 16 for at least a few hours.", "Today, 07:46 PM | Stefan Berndl The double goal scorer Mwepu tries it from a distance, but Guilherme is on it with his fingertips. while Onguene comes on for Berisha. Today, 07:44 PM | Stefan Berndl The 90 minutes are behind us.", "There is 4 minutes of stoppage time. Today, 07:41 PM | Stefan Berndl Now the last minutes of this game are playing. The 3-1 was probably the decision. Otherwise it would have been tight again.", "Today, 07:40 PM | Stefan Berndl What a chance! Mwepu watches Daka, the goalkeeper is way out. Halfway down, Daka brings the ball towards the goal, but it just misses to the left. Today, 07:35 PM | Stefan Berndl Goal for Salzburg!", "And only a few moments later: Adeyemi gets the ball, sprints forward and converts to 3: 1. The perfect reaction to the goal. © Image: Pool via REUTERS / MAXIM SHEMETOV Today, 07:33 PM | Stefan Berndl Toor for Lok Moscow!", "79th Minute: A quarter of an hour before the end it gets tricky again. Ramalho kicks Ze Luis lightly from behind, who falls in the penalty area. The referee decides on penalties. And Miranchuk converts to 1: 2.", "After that it gets hectic because the Russians want the ball back quickly and Stankovic holds it. Four yellow cards are dealt. Today, 07:26 PM | Stefan Berndl Almost 20 minutes are still ahead of us.", "The game is now splashing a bit, Salzburg manages more and therefore has fewer opportunities. To achieve this, Moscow is always working its way forward.", "Today, 07:19 PM | Stefan Berndl Strong Ramalho One thing should also be said here because the Salzburg defense is scolded again and again: Defense chief Ramalho cuts a damn good figure today and usually has the better end for himself against the Russians.", "Today, 07:13 PM | Stefan Berndl On the road to success An hour has passed. Salzburg coach Jesse Marsch continues to see a committed performance of his team, everything points to the hoped-for mandatory victory.", "Even if Moscow becomes more dangerous now. Stankovic has to fend off a shot. © Image: Pool via REUTERS / MAXIM SHIPENKOV Today, 07:08 PM | Stefan Berndl Salzburg is currently managing something here, allowing Lok Moscow to come more.", "But the Russians are still rather harmless when it comes to scoring chances. Today, 07:02 PM | Stefan Berndl Koita again! 49th Minute: Koita just doesn't want to meet today. Koita gets the ball back nicely, dribbles the defender and shoots.", "The ball just passes the far corner. Today, 06:59 PM | Stefan Berndl It goes on! The second 45 minutes run. Moscow has to do more. Today, 06:43 PM | Stefan Berndl Take a break!", "45 minutes and three more are over. Salzburg lead comfortably 2-0, the second goal came at exactly the right time. Lok Moscow only woke up at the end of the first half of the game. Today, 06:37 PM | Stefan Berndl Toooor for Salzburg!", "41 minutes: A dream pass from Koita, perfect in Berisha's run. And the network. Salzburg strikes again, especially in the urgent phase of Moscow. 2: 0! © Image: Pool via REUTERS / MAXIM SHEMETOV Today, 06:33 PM | Stefan Berndl After 38 minutes, Lok Moscow took the first corner.", "The Russians still have no shot on goal, let alone a chance. And the corner becomes dangerous: a header can just be cleared on the line. And a shot from a distance calls for Stankovic, who doesn't look good, but clears.", "Today, 6:30 PM | Stefan Berndl Koita tries it The chance to make it 2-0! Koita works his way through and enters the penalty area. The deal goes to the external network. Today, 06:26 PM | Stefan Berndl Salzburg again.", "You are much better here in the last 10 minutes. And now it is also clear: Lok Moscow has to do something here, because the Russians cannot lose either. Today, 06:25 PM | Stefan Berndl Goal for Salzburg!", "28th minute: But now! And again it's Berisha. A tumult in the penalty area, a shot by Mwepu is blocked and lands on Berisha on the left. And that transforms. The VAR checks the hit and lo and behold: This time the goal counts, even if it was close.", "Today, 06:17 PM | Stefan Berndl Salzburg is now advancing much more dangerously. This time it is Koita who is disturbed at the last moment. But you are approaching a (regular) hit here. More liveblog entries" ]
}