{
  "id" : "pnSHiGA7",
  "url" : "https://wien.orf.at/stories/3075575/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Friedhof verweigert Attentäter Begräbnis",
  "articleTitleTranslated" : "Cemetery denied bomber burial",
  "articleContent" : [ "In der Großmarktstraße 2a am Wiener Stadtrand befindet sich seit 2008 der erste islamische Friedhof Österreichs.  Eigentlich hätte dort demnächst der Attentäter von Wien begraben werden sollen.Friedhofsverwalter: Gläubige äußerten Bedenken Obwohl ein fixer Termin – entgegen anderslautender Medienberichte – bis zuletzt noch gar nicht feststand, entschloss sich die Friedhofsverwaltung am Mittwoch aber dagegen, den Attentäter dort zu begraben.", "„Er ist ein Mörder, der unschuldige Menschen getötet hat und damit den ganzen Muslimen geschadet hat“, sagte Ali Ibrahim im „Kurier“.  Der Friedhofsverwalter habe diese Entscheidung der Gemeinde mitgeteilt, diese würde hinter ihm stehen.", "Auch andere Gläubige hätten ihm gegenüber schon massive Bedenken bezüglich des Begräbnisses geäußert.Auch kein Begräbnis in Vorarlberg Auch die Vorarlberger Gemeinde Altach (Bezirk Feldkirch) lehnt eine Beerdigung ab.", "Der Islamische Friedhof Altach sei ein Friedhof für Muslime, die zum Zeitpunkt ihres Ablebens ihren Hauptwohnsitz in Vorarlberg haben, erklärte dazu am Donnerstag der Altacher Bürgermeister Markus Giesinger.", "Die Ruhestätte sei von Anfang an so konzipiert gewesen.  Eine Ausnahme gebe es „gerade in diesem speziellen Fall auf gar keinen Fall“, betonte Giesinger, „dazu sehen wir keine Veranlassung“.", "Wo und wann der Täter nun begraben wird, war vorerst weiter offen.  Als Alternative käme ein Begräbnis in Nordmazedonien infrage, wo der in Mödling aufgewachsene Attentäter zumindest Wurzeln hat.", "Auch auf dem Wiener Zentralfriedhof gibt es einen Bereich für Muslime." ],
  "articleContentTranslated" : [ "Austria's first Islamic cemetery has been located in Großmarktstrasse 2a on the outskirts of Vienna since 2008. Actually, the attacker from Vienna should have been buried there soon. Cemetery administrators: Believers expressed concerns Although a fixed date - contrary to media reports - had not yet been set, the cemetery administration decided on Wednesday against burying the attacker there.", "\"He is a murderer who killed innocent people and thus harmed all Muslims,\" said Ali Ibrahim in the \"Kurier\". The cemetery administrator had communicated this decision to the community, which would support him.", "Other believers have already expressed massive concerns about the funeral to him. Also no funeral in Vorarlberg The Vorarlberg community Altach (Feldkirch district) also refuses a funeral.", "The Altach Islamic Cemetery is a cemetery for Muslims who have their main residence in Vorarlberg at the time of their death, said Altach Mayor Markus Giesinger on Thursday.", "The resting place was designed from the beginning. There is an exception \"in this special case in particular,\" emphasized Giesinger, \"we see no reason for that\".", "Where and when the perpetrator will be buried was initially still open. An alternative would be a burial in North Macedonia, where the assassin, who grew up in Mödling, at least has roots.", "There is also an area for Muslims in Vienna's central cemetery." ]
}