{
  "id" : "PO0PB9Vy",
  "url" : "https://kurier.at/politik/inland/305-millionen-impfdosen-um-388-millionen-euro-wer-wieviel-liefert/401184343",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T14:01:47Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4929913/46-175622185.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wer jetzt wieviele Impfdosen nach Österreich liefert",
  "articleTitleTranslated" : "Who now delivers how many vaccination doses to Austria",
  "articleContent" : [ "Die sechs Millionen Dosen stammen aus dem EU-Kontingent, das die Nationalstaaten zusätzlich abrufen können. 4,7 Millionen der Dosen sind von Moderna, der Rest von Valneva. Zurückgewiesen wurde von Anschober, dass man in Österreich zu stark vom nicht unumstrittenen Impfstoff AstraZeneca abhängig sei.", "Die meisten Dosen habe man mittlerweile von Biontech-Pfizer mit 11,1 Millionen bestellt, dazu kämen noch gesamt fünf Millionen vom zweiten RNA-Impfstoff von Moderna. Zu viel werde man jedenfalls nicht haben.", "Der Impfstoff könne auch leicht weiter verkauft werden. Die Aufstellung Mit diesen zusätzlichen Dosen, die 73 Mio. Euro kosten, wird das österreichische Impfstoffportfolio zusätzlich um eine weitere Technologie erweitert. ", "Österreich kommt auf 30,5 Millionen Impfstoffdosen im Wert von 388,3 Millionen Euro. Im Detail sind das:", "11,1 Mio. von Biontech/Pfizer  5,9 Mio. von AstraZeneca  4,7 Mio. von Moderna  3,0 Mio. von CureVac  2,5 Mio. von Johnson&Johnson  1,9 Mio. von Novavax  1,2 Mio. von Valneva  200.000 von Sanofi Bisher geimpft Geimpft wurden bisher 350.000 Menschen, 100.000 davon haben auch schon den zweiten Stich bekommen.  :", "Bisher getestet Anschober und Verteidigungsministerin Klaudia Tanner (ÖVP) nannten auch Zahlen zu den aktuellen Testungen. Seit Beginn der Epidemie wurden in Österreich demnach 11 Mio. Corona-Test durchgeführt.", "Aktuell werden pro Woche eine Millione Test und seit Samstag sogar schon 200.000 pro Tag gemacht. Anschober erinnerte daran, dass man am Beginn der Epidemie noch einen Zielwert von 15.000 Tests pro Tag hatte." ],
  "articleContentTranslated" : [ "The six million cans come from the EU quota, which the nation states can also access. 4.7 million of the cans are from Moderna, the rest from Valneva. It was rejected by Anschober that Austria is too dependent on the not undisputed vaccine AstraZeneca.", "Most of the doses have now been ordered from Biontech-Pfizer with 11.1 million, plus a total of five million from Moderna's second RNA vaccine. In any case, you won't have too much.", "The vaccine can also easily be resold. The lineup With these additional doses, which cost 73 million euros, the Austrian vaccine portfolio is being expanded to include another technology.", "Austria comes to 30.5 million vaccine doses worth 388.3 million euros. In detail these are:", "11.1 million from Biontech / Pfizer 5.9 million from AstraZeneca 4.7 million from Moderna 3.0 million from CureVac 2.5 million from Johnson & Johnson 1.9 million from Novavax 1.2 million from Valneva 200,000 from Sanofi Vaccinated so far 350,000 people have been vaccinated so far, 100,000 of whom have already received the second sting. :", "So far, Anschober and Defense Minister Klaudia Tanner (ÖVP) also gave figures on the current tests. 11 million corona tests have been carried out in Austria since the epidemic began.", "Currently, a million tests are being done per week and since Saturday even 200,000 per day. Anschober recalled that at the beginning of the epidemic, they still had a target value of 15,000 tests per day." ]
}