{
  "id" : "pODfcZm1",
  "url" : "https://kurier.at/chronik/oesterreich/corona-mayrhofner-zeigen-akzeptanz-und-zuversicht/401202292",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T13:16:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968496/46-176060628.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Mayrhofner zeigen Akzeptanz und Zuversicht",
  "articleTitleTranslated" : "Corona: Mayrhofners show acceptance and confidence",
  "articleContent" : [ "Ein Mann Mitte 40 redet mit gehörigem Sicherheitsabstand mit einem Postangestellten. Es sei eben wie es sei, meint der Postler. Der Mann stimmt ihm zu. „Ich sehe die Maßnahmen positiv, denn wir müssen schauen, dass wir das Virus nicht weitergeben“, sagt er auf Nachfrage zur APA.", "Dann geht er weiter, bald wieder in ein weiteres kurzes Gespräch mit einem Mann vertieft, den er offensichtlich ebenfalls kennt. Flankiert werden diese Gespräche von einigen Radfahrern und Vätern und Müttern, die Kinderwägen durch die fast leer gefegten Straßen schieben.", "Bei Letzteren ist die Stimmung auffallend positiv. „Ich bin zuversichtlich, dass diese jetzt gesetzte Maßnahme etwas bringt“, meint ein Vater, der zwei Kleinkinder im Schlepptau hat.", "\"Komische\" Situation Pragmatischer formuliert es ein pensioniertes Ehepaar, das einst vor Jahrzehnten zum Arbeiten nach Mayrhofen kam. „Was kommt, das kommt“, geben sie sich unisono wortkarg und setzen rasch ihren Spaziergang fort.", "Eine Frau um die 50 ist ebenfalls kurz angebunden. „Ich befürworte die Maßnahmen“, sagt sie kurz und knapp. Lediglich fünf junge Mayrhofner scheinen mit der Gesamtsituation eher unzufrieden zu sein.", "Sie stehen, jeweils mit einem Coffee-to-go ausgestattet, in der Nähe eines Sportgeschäftes und unterhalten sich. „Es ist komisch“, konstatiert einer der Burschen, während zwei Mädchen eifrig an ihren Kaffees schlürfen und schweigen.", "Hohe Testbereitschaft Diese Gruppe an jungen Menschen ist aber wohl eher die Ausnahme als die Regel. „Die Einwohner von Mayrhofen nehmen die Situation überaus ernst und gehen eifrig zum PCR-Test“, betont der Einsatzleiter in der Teststation im „Europahaus“.", "„Es muss einfach wieder besser werden“, erklärt dort positiv gestimmt einer der Testwilligen. In den nächsten Tagen wird es in Mayrhofen aber vorerst noch sehr ähnlich aussehen.", "Menschen werden etwa mit Klopapier unter den Armen aus Drogeriemärkten kommen oder Bewohner in den ebenfalls geöffneten Trafiken Zigaretten und Zeitungen kaufen, um dann rasch ins Auto zu steigen. Die Fleischer werden zwar ihre Waren feilbieten, aber wenig Frequenz verzeichnen.", "Zu Mittag sind die Straßen dann wohl, wie am heutigen Samstag, noch etwas leerer als schon zuvor. Und die Polizei wird sowohl die Gemeinde am Ortseingang „abriegeln“, als auch durch die wenig bevölkerte Hauptstraße mit einem Einsatzfahrzeug patrouillieren." ],
  "articleContentTranslated" : [ "A man in his 40s speaks to a postal worker at a safe distance. It is as it is, says the postman. The man agrees with him. \"I see the measures as positive, because we have to make sure that we do not pass the virus on,\" he said when asked about the APA.", "Then he moves on, soon engrossed in another short conversation with a man he obviously knows too. These conversations are flanked by some cyclists and fathers and mothers who push prams through the almost empty streets.", "With the latter, the mood is remarkably positive. “I am confident that this measure that has now been taken will bring something,” says a father who has two small children in tow.", "\"Funny\" situation A retired couple, who came to work in Mayrhofen decades ago, put it more pragmatically. “What's coming, that's coming,” they say taciturn in unison and quickly continue their walk.", "A woman in her 50s is also abrupt. “I support the measures,” she says in a nutshell. Only five young Mayrhofners seem to be rather dissatisfied with the overall situation.", "Equipped with a coffee-to-go, they are standing near a sports shop and talking to each other. “It's weird,” states one of the boys, while two girls are busily sipping their coffees and are silent.", "High willingness to test This group of young people is more the exception than the rule. \"The residents of Mayrhofen take the situation very seriously and are eagerly going to the PCR test,\" emphasizes the head of operations in the test station in the \"Europahaus\".", "“It just has to get better again,” explains one of the test-willing people who was positive. In the next few days it will look very similar in Mayrhofen for the time being.", "People will come from drugstores with toilet paper under their arms, or residents will buy cigarettes and newspapers in the tobacco shops that are also open and then quickly get into their cars. The butchers will offer their goods for sale, but they will experience little frequency.", "At lunchtime, the streets are probably a little emptier than they were before, like this Saturday. And the police will \"cordon off\" the community at the entrance to the village and patrol the sparsely populated main street with an emergency vehicle." ]
}