{
  "id" : "POFgMPEC",
  "url" : "https://www.diepresse.com/5922270/NetflixSerie_Pretend-Its-a-City_Mit-ihr-spuert-man-die-Grossstadt?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-14T05:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/d/e/5922270/pretend-2_1610550857655983.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pretend It's a City: Mit ihr spürt man die Großstadt",
  "articleTitleTranslated" : "Pretend It's a City: You can feel the big city with it",
  "articleContent" : [ "Martin Scorseses Netflix-Doku-Serie ist eine Liebeserklärung an die Autorin Fran Lebowitz und an New York – und lenkt vom tristen Corona-Alltag ab.", "Sie würde gern ein Manifest schreiben für alle, die in New York leben oder sich dort auch nur temporär aufhalten, sagt Autorin Fran Lebowitz in einer neuen Netflix-Doku-Serie. Ein Manifest mit Anweisungen: Die Leute sollen schauen, wo sie hingehen, nicht einfach irgendwo stehen bleiben.", "Und auf keinen Fall sie, Lebowitz, um den Weg fragen.", "Die Leute sollen doch einfach einmal „so tun, als wäre das eine Stadt“, sagt sie, und wie das ungeschriebene Manifest heißt auch die Serie: „Pretend It's a City“ ist eine Liebeserklärung von Star-Regisseur Martin Scorsese an seine langjährige Freundin Lebowitz und an New York.", "Man muss Fran Lebowitz nicht kennen, um die Serie vergnüglich zu finden, aber es schadet nicht.", "Seit der Veröffentlichung ihrer zwei Essay-Bände „Metropolitan Life“ (1978) und „Social Studies“ (1981) lebt sie von Vorträgen darüber, dass sie eine Schreibblockade hat – vielmehr aber noch von ihrer Schlagfertigkeit.", "Diese stellt sie in der Serie auch in Gesprächen vor Publikum unter Beweis, mit Scorsese (der ständig über sie lachen muss) oder den Hollywoodstars Alec Baldwin und Olivia Wilde. Mit Regisseur Spike Lee streitet sie darüber, ob Basketball-Star Michael Jordan einem Künstler ebenbürtig sei („Nein!", "So viel Widerspruch kenne ich sonst nur von der Familie“). „Ich habe keine Macht, aber zu allem eine Meinung“, sagt Lebowitz. Das mache sie wütend. Aber sie verstehe nicht, warum manche Menschen ihr den Mund verbieten wollen – sie sei ohnehin nicht in der Position, etwas zu ändern.", "Den Großteil des Widerspruchs (im Internet) dürfte sie gar nicht mitbekommen: Sie besitzt kein Smartphone, nicht einmal einen Computer. Lebowitz ist eine Stadtneurotikerin der altmodischen Art.", "Wenn ein Nachbar sie mit Koffern in der Lobby ihres Wohnhauses sieht, dann sicher nicht, weil sie in den Urlaub fahre, empört sie sich. Wieso sollte sie woanders hinfahren außer zum Zweck, Geld zu verdienen – das sie dann in New York ausgeben kann?", "Diese Liebe zur Stadt ist wohltuend in Coronazeiten, wo das Urbane so viel von seinem Reiz verloren hat. Was nicht an der Pandemie liegt: Die Serie ist auch nostalgisch.", "Lebowitz redet – stets rasant – vom wilden und heruntergekommenen New York der Siebziger (wenn sie in einem der Clubs jemanden aufriss, habe sie zuerst gefragt: „Hast du eine Heizung? “). Oder von ihrer Arbeit als Taxifahrerin, als Straßenverkäuferin und Reinigungskraft.", "Am Tisch mit der Kultur-Elite Lebowitz erzählt auch von ihren Freundschaften zu Jazzmusiker Charles Mingus und Literaturnobelpreisträgerin Toni Morrison („Die einzige Schriftstellerin, die ich kenne, die gern geschrieben hat“).", "Scorsese lässt beide mittels Archivmaterial auferstehen, wählt persönliche, intime Videoausschnitte, die eine Nähe zu diesen Großen erzeugen. Es ist ein bisschen so, als dürfe man mit der Kulturelite am selben Tisch tischen.", "In Andy Warhols Factory war Lebowitz regelmäßig zu Gast. Sie arbeitete lang für sein „Interview Magazine“. Sie schrieb, schauspielerte manchmal – auch heute noch.", "Scorsese selbst besetzte sie als Richterin in „The Wolf of Wall Street“ (2013), bei dem ihr Hauptdarsteller Leonardo DiCaprio eine E-Zigarette schenkte, mit der sie nun heimlich im Flugzeug raucht.", "Ein Information, die Netflix sofort via Einblendung mit einer Warnung vor dem Rauchen versieht, und einer Erklärung, dass weder DiCaprio noch Lebowitz es befürworten. Ach, USA, Land der bevormundenden Warnhinweise.", "Muss man Fran Lebowitz mögen, um die Serie vergnüglich zu finden? Manchmal wirkt sie arrogant. Nicht alles, was sie sagt, ist lustig. Manche ihrer Lamentos hat man so oder ähnlich schon gehört (zu viele Touristen, stinkende und ständig kaputte U-Bahnen ...).", "Aber Lebowitz steht für jede Stadt, die man vermisst, nicht nur für New York – das Urbane an sich. Menschenmengen, Trinken in Bars, Essen in Restaurants, Theater, Live-Musik. Kurzum: den Wirbel und den Rausch, die nur eine Großstadt erzeugt und von denen man in Coronazeiten nur träumen kann.", "„Pretend It's a City“ lässt diesen Wirbel spüren – man fühlt sich beim Zuschauen richtig lebendig." ],
  "articleContentTranslated" : [ "Martin Scorsese's Netflix documentary series is a declaration of love to the author Fran Lebowitz and to New York - and distracts from the dreary Corona everyday life.", "She would like to write a manifesto for everyone who lives in New York or is even temporarily staying there, says author Fran Lebowitz in a new Netflix documentary series. A manifesto with instructions: People should look where they are going, not just stop somewhere.", "And by no means ask Lebowitz for directions.", "People should just “pretend it's a city,” she says, and like the unwritten manifesto the series is called: “Pretend It's a City” is a declaration of love from star director Martin Scorsese to his long-time friend Lebowitz and New York.", "You don't have to know Fran Lebowitz to find the series enjoyable, but it doesn't hurt.", "Since the publication of her two essay volumes \"Metropolitan Life\" (1978) and \"Social Studies\" (1981) she has lived from lectures about the fact that she has writer's block - but rather from her quick-wittedness.", "She also proves this in the series in discussions in front of an audience, with Scorsese (who constantly laughs at her) or the Hollywood stars Alec Baldwin and Olivia Wilde. She argues with director Spike Lee about whether basketball star Michael Jordan is equal to an artist (“No!", "I only know so much contradiction from my family ”). “I have no power, but I have an opinion on everything,” says Lebowitz. That makes them angry. But she doesn't understand why some people want to shut her up - she isn't in a position to change anything anyway.", "Most of the contradiction (on the Internet) she shouldn't even notice: She doesn't have a smartphone, not even a computer. Lebowitz is an old-fashioned urban neurotic.", "If a neighbor sees her with suitcases in the lobby of her apartment building, it is certainly not because she is going on vacation, she is indignant. Why should she go anywhere other than to earn money - which she can then spend in New York?", "This love for the city is beneficial in Corona times, when the urban has lost so much of its charm. What is not due to the pandemic: The series is also nostalgic.", "Lebowitz talks - always fast - of the wild and shabby New York of the seventies (when she tore someone up in one of the clubs, she first asked: \"Do you have a heater?\"). Or from her work as a taxi driver, street vendor and cleaner.", "At the table with the cultural elite Lebowitz also talks about her friendships with jazz musician Charles Mingus and Nobel Prize laureate Toni Morrison (“The only writer I know who liked to write”).", "Scorsese resurrects both of them using archive material, choosing personal, intimate video clips that create a closeness to these greats. It's a bit like being allowed to sit at the same table with the cultural elite.", "Lebowitz was a regular guest at Andy Warhol's Factory. She worked for his Interview Magazine for a long time. She wrote, sometimes acted - even today.", "Scorsese herself cast her as a judge in \"The Wolf of Wall Street\" (2013), in which her main actor Leonardo DiCaprio gave an e-cigarette, which she now secretly smokes on the plane.", "A piece of information that Netflix immediately fades in with a warning against smoking and a declaration that neither DiCaprio nor Lebowitz approve of it. Oh, USA, land of patronizing warnings.", "Do you have to like Fran Lebowitz to find the series enjoyable? Sometimes she comes across as arrogant. Not everything she says is funny. Some of their lamentos have already been heard like this (too many tourists, smelly and constantly broken subways ...).", "But Lebowitz stands for every city you miss, not just New York - the urban itself. Crowds, drinking in bars, eating in restaurants, theaters, live music. In short: the vortex and intoxication that only a big city creates and of which one can only dream in times of corona.", "“Pretend It's a City” lets you feel this vortex - you feel really alive while watching." ]
}