{
  "id" : "PokJnej6",
  "url" : "https://kurier.at/chronik/oesterreich/in-welchen-bezirken-die-corona-zahlen-derzeit-am-staerksten-steigen/401200678",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T08:26:07Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4978711/46-150946630.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Corona-Hotspots in Österreich im Überblick",
  "articleTitleTranslated" : "The corona hotspots in Austria at a glance",
  "articleContent" : [ "Nicht nur einzelne Gemeinden wie bspw. Bad Hofgastein und Radstadt in Salzburg sind aktuell stark vom Coronavirus betroffen. So hat zum Beispiel auch die Stadt Wiener Neustadt als eigener Bezirk aktuell eine sehr hohe 7-Tages-Inzidenz pro 100.000 Einwohner. ", "Am stärksten betroffen sind aktuell die Bezirke Hermagor (665) sowie St. Johann im Pongau (480).  Gesundheitsminister Rudolf Anschober (Grüne) forderte zuletzt bekanntlich Ausreisetest für ganze Bezirke, deren inzidenzwerte über 400 liegen.", "Das würde aktuell eben Hermagor, St. Johann im Pongau und Wiener Neustadt betreffen. Aber auch die Bezirke Waidhofen/Thaya und Lienz bewegen sich in Richtung 400.  Am anderen Ende der Skala liegen Innsbruck-Stadt (42) sowie Innsbruck-Land (43), Rust (51) sowie die Stadt Krems (52).", "Hier gibt es die Daten für alle Bezirke:", "Dass in den vergangenen sieben Tagen mehr Fälle registriert wurden, liegt zwar auch an der erhöhten Testaktivität in Österreich - seit Mitte Februar sind negative Antigen-Tests beim Besuch eines Friseurs verpflichtend vorzuweisen, in Schulen wurden flächendeckend \"Nasenbohr-Tests\" durchgeführt.  :", "Laut Gesundheitsminister Rudolf Anschober sind damit aber nur 20 Prozent der zusätzlichen Neuinfektionen zu klären.  Auch die Positiv-Rate steigt wieder. Sie liegt aktuell bei 5,05 - Mitte Februar lag der Wert im 7-Tages-Schnitt noch bei 3,6 Prozent. ", "Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.073 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 296 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Not only individual communities such as Bad Hofgastein and Radstadt in Salzburg are currently severely affected by the corona virus. For example, the city of Wiener Neustadt as a separate district currently has a very high 7-day incidence per 100,000 inhabitants.", "The districts of Hermagor (665) and St. Johann im Pongau (480) are currently hardest hit. As is well known, Health Minister Rudolf Anschober (Greens) recently called for an exit test for entire districts with incidence values above 400.", "That would currently affect Hermagor, St. Johann im Pongau and Wiener Neustadt. But the districts of Waidhofen / Thaya and Lienz are also moving in the direction of 400. At the other end of the scale are Innsbruck-Stadt (42) and Innsbruck-Land (43), Rust (51) and the city of Krems (52).", "Here are the dates for all districts:", "The fact that more cases have been registered in the past seven days is also due to the increased test activity in Austria - since mid-February, negative antigen tests have been mandatory when visiting a hairdresser, and \"nose drilling tests\" have been carried out across the board in schools. :", "According to Minister of Health Rudolf Anschober, however, only 20 percent of the additional new infections can be clarified. The positive rate also rises again. It is currently at 5.05 - in mid-February the 7-day average was still 3.6 percent.", "Above all, the hospital capacities are decisive for any further measures. Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "There are currently 1,073 people in hospital treatment due to the corona virus and 296 of them are in intensive care units. The following graphic shows what the bed capacities look like in hospitals in the individual federal states.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\"." ]
}