{
  "id" : "POXgQvVS",
  "url" : "https://wien.orf.at/stories/3078634/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-02T07:01:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirecard: 50 Mio. Euro Schaden in Österreich",
  "articleTitleTranslated" : "Wirecard: 50 million euros in damage in Austria",
  "articleContent" : [ "Die bisherigen Meldungen ergeben eine durchschnittliche Schadenssumme von etwa 45.000 Euro der privaten und institutionellen Investoren, das sei aber noch lange nicht alles, so der Anwalt Eric Breiteneder zur APA.", "Üblicherweise unternähmen bei derartigen Massenschadensfällen nur fünf bis zehn Prozent der Betroffenen etwas. Wenn man die Kapitalisierung des ehemaligen Börsenstars Wirecard ansehe, „lässt sich erwarten, dass wir noch einige tausend Geschädigte in Österreich haben, die bisher nichts gemacht haben“.", "Bis 9. Dezember sollten sich betroffene Investoren entscheiden, ob sie ihre Ansprüche anmelden;", "am 10.  Dezember findet die Prüfungstagsatzung im Konkurs der Wirecard AG statt.Quote von rund zehn Prozent Nicht nur Aktionäre können ihre Forderungen beim Insolvenzverwalter in München anmelden, sondern auch Wirecard-Anleiheinhaber und Käufer andere Finanzprodukte, die auf die Wirecard-Aktie referenzieren, etwa Hebelzertifikate.  ;", "„Gerade in wirtschaftlich so unsicheren Zeiten sollte man valide Ansprüche auch geltend machen“, wirbt Breiteneder. Nach Meinung des Anwalts können Investoren im Insolvenzverfahren aufgrund des Berichts des Masseverwalters mit einer Quote von um die zehn Prozent rechnen.", "Anzeige gegen Prüfer möglich Breiteneder prüft im Fall Wirecard außerdem, ob er für seine Mandanten eine Strafanzeige gegen den Abschlussprüfer EY einbringt. Das Wirtschaftsprüfungsunternehmen EY (Ernst & Young) steht in der Kritik, weil es jahrelang die Bilanzen von Wirecard testiert hat.", "Die Investoren hätten zwar immer wieder Berichte vernommen, wonach bei Wirecard bilanziell etwas nicht in Ordnung sei, aber das geprüfte Unternehmen habe sich gewehrt und habe doch immer wieder – bis inklusive 2018 – ein uneingeschränktes Testat bekommen, so Breiteneder.", "Darauf hätten sich die Anleger verlassen. „Das war ausschlaggebend dafür, dass sie auch weiterhin investiert haben.“ Breiteneder will die Sachverhaltsdarstellung in Österreich einbringen.", "„In Österreich können wir im Gegensatz zu Deutschland auch die juristische Person verfolgen, sodass eine umfassende Aufarbeitung der Vorgänge durch die österreichischen Strafverfolgungsbehörden möglich und sinnvoll ist“", "Hoffnung geben dem Anwalt der Bericht des Masseverwalters sowie Aussagen aus dem deutschen U-Ausschuss zu Wirecard.Bußgelder gegen Prüfer im deutschen U-Ausschuss Im Untersuchungsausschuss des Deutschen Bundestages zum Wirecard-Bilanzskandal sind zuletzt Defizite bei der Abschlussprüfung zutage getreten.  “", "Laut Aussage des Wirecard-Sonderprüfers KPMG im U-Ausschuss vorige Woche hat der Zahlungsabwickler die Arbeit sehr erschwert, Dokumente zurückgehalten und Interviews immer wieder verschoben. „Wir wollten die Daten analysieren, konnten es aber nicht“, sagte KPMG-Mitarbeiter Alexander Geschonneck.", "Am Freitag verhängte der U-Ausschuss gegen zwei EY-Vertreter Bußgelder von je 1.000 Euro, weil sie nicht konkret zum Fall ausgesagt, sondern nur allgemeine Angaben gemacht hatten. Sie hatten sich, sehr zum Missfallen einiger Parlamentarier, auf ihre Verschwiegenheitspflicht berufen.", "Breiteneder: „Neben den Aufsichtsräten, die hätten einschreiten müssen, sind die Abschlussprüfer diejenigen, die die Belege umdrehen müssen. “Ermittlungen wegen Bandenbetrug und Bilanzfälschung Der Wirecard-Konzern ist im Juni 2020 zusammengebrochen.", "In den Medien, besonders in der „Financial Times“ (FT), kursierten aber schon jahrelang Vorwürfe wegen Ungereimtheiten in den Bilanzen. Der ehemalige DAX-Konzern soll über Jahre Scheingeschäfte in Milliardenhöhe verbucht haben, zum Schaden von Banken und Anlegern.", "Die Münchner Staatsanwaltschaft wirft Ex-Chef Markus Braun, einem Österreicher, und anderen Wirecard-Managern gewerbsmäßigen Bandenbetrug, Bilanzfälschung und Marktmanipulation vor. Für alle gilt die Unschuldsvermutung." ],
  "articleContentTranslated" : [ "The reports so far show an average damage amount of around 45,000 euros for private and institutional investors, but that is by no means all, said attorney Eric Breiteneder to the APA.", "Usually only five to ten percent of those affected do something in such cases of mass damage. If you look at the capitalization of the former stock market star Wirecard, \"we can expect that we still have a few thousand victims in Austria who have not done anything so far\".", "Affected investors should decide by December 9th whether to file their claims;", "On December 10th, the examination day's statute takes place in the bankruptcy of Wirecard AG. Quota of around ten percent Not only shareholders can register their claims with the insolvency administrator in Munich, but also Wirecard bondholders and buyers of other financial products that reference the Wirecard share, for example Leverage Certificates. ;", "“Especially in economically so uncertain times, you should also make valid claims,” says Breiteneder. In the opinion of the lawyer, investors in insolvency proceedings can expect a quota of around ten percent on the basis of the trustee's report.", "Report against auditor possible In the Wirecard case, Breiteneder also checks whether he is filing a criminal complaint against the auditor EY for his clients. The auditing company EY (Ernst & Young) has been criticized for having audited Wirecard's balance sheets for years.", "The investors had repeatedly heard reports that something was wrong with Wirecard's balance sheet, but the audited company resisted and received an unqualified certificate again and again - up to and including 2018, according to Breiteneder.", "Investors have relied on that. “That was the main reason why they continued to invest.” Breiteneder wants to present the presentation of the facts in Austria.", "\"In Austria, in contrast to Germany, we can also prosecute the legal person, so that a comprehensive processing of the processes by the Austrian law enforcement authorities is possible and useful\"", "The attorney's report of the trustee and statements from the German U-Committee on Wirecard give hope to the lawyer. \"", "According to the Wirecard special auditor KPMG in the U Committee last week, the payment processor made work very difficult, withheld documents and repeatedly postponed interviews. \"We wanted to analyze the data, but couldn't,\" said KPMG employee Alexander Geschonneck.", "On Friday, the U-Committee fined two EY representatives fines of 1,000 euros each because they had not made specific statements about the case, but only provided general information. Much to the displeasure of some parliamentarians, they had invoked their duty of confidentiality.", "Breiteneder: “In addition to the supervisory boards who should have intervened, the auditors are the ones who have to turn over the documents. “Investigations into gang fraud and balance sheet falsification The Wirecard Group collapsed in June 2020.", "In the media, especially in the “Financial Times” (FT), accusations of inconsistencies in the balance sheets have been circulating for years. The former DAX group is said to have booked billions in bogus deals over the years, to the detriment of banks and investors.", "The Munich public prosecutor's office accuses ex-boss Markus Braun, an Austrian, and other Wirecard managers of commercial gang fraud, falsification of accounts and market manipulation. The presumption of innocence applies to everyone." ]
}