{
  "id" : "PpNr2seW",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-sanofi-und-glaxo-starten-nach-rueckschlag-neue-impfstoff-studie/401196449",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:08:02Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4957313/46-174942441.jpg",
  "imageCopyright" : "APA/AFP/JOEL SAGET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sanofi und Glaxo starten nach Rückschlag neue Impfstoff-Studie",
  "articleTitleTranslated" : "Sanofi and Glaxo start new vaccine study after setback",
  "articleContent" : [ "Nach ihrem Rückschlag bei der Entwicklung eines gemeinsamen Impfstoffs starten Sanofi und GlaxoSmithKline (GSK) eine neue klinische Studie.", "Bei einem Erfolg der Tests an 720 gesunden Erwachsenen in den USA, Honduras und Panama sei mit einer Zulassung bis zum vierten Quartal 2021 zu rechnen, teilen die Pharmakonzerne aus Frankreich und Großbritannien mit.", "Eigentlich hatten sie eine Genehmigung in der ersten Jahreshälfte angepeilt.  Die Firmen setzen auf dieselbe, auf Proteinen basierende Technologie wie bei einem Grippe-Impfstoff von Sanofi, die mit einer verstärkenden Substanz von GSK ergänzt wird.", "Im Dezember hatten Sanofi und GSK nach ersten klinischen Studien aber erklärt, ihr Mittel habe bei älteren Erwachsenen keine ausreichende Reaktion des Immunsystems ausgelöst. ", "Eigentlich hätte die für die Zulassung entscheidende Phase-3-Studie im Dezember beginnen sollen, als der Rückschlag bekannt gegeben wurde. Die Europäische Kommission hatte sich im September bereits bis zu 300 Millionen Dosen des Impfstoffs in einem Kaufvertrag gesichert." ],
  "articleContentTranslated" : [ "After their setback in developing a joint vaccine, Sanofi and GlaxoSmithKline (GSK) start a new clinical trial.", "If the tests on 720 healthy adults in the USA, Honduras and Panama are successful, approval can be expected by the fourth quarter of 2021, the pharmaceutical companies from France and Great Britain announced.", "Actually, they had aimed for approval in the first half of the year. The companies use the same protein-based technology as a flu vaccine from Sanofi, which is supplemented with a reinforcing substance from GSK.", "In December, however, Sanofi and GSK stated after initial clinical studies that their drug had not triggered an adequate immune system response in older adults.", "The phase 3 trial, which is crucial for approval, should have started in December when the setback was announced. The European Commission had already secured up to 300 million doses of the vaccine in a purchase agreement in September." ]
}