{
  "id" : "ppStHv2j",
  "url" : "https://www.diepresse.com/5952620/Wien_An-diesen-Wiener-Plaetzen-koennten-die-oeffentlichen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T10:30:00Z[UTC]",
  "author" : "von Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/6/c/5952620/9673C995-8FCC-498D-8C84-CE5020ED07DB_v0_h.jpg",
  "imageCopyright" : "Die Presse/Wien",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "An diesen Wiener Plätzen könnten die öffentlichen Schanigärten entstehen",
  "articleTitleTranslated" : "The public pubs could be built in these Viennese squares",
  "articleContent" : [ "Viele der „Gastroinseln“ befinden sich in Parks. Die Vorschläge der Stadt werden nun mit den Bezirken besprochen. Bisher hielt man sich über mögliche Standorte der öffentlichen Schanigärten in Wien eher bedeckt.", "Nun hat die Stadt eine Liste mit Plätzen erstellt, an denen die sogenannten „Gastroinseln“ entstehen könnten. Dies seien Vorschläge, die man den einzelnen Bezirken übermittelt hat, sagte ein Sprecher von Finanzstadtrat Peter Hanke (SPÖ).", "Wien wird - sobald dies erlaubt ist - Schanigärten einrichten, die Lokalen zur Verfügung gestellt werden, die selbst über keinen solchen verfügen. Als zentrale Location wird dabei der Stadtpark fungieren, wo insgesamt zehn solcher \"Gastro-Inseln\" eingerichtet werden, wie es im Hanke-Büro hieß.", "Dazu kommen zwei Areale pro Bezirk. Die Speis-und-Trank-Inseln werden jeweils acht Tische und 32 Sitzplätze umfassen. Wirte, die eine Insel anmieten, werden den üblichen Schanigartentarif gemäß Gebrauchsabgabengesetz zahlen müssen, wurde betont.", "Viele der Labstationen befinden sich in Parks. Straßen bzw. Verkehrsflächen werden für die öffentlichen Schanigärten nicht gesperrt. Im ersten Bezirk kommen zum Stadtpark laut dem Angebot des Rathauses noch zwei weitere Örtlichkeiten, nämlich der Schillerpark und der Beethovenplatz.", "Venediger-Au-Park und Mexikoplatz sind im zweiten Bezirk die Kandidaten, im dritten wurden Schwarzenbergplatz und Schweizergarten gewählt, im vierten Bezirk soll der Resselpark alle beide Inseln erhalten.", "Im fünfte Bezirk wurde eine kleine Fläche an der Reinprechtsdorfer Straße sowie der Sallinger-Park auserkoren. Weiters mit dabei:", "Fritz-Grünbaum-Platz und Christian-Broda-Platz (sechster Bezirk), Strauß-Park und Weghuberpark (siebenter Bezirk), Hamerlingpark und Schönborn-Park (achter Bezirk), Arne-Karlsson-Park und Freud-Park (neunter Bezirk), Helmut-Zilk-Park und Kurpark Oberlaa (zehnter Bezirk) sowie der Park am Leberberg und die Parkanlage Seeschlachtweg (Simmering).  :", "Im zwölften Bezirk lautet der Vorschlag vorerst nur auf den Pittermann-Platz bei der U-Bahn-Station Längenfeldgasse, im 13.  Bezirk auf den Hügelpark.", "Matznerpark und der Platz beim Baumgartner Casino sollen im 14.  Bezirk gastronomisch versorgt werden, im 15. der Reithofferplatz und der Auer-Welsbach-Park. Im 16.  Bezirk kommen laut derzeitigem Stand die Fläche bei der U3-Endstation und das Areal bei der Ottakringer Brauerei zum Zug.", "Der Lorenz-Bayer-Park und der Nöstlinger-Park oder alternativ der Dornerplatz wurden dem 17.  Bezirk vorgeschlagen. Im 18.  Bezirk sollen beide Inseln im Türkenschanzpark entstehen, im 19.  Bezirk sind der Heiligenstädterpark und der Hilde-Spiel-Park die Favoriten.", "Der 20.  Bezirk fehlt vorerst noch in der Liste. Im 21.  Bezirk sind der Hedwig-und-Johann-Schneider-Park und der Wasserpark, im 22. der Hannah-Arendt-Park und der Donaupark und im 23. das Liesinger Platzl und der Nansen-Park ausgewählt worden." ],
  "articleContentTranslated" : [ "Many of the \"gastro islands\" are located in parks. The city's proposals are now being discussed with the districts. So far, people have kept a low profile about possible locations for public pavilions in Vienna.", "Now the city has drawn up a list of places where the so-called \"gastro islands\" could arise. These are suggestions that have been sent to the individual districts, said a spokesman for City Councilor for Finance Peter Hanke (SPÖ).", "As soon as this is allowed, Vienna will set up pavement gardens, which will be made available to establishments that do not have any themselves. The city park will act as the central location, where a total of ten such \"gastro islands\" will be set up, as it was called in the Hanke office.", "There are also two areas per district. The food and drink islands will each have eight tables and 32 seats. Landlords who rent an island will have to pay the usual pub tariff in accordance with the Utility Tax Act, it was emphasized.", "Many of the refreshment stations are located in parks. Streets and traffic areas are not closed to the public pavilions. In the first district, according to the offer of the town hall, there are two other locations in addition to the city park, namely the Schillerpark and the Beethovenplatz.", "Venediger-Au-Park and Mexikoplatz are the candidates in the second district, Schwarzenbergplatz and Schweizergarten were chosen in the third, and Resselpark is to receive both islands in the fourth district.", "In the fifth district, a small area on Reinprechtsdorfer Strasse and Sallinger Park were chosen. Also included:", "Fritz-Grünbaum-Platz and Christian-Broda-Platz (sixth district), Strauss-Park and Weghuberpark (seventh district), Hamerlingpark and Schönborn-Park (eighth district), Arne-Karlsson-Park and Freud-Park (ninth district), Helmut-Zilk-Park and Kurpark Oberlaa (tenth district) as well as the park on the Leberberg and the park complex Seeschlachtweg (Simmering). :", "In the twelfth district, the proposal is initially only on Pittermann-Platz at the Längenfeldgasse subway station, in the 13th district on the Hügelpark.", "Matznerpark and the square at the Baumgartner Casino are to be catered for in the 14th district, the Reithofferplatz and the Auer-Welsbach-Park in the 15th. In the 16th district, according to the current status, the area at the U3 terminus and the area at the Ottakringer brewery will be used.", "The Lorenz-Bayer-Park and the Nöstlinger-Park or alternatively the Dornerplatz were proposed to the 17th district. In the 18th district, both islands are to be built in the Türkenschanzpark, in the 19th district the Heiligenstädterpark and the Hilde-Spiel-Park are favorites.", "The 20th district is still missing from the list for the time being. The Hedwig-und-Johann-Schneider-Park and the water park were selected in the 21st district, the Hannah-Arendt-Park and the Donaupark in the 22nd and the Liesinger Platzl and the Nansen-Park in the 23rd." ]
}