{
  "id" : "PPtur2LI",
  "url" : "https://sport.orf.at/stories/3071206/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T09:21:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polens Springer dürfen bei Tournee starten",
  "articleTitleTranslated" : "Poland's jumpers are allowed to start the tour",
  "articleContent" : [ "Polens Springer dürfen bei Tournee starten Die polnischen Skispringer dürfen nun doch beim Auftakt der Vierschanzentournee starten. Das gaben die Veranstalter am Dienstagmorgen bekannt.", "Eine weitere Coronavirus-Testreihe bei der Mannschaft um Titelverteidiger Dawid Kubacki und Olympiasieger Kamil Stoch war zuvor negativ ausgefallen. Das zuständige Gesundheitsamt Oberallgäu hatte daraufhin die Quarantäne für das Team aufgehoben.", "Ein positiver CoV-Test bei Skispringer Klemens Muranka hatte am Montag zum Ausschluss der Polen von der Qualifikation und vom an diesem Dienstag (16.30 Uhr, live in ORF1) geplanten Auftaktspringen in Oberstdorf geführt.", "Am Montagabend hatten Muranka und seine Teamkollegen dann komplett negative Befunde erhalten, und der Internationale Skiverband (FIS) hatte mitgeteilt, dass die Mannschaft bei einem weiteren negativen Testergebnis nun doch starten könne.", "Durch die Entscheidung, die Polen nun doch starten zu lassen, ändert sich der Wettkampfmodus am Dienstag. Statt der K. -o. -Duelle der besten 50 Springer im ersten Durchgang findet ein erster Durchgang mit allen 62 Sportlern statt.", "Der K. -o. -Modus entfällt. Der Österreicher Philipp Aschenwald hatte die Qualifikation am Montag gewonnen." ],
  "articleContentTranslated" : [ "Poland's jumpers can start the tour The Polish ski jumpers can now start at the start of the Four Hills Tournament. The organizers announced this on Tuesday morning.", "Another coronavirus test series with the team around defending champion Dawid Kubacki and Olympic champion Kamil Stoch had previously been negative. The responsible health department in Oberallgäu then lifted the quarantine for the team.", "A positive CoV test with ski jumper Klemens Muranka on Monday led to the exclusion of Poles from the qualification and from the opening competition in Oberstdorf planned on Tuesday (4.30 p.m., live on ORF1).", "On Monday evening Muranka and his teammates had received completely negative results, and the International Ski Federation (FIS) had announced that the team could now start if the test result was further negative.", "With the decision to let the Poles start after all, the competition mode will change on Tuesday. Instead of the knockout. - Duels of the best 50 jumpers in the first round, a first round with all 62 athletes.", "The knockout. -Mode not applicable. The Austrian Philipp Aschenwald won the qualification on Monday." ]
}