{
  "id" : "PPwIGhzc",
  "url" : "https://www.diepresse.com/5950435/Protest_CoronaDemos_Polizei-geht-von-ruhigem-Wochenende-aus?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T14:05:00Z[UTC]",
  "author" : "Gerald John",
  "imageCopyright" : "Die Presse/Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Demos: Polizei geht von ruhigem Wochenende aus",
  "articleTitleTranslated" : "Corona demos: Police assume a quiet weekend",
  "articleContent" : [ "Für Samstag wurden in der Bundeshauptstadt 27 Kundgebungen angezeigt, davon vier jedoch untersagt. Nach den teils ausgeuferten Demonstrationen von Coronamaßnahmen-Gegnern vor einer Woche erwartet sich die Polizei in Wien ein ruhiges Wochenende.", "Derzeit seien keine größeren Kundgebungen von Gegnern der Coronamaßnahmen geplant, hieß es auf am Freitag. Das Wochenende sollte allgemein ruhig verlaufen. Für Samstag wurden in der Bundeshauptstadt 27 Kundgebungen angezeigt, davon vier jedoch untersagt.", "Bei den untersagten habe es sich zum Teil um amtsbekannte Veranstalter zu den Corona-Maßnahmen-Kritiken gehandelt. Eine sei zurückgewiesen worden, weil sie einen Formalfehler aufwies.", "Unter den 22 nicht untersagten Versammlungen befinden sich etwa eine Kundgebung mit dem Titel \"Ein Wochenende für Moria\" am Heldenplatz, eine Veranstaltung \"Tanzen gegen die politische Kälte\" am Karlsplatz und ein \"Protest gegen Unzumutbarkeit der Politik\", ebenfalls am Heldenplatz.", "Österreichweit waren laut Angaben des Innenministeriums bis Freitagmittag 15 Veranstaltungen mit Covid-Bezug angemeldet worden. Eine Versammlung sei jedoch vom Veranstalter wieder zurückgezogen worden." ],
  "articleContentTranslated" : [ "27 rallies were reported in the federal capital for Saturday, but four of them were prohibited. After the partly rampant demonstrations by opponents of corona measures a week ago, the police in Vienna are expecting a quiet weekend.", "There are currently no major rallies planned by opponents of the corona measures, it said on Friday. The weekend should be generally calm. 27 rallies were reported in the federal capital for Saturday, but four of them were prohibited.", "Some of the prohibited organizers were officially known organizers of the criticisms of the Corona measures. One was rejected because it had a formal error.", "Among the 22 non-prohibited gatherings are a rally entitled \"A Weekend for Moria\" on Heldenplatz, an event \"Dancing against the political cold\" on Karlsplatz and a \"Protest against unreasonable politics\", also on Heldenplatz.", "According to the Ministry of the Interior, 15 events related to Covid had been registered throughout Austria by Friday noon. However, a meeting was withdrawn by the organizer." ]
}