{
  "sourceCountry" : "austria",
  "articleTitle" : "Terror in Wien: Was wir wissen - und was nicht",
  "targetLanguage" : "english",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "articleContent" : [ "Am Montagabend fielen an sechs Tatorten in der Wiener Innenstadt Schüsse.  Vier Tote und 22 Verletzte.  Ein 20-jähriger Täter wurde erschossen - er war IS-Anhänger.", "Was ist passiert?  Am Montagabend kam es gegen 20 Uhr in Wien zu einer blutigen Terrorattacke.  Schwer bewaffnete Täter - das Innenministerium geht von mehreren Attentätern aus - feuerten unmittelbar in der Nähe einer Synagoge in der Seitenstettengasse erste Schüsse ab.", "In weiterer Folge wurden an sechs weiteren Tatorten in der Innenstadt Schüsse abgegeben.  Zahlreiche Passanten wurden verletzt.  Innenminister Karl Nehammer sprach Dienstagfrüh davon, dass der Anschlag ein Angriff auf die österreichischen, demokratischen Werte gewesen sei.", "\\\"Das lassen wir uns auf keinen Fall gefallen.\\\" Wie viele Opfer gibt es?  Wie Innenminister Karl Nehammer bestätigt, gibt es 22 Verletzte.  Die meisten weisen vorwiegend Schuss-, aber auch  Schnittverletzungen auf. ", "\\\"Die Patienten stehen unter Schock\\\", so eine Sprecherin des Gesundheitsverbunds Unter den Verletzten ist auch ein Polizist - sein Gesundheitszustand ist kritisch, aber stabil.", "Laut Nehammer wurde er operiert und ist außer Lebensgefahr.  Der angeschossene Beamte ist laut Behörden 28 Jahre alt und in einer Polizeiinspektion in der Wiener Innenstadt stationiert.", "Er ist einem Terroristen im Bereich der Seitenstettengasse Richtung Schwedenplatz begegnet.  Der Beamte wird auf der Intensivstation eines Wiener Krankenhauses behandelt.", "Der Anschlag forderte bislang vier Tote: zwei Männer und zwei Frauen.  Eine der Frauen im Alter zwischen 40 und 50 Jahren ist in der Klinik Ottakring - dem ehemaligen Wilhelminenspital - gestorben, bestätigte Innenminister Nehammer.", "Bei einer getöteten Frau handelt es sich laut ORF um eine Kellnerin.   Wer sind die Täter?  Nachdem zunächst von maximal vier Tätern ausgegangen war, erklärt Innenminister Nehammer, dass man derzeit nicht davon ausgehe, dass es mehr als einen Täter gibt.", "Jener Täter wurde am Montag um 20:09 Uhr von einem Beamten der WEGA erschossen.  In Folge wurde die Wohnung des Attentäters aufgesprengt und eine Hausdurchsuchung durchgeführt.", "Der Mann war 20 Jahre alt, hatte nordmazedonische Wurzeln und war einschlägig wegen terroristischer Vereinigung vorbestraft.  Der Attentäter besaß neben der österreichischen auch die nordmazedonische Staatsbürgerschaft. ", "Der mit einem automatischen Sturmgewehr, einer Pistole und einer Machete bewaffnete Terrorist trug zufolge auch eine Attrappe eines Sprengstoffgürtels.  Der Angreifer war zweifelsfrei ein Anhänger der radikalislamistischen Terror-Miliz Islamischer Staat (IS), so Nehammer.", "Er wurde am 25.  April 2019 zu 22 Monaten Haft verurteilt, weil er versucht hatte, nach Syrien auszureisen, um sich dort dem IS anzuschließen.   Am 5.  Dezember wurde er vorzeitig bedingt entlassen - er galt als junger Erwachsener und fiel damit unter die Privilegien des Jugendgerichtsgesetzes (JGG).", "Von Polizeikräften erschossen wurde der 20-Jährige in der Nähe der Ruprechtskirche, teilte der Innenminister mit.  Im Umfeld des Täters wurden bereits 15 weitere Hausdurchsuchungen durchgeführt, mehrere Personen sollen festgenommen worden sein - auch in St.", "Pölten.  Zumindest einer der Täter hat ein vollautomatisches Sturmgewehr verwendet.  Laut Videos dürfte es sich dabei um eine Kalaschnikow handeln.  Diese gelten in der Full Auto-Version als Kriegsmaterial und fallen laut österreichischem Waffengesetz in die Kategorie A (verbotene Waffen), der Terrorist muss sie sich also illegal beschafft haben.", "Wo sind die Tatorte?  Die ersten Schüsse fielen gegen 20:00 Uhr in unmittelbarer Nähe der Synagoge in der Seitenstettengasse.  Zu weiteren Vorfällen kam es an weiteren fünf Orten in der Innenstadt, alle in räumlicher Nähe zum Ausgangspunkt. ", "Die weiteren Orte waren nach Angaben von Harald Sörös, Sprecher des Innenministeriums, der Morzinplatz, das Salzgries, der Fleischmarkt, der Bauernmarkt und der Graben.", "Wie laufen die Ermittlungen?  Innenminister Nehammer versprach \\\"rasche Aufklärung\\\".  In Wien stehen dafür derzeit etwa 1.000 Einsatzkräfte im Einsatz.  Es werden die städtische Infrastruktur und öffentliche Räume gesichert.", "Das Bundesheer stellt 75 Soldaten für den Objektschutz und Teile des Jagdkommandos zur Terrorismusbekämpfung auch gepanzerte Fahrzeuge zur Verfügung.  \\\"Wir sind im ständigen Austausch mit dem Innenministerium und werden keinen Millimeter weichen.\\\" Die Polizei hat die Bevölkerung schon Montagabend um Mitwirkung bei der Aufklärung gebeten.", "Über 20.000 Videos und Fotos wurden der Polizei übermittelt.  Gut ein Viertel der Videos wurde schon gesichtet und ausgewertet so Nehammer.   Die Polizei hat auch immer wieder dazu aufgerufen, Abstand davon zu halten ungesicherte Informationen und vor allem Bilder und Videos in den sozialen Netzwerken zu teilen. ", "Auch in Niederösterreich laufen Ermittlungen.  Beamte der Cobra sowie des Landesamts für Verfassungsschutz und Terrorismusbekämpfung durchsuchen in St.  Pölten die Wohnung des mutmaßlichen Attentäters.", "Eine Festnahme gab es unterdessen auch in Linz.  Wie der Linzer Vizebürgermeister Markus Hein berichtet, wurde ein mutmaßlicher Islamist und möglicher Komplize des bereits gestern ausgeschalteten Terroristen in Linz festgenommen: „Diese Festnahme zeigt, dass auch Linz nicht vor der Gefahr des islamistischen Terrorismus geschützt ist.", "Aufgrund der hervorragenden Arbeit der Polizei, für die ich meinen aufrichtigen Dank aussprechen möchte, konnte ein Terrorverdächtiger gefasst werden.  Ich erwarte mir, dass jegliche Unterstützer dieser Terror-Tat und alle potenziellen Terrorzellen kompromisslos ausgehoben und mit voller Härte bestraft werden.", "Amtsbekannte Islamisten müssen umgehend abgeschoben werden.\\\" Bis Dienstagnachmittag gab es laut Innenminister Nehammer 14 Festnahmen.  War der Anschlag antisemitisch motiviert?", "Da sich in der Seitenstettengasse, in der die ersten Schüsse fielen, die Israelitischen Kultusgemeinde Wien (IKG) sowie der Stadttempel - also die Hauptsynagoge - befinden, stand die Vermutung im Raum, die Tat sei antisemitisch motiviert.", "Das konnte bislang nicht bestätigt werden.  Als gesichert gilt, dass der Täter auf zwei Menschen vor dem Gebäude geschossen habe.  Zum Zeitpunkt des Anschlages haben sich keine Menschen mehr im Stadttempel bzw. in den Räumlichkeiten der Israelitischen Kultusgemeinde Wien befunden. ", "Die IKG hat alle Synagogen in Österreich geschlossen.  Betroffen seien in Wien zudem sämtliche Einrichtungen, wie koschere Restaurants, Supermärkte und Schulen, sagte Erich Nuler, Sprecher des Krisenstabs.", "Wie sicher ist die Innenstadt?  Die Wiener Innenstadt ist rote Zone und somit abgeriegelt.  Die Warnungen der Polizei, die Innenstadt zu meiden, sind nach wie vor aufrecht.", "\\\"Wenn es möglich ist, bleiben Sie zuhause\\\", so Nehammer.  Die Schulpflicht in der Bundeshauptstadt wurde am Dienstag ausgesetzt.  Wenn Eltern die Kinder nicht betreuen können, können sie sie in die Bildungseinrichtung bringen.", "Wie Direktionen berichten, sind bislang nur sehr wenige Kinder in der Schule - zum Teil blieben ganze Klassen leer.  Die Wiener Innenstadt ist nach dem Terroranschlag Montagabend wieder mit öffentlichen Verkehrsmitteln erreichbar.", "Die Wiener Linien sind seit Betriebsbeginn am Dienstag wieder uneingeschränkt unterwegs, gab das Unternehmen bekannt.  Alle Stationen - auch jene in der Wiener City - werden wieder angefahren.", "Das wurde mit dem Einsatzstab im Innenministerium so vereinbart, so ein Sprecher.  Schüsse in der Wiener Innenstadt - alle aktuellen Infos Heute, 02:57 PM | Raffaela Lindorfer FPÖ zu \\\"Islamistischer Terror in Wien\\\" Nach dem Anschlag in Wien gibt FPÖ-Klubobmann Herbert Kickl um 16 Uhr ein Statement ab. ", "Heute, 02:57 PM | Georg Leyrer ORF 2 überträgt Trauergottesdienst ab 17.50 Uhr Kardinal Christoph Schönborn wird heute Abend um 18 Uhr im Wiener Stephansdom einem Trauergottesdienst für die Opfer des Terroranschlags vom Montag vorstehen, an dem auch Vertreter der anderen christlichen Kirchen im Land sowie des Islams und des Judentums teilnehmen werden.", "Von Seiten der Politik werden u.a.  Bundespräsident Alexander Van der Bellen, Bundeskanzler Sebastian Kurz, Nationalratspräsident Wolfgang Sobotka und Bürgermeister Michael Ludwig dabeisein.", "Aufgrund polizeilicher Sicherheitsbestimmungen und der geltenden Corona-Maßnahmen ist die Möglichkeit der Mitfeier stark eingeschränkt, wie die Erzdiözese Wien mitteilte.", "Damit aber alle Menschen im Land mitfeiern können, überträgt der ORF den gesamten Gottesdienst live ab 17.50 Uhr auf ORF 2.  Heute, 02:54 PM | Kevin Kada Erhöhte Sicherheitsstufe in Wien bleibt aufrecht Nach dem Anschlag in Wien am Montagabend blieb auch am Dienstag die erhöhte Sicherheitsstufe für die Bundeshauptstadt weiter aufrecht.", "\\\"Wir wollen ausschließen, dass es einen zusätzlichen Täter gibt\\\", sagte Innenminister Karl Nehammer (ÖVP) bei einer Pressekonferenz am Nachmittag.  Ob auch am Mittwoch die Unterrichtspflicht an den Schulen ausgesetzt wird, müsse erst besprochen werden.", "\\\"Wir benötigen Zeit um die richtigen Schlüsse zu ziehen\\\", sagte der Wiener Landespolizeipräsident Gerhard Pürstl.  Die Polizei müsse \\\"professionelle Aufklärungsarbeit\\\" leisten.  ", "Heute, 02:41 PM | Raffaela Lindorfer Nehammer übte Kritik an Justiz Innenminister Karl Nehammer (ÖVP) hat am Dienstagnachmittag deutliche Kritik an dem Umstand geübt, dass der von der Polizei erschossene Attentäter vorzeitig aus einer 22-monatigen Haftstrafe bedingt entlassen worden war.", "Der 20-Jährige habe es geschafft, \\\"das Deradikalisierungsprogramm der Justiz zu täuschen\\\", sagte Nehammer.  Es bedürfe daher einer \\\"Evaluierung und Optimierung des Systems\\\".", "Kujtim F. war im April 2019 in Wien wegen terroristischer Vereinigung (§ 278 b StGB) verurteilt worden, nachdem er beim Versuch aus dem Verkehr gezogen worden war, nach Syrien zu reisen, um sich dort dem IS anzuschließen.", "Bereits Anfang Dezember wurde er gegen Auflagen auf freien Fuß gesetzt und bekam einen Bewährungshelfer sowie eine Betreuung des auf Deradikalisierung radikalislamistischer Straftäter spezialisierten Vereins Derad beigestellt.", "Geschickt dürfte er beiden die Abkehr von der IS-Ideologie vorgetäuscht haben.  Gegenüber dem Bewährungshelfer habe er sich \\\"besonders bemüht\\\" gegeben, stellte Nehammer fest.", "Bei den Terminen mit Derad sei er bestrebt gewesen, nach außen hin dem Bild eines in die Gesellschaft integrierten jungen Mannes zu entsprechen.  In Wahrheit habe der 20-Jährige \\\"ganz bewusst das System zerstören\\\" wollen, bemerkte Nehammer.", "Dem Vernehmen nach soll der 20-Jährige vor wenigen Tagen - Ende Oktober - einen Termin bei Derad absolviert haben.  Dabei habe er explizit die jüngsten Terroranschläge in Frankreich verurteilt, hieß es.", "In Wahrheit gebe es aber \\\"eine Fülle von Hinweisen auf seine Radikalisierung\\\", betonte der Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, bei der Pressekonferenz im Innenministerium.", "Heute, 02:40 PM | Raffaela Lindorfer Ludwig: Zehn Personen schon aus Spital entlassen Zehn Personen, die beim Anschlag in Wien verletzt wurden, konnten aus dem Spital wieder in häusliche Pflege entlassen werden.", "Das hat Bürgermeister Michael Ludwig (SPÖ) am Dienstag in einer Pressekonferenz berichtet. 13 Personen sind noch im Krankenhaus, drei davon befinden sich in kritischem Zustand.", "Vier Opfer konnten laut Ludwig hingegen so weit stabilisiert werden, dass sie sich nicht mehr in Lebensgefahr befinden.  Ludwig lobte die Arbeit der Einsatzkräfte und zeigte sich überzeugt, dass die Wienerinnen und Wiener in dieser Zeit zusammenstehen würden.", "Den Angehörigen jener Menschen, die bei dem Attentat ums Leben gekommen sind, drückte er sein Mitgefühl aus.  Eine Kellnerin und drei Menschen, die ihre Freizeit in der Wiener Innenstadt verbringen wollten, seien getötet worden, sagte Ludwig.", "Morgen, Mittwoch, soll auch eine Sondersitzung der Stadtregierung und der Klubobleute stattfinden.  Ludwig stellte in den Raum, dass dort Hilfs- und Unterstützungsangebote für die Betroffenen beschlossen werden könnten.", "Heute, 02:40 PM | Raffaela Lindorfer Munitionsteile in Wohnung des Täters sichergestellt In der Wohnung des Attentäters sind bei einer Hausdurchsuchung Munitionsteile sichergestellt worden.", "Zusätzlich wurde umfangreiches weiteres Beweismaterial beschlagnahmt, das erst ausgewertet werden muss.  Es gebe aber bereits ein \\\"klares Indiz zur Nähe zum Islamischen Staat (IS)\\\", sagte Innenminister Karl Nehammer (ÖVP) bei einer Pressekonferenz.", "Der 20-Jährige habe ein dementsprechende Facebook-Posting veröffentlicht.  Insgesamt wurden am Dienstag 18 Hausdurchsuchungen im Umfeld des Täters in Wien und Niederösterreich durchgeführt.", "\\\"Die Beweismittel werden aktuell gesichtet und ausgewertet\\\", sagte der Generaldirektor für die öffentliche Sicherheit, Franz Ruf. 14 Personen aus dem Umfeld des Täters wurden festgenommen.", "Sie wurden am Dienstagnachmittag noch einvernommen.  Die Festgenommenen stammen aus dem Bekannten- und Freundeskreis des 20-Jährigen.  Nach ersten Erkenntnissen gab es keine Hinweise, dass sie aktiv in den Anschlag involviert waren.", "Nehammer betonte bei der Pressekonferenz auch, dass der angeschossene Polizist von zwei Österreichern mit Migrationshintergrund in Sicherheit gebracht worden war.", "\\\"Toleranz ist ein unteilbares Gut\\\", bekräftigte der Innenminister.  \\\"Wir lassen uns unsere Lebensfreude, unsere Freiheit, unsere Toleranz, unser gemeinsames Leben in Österreich und in der Bundeshauptstadt sicher nicht durch Gewalt zerstören\\\", sagte Nehammer.", "\\\"Alle, die glauben zu diesen Mitteln greifen zu müssen, müssen mit der vollen Konsequenz, Klarheit und Härte des Rechtsstaats rechnen.\\\" Heute, 02:29 PM | Georg Leyrer Auch Stadt Wien prüft Inserate Bei einer Pressekonferenz wurde Wiens Bürgermeister Michael Ludwig auf die Kritik an Berichterstattung über die Terrornacht angesprochen.", "Er habe sich noch nicht mit dem Thema auseinandergesetzt, da es zuerst um Menschenleben ging.  Man wolle aber \\\"prüfen\\\", welche Bemerkungen \\\"Institutionen wie der Presserat abgeben\\\", und dann daraus Schlüsse ziehen, sagte der Bürgermeister.", "Mehr lesen Sie hier.  Heute, 02:19 PM | Georg Leyrer Bariton Maestri: In der Staatsoper \\\"waren alle geschockt\\\" Der italienische Bariton Ambrogio Maestri war am Montagabend in der Staatsoper in „Cavalleria rusticana“ und „Pagliacci“ aufgetreten, als die rund 1.000 Besucher des Abends aufgefordert wurden, in der Oper zu verbleiben, bevor gegen 23.45 Uhr die ersten Zuschauer evakuiert wurden.", "„Wir waren alle geschockt.  Auch wir Sänger wussten von nichts“, berichtete Maestri der italienischen Nachrichtenagentur ANSA.  „Wir waren alle erschüttert, waren aber fest davon überzeugt, dass es sicherer war, in der Staatsoper zu bleiben.", "Kurz daraufhin haben die Musiker begonnen, zu spielen, um die kasernierten Zuschauer zu unterhalten.  Erst gegen Mitternacht konnten wir in kleinen Gruppen die Staatsoper verlassen.", "Die Polizei eskortierte eine Gruppe bis zur U-Bahn-Station“, berichtete der 50-jährige Lombarde.  „Ich habe gegen ein Uhr meine Unterkunft, circa 400 Meter vom Theater entfernt, erreicht“, sagte der Sänger.", "Nach der Nacht in Wien sei er mit dem Auto nach Lugano zurückgefahren, wo er lebt.  „Am frühen Morgen war Wien gespenstisch.  Polizei war überall, auch auf der Autobahn“, erzählte der Tenor.", "Mehr über die Situation während der Terrornacht in den Theatern und Konzerhäusern lesen Sie hier.  Heute, 02:11 PM | Raffaela Lindorfer Nationalrat und Bundesrat sollen tagen Neben der Sondersitzung des Nationalrats zum Anschlag in Wien wird auch der Bundesrat am Donnerstag zu einem außertourlichen Plenum zusammenkommen.", "Die Ausschusstätigkeit im Parlament soll hingegen bis inklusive Donnerstag sistiert werden.  Das betritt neben dem U-Ausschuss auch den Umweltausschuss, in dem das Klimavolksbegehren beraten werden sollte.", "Weiters von den Klubdirektoren vorbereitet wurden Maßnahmen angesichts der Coronakrise.  Demnach soll die Sitzordnung im Plenum wieder aufgelockert werden.  Damit würden Abgeordnete wieder auf der Besuchergalerie wechseln.", "Das alles muss freilich noch von der Präsidiale abgesegnet werden.  Heute, 02:10 PM | Peter Temel Belgrad wird rot-weiß-rot erleuchtet In der serbischen Hauptstadt Belgrad werden am Dienstagabend mehrere öffentliche Gebäude, Brücken und Symbole der Stadt in den Farben der österreichischen Flagge beleuchtet.", "Damit soll die Solidarität und die Nähe mit der österreichischen Bevölkerung nach dem Terroranschlag am Montagabend in Wien ausgedrückt werden, wie die ANSA unter Berufung auf serbische Medien berichtete.", "Heute, 02:09 PM | Raffaela Lindorfer 14 Menschen noch schwer verletzt Nach dem Terroranschlag in der Wiener Innenstadt vom Montagabend sind 22 Menschen in Krankenhäusern behandelt worden.", "Das sagte der Sprecher des Wiener Gesundheitsverbunds, Christoph Mierau, auf APA-Anfrage. 14 davon galten als schwer verletzt, einer von ihnen war der angeschossene Polizist.", "Seinen Zustand wie den von zwei weiteren Patienten klassifizierte Mierau am Dienstag als kritisch, aber stabil.  Akute Lebensgefahr herrschte bei keinem der Patienten mehr.", "Eine Frau war in der Nacht auf Dienstag gestorben.  Sieben Opfer kamen mit leichteren Blessuren davon.  Zur Art der Verletzungen bei den 14 Patienten äußerte sich Mierau nicht.", "Nach Informationen der APA handelt es sich aber nicht nur um Schussverletzungen.  Einige Opfer wiesen Stich- und Schnittverletzungen auf.  Dazu kamen typische Fluchtverletzungen wie Knochenbrüche und Rissquetschwunden.", "Die Patienten stammten nach Informationen der APA aus Österreich und aus Deutschland.  Eine Verletzte kam aus der Slowakei.  Heute, 02:06 PM | Georg Leyrer Papst betet für die Opfer Papst Franziskus hat die Terrorattacke in der österreichischen Hauptstadt Wien verurteilt und ein Ende der Gewalt gefordert.", "„Ich drücke meine Trauer und Bestürzung über den Terroranschlag in Wien aus und bete für die Opfer und ihre Familien“, schrieb das Oberhaupt der katholischen Kirche am Dienstag auf Twitter.", "Zudem appellierte der 83-Jährige, mit der Gewalt aufzuhören und gemeinsam Frieden und Brüderlichkeit aufzubauen.  „Nur Liebe löscht den Hass aus“, schrieb er weiter.", "Heute, 02:05 PM | Josef Siffert Frage: Welche Beweismittel wurden sichergestellt Franz Ruf bestätigte, dass bei den Hausdurchsuchungen zahlreiche Beweismittel sichergestellt wurden.", "Diese würden derzeit ausgewertet und gesichtet.  Das werde aber eine gewisse Zeit in Anspruch nehmen.  Nehammer unterstrich aber nocheinmal, dass es \\\"ganz klare Indizen\\\" gibt, die die Nähe des Täters zum IS belegen.", "Heute, 02:02 PM | Josef Siffert Staatsbürgerschafts-Aberkennungsverfahren Nehammer bestätigt, dass ein Staatsbürgerschafts-Aberkennungsverfahren eingeleitet wurde, das letztlich aber nicht zur Aberkennung der Staatsbürgerschaft geführt hat.", "Heute, 01:54 PM | Peter Temel Nehammer: 14 Festnahmen bei 18 Hausdurchsuchungen Im Umfeld des Täters fanden in Wien und Niederösterreich 18 Hausdurchsuchungen statt, 14 Personen wurden vorläufig festgenommen.", "Trotzdem wurde eine erhöhte Sicherheitswarnung aufrechterhalten.  Der angeschossene Beamte befand sich laut dem Innenminister nach einer Operation in stabilem Zustand.", "Heute, 01:53 PM | Raffaela Lindorfer Experte sieht \\\"Dilettantismus\\\" der Angreifer Der französische Geheimdienst- und Terrorismusexperte Claude Moniquet sieht in dem Terroranschlag von Wien auch eine gehörige Portion Dilettantismus.", "Moniquet sagte dem französischen Sender CNEWS am Dienstag, zwar seien die Angreifer sehr entschlossen, aber wohl nicht besonders gebildet gewesen.  \\\"Hier haben wir eine Operation, die einerseits strukturiert ist, mit Kriegswaffen und Kapazitäten, um mehrere Personen zu töten, aber irgendwie auch sehr dilettantisch\\\", sagte Moniquet dem Sender.", "Die Terroristen hätten damit begonnen, eine Synagoge anzugreifen, die geschlossen und leer gewesen sei, und hätten dort einen Polizeibeamten attackiert.  Bei den anschließenden Schüssen in diesem Viertel hätten sie wohl wesentlich mehr Tote und Verletzte verursachen können, meinte Moniquet.", "\\\"Das ist eine Mischung aus Professionalismus der vorbereitenden Leute und großem Dilettantismus in der Ausführung.\\\" Seit den Anschlägen von Paris 2015 und Brüssel im Jahr 2016 seien die Terroristen stets mit professionellem Handwerkszeug vorgegangen und hätten schwere Waffen, Kriegsgeräte, Lastwägen, Rammböcke und Messer eingesetzt, so der Terrorexperte.", "Heute, 01:29 PM | Peter Temel Nehammer: Zahl der Verletzten gestiegen, noch kein Hinweis auf weiteren Täter Der Innenminister beantwortet weitere Fragen rund um die blutige Terrorattacke mitten im Herz der Bundeshauptstadt.", "Zunächst muss Karl Nehammer bekanntgeben, dass die Zahl der Verletzten nach oben korrigiert werden musste. 22 Personen werden demnach derzeit in Wiener Spitälern behandelt.", "Nehammer hob auch hervor, dass der schwer verletzte Polizist von zwei Männern mit Migrationshintergrund gerettet wurde.  Nehammer ging zudem darauf ein, dass der Täter, ein 20-jähriger IS-Sympathisant, dem vollen Absitzen einer Haftstrafe entging.", "Dieser habe ein Deradikalisierungsprogramm getäuscht.  Die bisherige Auswertung der zugeschickten Handyvideos habe \\\"keinen Hinweis auf einen weiteren Attentäter\\\" ergeben, so Nehammer.", "Heute, 01:23 PM | Peter Temel Macrons Botschaft an Österreich in der Botschaft \\\"Der (Anschlag) zeigt den Willen unserer Feinde, das anzugreifen, was Europa ist\\\", sagte Macron am Dienstag vor dem Gebäude der österreichischen Botschaft in Paris.", "Europa sei ein Ort der Freiheit, der Kultur und der Werte.  Man werde die Geißel des Terrorismus bekämpfen, so der Präsident weiter.  \\\"In Freude wie in Trauer werden wir vereint bleiben\\\", schrieb Macron auf Deutsch in das Kondolenzbuch, wie ein Foto bei Instagram zeigte.", "Man werde zusammenhalten, hieß es weiter auf Französisch.  Wir würden hier gerne einen Instagram Post zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Instagram zu.  Cookie Einstellungen Heute, 01:22 PM | Christian Böhmer Keine Details Oberösterreichs Landespolizeidirektor Andreas Pilsl will vorerst keine Details zu der Festnahme in Linz bekannt geben. ", "Heute, 01:18 PM | Christian Böhmer Jetzt ist in Linz Oberösterreichs SPÖ-Chefin, Landesrätin Birgit Gerstorfer, am Wort.  Auch sie dankt den Helfern und Rettungskräften und ist bestürzt.", "Gleichwohl ist Gerstorfer sicher, \\\"dass sich die Lebenslust der Menschen in Österreich nicht vom Terror besiegen lässt\\\".  Es sei in der Bevölkerung zu Recht das Vertrauen da, \\\"dass derartige Vorfälle rasch und professionell aufgeklärt werden\\\".", "Gerstorfer dankte explizit auch ÖVP-Chef und Landeshauptmann Thomas Stelzer für die rasche Information über die Parteigrenzen hinweg.  Weitere Liveblog Einträge © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: APA/ROLAND SCHLAGER / ROLAND SCHLAGER © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: Kurier / Gerhard Deutsch © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "pQ0uoshB",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/anschlag-in-wien-was-wir-wissen-und-was-nicht/401085240",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Terror in Vienna: What we know - and what not",
  "articleContentTranslated" : [ "On Monday evening, shots were fired at six crime scenes in downtown Vienna. Four dead and 22 injured. A 20-year-old perpetrator was shot - he was an IS supporter.", "What happened? On Monday evening around 8 p.m. there was a bloody terror attack in Vienna. Heavily armed perpetrators - the interior ministry assumes that there were several assassins - fired the first shots in the immediate vicinity of a synagogue in Seitenstettengasse.", "Subsequently, shots were fired at six other crime scenes in the city center. Numerous passers-by were injured. Interior Minister Karl Nehammer spoke early on Tuesday that the attack was an attack on Austrian democratic values.", "\\ \"We're definitely not going to put up with that. \\\" How many victims are there? As Interior Minister Karl Nehammer confirmed, there were 22 injured. Most of them have gunshot wounds, but also cuts.", "\\ \"The patients are in shock \\\", said a spokeswoman for the health association. Among the injured there is also a police officer - his health is critical but stable.", "According to Nehammer, he was operated on and is out of danger. According to the authorities, the shot officer is 28 years old and is stationed in a police station in downtown Vienna.", "He met a terrorist in the area of Seitenstettengasse in the direction of Schwedenplatz. The officer is being treated in the intensive care unit of a Vienna hospital.", "The attack has so far resulted in four deaths: two men and two women. Interior Minister Nehammer confirmed that one of the women between the ages of 40 and 50 died in the Ottakring clinic - the former Wilhelminenspital.", "According to ORF, a woman killed is a waitress. Who are the perpetrators? After initially assuming a maximum of four perpetrators, Interior Minister Nehammer explains that it is currently not assumed that there is more than one perpetrator.", "That perpetrator was shot dead by a WEGA officer at 8:09 p.m. on Monday. As a result, the bomber's apartment was blown up and a house search was carried out.", "The man was 20 years old, had North Macedonian roots and had a relevant criminal record for a terrorist organization. In addition to Austrian citizenship, the assassin also had North Macedonian citizenship.", "Armed with an automatic assault rifle, a pistol and a machete, the terrorist also wore a dummy explosives belt. The attacker was undoubtedly a supporter of the radical Islamist terrorist militia Islamic State (IS), according to Nehammer.", "He was sentenced to 22 months in prison on April 25, 2019 for attempting to travel to Syria to join ISIS. On December 5th he was conditionally released early - he was considered a young adult and thus fell under the privileges of the Juvenile Court Act (JGG).", "The 20-year-old was shot dead by police forces near the Ruprechtskirche, the interior minister said. 15 more house searches have already been carried out in the vicinity of the perpetrator, several people are said to have been arrested - also in St.", "Pölten. At least one of the perpetrators used a fully automatic assault rifle. According to the videos, it is likely to be a Kalashnikov. In the Full Auto version, these are considered war material and, according to the Austrian Weapons Act, fall into category A (prohibited weapons), so the terrorist must have obtained them illegally.", "Where are the crime scenes? The first shots were fired around 8 p.m. in the immediate vicinity of the synagogue in Seitenstettengasse. There were further incidents at another five locations in the city center, all in close proximity to the starting point.", "According to Harald Sörös, spokesman for the Interior Ministry, the other places were Morzinplatz, Salzgries, the meat market, the farmers' market and the Graben.", "How is the investigation going? Interior Minister Nehammer promised a \\ \"rapid clarification \\\". Around 1,000 emergency services are currently deployed in Vienna. The urban infrastructure and public spaces are secured.", "The armed forces provide 75 soldiers for property protection and parts of the hunting squad for combating terrorism, including armored vehicles. \"We are in constant contact with the Ministry of the Interior and will not give way.\" The police asked the population to help clarify the situation on Monday evening.", "Over 20,000 videos and photos were sent to the police. A good quarter of the videos have already been viewed and evaluated, according to Nehammer. The police have also repeatedly called for people to keep their distance from unsecured information and, above all, sharing pictures and videos on social networks.", "Investigations are ongoing in Lower Austria. Cobra officials and the State Office for the Protection of the Constitution and Combating Terrorism search the alleged assassin's home in St. Pölten.", "There was also an arrest in Linz. As Linz's Vice Mayor Markus Hein reports, a suspected Islamist and possible accomplice of the terrorist who was eliminated yesterday was arrested in Linz: “This arrest shows that Linz is not protected from the threat of Islamist terrorism either.", "Because of the excellent work of the police, for which I would like to express my sincere thanks, a terrorist suspect was arrested. I expect that all supporters of this terrorist act and all potential terrorist cells will be uncompromisingly removed and punished with full severity.", "Well-known Islamists must be deported immediately. \\ \"According to Interior Minister Nehammer, 14 arrests had been made by Tuesday afternoon. Was the attack anti-Semitic?", "Since the Israelitische Kultusgemeinde Wien (IKG) and the city temple - i.e. the main synagogue - are located in Seitenstettengasse, where the first shots were fired, the assumption was made that the act was anti-Semitic.", "This has not yet been confirmed. It is certain that the perpetrator shot two people in front of the building. At the time of the attack, there were no longer any people in the city temple or in the premises of the Israelitische Kultusgemeinde Vienna.", "The IKG has closed all synagogues in Austria. All facilities in Vienna, such as kosher restaurants, supermarkets and schools, are also affected, said Erich Nuler, spokesman for the crisis team.", "How safe is the city center? The inner city of Vienna is red and therefore cordoned off. Police warnings to avoid downtown are still upheld.", "\"If it is possible, stay at home,\" said Nehammer. Compulsory schooling in the federal capital was suspended on Tuesday. If parents cannot look after the children, they can take them to the educational institution.", "As directorates report, there are very few children in school so far - sometimes entire classes have remained empty. The city center of Vienna can be reached again by public transport on Monday evening after the terrorist attack.", "Wiener Linien has been on the road again without restrictions since operations began on Tuesday, the company announced. All stations - including those in the city of Vienna - are approached again.", "That was agreed with the task force in the Interior Ministry, according to a spokesman. Shots in downtown Vienna - all current information Today, 02:57 PM | Raffaela Lindorfer FPÖ on \\ \"Islamist terror in Vienna \\\" After the attack in Vienna, FPÖ club chairman Herbert Kickl makes a statement at 4 p.m.", "Today, 02:57 PM | Georg Leyrer ORF 2 will broadcast a funeral service from 5:50 p.m. Cardinal Christoph Schönborn will chair a funeral service for the victims of the terrorist attack on Monday at 6 p.m. in Vienna this evening, which will also be attended by representatives of the other Christian churches in the country, as well as Islam and Judaism .", "On the part of politics, i.a. Federal President Alexander Van der Bellen, Federal Chancellor Sebastian Kurz, National Council President Wolfgang Sobotka and Mayor Michael Ludwig were there.", "Due to police security regulations and the applicable Corona measures, the possibility of co-celebration is severely limited, as the Archdiocese of Vienna announced.", "But so that everyone in the country can join in the celebration, ORF will broadcast the entire service live from 5:50 p.m. on ORF 2. Today, 2:54 p.m. | Kevin Kada Increased security level in Vienna remains in place After the attack in Vienna on Monday evening, the increased security level for the federal capital remained in place on Tuesday.", "\"We want to rule out the possibility that there is an additional perpetrator,\" said Interior Minister Karl Nehammer (ÖVP) at a press conference in the afternoon. It must first be discussed whether compulsory classes in schools will be suspended on Wednesday.", "\"We need time to draw the right conclusions,\" said the Vienna State Police President Gerhard Pürstl. The police must do \"professional educational work\".", "Today, 02:41 PM | Raffaela Lindorfer Nehammer criticized Justice Interior Minister Karl Nehammer (ÖVP) on Tuesday afternoon clearly criticized the fact that the assassin who was shot by the police had been released prematurely from a 22-month prison sentence.", "The 20-year-old managed to \"deceive the judiciary's program of de-radicalization,\" said Nehammer. It therefore requires an \\ \"evaluation and optimization of the system \\\".", "Kujtim F. was convicted of terrorist organization (Section 278 b of the Criminal Code) in Vienna in April 2019 after he was withdrawn from circulation while attempting to travel to Syria to join IS.", "Already at the beginning of December he was released against certain conditions and was assigned a probation officer and support from the Derad association, which specializes in the deradicalization of radical Islamist offenders.", "He is likely to have skillfully faked both of them turning away from IS ideology. Nehammer stated that he had made \"special efforts\" to the probation officer.", "During the appointments with Derad, he tried to outwardly correspond to the image of a young man integrated into society. In truth, the 20-year-old wanted to \"deliberately destroy the system,\" noted Nehammer.", "According to reports, the 20-year-old is said to have completed an appointment with Derad a few days ago - at the end of October. It was said that he explicitly condemned the recent terrorist attacks in France.", "In truth, however, there are \"plenty of indications of his radicalization\", emphasized the Director General for Public Security, Franz Ruf, at the press conference in the Ministry of the Interior.", "Today, 02:40 PM | Raffaela Lindorfer Ludwig: Ten people have already been released from hospital Ten people who were injured in the attack in Vienna were released from the hospital for home care.", "Mayor Michael Ludwig (SPÖ) reported this in a press conference on Tuesday. 13 people are still in the hospital, three of them are in critical condition.", "According to Ludwig, however, four victims could be stabilized to such an extent that their lives are no longer in danger. Ludwig praised the work of the emergency services and was convinced that the Viennese would stand together during this time.", "He expressed his condolences to the families of those people who were killed in the attack. A waitress and three people who wanted to spend their free time in downtown Vienna were killed, said Ludwig.", "Tomorrow, Wednesday, there is also a special meeting of the city government and the club leaders. Ludwig put in the room that offers of help and support for those affected could be decided there.", "Today, 02:40 PM | Raffaela Lindorfer Ammunition parts seized in the perpetrator's apartment Ammunition parts were seized during a house search in the perpetrator's home.", "In addition, extensive additional evidence was confiscated, which must first be evaluated. But there is already a \\ \"clear indication of the proximity to the Islamic State (IS) \\\", said Interior Minister Karl Nehammer (ÖVP) at a press conference.", "The 20-year-old published a corresponding Facebook post. A total of 18 house searches were carried out in the vicinity of the perpetrator in Vienna and Lower Austria on Tuesday.", "\"The evidence is currently being viewed and evaluated,\" said the General Director for Public Security, Franz Ruf. 14 people close to the perpetrator were arrested.", "You were questioned on Tuesday afternoon. The arrested come from the 20-year-old's circle of friends and acquaintances. According to initial findings, there was no evidence that they were actively involved in the attack.", "At the press conference, Nehammer also emphasized that the shot police officer had been brought to safety by two Austrians with a migration background.", "\\ \"Tolerance is an indivisible good \\\", affirmed the interior minister. \"We will certainly not let violence destroy our joie de vivre, our freedom, our tolerance, our life together in Austria and in the federal capital,\" said Nehammer.", "\\ \"Everyone who believes they have to resort to these means must expect the full consistency, clarity and severity of the rule of law. \\\" Today, 02:29 PM | Georg Leyrer The City of Vienna also checks advertisements At a press conference, Vienna's Mayor Michael Ludwig was asked about the criticism of reporting on the night of terror.", "He has not yet dealt with the subject, as it was about human life first. The mayor said they wanted to \\ \"examine \\\" what remarks \\ \"institutions like the press council \\\" made and then draw conclusions.", "Read more here. Today, 02:19 PM | Georg Leyrer Baritone Maestri: In the State Opera \\ \"everyone was shocked \\\" The Italian baritone Ambrogio Maestri appeared on Monday evening in the State Opera in \"Cavalleria rusticana\" and \"Pagliacci\" when the 1,000 or so visitors of the evening were invited to the opera to stay before the first spectators were evacuated around 11:45 p.m.", "“We were all shocked. We singers didn't know anything either, ”Maestri reported to the Italian news agency ANSA. “We were all shaken, but we were firmly convinced that it was safer to stay at the State Opera.", "Shortly thereafter, the musicians began to play to entertain the barracked spectators. We were only able to leave the State Opera in small groups around midnight.", "The police escorted a group to the subway station, ”reported the 50-year-old Lombard. \"I reached my accommodation around one o'clock, about 400 meters from the theater,\" said the singer.", "After the night in Vienna, he drove back to Lugano, where he lives. “Vienna was spooky early in the morning. Police were everywhere, including on the motorway, ”said the tenor.", "Read more about the situation during the night of terror in the theaters and concert halls here. Today, 02:11 PM | Raffaela Lindorfer National Council and Federal Council to meet In addition to the special session of the National Council on the attack in Vienna, the Federal Council will also meet on Thursday for an extra-tour plenary.", "The committee work in parliament, however, is to be suspended up to and including Thursday. In addition to the U Committee, this also enters the Environment Committee, in which the people's climate initiative should be discussed.", "The club directors also prepared measures in view of the corona crisis. Accordingly, the seating arrangement in the plenary should be loosened up again. This would mean that MPs would switch back to the visitor gallery.", "Of course, all of this still has to be approved by the President. Today, 02:10 PM | Peter Temel Belgrade is illuminated in red, white and red In the Serbian capital Belgrade, several public buildings, bridges and symbols of the city will be illuminated in the colors of the Austrian flag on Tuesday evening.", "This is to express the solidarity and closeness with the Austrian population after the terrorist attack on Monday evening in Vienna, as the ANSA reported, citing Serbian media.", "Today, 02:09 PM | Raffaela Lindorfer 14 people still seriously injured After the terrorist attack in downtown Vienna on Monday evening, 22 people were treated in hospitals.", "The spokesman for the Vienna Health Association, Christoph Mierau, said on APA request. 14 of them were considered seriously injured, one of them was the policeman who was shot.", "Mierau classified his condition as that of two other patients on Tuesday as critical, but stable. None of the patients were in acute danger to their lives.", "A woman died on Tuesday night. Seven victims got away with minor injuries. Mierau did not comment on the type of injuries in the 14 patients.", "According to information from the APA, it is not just gunshot wounds. Some victims had stab wounds and cuts. In addition, there were typical escape injuries such as broken bones and crushed cracks.", "According to the APA, the patients came from Austria and Germany. One injured came from Slovakia. Today, 02:06 PM | Georg Leyrer Pope prays for the victims Pope Francis condemned the terrorist attack in the Austrian capital Vienna and called for an end to the violence.", "\"I express my sadness and dismay at the terrorist attack in Vienna and pray for the victims and their families,\" wrote the head of the Catholic Church on Twitter on Tuesday.", "The 83-year-old also appealed to stop the violence and build peace and brotherhood together. \"Only love cancels hatred,\" he continued.", "Today, 02:05 PM | Josef Siffert Question: What evidence was seized? Franz Ruf confirmed that numerous pieces of evidence were seized during the house searches.", "These are currently being evaluated and viewed. But that will take a certain amount of time. Nehammer underlined once again that there are \"very clear indications\" that prove the perpetrator's proximity to IS.", "Today, 02:02 PM | Josef Siffert citizenship revocation procedure Nehammer confirms that a citizenship revocation process has been initiated, which in the end did not lead to the revocation of citizenship.", "Today, 01:54 PM | Peter Temel Nehammer: 14 arrests in 18 house searches In the vicinity of the perpetrator, 18 house searches took place in Vienna and Lower Austria, 14 people were provisionally arrested.", "Even so, an increased security warning was maintained. According to the interior minister, the officer who was shot was in stable condition after an operation.", "Today, 01:53 PM | Raffaela Lindorfer expert sees \\ \"dilettantism \\\" the attacker The French secret service and terrorism expert Claude Moniquet sees in the terrorist attack in Vienna also a good portion of dilettantism.", "Moniquet told the French broadcaster CNEWS on Tuesday that although the attackers were very determined, they were probably not very educated. \"Here we have an operation that is structured on the one hand, with weapons of war and the capacity to kill several people, but also very amateurish,\" Moniquet told the broadcaster.", "The terrorists started attacking a synagogue that was closed and empty and attacked a police officer there. In the subsequent shots in this area, they could have caused significantly more deaths and injuries, said Moniquet.", "\\ \"That is a mixture of professionalism of the preparatory people and great dilettantism in execution. \\\" Since the attacks in Paris in 2015 and Brussels in 2016, the terrorists have always acted with professional tools and have heavy weapons, military equipment, trucks, battering rams and Knives used, so the terror expert.", "Today, 01:29 PM | Peter Temel Nehammer: Number of injured people has risen, no indication of other perpetrators yet. The Minister of the Interior answers further questions about the bloody terror attack in the heart of the federal capital.", "First, Karl Nehammer has to announce that the number of injuries had to be corrected upwards. 22 people are currently being treated in Vienna's hospitals.", "Nehammer also highlighted that the seriously injured police officer was rescued by two immigrant men. Nehammer also went into the fact that the perpetrator, a 20-year-old IS sympathizer, escaped serving a full sentence.", "This has deceived a deradicalization program. The previous evaluation of the cell phone videos sent had \"no evidence of another attacker\", according to Nehammer.", "Today, 01:23 PM | Peter Temel Macron's message to Austria in the embassy \\ \"The (attack) shows the will of our enemies to attack what Europe is, \\\" said Macron on Tuesday in front of the building of the Austrian embassy in Paris.", "Europe is a place of freedom, culture and values. The president continued to fight the scourge of terrorism. \\ \"We will remain united in joy as well as in mourning,\" Macron wrote in German in the condolence book, as a photo on Instagram showed.", "They will stick together, it was said in French. We would like to show an Instagram post here. Unfortunately, you have not given us your consent.", "If you want to view it, please agree to Instagram. Cookie settings Today, 01:22 PM | Christian Böhmer No details Upper Austria's regional police director Andreas Pilsl does not want to disclose any details about the arrest in Linz for the time being.", "Today, 01:18 PM | Christian Böhmer Now in Linz Upper Austria's SPÖ boss, Regional Councilor Birgit Gerstorfer, has his say. She too thanks the helpers and rescue workers and is dismayed.", "Nevertheless, Gerstorfer is certain \"that the people in Austria's lust for life cannot be defeated by terror\". The people rightly trust that such incidents will be resolved quickly and professionally.", "Gerstorfer also explicitly thanked the ÖVP boss and governor Thomas Stelzer for the quick information across party lines. More Liveblog entries © Image: Kurier / Gerhard Deutsch © Image: Kurier / Gerhard Deutsch © Image: Kurier / Gerhard Deutsch © Image: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Image: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Image: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Image: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Image: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Image: APA / ROLAND SCHLAGER / ROLAND SCHLAGER © Image: Kurier / Gerhard Deutsch © Image: Kurier / Gerhard Deutsch © Image : Kurier / Gerhard Deutsch © Image: Kurier / Gerhard Deutsch © Image: Kurier / Gerhard Deutsch © Image: Kurier / Gerhard Deutsch © Image: Kurier / Gerhard Deutsch © Image: Kurier / Gerhard Deutsch © Image: APA / GEORG HOCHMUTH / GEORG HOCHMUTH © Image: APA / GEORG HOCHMUTH / GEORG HOCHMUTH © Image: APA / GEORG HOCHMUTH / GEORG HOCHMUTH We would like to show you a newsletter subscription here." ]
}