{
  "id" : "pQ4EjR0h",
  "url" : "https://www.diepresse.com/5946228/Serie_Ginny-Georgia-auf-Netflix_Sind-das-die-neuen-Gilmore-Girls?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T08:35:00Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/7/4/5946228/ginnyAufm_1614857522427961.jpg",
  "imageCopyright" : "Netflix (c) Netflix (c) Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Ginny & Georgia\" auf Netflix: Sind das die neuen Gilmore Girls?",
  "articleTitleTranslated" : "\"Ginny & Georgia\" on Netflix: Are These the New Gilmore Girls?",
  "articleContent" : [ "Die Ähnlichkeiten zwischen den beiden Serien sind frappant, allerdings bewundert Ginny vor allem das Dekolleté ihrer Mutter - und die schießt frühmorgens mit Schalldämpfer auf Häschen. „Wir sind wie die Gilmore Girls, nur mit mehr Busen“, ruft Georgia ihrer schmollenden Tochter zu.", "Und wirft sich breit grinsend auf ihr Bett. Dieser Satz dürfte das (zu hoch gesteckte) Ziel der Serie wiedergeben: Eine neue, freche, peppige Version des bekannten Mutter-Tochter-Gespanns ins Bild zu setzen.", "Ähnlichkeiten gibt es jedenfalls en masse. So wurde auch die Mutter in  „Ginny & Georgia“ sehr, sehr früh schwanger. Und zog alleine eine hübsche Tochter groß, die (weitgehend) brav und belesen ist.", "Es gibt wie beim Vorbild viele Verweise auf die Popkultur - Taylor Swift kritisierte bereits einen bösen Scherz auf ihre Kosten. Und während die 15-jährige Ginny noch recht unbeholfen im Umgang mit Burschen ist, hat ihre Single-Mutter viele Bewunderer.", "Die schmachtenden Blicke, die ihr der nette Besitzer ihres Stammlokals zuwirft, registriert sie nicht. Alles wie bei den „Gilmore Girls“. An der Bar trinkt Georgia (Brianne Howey) allerdings Wein und nicht Kaffee.", "Und morgens schießt sie auch mal auf ein süßes Häschen, das ihre Beete umgräbt. Mit Schalldämpfer. Die attraktive Blondine hat ihre Vergangenheit hinter sich gelassen, sie kommt aus der Unterschicht (White Trash, würde sie wohl sagen) und hat es nach oben geschafft.", "Mit durchaus kriminellen Methoden, die im Laufe der ersten Staffel noch einigen Raum einnehmen werden. \"So abartig wie du werde ich sicher nicht\", sagt Ginny im Streit zu ihrer Mutter. Und meint es auch so.", "Das, was sie an ihrer Mutter bewundert, ist vor allem deren selbstsicherer Umgang mit Männern. Und ihr Dekolleté. Viel Raum nehmen die Oberflächlichkeiten ein, die man so auch aus anderen US-Teenie-Serien kennt.", "\"Ich will nur perfekt sein\" ist ein Satz, der bei Ginny (gespielt von der 23-jährigen Antonia Gentry) nebenbei fällt, und er bedeutet so viel wie: Ich will in der Highschool-Hackordnung ganz oben stehen.", "Als ihr Freund einen Song für sie schreibt, ist sie erfreut. Als ein Handy-Video dieses Songs gut geklickt wird, ist sie glücklich. Bühnen, um sich darzustellen: Das ist der Fokus der Serie.", "Das kann manchmal witzig sein, etwa wenn sich Ginny mit ihrer Clique als Britney Spears in verschiedenen Lebensphasen verkleidet. Aber die Grundhaltung wird nicht ironisch gebrochen: Aussehen, Kleidung, Beliebtheit - das ist es, was zählt.", "Nebenbei werden auch Themen wie Rassismus und Selbstverletzung eingeführt, doch es wirkt, als wollten die Serienmacher der Figur der Ginny (deren Vater schwarz ist) damit nur etwas Tiefgang verleihen. Was nicht wirklich gelingt." ],
  "articleContentTranslated" : [ "The similarities between the two series are striking, but Ginny mainly admires her mother's cleavage - and she shoots bunnies with a silencer early in the morning. “We're like the Gilmore Girls, only with bigger breasts,” Georgia calls out to her sulking daughter.", "And throws himself on her bed, grinning broadly. This sentence should reflect the (too ambitious) goal of the series: To put a new, cheeky, upbeat version of the well-known mother-daughter team in the picture.", "In any case, there are plenty of similarities. So the mother in \"Ginny & Georgia\" got pregnant very, very early. And raised a pretty daughter alone who is (largely) well-behaved and well-read.", "As with the model, there are many references to pop culture - Taylor Swift has already criticized a nasty joke at her expense. And while 15-year-old Ginny is still awkward with guys, her single mom has a lot of admirers.", "She does not register the languid looks that the nice owner of her local pub is giving her. Everything like the \"Gilmore Girls\". At the bar, however, Georgia (Brianne Howey) drinks wine and not coffee.", "And in the morning she also shoots a cute bunny that is digging up her flower beds. With silencer. The attractive blonde has left her past behind, she comes from the lower class (white trash, she would say) and has made it to the top.", "With quite criminal methods that will take up some space in the course of the first season. \"I'm sure I won't be as deviant as you,\" Ginny says to her mother in an argument. And means it.", "What she admires about her mother is, above all, her self-confident way of dealing with men. And her cleavage. A lot of space is taken up by the superficialities that are also familiar from other US teen series.", "\"I just want to be perfect\" is a phrase that Ginny (played by 23-year-old Antonia Gentry) says casually, and it means something like: I want to be at the top of the high school pecking order.", "When her boyfriend writes a song for her, she is delighted. When a cell phone video of this song is clicked well, she is happy. Stages to present yourself: That is the focus of the series.", "That can be funny sometimes, for example when Ginny and her clique dress up as Britney Spears at different stages of life. But the basic attitude is not broken ironically: appearance, clothing, popularity - that's what counts.", "Incidentally, topics such as racism and self-harm are introduced, but it seems as if the series creators just wanted to give the character of Ginny (whose father is black) a little depth. Which doesn't really work." ]
}