{
  "id" : "PQ8MlU5o",
  "url" : "https://www.derstandard.at/story/2000125192518/rangers-trainer-gerrard-beklagt-rassismus-vorfall-in-glasgow?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-19T10:31:05Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eine Nacht in Glasgow: Wilde Fouls, Boxerei und Rassismusverdacht",
  "articleTitleTranslated" : "One night in Glasgow: Wild fouls, boxing and suspicion of racism",
  "articleContent" : [ "In dieser Galerie: 3 Bilder Glasgow – Das hitzige Europa-League-Spiel des schottischen Meisters Glasgow Rangers gegen Slavia Prag dürfte zum Fall für die Uefa werden. Nach dem 0:2 der Rangers daheim gegen die Tschechen erheben beide Seiten Vorwürfe.", "Laut Rangers-Trainer Steven Gerrard wurde sein Spieler Glen Kamara von Ondrej Kudela rassistisch beleidigt. \"Es ist krank, schrecklich\", sagte der Coach. \"Jetzt ist die Sache bei der Uefa, und ich hoffe nur, dass sie nicht unter den Teppich gekehrt wird.\"", "Die Tschechen, die durch den Auswärtssieg das Viertelfinale erreichten, stritten den Rassismusvorwurf vehement ab. Sie beschuldigten vielmehr Kamara, Kudela nach dem Spiel geschlagen zu haben.", "Kudela sei von Kamara beleidigt worden und mit Fäusten am Kopf getroffen worden, hieß es in einem Statement auf der Homepage von Slavia. Das habe auch Rangers-Trainer Gerrard mitbekommen, ebenso sollen Mitarbeiter der Uefa Zeugen des Vorfalls und schockiert gewesen sein.", "Slavia habe die Kabine nicht betreten dürfen und sei später zum Schutz von der schottischen Polizei begleitet worden. Slavia schrieb zudem von \"widerlichen Anschuldigungen\" Richtung Kudela.", "Gerrard wollte nicht wiederholen, was der 33-jährige Tscheche in der hitzigen Schlussphase eines hart geführten Spiels wiederum Kamara hinter vorgehaltener Hand ins Ohr geflüstert habe. Der langjährige Liverpool-Star betonte aber, dass es rassistisch gewesen sei.", "Er kenne Kamara seit zweieinhalb Jahren, so habe er ihn aber noch nie erlebt. Laut Slavia-Angaben soll Kudela zu dem finnischen Nationalspieler gesagt haben: \"You fucking guy\" (sinngemäß auf Deutsch: \"Du Scheißkerl\").", "In dem Spiel hatte es zahlreiche raue Attacken und Fouls gegeben. Prags Torhüter Ondrej Kolar musste nach einer Kung-Fu-Attacke von Rot-Sünder Kemar Roofe im Krankenhaus mit mehreren Stichen am Kopf genäht werden.", "Er soll laut TV-Kommentatoren zunächst bewusstlos vom Platz getragen worden sein. (APA, 19.3.2021) Viertelfinale (Spieltermine 8. und 15.  April): Granada – Manchester United Arsenal – Slavia Prag Ajax Amsterdam – AS Roma Dinamo Zagreb – Villarreal Halbfinale (Spieltermine 29.  April und 6.", "Mai): Granada/Manchester United – Ajax Amsterdam/AS Roma Dinamo Zagreb/Villarreal – Arsenal/Slavia Prag Am 26.  Mai in Gdansk (Danzig) Anmerkung: Aktualisierte Version (11.53 Uhr) 0:2 gedreht: Dinamo Zagreb wirft Tottenham aus der Europa League" ],
  "articleContentTranslated" : [ "In this gallery: 3 pictures Glasgow - The heated Europa League game of the Scottish champions Glasgow Rangers against Slavia Prague should be a case for Uefa. After the Rangers' 0-2 at home against the Czechs, both sides raise allegations.", "According to Rangers coach Steven Gerrard, his player Glen Kamara was racially insulted by Ondrej Kudela. \"It's sick, terrible,\" said the coach. \"Now it's up to Uefa and I just hope it doesn't get swept under the rug.\"", "The Czechs, who reached the quarter-finals with the away win, vehemently denied the accusation of racism. Rather, they accused Kamara of beating Kudela after the game.", "Kudela was insulted by Kamara and hit with his fists in the head, it said in a statement on the Slavia homepage. Rangers trainer Gerrard also noticed that, and Uefa employees are said to have witnessed the incident and were shocked.", "Slavia was not allowed to enter the cabin and was later escorted by the Scottish police for protection. Slavia also wrote of \"disgusting allegations\" towards Kudela.", "Gerrard did not want to repeat what the 33-year-old Czech whispered in Kamara's ear behind his hand in the heated final phase of a tough game. The longtime Liverpool star emphasized that it was racist.", "He has known Kamara for two and a half years, but has never seen him like that. According to Slavia information, Kudela is said to have said to the Finnish international: \"You fucking guy\".", "There had been numerous rough attacks and fouls in the game. Prague goalkeeper Ondrej Kolar had to be sewn with several stitches on his head after a kung fu attack by red-sinner Kemar Roofe in the hospital.", "According to TV commentators, he was initially carried unconscious from the square. (APA, March 19, 2021) Quarter-finals (dates 8 and 15 April): Granada - Manchester United Arsenal - Slavia Prague Ajax Amsterdam - AS Roma Dinamo Zagreb - Villarreal semi-finals (dates April 29 and 6.", "May): Granada / Manchester United - Ajax Amsterdam / AS Roma Dinamo Zagreb / Villarreal - Arsenal / Slavia Prague On May 26th in Gdansk (Danzig) Note: Updated version (11:53 am) turned 0: 2: Dinamo Zagreb throws Tottenham out of the Europe League" ]
}