{
  "id" : "pQnrR8JD",
  "url" : "https://www.diepresse.com/5910712/Fernsehen_TVMiniserie_Christoph-Waltz-soll-Michail-Gorbatschow?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T15:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/b/8/5910712/Beverly-Hills-CA---NOVEMBER-02-Christoph-Waltz-at-the-2019-LACMA-Art--Film-Gala-held-at-the-Los-Angeles-County-Museum_1607789402958232_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "TV-Miniserie: Christoph Waltz soll Michail Gorbatschow spielen",
  "articleTitleTranslated" : "TV miniseries: Christoph Waltz is supposed to play Michail Gorbatschow",
  "articleContent" : [ "Die Oscar-Preisträger Christoph Waltz und Michael Douglas sollen demnächst gemeinsam vor der Kamera stehen.", "Die Oscar-Preisträger Christoph Waltz (\"Django Unchained\") und Michael Douglas (\"Wall Street\") sollen in einer von den Paramount Television Studios produzierten Miniserie demnächst gemeinsam vor der Kamera stehen.", "Unter der Regie von James Foley (\"Fifty Shades Of Grey - Gefährliche Liebe\") soll Waltz den früheren Sowjetpräsidenten Michail Gorbatschow und Douglas den ehemaligen US-Präsidenten Ronald Reagan verkörpern, wie das Branchenblatt \"Deadline.com\" berichtete.", "Basierend auf Ken Adelmans Roman \"Reagan at Reykjavik: Forty-Eight Hours That Ended the Cold War\" erzählt die Serie vom historischen Reagan-Gorbatschow-Gipfel 1986 in Island, der den entscheidenden Wendepunkt im Kalten Krieg darstellen sollte.", "An sich als eher belangloses Treffen geplant, um die Zukunft weiterer Gespräche zu skizzieren, wurde daraus schließlich das Wochenende, \"das die Welt verändert hat\", hieß es auf Deadline. Wo und wann die Serie zu sehen sein wird, ist derzeit noch nicht bekannt.", "Zumindest zwei Filme mit Waltz' Mitwirkung lägen indes in der Schublade:", "Der frisch fertiggestellte Wes-Anderson-Streifen \"The French Dispatch\" und freilich der coronabedingt schon mehrfach verschobene James-Bond-Film \"Keine Zeit zu sterben\", der nach aktuellem Stand am 31.  März nächsten Jahres endlich in die Kinos kommen soll. :" ],
  "articleContentTranslated" : [ "Oscar winners Christoph Waltz and Michael Douglas will soon be standing in front of the camera together.", "Oscar winners Christoph Waltz (\"Django Unchained\") and Michael Douglas (\"Wall Street\") will soon appear together in front of the camera in a mini-series produced by Paramount Television Studios.", "Directed by James Foley (\"Fifty Shades Of Gray - Dangerous Love\") Waltz will play the former Soviet President Mikhail Gorbachev and Douglas the former US President Ronald Reagan, as the industry journal \"Deadline.com\" reported.", "Based on Ken Adelman's novel \"Reagan at Reykjavik: Forty-Eight Hours That Ended the Cold War\", the series tells of the historic Reagan-Gorbachev summit in Iceland in 1986, which was to represent the decisive turning point in the Cold War.", "Planned as a rather inconsequential meeting to sketch out the future of further talks, it finally turned into the weekend \"that changed the world,\" said the deadline. It is not yet known where and when the series will be shown.", "At least two films with Waltz's participation would be in the drawer:", "The newly completed Wes Anderson film \"The French Dispatch\" and of course the James Bond film \"No Time to Die\", which has been postponed several times due to the corona and which, according to the current status, should finally come to the cinemas on March 31 of next year. :" ]
}