{
  "id" : "pQtydJnM",
  "url" : "https://steiermark.orf.at/stories/3083639/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-05T14:36:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/41/crops/w=1280/782099_opener_272241_testmesse2.jpg?s=d1af7e01a665535f3824e5e61e300dcfdfae4a97",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Steiermark bietet kostenlose Antigen-Tests an",
  "articleTitleTranslated" : "Styria offers free antigen tests",
  "articleContent" : [ "Mit dem Start der kostenlosen Antigen-Tests, will die Steiermark erstmals eine regelmäßige Testung der Bevölkerung möglich machen.", "Ab kommenden Montag, ab 12.00 Uhr, werden die Schnelltests zunächst an den sechs Standorten Leibnitz, Graz, Gleisdorf, Bruck an der Mur, Judenburg und Liezen möglich sein.13 zusätzliche Teststandorte geplant Ab 22.  Jänner soll das Angebot auf ingesamt 19 Standorte aufgestockt werden, auch die Öffnungszeiten werden erweitert.  ", "Die 13 zusätzlichen Standorte sind in Voitsberg, Deutschlandsberg, Feldbach, Fürstenfeld, Weiz, Hartberg, Mürzzuschlag, Leoben, Murau, Schladming sowie in Graz und im Norden und Süden des Bezirks Graz-Umgebung geplant.", "Alle Standorte werden auch am Wochenende vor dem Ende des Lockdowns am 23. und 24.  Jänner geöffnet sein.", "Diese regelmäßigen Testungen sollen in den kommenden Monaten die zunächst nur an einem Wochenende geplante Testung ersetzen, heißt es seitens des Landes.Bundesheer als Standortbetreiber Damit sollen alle Menschen in der Steiermark die Möglichkeit bekommen, ihren Covid-Status in regelmäßigen Abständen testen zu lassen.  ", "„Regelmäßiges Testen ist bei der Bekämpfung der Pandemie unerlässlich.", "Eine besonders große Entlastung ist das Testangebot für Besucherinnen und Besucher von Alten- und Pflegeheimen, die somit nicht selbst für die nötigen Testungen aufkommen müssen“, sagt Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP).", "Die 19 Standorte werden vom Land Steiermark mit Unterstützung des Bundesheeres betrieben. Die räumliche Infrastruktur wird von den Städten- und Gemeinden zur Verfügung gestellt.", "„Nach dem großen Ansturm auf die Testungen vor den Weihnachtsfeiertagen war klar, dass wir dieses Serviceangebot regelmäßig anbieten müssen.", "Es freut mich, dass sich das Testen als Maßnahme zum Schutz gegen Covid-19 in der Bevölkerung mittlerweile durchgesetzt hat\", so der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) zur nun geänderten Teststrategie des Landes.", "Öffnungszeiten:", "Die Standorte werden von Montag bis Donnerstag jeweils von 8 bis 18 Uhr, am Freitag bis 20 Uhr und jeden Samstag von 8 bis 12 Uhr geöffnet sein.Anmeldung zum Test erfolgt online Die Anmeldung zu den Tests ist online über das Anmeldetool des Bundes möglich, auch eine telefonische Anmeldung ist vorgesehen;", ":; weitere Details sollen noch bekannt gegeben werden.  ;", "Landeshauptmann-Stellvertreter Anton Lang (SPÖ) jedenfalls ruft zu einer regen Teilnahme auf: „Auch wenn man sich durch einen negativen Test nicht in falscher Sicherheit wiegen darf, ist eine große Anzahl an Testungen dennoch wichtig um das Infektionsgeschehen einzudämmen.", "Daher bitte ich die Steirerinnen und Steirer diese freiwillige Möglichkeit in den nächsten Wochen wahrzunehmen." ],
  "articleContentTranslated" : [ "With the start of the free antigen tests, Styria wants to make regular testing of the population possible for the first time.", "From next Monday, from 12:00 p.m., the rapid tests will initially be possible at the six locations in Leibnitz, Graz, Gleisdorf, Bruck an der Mur, Judenburg and Liezen. 13 additional test locations planned From January 22nd, the offer will be increased to a total of 19 locations , the opening times will also be extended.", "The 13 additional locations are planned in Voitsberg, Deutschlandsberg, Feldbach, Fürstenfeld, Weiz, Hartberg, Mürzzuschlag, Leoben, Murau, Schladming as well as in Graz and in the north and south of the Graz-Umgebung district.", "All locations will also be open on the weekend before the end of the lockdown on January 23rd and 24th.", "In the coming months, these regular tests are to replace the tests, which are initially only planned for a weekend, according to the state. The Federal Army as the site operator should give everyone in Styria the opportunity to have their Covid status tested at regular intervals.", "“Regular testing is essential in fighting the pandemic.", "A particularly large relief is the test offer for visitors to old people's and nursing homes, who therefore do not have to pay for the necessary tests themselves, ”says Health Councilor Juliane Bogner-Strauss (ÖVP).", "The 19 locations are operated by the State of Styria with the support of the Federal Army. The spatial infrastructure is provided by the cities and municipalities.", "“After the big rush for the tests before the Christmas holidays, it was clear that we had to offer this service offer regularly.", "I am pleased that testing has meanwhile established itself in the population as a measure to protect against Covid-19, \"said the Styrian Governor Hermann Schützenhöfer (ÖVP) about the state's now changed test strategy.", "Opening hours:", "The locations will be open Monday to Thursday from 8 a.m. to 6 p.m., on Friday until 8 p.m. and every Saturday from 8 a.m. to 12 p.m. Registration for the test is online Registration for the tests is also possible online using the federal registration tool registration by telephone is provided;", ":; further details are to be announced. ;", "Deputy Governor Anton Lang (SPÖ) calls for lively participation: “Even if a negative test does not give you a false sense of security, a large number of tests is still important in order to contain the infection rate.", "Therefore I ask the Styrians to take advantage of this voluntary opportunity in the next few weeks." ]
}