{
  "id" : "PQuldyoM",
  "url" : "https://kurier.at/sport/fussball/corona-hilfen-rapid-wien-und-austria-wien-erhielten-mit-abstand-am-meisten/401197886",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T14:37:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4959929/46-173239869.jpg",
  "imageCopyright" : "APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Hilfen: Rapid und Austria erhielten mit Abstand am meisten",
  "articleTitleTranslated" : "Corona aid: Rapid and Austria received the most by far",
  "articleContent" : [ "Rapid und Austria haben in der zweiten Phase des Corona-Hilfsfonds für Sportligen von allen Fußball-Bundesligisten am meisten erhalten. Das geht aus Zahlen hervor, die Sportsbusiness.at bereits im Jänner recherchierte und 90minuten.at am Dienstag erneut veröffentlichte.", "Denn nach wochenlangem Nachfragen soll nun Bewegung in die Sache gekommen sein, die offiziellen Zahlen künftig nicht mehr der Verschwiegenheitspflicht der Klubs unterliegen. Dies soll noch am Dienstag bei der Klubkonferenz der Vereine beschlossen werden. ", "Rapid bekam demnach 1,4 Mio. Euro ausbezahlt, die Austria 1,25 Mio. Von den beiden Wiener Klubs abgesehen hat kein anderer Verein die Millionengrenze übersprungen. Salzburg hatte wie auch in Phase eins keinen Antrag eingereicht.", "Weiters kamen laut der Recherche folgende Summen zur Auszahlung: SKN St. Pölten 650.000 Euro, Sturm Graz 380.000, SV Ried 360.000, Hartberg 280.000, LASK und FC Admira je 200.000, WSG Tirol 150.000, WAC 130.000, SCR Altach 100.000.", "Der SK Rapid hatte innerhalb der Bundesliga seit Langem die höchsten Zuschauerzahlen und verliert damit aktuell am meisten Geld. Die genannte Beträge wurden allerdings von keinem betreffenden Klub offiziell bestätigt.", "Der vom Sportministerium unter Werner Kogler (Grüne) initiierte Fonds deckt durch die Corona-Gesetze und -Verordnungen bedingte Einnahmenausfälle der Klubs im Bereich Ticketing, Gastronomie, Merchandising und Sponsoring ab." ],
  "articleContentTranslated" : [ "Rapid and Austria received the most of all Bundesliga soccer clubs in the second phase of the Corona aid fund for sports leagues. This emerges from the figures that Sportsbusiness.at researched in January and published again on Tuesday 90minuten.at.", "Because after weeks of inquiries, things should now have moved, the official figures will no longer be subject to the clubs' obligation of confidentiality. This should be decided on Tuesday at the club conference of the clubs.", "Rapid received 1.4 million euros, Austria 1.25 million. Apart from the two Viennese clubs, no other club jumped the million mark. As in phase one, Salzburg had not submitted an application.", "According to the research, the following sums were also paid out: SKN St. Pölten 650,000 euros, Sturm Graz 380,000, SV Ried 360,000, Hartberg 280,000, LASK and FC Admira each 200,000, WSG Tirol 150,000, WAC 130,000, SCR Altach 100,000.", "SK Rapid has had the highest number of spectators in the Bundesliga for a long time and is currently losing the most money. However, these amounts have not been officially confirmed by any relevant club.", "The fund, initiated by the Ministry of Sports under Werner Kogler (Greens), covers the loss of income of the clubs in the areas of ticketing, gastronomy, merchandising and sponsoring due to the Corona laws and regulations." ]
}