{
  "id" : "PR4iQ6L9",
  "url" : "https://kurier.at/chronik/oesterreich/81-prozent-von-tirols-jaenner-proben-zeigen-verdacht-auf-mutation/401171701",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T18:13:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4890456/46-174082288.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "8,1 Prozent von Tirols Jänner-Proben zeigen Verdacht auf Mutation",
  "articleTitleTranslated" : "8.1 percent of Tyrolean January samples show suspected mutation",
  "articleContent" : [ "Bei 8,1 Prozent der positiven PCR-Proben seit Anfang Jänner in Tirol liegt der konkrete Verdacht auf die britische Coronavirus-Mutation vor.", "Von insgesamt 2.296 von einem Tiroler Labor überprüften Proben wurde bei 186 ein solcher Verdacht festgestellt, teilte das Land am Donnerstag in einer Aussendung mit. Indes lag eine AGES-Bestätigung für die Briten-Mutante bei zwei weiteren Proben aus dem Bezirk Schwaz vor.", "Die einer Voranalyse durch das Tiroler Labor HG Pharma unterzogenen Proben wurden an die AGES in Wien übermittelt, hieß es.", "Tirol habe als erstes Bundesland festgelegt, dass gemeinsam mit dem Hauptlabor in Tirol alle im Jänner in diesem Labor ausgewerteten positiven PCR-Proben auf die britische Coronavirus-Mutation überprüft werden, wurde betont.", "\"Laut Voranalyse liegt der Schwerpunkt der Verbreitung in Tirol derzeit in den Bezirken Kitzbühel und Kufstein\", erklärte Elmar Rizzoli, Leiter des Corona-Einsatzstabes des Landes.", "Stichproben Indes verwies man darauf, dass es auch in anderen Bundesländern Anzeichen gebe, dass die britische Mutante weiter verbreitet ist als bisher angenommen.", "In Wien sei beispielsweise schon Mitte Jänner bei einer PCR-Stichprobenanalyse der MedUni ein Mutationsanteil von 17 Prozent festgestellt worden. Abgesehen von den zwei weiteren Verdachts-Bestätigungen prüfe die AGES derzeit laut Land weitere Proben auf die britische und südafrikanische Mutante.", "Ergebnisse sollen in den nächsten Tage folgen. Bisher waren im Bundesland 17 bestätigte britische Mutationsfälle in Jochberg vorgelegen. Vergangenen Samstag wurden dann die ersten sieben Fälle der südafrikanischen Mutation in Tirol bestätigt.", "Fünf davon im Bezirk Schwaz, sowie jeweils ein Fall im Bezirk Innsbruck-Stadt sowie im Bezirk Innsbruck-Land. Außerdem wurde vermutet, dass es Verbindungen zu einem Cluster im Altenwohnheim Münster gibt sowie zu Infektionen im Bezirkskrankenhaus Schwaz.", "Am Mittwoch gab das Land schließlich bekannt, dass im Bezirk Schwaz elf weitere Fälle der südafrikanischen Coronavirus-Mutation von der AGES bestätigt wurden.", "Die im Nachhinein festgestellten Fälle stammen großteils von Personen, die im Krankenhaus Schwaz teilweise bereits vor Wochen positiv getestet worden waren." ],
  "articleContentTranslated" : [ "In 8.1 percent of the positive PCR samples since the beginning of January in Tyrol there is a specific suspicion of the British coronavirus mutation.", "Of a total of 2,296 samples checked by a Tyrolean laboratory, such a suspicion was found in 186, the country said in a broadcast on Thursday. Meanwhile, AGES confirmation was available for the British mutant in two other samples from the Schwaz district.", "The samples submitted to a preliminary analysis by the Tyrolean laboratory HG Pharma were sent to AGES in Vienna, it said.", "Tyrol was the first federal state to determine that, together with the main laboratory in Tyrol, all positive PCR samples evaluated in this laboratory in January are checked for the British coronavirus mutation, it was emphasized.", "\"According to the preliminary analysis, the main focus of the spread in Tyrol is currently in the districts of Kitzbühel and Kufstein,\" explained Elmar Rizzoli, head of the state's Corona task force.", "Samples However, it was pointed out that there are also signs in other federal states that the British mutant is more widespread than previously assumed.", "In Vienna, for example, in mid-January a PCR sample analysis by the MedUni found a mutation rate of 17 percent. Apart from the two other suspicion confirmations, the AGES is currently testing further samples for the British and South African mutants, according to the country.", "Results should follow in the next few days. So far there were 17 confirmed British mutation cases in Jochberg in the state. Last Saturday, the first seven cases of the South African mutation were confirmed in Tyrol.", "Five of them in the Schwaz district, as well as one case each in the Innsbruck-Stadt district and one in the Innsbruck-Land district. It was also suspected that there are connections to a cluster in the Münster nursing home and to infections in the Schwaz district hospital.", "On Wednesday the country finally announced that eleven more cases of the South African coronavirus mutation had been confirmed by AGES in the Schwaz district.", "Most of the cases identified in retrospect come from people who, in some cases, had already tested positive weeks ago in Schwaz Hospital." ]
}