{
  "id" : "pr64im0n",
  "url" : "https://kurier.at/politik/inland/corona-verordnung-oevp-mandatar-hoerl-uebt-massive-kritik-an-regierung/401130795",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T18:43:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823055/46-167002402.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Verordnung: ÖVP-Mandatar Hörl übt massive Kritik an Regierung",
  "articleTitleTranslated" : "Corona ordinance: ÖVP mandate Hörl criticizes the government massive",
  "articleContent" : [ "Der Obmann des Fachverbandes der Österreichischen Seilbahnen in der Wirtschaftskammer und ÖVP-Nationalratsabgeordnete Franz Hörl übt massive Kritik an der schwarz-grünen Bundesregierung wegen der beabsichtigten Verordnung zur Öffnung der Skigebiete für Einheimische mit 24.  Dezember.", "\"Was morgen im Hauptausschuss des Nationalrates als Verordnung behandelt und wohl auch beschlossen wird, ist ein weiterer massiver Anschlag auf die Branche\", sagte Hörl im APA-Gespräch. Und er legte nach: \"Nach dem Kniefall vor Bayern lässt man die Seilbahnen nun wieder im Stich\".", "Man wolle nun offenbar weitere Hürden einbauen, die \"völlig unverhältnismäßig und praxisfern\" seien. \"Kann ein Aufsperren nicht empfehlen\" Der Seilbahn-Chef und Zillertaler Hotelier kritisierte auch die \"ausbleibende Kommunikation vorab\".", "Nur so würden sich die weiteren Hürden erklären lassen. Die gehen für Hörl offenbar so weit, dass er folgerte: \"Unter den Voraussetzungen dieser laufend steigenden Schikanen kann ich den Betrieben ein Aufsperren nicht mehr grundsätzlich empfehlen\".", "Besonders scharf ins Gericht ging Hörl mit Gesundheitsminister Rudolf Anschober und seinen grünen Parteifreunden. Vor allem zwei neue Maßnahmen seitens des Gesundheitsministers würden in der Branche für Kopfschütteln sorgen.", "Die Kritikpunkte: \"Erstens verlangt der Bund nun völlig überraschend von jedem Unternehmen weitere umfangreiche Risikoanalyse des Betriebs.", "Zweitens soll der Betrieb geschlossener Fahrmittel - jetzt also auch bei Sesselliften mit Schutzhaube - nun auf die halbe Kapazität an Personen eingeschränkt werden\", ärgerte sich Hörl.", "Die Branche habe gemeinsam mit Experten seit dem Frühjahr an umfangreichen Sicherheitskonzepten gearbeitet, die \"selbst vom Gesundheitsminister\" für gut befunden worden seien. Aber auch Tourismusministerin Elisabeth Köstinger (ÖVP) habe ihren Segen gegeben.", "\"Nun wischt man diese intensive Arbeit vom Tisch und setzt eine Woche vor dem Start noch eins drauf. Man redet zuerst nicht mit uns und verlangt dann Maßnahmen, die so in der Praxis und Kürze der Zeit bis Weihnacht einfach nicht mehr umsetzbar sind\", richtete Hörl den Koalitionären aus.", "\"Offenbar kein Einfluss auf die Grünen\" Der ÖVP-Politiker ortete in der Verordnung einen \"Sieg des Koalitionsfriedens gegenüber einem der wichtigsten Wirtschaftszweige des Landes\". \"Dass man offenbar keinen Einfluss auf die Grünen hat, wundert mich\", gab Hörl seinen Parteifreunden mit auf den Weg.", "Um schließlich noch mal gegen den Koalitionspartner zu schießen: \"Die tiefe Abneigung der Grünen gegen den Tourismus und eine spezielle gegenüber den Seilbahnen rechtfertigt nicht, dass man mit jeder Verordnung Stück für Stück neue Hürden aufrichtet, bis die Unternehmer sagen:", "'Es ist genug wir lassen zu'\".  : Der Seilbahn-Chef forderte die Bundesregierung zudem zu Klartext auf: \"Wenn man uns zusperren will, soll man es einfach sagen. Dafür gäbe es auch gute Gründe.", "Immerhin haben die Deutschen ein Drittel weniger Infektionen wie wir und ziehen einen harten Lockdown durch\".", "Grünes Ministerium kontert Kritik von ÖVP-Mandatar Im grünen Gesundheitsministerium kontert man, die Verordnung sei \"in intensiver Abstimmung mit allen Ministerien und natürlich auch mit dem Koalitionspartner ÖVP\" entstanden.", "Den Vorwurf der \"ausbleibenden Kommunikation\" und \"Schikane\" kann man nicht nachvollziehen.  Zudem wird betont: Die Regel zur halben Besetzung der Gondeln, an der sich der ÖVP-Mandatar und Seilbahn-Chef stößt, sei eine Empfehlung von Epidemiologen und Experten gewesen. " ],
  "articleContentTranslated" : [ "The chairman of the Association of Austrian Cable Cars in the Chamber of Commerce and ÖVP member of the National Council, Franz Hörl, criticizes the black-and-green federal government for the proposed regulation to open the ski areas to locals on December 24th.", "\"What will be treated as a regulation tomorrow in the main committee of the National Council and will probably also be resolved is another massive attack on the industry,\" said Hörl in the APA conversation. And he added: \"After kneeling in front of Bavaria, the cable cars are now being abandoned again\".", "Apparently they want to add more hurdles that are \"completely disproportionate and impractical\". \"Can't recommend unlocking\" The cable car boss and Zillertal hotelier also criticized the \"lack of communication in advance\".", "This is the only way to explain the other hurdles. Apparently they go so far for Hörl that he concluded: \"Given the conditions of this constantly increasing harassment, I can no longer generally recommend that companies unlock\".", "Hörl was particularly harsh in the court with Minister of Health Rudolf Anschober and his green party friends. Two new measures on the part of the health minister in particular would cause the industry to shake heads.", "The points of criticism: \"First of all, the federal government is now completely surprisingly demanding further extensive risk analysis of the company from every company.", "Secondly, the operation of closed vehicles - now also with chairlifts with protective hoods - is now to be restricted to half the capacity of people, \"annoyed Hörl.", "The industry has been working with experts on extensive safety concepts since the spring, which \"even the Minister of Health\" found to be good. But Tourism Minister Elisabeth Köstinger (ÖVP) also gave her blessing.", "\"Now you wipe this intensive work off the table and add one more week before the start. You don't talk to us at first and then demand measures that are simply no longer feasible in practice and the short time until Christmas\", said Hear the coalitioners out.", "\"Apparently no influence on the Greens\" The ÖVP politician identified a \"victory for the coalition peace over one of the country's most important economic sectors\" in the regulation. \"I am surprised that you apparently have no influence on the Greens,\" said Hörl to his party friends.", "To finally shoot again at the coalition partner: \"The deep aversion of the Greens to tourism and a special aversion to the cable cars does not justify putting up new hurdles bit by bit with every regulation until the entrepreneurs say:", "'It's enough we let' \".: The cable car boss also called on the federal government to be clear:\" If you want to lock us up, you should just say it. There are good reasons for that.", "After all, Germans have a third fewer infections than we do and are pulling off a tough lockdown \".", "Green ministry counters criticism of ÖVP mandate The green health ministry countered that the regulation was created \"in close coordination with all ministries and of course with the coalition partner ÖVP\".", "One cannot understand the accusation of \"lack of communication\" and \"chicane\". It is also emphasized: The rule that the gondolas are half full, which the ÖVP mandate and cable car boss meets, was a recommendation by epidemiologists and experts." ]
}