{
  "id" : "Pr9I21qz",
  "url" : "https://www.diepresse.com/5946686/CoronaImpfung_Impfgremium-empfiehlt-AstraZeneca-nun-auch-bei-ueber?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T10:13:00Z[UTC]",
  "author" : "von Teresa Wirth von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/3/e/5946686/C70DC9EA-7895-482A-A3FE-2A654AE786E7_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfgremium empfiehlt AstraZeneca nun auch bei über 65-Jährigen",
  "articleTitleTranslated" : "Vaccination Board now recommends AstraZeneca for people over 65 years of age",
  "articleContent" : [ "Das nationale Impfgremium hat seine Entscheidung vom Montag revidiert. Auch Ältere sollen nun mit dem Impfstoff immunisiert werden. AstraZeneca soll nun doch ohne Alterslimit, also auch an über 65-Jährige und Hochrisikopatienten, verimpft werden.", "Das hat das nationale Impfgremium entschieden, verkündete Gesundheitsminister Rudolf Anschober am Freitag. Somit revidiert es seine Empfehlung von Montag: Da hatte es noch geheißen, man wolle weitere Daten abwarten.", "Die Diskussion über die Anwendung für über 65-Jährige hatte die Stadt Wien weiter angeheizt. Gesundheitsstadtrat Peter Hacker hatte am Mittwoch verkündet, den Impfstoff ab sofort auch für ältere Risikopatienten einzusetzen.", "Andere Bundesländer hatten ebenfalls ein ähnliches Vorgehen überlegt. Die niederösterreichische Landeshauptfrau Johanna Mikl-Leitner (ÖVP) hatte noch Freitagfrüh das Nationale Impfgremium in die Pflicht genommen, \"diesbezüglich mehr Tempo\" aufzunehmen.", "Diesem leistete das Gremium nun früher als gedacht Folge. Aufgrund der nun vorliegenden neuen Daten aus großen Anwendungsstudien, die in den letzten Tagen vorveröffentlicht wurden, ist eine solche Einschränkung nicht mehr notwendig, hieß es nun vonseiten des Gesundheitsministeriums.", "\"Ich freue mich, dass wir jetzt auch für den Impfstoff von AstraZeneca eine klare Empfehlung des Nationalen Impfgremiums vorliegen haben, die wir sofort umsetzen werden.", "Die vorliegenden Daten zeigen ganz klar, dass es sich hierbei um einen hoch wirksamen und sicheren Impfstoff handelt, den wir nun für alle Altersgruppen empfehlen können\", sagte Anschober.", "Das Impfgremium hatte auch vor der aktuellen Entscheidung betont, dass bei logistischen Problemen mit anderen Impfstoffen \"nichts gegen eine Anwendung des Impfstoffes von AstraZeneca bei Menschen über 65\" sprechen würde.", "Von der Ständigen Impfkommission in Deutschland war AstraZeneca am Donnerstag ebenfalls ohne Alterseinschränkung empfohlen worden." ],
  "articleContentTranslated" : [ "The national vaccination board revised its decision on Monday. Older people are now also to be immunized with the vaccine. AstraZeneca is now to be vaccinated with no age limit, including those over 65 and high-risk patients.", "That was decided by the national vaccination committee, Health Minister Rudolf Anschober announced on Friday. It is therefore revising its recommendation from Monday: It was still said that they wanted to wait for more data.", "The city of Vienna had further fueled the discussion about the application for people over 65. City Councilor for Health Peter Hacker announced on Wednesday that the vaccine would also be used for older risk patients with immediate effect.", "Other federal states had also considered a similar approach. The governor of Lower Austria, Johanna Mikl-Leitner (ÖVP), had the National Vaccination Committee obliged to \"pick up speed in this regard\" on Friday morning.", "The committee obeyed this sooner than expected. Due to the new data now available from large application studies that have been pre-published in the last few days, such a restriction is no longer necessary, the Ministry of Health said.", "\"I am delighted that we now have a clear recommendation from the National Vaccination Board for the AstraZeneca vaccine, which we will implement immediately.", "The available data clearly show that this is a highly effective and safe vaccine that we can now recommend for all age groups, \"said Anschober.", "Before the current decision, the Vaccination Board had also emphasized that if there were logistical problems with other vaccines, \"nothing would speak against the use of the AstraZeneca vaccine in people over 65\".", "AstraZeneca was also recommended by the Standing Vaccination Commission in Germany on Thursday without any age restriction." ]
}