{
  "articleContent" : [ "Der US-Automarkt kommt nach dem Einbruch in der Coronakrise wieder in Gang. Der Marktführer General Motors (GM) steigerte seine Verkäufe im ersten Quartal deutlich. Die deutschen Hersteller BMW, Volkswagen, Audi und Porsche legten noch stärker zu.", "Die veröffentlichten Absatzzahlen glänzten im Vergleich zum Vorjahreszeitraum, als die Pandemie das Geschäft zum Erliegen gebracht hatte. Vor allem SUV und Pick-up-Trucks waren gefragt.", "Volkswagen wurde in den drei Monaten bis Ende März nach eigenen Angaben 90.853 Neuwagen mit dem VW-Logo bei US-Kunden los, 21 Prozent mehr als vor einem Jahr.", "Vor allem die Nachfrage nach den Stadtgeländewagen Atlas und Tiguan blieb hoch und sorgte dafür, dass VW im März seinen verkaufsstärksten Monat seit 2012 erreichte. Bereits im Vorquartal war der Absatz um elf Prozent gestiegen.", "Die Volkswagen-Tochter Audi verbuchte im ersten Vierteljahr ein noch stärkeres Verkaufsplus um 33 Prozent auf 54.840 Neuwagen. Der ebenfalls zum Konzern gehörende Sportwagenbauer Porsche setzte mit 17.368 Autos sogar knapp 45 Prozent mehr Autos ab.", "Bei BMW wuchsen die Verkäufe der Stammmarke um 20 Prozent auf 71.433 Fahrzeuge. Auch die Tochter Mini legte kräftig zu. Daimlers US-Marke Mercedes-Benz will ihre Zahlen erst kommende Woche vorlegen.", "Der größte US-Hersteller GM steigerte den Absatz auf dem Heimatmarkt - angetrieben vom boomenden SUV-Geschäft - um 3,9 Prozent auf 642.250 Fahrzeuge, obwohl der Mangel an Computerchips die Produktion wichtiger Modelle beeinträchtigt hatte.", "Dieses Problem hatte auch Ford. GMs größter US-Rivale setzte mit 521.334 Fahrzeugen kaum mehr ab als im Vorjahreszeitraum. Der zum Stellantis-Konzern gehörende US-Anbieter FCA meldete ein Absatzplus um 25 Prozent auf 469.651 Neuwagen.", "Toyota legte um 22 Prozent auf 603.066 Stück zu. Trotz des Chipmangels, der derzeit die Autoindustrie belastet, rechnen Analysten nach den starken Rückgängen des Vorjahres für 2021 wieder mit solidem Wachstum.", "\"Das Vertrauen und die Ausgaben der Verbraucher werden angesichts der Konjunkturhilfen, zunehmender Impfungen und der schrittweisen Wiederöffnung der Wirtschaft weiter steigen\", erklärte Chefökonomin Elaine Buckberg von GM.", "\"Die Nachfrage nach Autos sollte das Jahr über stark bleiben.\"" ],
  "articleContentTranslated" : [ "The US auto market is getting going again after the slump in the corona crisis. The market leader General Motors (GM) increased its sales significantly in the first quarter. The German manufacturers BMW, Volkswagen, Audi and Porsche grew even faster.", "The published sales figures shone compared to the same period last year, when the pandemic brought business to a standstill. SUVs and pick-up trucks were particularly popular.", "Volkswagen reported that 90,853 new vehicles with the VW logo were sold to US customers in the three months to the end of March, 21 percent more than a year ago.", "Demand for the Atlas and Tiguan urban SUVs in particular remained high, ensuring that VW reached its best-selling month since 2012 in March. Sales had already risen by eleven percent in the previous quarter.", "The Volkswagen subsidiary Audi posted an even stronger increase in sales of 33 percent to 54,840 new vehicles in the first quarter. The sports car manufacturer Porsche, which is also part of the group, even sold just under 45 percent more cars with 17,368 cars.", "At BMW, sales of the core brand grew by 20 percent to 71,433 vehicles. The daughter Mini also grew strongly. Daimler's US brand Mercedes-Benz does not want to present its figures until next week.", "The largest US manufacturer GM increased sales in the home market - driven by the booming SUV business - by 3.9 percent to 642,250 vehicles, although the shortage of computer chips had affected the production of important models.", "Ford also had this problem. GM's biggest US rival sold 521,334 vehicles, hardly more than in the same period of the previous year. The US provider FCA, which belongs to the Stellantis Group, reported a 25 percent increase in sales to 469,651 new vehicles.", "Toyota increased by 22 percent to 603,066 units. Despite the shortage of chips, which is currently affecting the auto industry, analysts expect solid growth again for 2021 after the sharp declines in the previous year.", "\"Consumer confidence and spending will continue to rise amid stimulus, increased vaccinations and the gradual reopening of the economy,\" said GM's Elaine Buckberg, chief economist.", "\"Demand for cars should remain strong through the year.\"" ],
  "articleId" : "PrB8msRu",
  "articleTitle" : "US-Automarkt erholte sich im ersten Quartal deutlich",
  "articleTitleTranslated" : "The US auto market recovered significantly in the first quarter",
  "author" : "Lisa Nimmervoll",
  "category" : "ECONOMICS",
  "id" : "PrB8msRu",
  "imageCopyright" : "APA/AFP/JEFF KOWALSKY / JEFF KOWALSKY",
  "imageUrl" : "https://image.kurier.at/images/original/4903246/46-175102609.jpg",
  "publishedOn" : "2021-04-02T06:27:59Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wirtschaft/us-automarkt-erholte-sich-im-ersten-quartal-deutlich/401339256"
}