{
  "id" : "PRnGKfNb",
  "url" : "https://kurier.at/kultur/medien/das-zdf-traumschiff-ms-amadea-bleibt-wegen-corona-vor-anker/401159790",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T12:51:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4007124/78452305852281754_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das ZDF-\"Traumschiff\" MS Amadea bleibt wegen Corona vor Anker",
  "articleTitleTranslated" : "The ZDF \"dream ship\" MS Amadea remains at anchor due to Corona",
  "articleContent" : [ "Die als \"Traumschiff\" bekannte MS Amadea wird wegen Corona nicht auf große Reise gehen - das ZDF plant an Bord aber weiterhin Dreharbeiten für die Urlaubsserie. Der Veranstalter Phoenix Reisen berichtete am Montag, die große Mittelmeerreise ab Anfang März sei abgesagt.", "Auf die ZDF-Produktion soll das aber keine Auswirkungen haben, so ein Sprecher: \"Wie geplant werden nach aktuellem Stand ab Ende Jänner, Anfang Februar zwei neue Folgen für \"Das Traumschiff\" gedreht.\"", "\"Auch im Hinblick auf die Szenen an Bord des Schiffs kommt es nach derzeitigem Planungsstand nicht zu Änderungen – sie entstehen voraussichtlich ab März\", heißt es weiter.", "Da die MS Amadea zu diesem Zeitpunkt voraussichtlich noch in Deutschland vor Anker liegen wird, lässt sich daraus folgern, dass die Dreharbeiten unter Nordseehimmel stattfinden. Es wäre nicht das erste Mal, dass das \"Traumschiff\"-Team so eine Situation meistert.", "Auch für die Seychellen-Folge war 2020 wegen Corona nicht in sonniger Südsee, sondern im kalten Norddeutschland gedreht worden. Für einige Szenen war der Ozean danach nachträglich digital eingefügt worden." ],
  "articleContentTranslated" : [ "The MS Amadea, known as the \"dream ship\", will not go on a long journey due to Corona - but the ZDF is still planning to shoot the holiday series on board. The organizer Phoenix Reisen reported on Monday that the big Mediterranean trip from the beginning of March had been canceled.", "However, this should not have any effect on the ZDF production, according to a spokesman: \"As planned, two new episodes for\" The Dream Ship \"will be shot from the end of January and the beginning of February as planned.\"", "\"With regard to the scenes on board the ship, there will be no changes according to the current state of planning - they will probably appear from March,\" it continues.", "Since the MS Amadea will probably still be at anchor in Germany at this point in time, it can be concluded that the shooting will take place under the North Sea sky. It wouldn't be the first time that the \"Traumschiff\" team has mastered such a situation.", "Also for the Seychelles episode, due to Corona, the film was not shot in a sunny South Sea in 2020, but in cold northern Germany. For some scenes, the ocean was added digitally afterwards." ]
}