{
  "sourceCountry" : "austria",
  "articleTitle" : "78 Prozent mehr Intensivpatienten binnen einer Woche; Handel schließt bereits um 19 Uhr",
  "targetLanguage" : "english",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "articleContent" : [ "Zehn Corona-Patienten werden derzeit auf Kärntner Intensivstationen behandelt, die Ressourcen werden knapper.  \"Wir haben heute schon einen Eingriff abgesagt, der eines Intensivbetts bedurft hätte\", konkret eine Herzoperation, sagte der für den Intensivbereich in der Coronakrise zuständige Primar Rudolf Likar auf APA-Anfrage.", "Am Klinikum Klagenfurt seien aktuell fünf Intensivbetten frei, drei für weitere Covid-19-Patienten, zwei für Unfallopfer oder zum Beispiel einen Patienten mit Schlaganfall.  Das weitere Vorgehen, ob weitere Eingriffe verschoben werden, hänge einfach von der Auslastung ab.", "Wenn jemand komme, der eines brauche, bekomme der Patient ein Intensivbett, versicherte Likar.  Er erklärte, dass die Auslastung der Intensivkapazitäten ohnehin über 90 Prozent liege, wobei man derzeit wegen Quarantänen Personalprobleme beim Pflegepersonal habe.", "Likar hat die Hoffnung, dass nun im Lockdown weniger Intensivpatienten nach Freizeit- oder Verkehrsunfällen eingeliefert werden.  Am Klinikum Klagenfurt gibt es insgesamt 53 Intensivbetten für Erwachsene, 130 in ganz Kärnten." ],
  "id" : "PrOxSL0r",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/13750-neuinfektionen-moeglich-bis-lockdown-greift-was-sich-in-der-schule-jetzt-aendert/401083917",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "78 percent more intensive care patients within a week; Trade closes at 7 p.m.",
  "articleContentTranslated" : [ "Ten corona patients are currently being treated in Carinthian intensive care units, resources are becoming scarcer. \"Today we have already canceled an operation that would have required an intensive care bed,\" specifically a heart operation, said Rudolf Likar, the primary in charge of the intensive care unit in the corona crisis, when asked by the APA.", "At the Klagenfurt Clinic, five intensive care beds are currently free, three for other Covid 19 patients, two for accident victims or, for example, a patient with a stroke. The further procedure, whether further interventions are postponed, simply depends on the workload.", "If someone comes who needs one, the patient gets an intensive care bed, assured Likar. He explained that the utilization of the intensive capacities is already over 90 percent, although there are currently personnel problems with the nursing staff due to quarantines.", "Likar hopes that fewer intensive care patients will be admitted after leisure or traffic accidents in the lockdown. The Klagenfurt Clinic has a total of 53 intensive care beds for adults, 130 in all of Carinthia." ]
}