{
  "id" : "prpgWfka",
  "url" : "https://kurier.at/kultur/medien/danke-fuer-nichts-2020-jede-menge-satirische-tv-jahresrueckblicke/401129328",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T15:47:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820610/46-163727648.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Danke für nichts, 2020\": Jede Menge satirische TV-Jahresrückblicke",
  "articleTitleTranslated" : "\"Thanks for nothing, 2020\": Lots of satirical TV annual reviews",
  "articleContent" : [ "Dieses Jahr war man viel im Freien unterwegs - auch Kabarettist Gerald Fleischhacker mit der \"Tafelrunde\" im ersten Lockdown Es gibt viel zu resümieren:", "Zahlreiche kabarettistische und politische Rückschauen auf das Coronajahr 2020 Die traditionellen Jahresrückblicke werden 2020 als ein Jahr zeigen, dass sich so wohl kaum jemand vorgestellt hatte.  :", "Wenn viel Unerfreuliches geschieht, ist Lachen oft eine gute Möglichkeit, das Schreckliche erträglich zu machen.  Trotz der geschlossenen Kabarettbühnen gibt es heuer einen kleinen Boom satirischer Rückblicke.", "Sowohl im österreichischen als auch im deutschen Fernsehen widmen sich Kabarettisten dem Coronajahr 2020.  Auch zahlreiche politische Rückschauen stehen in den kommenden Wochen am Programm. Gerald Fleischhacker lädt in \"Schluss mit lustig - Der satirische Jahresrückblick 2020\" (29.", "Dezember, 20.15 Uhr, ORF 1) seine Kollegen Katharina Straßer, Antonia Stabinger, Andreas Vitásek, Gery Seidl, Alex Kristan und Gernot Kulis ein, um \"die innen- und außenpolitischen Versäumnisse, die chronikalen Wahnsinnigkeiten, den sportlichen Übereifer sowie die spärlichen kulturellen Höhepunkte mit Humor und Pointe\" zu kommentieren, wie der ORF am Montag ankündigte.  ", "Um 23.05 Uhr gibt es bei Oliver Baier dann in \"Was gibt es Neues?  - Highlights 2020\" die witzigsten Szenen der vergangenen Saison zu sehen. Auch \"Die Tafelrunde\" (17. Dezember, 21.05 Uhr, ORF III) nimmt \"das Jahr der zahlreichen Katastrophen und Skandale\" mit Humor.", "Auf Servus TV schaut Kabarettistin Monika Gruber zu Silvester (20.15 Uhr) auf \"das verrückteste Jahr zurück, das sie erlebt hat\". Auch im deutschen Fernsehen werden zahlreiche satirische Rückblicke gesendet.", "Neben der \"heute-Show\", die am 18.  Dezember aufs Jahr zurückblickt, gibt es am selben Abend im ZDF noch die Sendung \"Der satirische Jahresrückblick 2020\" von den \"Frontal 21\"-Satireautoren Werner Doye und Andreas Wiemers.", "Einen Tag vorher (17. Dezember, 22.50 Uhr) zeigt das Erste Dieter Nuhrs Bilanz \"Nuhr 2020 - Der Jahresrückblick\". Am 19.  Dezember (19.10 Uhr) reden auch wieder der Politiker Gregor Gysi (Die Linke) und der Entertainer Harald Schmidt bei ntv über die vergangenen Monate.", "Neben der Coronapandemie als Schwerpunkt sollen der CDU-Machtkampf, der Ausgang der US-Wahl und der Wirecard-Skandal besprochen werden. 3sat zeigt außerdem wieder den Jahresrückblick von Kabarettist Urban Priol.", "\"TILT 2020\" läuft am 30.  Dezember um 20.15 Uhr. Silvester präsentiert das ZDF zudem \"die bissigsten und lustigsten Ausschnitte seiner Comedy-Sendungen\", darunter \"Die Anstalt\" und Jan Böhmermanns \"ZDF Magazin Royale\".", "Der Comedy-Jahresrückblick \"Danke für nichts, 2020\" kommt am 31.  Dezember um 19.25 Uhr. Ernsthafte Rückblicke Auch abseits der Satiresendungen fehlt es nicht an Analysen des ablaufenden Jahres.", "Im ORF widmet sich der \"Report\" bereits am Dienstag, 15.  Dezember (21.05 Uhr, ORF 2) dem Corona- und Politjahr 2020.  Susanne Schnabl interviewt dazu Bundeskanzler Sebastian Kurz (ÖVP).", "Außerdem blicken Ex-Präsident Heinz Fischer und Ex-Kanzler Wolfgang Schüssel im \"Zaungespräch\" mit Ernst Johann Schwarz zurück. Am 21.  Dezember stehen im ORF-2-Hauptabend die jeweils lokal ausgestrahlten Jahresrückblicke von \"Bundesland heute\" am Programm.", "Die \"Seitenblicke\" zeigen von 25. bis 30.  Dezember (20.05 Uhr, ORF 2) die Höhepunkte des kargen Gesellschaftsjahres 2020 und am 20.  Dezember (18.00 Uhr) wird in ORF 1 \"Der Sport-Jahresrückblick 2020\" gesendet.", "Puls 24 lässt am 31.  Dezember und 1. Jänner in \"12 Monate in 12 Stunden\" das Jahr Monat für Monat Revue passieren. Während der Weihnachtsfeiertage bringt der Sender die einzelnen Monate im Hauptabend.", "Am 21.  Dezember (ab 20.15 Uhr) blickt Corinna Milborn in \"Milborn Spezial - Der große Jahresrückblick\" mit Vertretern aller Parteien auf 2020 zurück. ATV zeigt am 16.  Dezember (22.25 Uhr) die Reportage \"Im Fokus: Corona-Jahr 2020\".", "Anschließend diskutiert Moderator Meinrad Knapp in \"Der Talk: Polit-Jahr 2020\" das Jahr mit einer PolitikerInnen-Runde. Auf Servus TV sind in der Jahresabschlussendung von \"Sport und Talk aus dem Hangar 7\" (21.", "Dezember, 21.15 Uhr) Marc und Alex Marquez, Marcel Hirscher, Max Verstappen, Helmut Marko und Matthias Walkner zu Gast." ],
  "articleContentTranslated" : [ "This year we were out and about a lot - also cabaret artist Gerald Fleischhacker with the \"Round Table\" in the first lockdown. There is a lot to sum up:", "Numerous cabaret and political reviews of the Corona year 2020 The traditional annual reviews will show 2020 as a year that hardly anyone had imagined. :", "When a lot of unpleasant things happen, laughter is often a great way to make the terrible bearable. Despite the closed cabaret stages, there is a small boom in satirical retrospectives this year.", "On both Austrian and German television, cabaret artists are devoting themselves to the 2020 Corona year. Numerous political reviews will also be on the program in the coming weeks. Gerald Fleischhacker invites you in \"No more funny - The satirical annual review 2020\" (29.", "December, 8.15 p.m., ORF 1) invited his colleagues Katharina Straßer, Antonia Stabinger, Andreas Vitásek, Gery Seidl, Alex Kristan and Gernot Kulis to \"cover the domestic and foreign policy failures, the chronic insanities, the sporting overzealousness and the sparse cultural highlights with humor and punch line \", as the ORF announced on Monday.", "At 11:05 p.m. Oliver Baier will see the funniest scenes of the past season in \"What's new? - Highlights 2020\". \"The Round Table\" (December 17th, 9:05 pm, ORF III) takes \"the year of numerous catastrophes and scandals\" with humor.", "On Servus TV, cabaret artist Monika Gruber looks back on \"the craziest year she's ever experienced\" on New Year's Eve (8.15 p.m.). Numerous satirical reviews are also broadcast on German television.", "In addition to the \"heute-Show\", which looks back on the year on December 18, there is also the program \"Der satirische Jahresrückblick 2020\" by the \"Frontal 21\" satirical authors Werner Doye and Andreas Wiemers on ZDF on the same evening.", "The day before (December 17th, 10:50 pm) the first shows Dieter Nuhr's balance sheet \"Nuhr 2020 - The Annual Review\". On December 19 (7.10 p.m.) the politician Gregor Gysi (Die Linke) and the entertainer Harald Schmidt talk about the past months on ntv.", "In addition to the corona pandemic, the CDU power struggle, the outcome of the US election and the Wirecard scandal will be discussed. 3sat also shows the annual review by cabaret artist Urban Priol.", "\"TILT 2020\" runs on December 30th at 8:15 pm. On New Year's Eve, ZDF is also presenting \"the biting and funniest excerpts from its comedy programs\", including \"Die Anstalt\" and Jan Böhmermann's \"ZDF Magazin Royale\".", "The annual comedy review \"Thank you for nothing, 2020\" comes on December 31st at 7:25 pm. Serious retrospectives Aside from the satirical broadcasts, there is no lack of analyzes of the past year.", "On Tuesday, December 15 (9:05 p.m., ORF 2), the \"Report\" on ORF is already dedicated to the Corona and Political Year 2020. Susanne Schnabl interviewed Federal Chancellor Sebastian Kurz (ÖVP).", "In addition, ex-President Heinz Fischer and ex-Chancellor Wolfgang Schüssel look back in a \"conversation on the fence\" with Ernst Johann Schwarz. On December 21st, the ORF-2 main evening will feature the locally broadcast annual reviews of \"Bundesland heute\".", "The \"Seitenblicke\" show from December 25th to 30th (8:05 pm, ORF 2) the highlights of the barren social year 2020 and on December 20 (6:00 pm) \"Der Sport-Jahresrückblick 2020\" will be broadcast on ORF 1.", "On December 31st and January 1st, Puls 24 reviews the year month by month in \"12 months in 12 hours\". During the Christmas holidays, the station broadcasts the individual months in the main evening.", "On December 21st (from 8:15 pm) Corinna Milborn looks back on 2020 in \"Milborn Special - The Great Annual Review\" with representatives from all parties. ATV will show the report \"In focus: Corona year 2020\" on December 16 (10:25 p.m.).", "Afterwards, moderator Meinrad Knapp will discuss the year with a round of politicians in \"Der Talk: Polit-Jahr 2020\". On Servus TV, the end-of-year program for \"Sport and Talk from Hangar 7\" (21.", "December, 9:15 p.m.) Marc and Alex Marquez, Marcel Hirscher, Max Verstappen, Helmut Marko and Matthias Walkner as guests." ]
}