{
  "id" : "pRTwApV8",
  "url" : "https://kurier.at/chronik/oesterreich/tirol-polizei-stellte-geburtstagsparty-in-almhuette-ein/401255385",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T14:30:46Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/5342538/46-168618110.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tirol: Polizei stellte Geburtstagsparty in Almhütte ein",
  "articleTitleTranslated" : "Tyrol: Police stopped birthday party in Almhütte",
  "articleContent" : [ "Auch wenn in Tirol die Zahl der Corona-Infizierten wieder bedenklich steigt, dürfte das für manche wenig Grund sein, auf das Feiern zu verzichten. In der Nacht auf Samstag wurde die Polizei über drei feuchtfröhliche Partys informiert, die aufgelöst werden mussten.", "Obwohl eine Almhütte in Innsbruck Hötting weit vom bewohnten Gebiet liegt, wurde der Exekutive eine von dort ausgehende Lärmbelästigung angezeigt. Als die Besatzung einer Streife Nachschau hielt, fand sie 14 fröhliche junge Erwachsene bei einer Geburtstagsparty vor.", "Gefeiert wurde vor und in der Hütte. Auch ein Lagerfeuer trug zur guten Stimmung bei. Die wurde dann von den Polizisten abrupt abgebrochen. Sie lösten das Fest auf. Alle Teilnehmer wurden wegen Missachtung der Covid-19-Maßnahmen an den Stadtmagistrat Innsbruck angezeigt.", "Ebenfalls eine Anzeige handelten sich 17 Teilnehmer im Alter von 25 bis 64 Jahren eines privaten Festes in Uderns im Zillertal ein. In einem Partyraum auf einem Bauernhof feierten Gäste aus Österreich und Deutschland ebenfalls einen Geburtstag.", "Alle Beteiligten zeigten sich beim Einschreiten der Exekutive, die das Fest auflöste, kooperativ. Weil es in einer privaten Wohnung laut herging, flog auch eine Feier von 14 jungen Erwachsenen in Ötz im Bezirk Imst auf.", "Kurz nach Mitternacht läuteten Polizisten an. Die Partygäste befanden sich da auf engstem Raum im Wohnzimmer und trugen auch keinen Mund-Nasen-Schutz. Auch sie wurden heimgeschickt und der Behörde angezeigt. " ],
  "articleContentTranslated" : [ "Even if the number of people infected with corona is rising alarmingly again in Tyrol, this should not be a reason for some to forego partying. On Saturday night, the police were informed of three boozy parties that had to be broken up.", "Although an alpine hut in Innsbruck Hötting is far from the inhabited area, the executive was reported to have caused noise pollution. When the crew of a patrol investigated, they found 14 happy young adults at a birthday party.", "The celebrations took place in front of and in the hut. A campfire also contributed to the good mood. It was then abruptly stopped by the police. They broke up the festival. All participants were reported to the city council of Innsbruck for disregarding the Covid-19 measures.", "17 participants between the ages of 25 and 64 at a private party in Uderns in the Zillertal were also advertised. Guests from Austria and Germany also celebrated a birthday in a party room on a farm.", "All those involved showed themselves to be cooperative when the executive intervened, which dissolved the festival. Because it was noisy in a private apartment, a celebration of 14 young adults in Ötz in the Imst district was also caught.", "The police rang the doorbell just after midnight. The party guests were in a very small space in the living room and did not wear mouth and nose protection. They too were sent home and reported to the authorities." ]
}