{
  "id" : "ps29S5Lp",
  "url" : "https://kurier.at/wissen/gesundheit/ema-prueft-weiter-thrombosefaelle-nach-astra-zeneca-impfung/401331897",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T14:59:00Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/5926230/46-176502960.jpg",
  "imageCopyright" : "EPA/Leszek Szymanski",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EMA prüft weiter Thrombosefälle nach Astra Zeneca-Impfung",
  "articleTitleTranslated" : "EMA continues to examine thrombosis cases after Astra Zeneca vaccination",
  "articleContent" : [ "Die Europäische Arzneimittelbehörde EMA setzt ihre Überprüfung sehr seltener Fälle von Thrombosen bei dem Covid-19-Impfstoff von AstraZeneca fort. In diesem Zusammenhang wird die EMA am 29.  März eine Expertengruppe einberufen, um zusätzliche Beiträge zu ihrer Bewertung einzuholen.", "Dazu gehören Experten aus den Bereichen Hämatologie, Herz-Kreislauf-Erkrankungen, Infektionskrankheiten und Virologie, aber auch zwei Vertreter der Öffentlichkeit, teilte die EMA am Donnerstag mit. Eine aktualisierte Empfehlung zu dem Impfstoff erwartet die Behörde zwischen 6. und 9.April.", "In der vergangenen Woche hatte die EMA ihre vorläufige Überprüfung mit der Einschätzung abgeschlossen, dass das Vakzin wirksam und sicher sei. Der Impfstoff sei nicht mit einem Anstieg des Gesamtrisikos von Blutgerinnseln verbunden.", "Zwar könne ein Zusammenhang zwischen einer Impfung und sehr seltenen Blutgerinnseln im Gehirn nicht definitiv ausgeschlossen werden. Man sei jedoch weiter der Ansicht, dass die Vorteile des Vakzins die Risiken überwiegen.", "Zahleiche Länder - darunter Deutschland - hatten daraufhin ihren vorübergehenden Impfstopp mit AstraZeneca wieder aufgehoben. Das Mittel kämpft nun aber mit Akzeptanzproblemen in der Bevölkerung.", "Unterdessen will nach Finnland und Island auch Schweden den AstraZeneca-Impfstoff zunächst nur bei älteren Menschen einsetzen. \"AstraZeneca ist ein sehr effektiver Impfstoff\", sagte Staatsepidemiologe Anders Tegnell am Donnerstag.", "Bei älteren Menschen habe man nicht so viele ernsthafte Nebenwirkungen festgestellt. \"Deshalb empfehlen wir den Impfstoff für Menschen, die 65 Jahre alt und älter sind.\"", "Weil es in den jüngeren Altersgruppen überall in Europa ernste Fälle gebe, werde man für diese Gruppe den Impfstoff weiter aussetzen, bis man mehr Erkenntnisse habe. In Schweden waren am Donnerstag 13.373 Menschen in Zusammenhang mit einer Covid-19-Infektion gestorben.", "Die Zahl der registrierten Infektionsfälle stieg auf 773.690." ],
  "articleContentTranslated" : [ "The European Medicines Agency (EMA) is continuing its review of very rare cases of thrombosis in AstraZeneca's Covid-19 vaccine. In this context, the EMA will convene an expert group on March 29th to seek additional input on its assessment.", "These include experts from the fields of hematology, cardiovascular diseases, infectious diseases and virology, but also two representatives of the public, the EMA announced on Thursday. The agency expects an updated recommendation on the vaccine between April 6 and 9.", "Last week the EMA completed its preliminary review with the conclusion that the vaccine was effective and safe. The vaccine was not associated with an increase in the overall risk of blood clots.", "A connection between a vaccination and very rare blood clots in the brain cannot definitely be ruled out. However, it was still believed that the benefits of the vaccine outweigh the risks.", "Numerous countries - including Germany - then lifted their temporary vaccination ban with AstraZeneca. The drug is now struggling with acceptance problems in the population.", "Meanwhile, after Finland and Iceland, Sweden also wants to use the AstraZeneca vaccine initially only in older people. \"AstraZeneca is a very effective vaccine,\" said state epidemiologist Anders Tegnell on Thursday.", "Older people have not seen so many serious side effects. \"That's why we recommend the vaccine for people who are 65 years of age and older.\"", "Because there are serious cases in the younger age groups all over Europe, the vaccine will continue to be suspended for this group until more information is gained. In Sweden, 13,373 people died in connection with a Covid 19 infection on Thursday.", "The number of registered cases of infection rose to 773,690." ]
}