{
  "id" : "ps2Pfc6W",
  "url" : "https://kurier.at/wirtschaft/ford-setzt-ab-2023-auf-google-dienste/401175148",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T17:45:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3757442/ford-puma-photos-officielles.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ford setzt ab 2023 auf Google-Dienste",
  "articleTitleTranslated" : "Ford will be using Google services from 2023",
  "articleContent" : [ "Apples CarPlay-Plattform, mit der man Apple-Dienste wie Karten und Musik von einem angeschlossenen iPhone auf den Bildschirm der Infotainment-Anlage bringen kann, soll weiter unterstützt werden. Auch Amazon Sprachassistentin Alexa werde weiter genutzt werden können, betonte McClelland.", "Fords eigene Software Sync, mit der die Infotainment-Systeme bisher liefen, wird mit dem Wechsel in Ruhestand geschickt. Die verschiedenen Modellreihen der Marken Ford und Lincoln sollen von 2023 an schrittweise umgestellt werden.", "China, wo Google-Dienste nicht verfügbar sind, ist ausgenommen. Tech-Kooperationen Branchenexperten rechnen schon seit Jahren damit, dass Autohersteller verstärkt zu Kooperationen mit Tech-Unternehmen greifen.", "Dabei steht die Interaktionen mit den Insassen im Fokus - denn die Nutzer wollen ihre vom Smartphone gewohnten Apps und Dienste auch im Auto nutzen. Google bietet genauso wie Apple eine Software zum Einbinden von Smartphones mit dem Android-Betriebssystem des Konzerns an.", "Zugleich hat der Konzern aber auch mit Android Automotive ein spezielles Betriebssystem für Fahrzeuge im Angebot.", "Darauf greifen bereits zum Beispiel junge Marken wie Polestar von Volvo zurück - aber auch große Ford-Rivalen wie General Motors, Renault und Nissan, sowie Peugeot, Citroen, Fiat und Chrysler wollen auf Android Automotive setzen." ],
  "articleContentTranslated" : [ "Apple's CarPlay platform, with which you can bring Apple services such as maps and music from a connected iPhone to the screen of the infotainment system, will continue to be supported. McClelland emphasized that Amazon's voice assistant Alexa will also continue to be used.", "Ford's own software Sync, with which the infotainment systems previously ran, will be retired with the change. The various model series of the Ford and Lincoln brands are to be converted gradually from 2023 onwards.", "China, where Google services are not available, is excluded. Tech cooperations For years, industry experts have expected that car manufacturers will increasingly resort to cooperations with tech companies.", "The focus is on the interactions with the occupants - because users want to use their smartphone apps and services in the car. Like Apple, Google offers software for integrating smartphones with the Group's Android operating system.", "At the same time, the group also has a special operating system for vehicles with Android Automotive.", "Young brands such as Volvo's Polestar are already making use of this - but also major Ford rivals such as General Motors, Renault and Nissan, as well as Peugeot, Citroen, Fiat and Chrysler want to rely on Android Automotive." ]
}