{
  "id" : "pSacLWAK",
  "url" : "https://kurier.at/politik/inland/massentests-ohne-masse/401121195",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T17:19:47Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests ohne Masse",
  "articleTitleTranslated" : "Mass tests without mass",
  "articleContent" : [ "Die erste Bilanz der flächendeckenden Screenings ist durchwachsen: Pädagogen nutzten sie stark, der Rest weniger. Die Angelegenheit ist wichtig; sehr wichtig sogar. Und deshalb wollen Sebastian Kurz und Michael Ludwig am Montag gemeinsame Sache machen.", "Der Bundeskanzler und der Wiener Bürgermeister lassen sich zusammen testen. In der Messe zu Wien und als „Signal“ dafür, dass man bitte zum kostenlosen Corona-Test gehen möge.", "Der öffentlichkeitswirksame Auftritt ist zweifelsohne einer ersten Zwischenbilanz der Corona-Massentestungen geschuldet, denn das Bild ist durchwachsen: In Wien, wo an drei Standorten zu Massentestungen aufgerufen wurde, herrscht eher Ernüchterung.", "Schon am Samstag ventilierte Gesundheitsstadtrat Peter Hacker, die täglich 25.000 Testungen hätten seine ohnehin geringen Erwartungen noch unterschritten.", "Um die Wortmeldung zu verstehen, muss man wissen: Wien hat sich auf 150.000 Test pro Tag vorbereitet – die Kapazitäten wurden also bei Weitem nicht ausgeschöpft. Faktum ist auch, dass die Bundeshauptstadt bereits vor den Massentests ausnehmend viel getestet hat.", "Alleine im November sind 200.000 Testungen durchgeführt worden. Man könnte also auch sagen: Wer sich testen lassen konnte, der hat das längst erledigt. Dem nicht genug, betreibt die Stadt zusätzlich zu den für die Massentestung errichteten Testzentren weiterhin städtische Teststraßen.", "Und wie Hackers Sprecher erklärt, werden diese Testergebnisse getrennt betrachtet. Soviel zu Wien. In sechs weiteren Bundesländern wurde am Wochenende zwar ebenfalls getestet – aber nur in einer besonderen Zielgruppe, nämlich unter Pädagogen.", "Und hier ist die Quote, wer teilgenommen hat, deutlich höher als bei den Gesamt-Testungen. In der Steiermark etwa wären 26.000 Pädagogen berechtigt gewesen, sich testen zu lassen. Und mit Stand Sonntagnachmittag rechnete man mit 20.000 Getesteten – also mit mehr als 75 Prozent.", "Ähnlich das Bild in Ober- und Niederösterreich, wo von 38.000 bzw. 36.000 potenziell zu Testenden 28.000 bzw. mehr als 19.300 Pädagogen gekommen sind. Der hohe Zulauf zeigt also: Die Massentests wurden von den Pädagogen zum Großteil gut angenommen.", "Wie ist es nun um die Zahl der positiv herausgefilterten Fälle bestellt? In Tirol und Vorarlberg konnte sich an diesem Wochenende ebenfalls die gesamte Bevölkerung testen lassen. Und in Tirol waren Sonntagnachmittag unter 183.000 Menschen 497 positive Ergebnisse.", "Das bedeutet: 0,27 Prozent der Tests bei der Massentestung waren positiv. Dieses Ergebnis zieht sich in ähnlicher Form durch alle Bundesländer, die getestet haben: Nirgendwo lag der Anteil der positiv Getesteten über einem Prozent.", "Weniger als ein Prozent an entdeckten Infizierten? Rechtfertigt dieses Ergebnis den Aufwand? In der Bundesregierung stellt man sich die Frage so nicht.", "„Wir evaluieren die Ergebnisse noch, aber schon jetzt sehen wir: Es wird gelingen, mit den Massentestungen tausende unbekannte Neu-Infektionen ohne Symptome zu erkennen und aus dem Infektionszyklus zu lösen“, sagte Gesundheitsminister Rudolf Anschober.", "Genau das sei das „entscheidende Ziel“. Im Umfeld des Kanzlers hieß es fast gleichlautend, „jede Infektion, die gefunden werden kann, ist ein Erfolg“. Wie geht es nun weiter?", "Angesichts der heute anstehenden Wieder-Öffnung des Handels wiederholte die Regierungsspitze den Appell, nicht leichtfertig zu werden und die „riskante Phase von Einkaufs- und Feiertagen“ nicht zu unterschätzen.", "„Bitte stürmen Sie nicht an den ersten Tagen in die Einkaufszentren“, sagt Gesundheitsminister Anschober. Als Ziel definiert er, dass die Zahl der Neu-Infektionen weiter sinken müsse – und zwar in die Richtung von rund 1.000 Fällen pro Tag.", "Laut Innenminister Karl Nehammer wird die Polizei insbesondere in Einkaufsstraßen und -zentren stärker kontrollieren und die Einhaltung der Abstands- und Maskenregeln kontrollieren. Einig sind sich ÖVP und Grüne, dass die Massentests wiederholt werden müssen.", "Und einig ist man sich auch, dass die Bevölkerung für die zweite Testung motiviert werden muss. Wie? Das ist gerade Gesprächsthema im Kanzleramt. Der mancherorts kolportierte „Schnitzelgutschein für alle Österreicher“ soll es aber eher nicht werden." ],
  "articleContentTranslated" : [ "The first results of the nationwide screenings are mixed: educators used them heavily, the rest less. The matter is important; very important actually. And that's why Sebastian Kurz and Michael Ludwig want to do something together on Monday.", "The Federal Chancellor and the Mayor of Vienna can be tested together. In the exhibition center in Vienna and as a \"signal\" that you should go to the free corona test.", "The high-profile appearance is undoubtedly due to an initial interim assessment of the corona mass tests, because the picture is mixed: In Vienna, where mass tests were called at three locations, there is more disillusionment.", "Already on Saturday, City Councilor for Health Peter Hacker ventured that the 25,000 daily tests had fallen short of his already low expectations.", "In order to understand the request to speak, you have to know: Vienna has prepared for 150,000 tests per day - so the capacities were far from being exhausted. It is also a fact that the federal capital has already tested a lot before the mass tests.", "In November alone, 200,000 tests were carried out. So you could also say: if you were able to be tested, you have already done it. As if that weren't enough, in addition to the test centers built for mass testing, the city continues to operate urban test roads.", "And as Hacker's spokesman explains, these test results are considered separately. So much for Vienna. In six other federal states, tests were also carried out over the weekend - but only in a special target group, namely among educators.", "And here the quota of who took part is significantly higher than in the overall tests. In Styria, for example, 26,000 educators would have been entitled to be tested. And as of Sunday afternoon, 20,000 people were expected to be tested - more than 75 percent.", "The picture is similar in Upper and Lower Austria, where 28,000 and more than 19,300 educators came from 38,000 and 36,000 potential testers. The high number of visitors shows that the mass tests were largely well received by the educators.", "What about the number of positively filtered out cases? In Tyrol and Vorarlberg, the entire population could also be tested this weekend. And in Tyrol there were 497 positive results out of 183,000 people on Sunday afternoon.", "That means: 0.27 percent of the tests in the mass testing were positive. This result runs in a similar form through all federal states that tested: nowhere was the proportion of those who tested positive above one percent.", "Less than one percent of infected people discovered? Does this result justify the effort? In the federal government, the question is not asked that way.", "\"We are still evaluating the results, but we are already seeing that the mass tests will succeed in recognizing thousands of unknown new infections without symptoms and removing them from the infection cycle,\" said Health Minister Rudolf Anschober.", "That is exactly the \"decisive goal\". In the Chancellor's circle it was almost identical, \"every infection that can be found is a success\". What happens now?", "In view of the upcoming re-opening of trade today, the top government repeated the appeal not to be careless and not to underestimate the “risky phase of shopping and public holidays”.", "\"Please do not rush into the shopping centers on the first few days,\" says Health Minister Anschober. As a goal, he defines that the number of new infections must fall further - in the direction of around 1,000 cases per day.", "According to Interior Minister Karl Nehammer, the police will monitor more closely, especially in shopping streets and malls, and monitor compliance with distance and mask rules. The ÖVP and the Greens agree that the mass tests have to be repeated.", "And there is also agreement that the population must be motivated for the second test. As? That is currently the topic of conversation in the Chancellery. The “Schnitzel voucher for all Austrians” rumored in some places shouldn't be." ]
}