{
  "id" : "psBFvdvY",
  "url" : "https://www.diepresse.com/5949603/Britische-Medien_Ruecktritt-und-Abgang-nach-Interview-in-der?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T10:32:00Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/a/3/5949603/BRITAIN-US-ROYALS-HARRY-MEGHAN_1615457874398412.jpg",
  "imageCopyright" : "APA/AFP/BEN STANSALL (BEN STANSALL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rücktritt und Abgang nach Interview in der Medienwelt von Harry und Meghan",
  "articleTitleTranslated" : "Resignation and departure after interview in the media world of Harry and Meghan",
  "articleContent" : [ "Wie wirkt sich das Interview von Harry und Meghan auf die britische Medienwelt aus? Es gibt erste personelle Konsequenzen. Die von Herzogin Meghan und Prinz Harry erhobenen Rassismus-Vorwürfe in ihrem Interview mit Oprah Winfrey treffen nicht nur das britische Königshaus.", "Auch in der britischen Medienbranche verhallen diese nicht ungehört – es gibt auch personelle Konsequenzen. Der Chef des britischen Journalistenverbands Society of Editors, Ian Murray, ist zurückgetreten.", "Dem Verband war nach einer ersten Stellungnahme zu dem Interview des Paares vorgeworfen worden, Rassismus herunterzuspielen. Er wolle den Weg freimachen, damit die Organisation \"ihren Ruf wiederherstellen\" könne, teilte Murray am Mittwochabend mit.", "Zuvor hatte der Branchenverband Society of Editors Meghan und Harry vorgeworfen, die Fragen und Kommentare zu ihrer Rolle in der royalen Familie als \"rassistisch missverstanden\" zu haben.", "\"Die britischen Medien haben nie gescheut, einen Scheinwerfer auf die Mächtigen, Berühmten und Einflussreichen zu richten. Wenn die Fragen manchmal merkwürdig oder beschämend sind, dann ist das eben so, aber die Presse ist definitiv nicht rassistisch\", sagte Verbandschef Murray.", "Daraufhin hatten sich mehr als 160 Journalisten in einem offenen Brief gegen den Branchenverband gewandt.", "\"Wir, die unterzeichnenden 'Journalists of Colour', die in britischen Medienorganisationen arbeiten, bedauern das Statement der Society of Editors und weisen es zurück, weil es die Existenz von Rassismus und Engstirnigkeit in der britischen Presse leugnet\", hieß es in dem Brief.", "Als \"People of Colour\" - oder in diesem Fall \"Journalists of Colour\" - bezeichnen sich Menschen, die nicht als weiß oder westlich wahrgenommen werden. In der Liste der Unterschriften finden sich viele freie Journalisten sowie etliche Beschäftigte des \"Guardian\".", "Meghans persönliche diskriminierende Erfahrungen seien kein Einzelfall, betonen die Journalisten in ihrem offenen Brief: Vielmehr würden sie die traurige Realität widerspiegeln, wie Schwarze und Angehörige anderer ethnischer Minderheiten Tag für Tag in britischen Medien abgebildet würden.", "Studien - unter anderem die einer EU-Behörde sowie der Universität Cardiff - hätten der britischen Presse einen aggressiven Ton gegenüber Migranten und ethnischen Minderheiten bescheinigt.", "Die Society of Editors meldete sich am Mittwoch erneut zu Wort: Man wisse, dass noch viel getan werden müsse, um Diversität in den Medien zu stärken - und wolle daran arbeiten, \"Teil der Lösung\" zu werden.", "Murray räumte nun ein, das erste Statement sei nicht deutlich genug gewesen. Als Vorsitzender trage er dafür die Verantwortung. Mit seinem Rücktritt zog der nun die Konsequenz. Murrays Abgang war nicht der einzige, den das Interview aufgelöst hat.", "Der Moderator Piers Morgan schmiss seinen Job als Moderator der Sendung \"Good Morning Britain\" auf ITV hin, nachdem er für seine Aussagen über Meghan angegriffen wurde. Am Montag äußerte er Zweifel an dem Bericht Meghans über ihre Suizid-Gedanken während ihrer Zeit am Palast.", "Der Sender bekam daraufhin mehr als 40.000 Beschwerden von Zuschauern. Am nächsten Morgen kam es vor laufender Kamera zum Eklat, weil der Wetteransager Alex Beresford dem Moderator ins Wort fiel. Er kritisierte Morgans Benehmen und warf ihm vor, Meghan aus persönlicher Eitelkeit anzugreifen.", "Morgan stürmte daraufhin aus dem Fernsehstudio und gab später seinen Ausstieg aus \"Good Morning Britain\" bekannt. Harry und Meghan hatten in ihrem Interview gesagt, dass die britischen Medien eine entscheidende Rolle beim Rückzug des Paares aus dem Königshaus gespielt haben.", "Harry hatte mehrfach erklärt, er wolle verhindern, dass sich die tragische Geschichte seiner Mutter wiederhole. Prinzessin Diana war von der britischen Presse massiv verfolgt worden und starb, als ihr von Paparazzi gejagter Wagen in Paris in einem Tunnel an einen Pfeiler raste.", "Die britischen Boulevardmedien reagierte erstaunlich zurückhaltend auf das Interview. Dass diese Zurückhaltung bleiben wird oder es echte Konsequenzen in der Boulevardpresse geben wird, darf bezweifelt werden – das dürfte sich an Morgans weiterer Karriere ablesen lassen.", "In den Neunzigern war er Chefredakteur der Boulevardzeitung \"News of the World\". Die inzwischen eingestellte Zeitung steht wie keine andere für die brachialen und teils illegalen Methoden der britischen Boulevardpresse.", "Sie wurde 2011 eingestellt, nachdem ihr Ruf irreparabel beschädigt war, weil bekannt wurde, dass sie illegal tausende Prominente abgehört hatte - auch die britische Königsfamilie. Dass Morgans Karriere einen Knick bekommt, wird nicht erwartet.", "Spekuliert wird, dass er zu dem neuen Nachrichtensender GB News wechseln wird, der in Kürze seinen Betrieb aufnehmen soll. Dessen Vorsitzender, Journalismus-Veteran Andrew Neil, hatte angekündigt, mit dem neuen Sender Zuschauer anzusprechen, die sich \"außen vor und nicht gehört\" fühlen.", "Dass es sich bei GB News um eine britische Version von Fox News handeln solle, will Neil aber nicht hören. Auf Twitter freute sich Morgan am Donnerstag darüber, mit seinem Abgang bei \"Good Morning Britain\" die Konkurrenz von der BBC in den Zuschauer-Quoten geschlagen zu haben.", "Damit habe er \"sein einziges Ziel\" erreicht." ],
  "articleContentTranslated" : [ "How does Harry and Meghan's interview affect the UK media world? There are first personal consequences. The accusations of racism raised by Duchess Meghan and Prince Harry in their interview with Oprah Winfrey not only hit the British royal family.", "These do not go unheard in the British media industry either - there are also personnel consequences. The head of the British journalists' association Society of Editors, Ian Murray, has resigned.", "After an initial statement on the couple's interview, the association was accused of downplaying racism. He wanted to clear the way so that the organization could \"restore its reputation,\" said Murray on Wednesday evening.", "The industry association Society of Editors had previously accused Meghan and Harry of having the questions and comments about their role in the royal family as \"racially misunderstood\".", "\"The British media have never shied away from shining a spotlight on the powerful, famous and influential. If the questions are sometimes strange or shameful, then that's the way it is, but the press is definitely not racist,\" said association chief Murray.", "More than 160 journalists then wrote an open letter against the industry association.", "\"We, the undersigned 'Journalists of Color' who work in British media organizations, regret and reject the statement by the Society of Editors because it denies the existence of racism and bigotry in the British press,\" the letter said.", "\"People of Color\" - or in this case \"Journalists of Color\" - describe themselves as people who are not perceived as white or western. The list of signatures includes many freelance journalists as well as several employees of the Guardian.", "Meghan's personal discriminatory experiences are not an isolated case, the journalists emphasize in their open letter: Rather, they reflect the sad reality of how blacks and members of other ethnic minorities are depicted in the British media every day.", "Studies - including those of an EU authority and the University of Cardiff - have certified the British press to have an aggressive tone towards migrants and ethnic minorities.", "The Society of Editors spoke up again on Wednesday: They knew that a lot still had to be done to strengthen diversity in the media - and wanted to work on becoming \"part of the solution\".", "Murray now admitted that the first statement was not clear enough. As chairman, he is responsible for this. With his resignation, he now drew the consequence. Murray's departure wasn't the only one the interview broke up.", "The presenter Piers Morgan quit his job as presenter of the program \"Good Morning Britain\" on ITV after he was attacked for his statements about Meghan. On Monday, he expressed doubts about Meghan's report about her suicidal thoughts during her time at the palace.", "The station then received more than 40,000 complaints from viewers. The next morning there was a scandal in front of the camera because the weather announcer Alex Beresford interrupted the moderator. He criticized Morgan's behavior and accused him of attacking Meghan out of personal vanity.", "Morgan stormed out of the TV studio and later announced his exit from \"Good Morning Britain\". Harry and Meghan had said in their interview that the British media played a crucial role in the couple's withdrawal from royalty.", "Harry had stated several times that he wanted to prevent his mother's tragic story from repeating itself. Princess Diana was massively persecuted by the British press and died when her paparazzi-hunted car crashed into a tunnel in Paris against a pillar.", "The British tabloid media reacted surprisingly cautiously to the interview. It can be doubted that this reluctance will remain or that there will be real consequences in the tabloid press - this should be seen in Morgan's further career.", "In the nineties he was the editor-in-chief of the tabloid \"News of the World\". The now discontinued newspaper stands like no other for the brutal and sometimes illegal methods of the British tabloid press.", "It was discontinued in 2011 after its reputation was irreparably damaged when it was revealed that it had illegally wiretapped thousands of celebrities - including the British royal family. It is not expected that Morgan’s career will take a turn.", "It is speculated that he will switch to the new news channel GB News, which is due to start operations shortly. Its chairman, journalism veteran Andrew Neil, had announced that the new channel would appeal to viewers who \"feel left out and not heard\".", "Neil does not want to hear that GB News is supposed to be a British version of Fox News. On Thursday, Morgan was happy on Twitter to have beaten the BBC's competition in viewer ratings with his departure from \"Good Morning Britain\".", "With that he achieved \"his only goal\"." ]
}