{
  "id" : "Psgvt8AP",
  "url" : "https://ooe.orf.at/stories/3082786/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-29T11:54:05Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/25/crops/w=1280/764941_opener_265925_hochkar_1.jpg?s=d61ab7f97dbb3113c160187d52b3d3932dbfabae",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Skiansturm sorgt für internationale Kritik",
  "articleTitleTranslated" : "Ski storm causes international criticism",
  "articleContent" : [ "So berichtet Amerika etwa über die Österreicher, die Skifahren als ihr Geburtsrecht ansehen würden und nicht darauf verzichten wollen, wie es in dem Artikel der „New York Times“ sinngemäß heißt.", "„Der Österreichische Lockdown umfasst Schulen und Geschäfte, aber keine Skigebiete“ – so titelte die „New York Times“ in einem aktuellen Bericht.Medienberichte auch in Deutschland In dem Artikel wurde auch der Oberösterreichische Tourismuslandesrat Markus Achleitner (ÖVP) zitiert.", "Er verwies unter anderem darauf, dass die Sicherheitsvorkehrungen in den Skigebieten nach den Erfahrungen am Sonntag überarbeitet werden.", "Auch zahlreiche deutsche Medien berichten über den regen Skifahreransturm in Oberösterreich.Mehrere Skigebiete auch am Dienstag ausgelastet Dass sich ein Teil der Oberösterreicher trotz des Andrangs am Sonntag nicht die Freude am Skifahren nehmen lassen will, zeigte sich auch am Dienstag.", "Schon in der Früh und am Vormittag waren mehrere Skigebiete aufgrund der eingeschränkten Kapazität wegen der CoV-Maßnahmen ausgelastet und wurden für weitere Wintersportler gesperrt. Dazu zählen die Höss in Hinterstoder, der Kasberg in Grünau im Almtal und der Hochficht im Mühlviertel.", "Damit dürfte man auch den Erfahrungen vom Sonntag Rechnung getragen haben.Sicherheitskonzept erweitert Hinterstoder und Wurzeralm haben bereits am Dienstag ihr Sicherheitskonzept erweitert. Statt 1.000 wurden nur noch 850 Parkplätze freigegeben.", "Das Nadelöhr in Hinterstoder liegt – nicht erst seit der Pandemie – in der Beförderung der Skifahrer vom Parkplatz auf den Berg.", "Durch mehr Beratungspersonal habe sich aber der Stau und auch die Stimmung unter den Gästen entspannt.Kritik kommt auch von der Landespolitik Die SPÖ in Oberösterreich kritisierte, dass der Andrang in den Skigebieten nicht richtig organisiert werde.", "Klubvorsitzender Michael Lindner stellte die Frage, warum nicht mit innovativen Zeitvergabekonzepten und modernen Ticketsystemen auf den Andrang reagiert werde. Er sieht Landesrat Markus Achleitner in der Pflicht.", "Der Bevölkerung auszurichten, ein Teil solle halt erst zu Mittag kommen, zeuge nicht von Eifer und Gestaltungswillen, meinte Lindner wörtlich." ],
  "articleContentTranslated" : [ "For example, America reports on Austrians who would regard skiing as their birthright and would not want to do without it, as the article in the \"New York Times\" says.", "“The Austrian lockdown includes schools and shops, but no ski areas” - this was the headline of the “New York Times” in a current report. Media reports also in Germany The article also quoted Upper Austrian Tourism Councilor Markus Achleitner (ÖVP).", "Among other things, he pointed out that the safety precautions in the ski areas will be revised after the experience on Sunday.", "Numerous German media are also reporting on the brisk skier rush in Upper Austria. Several ski areas also full on Tuesday That part of Upper Austrians do not want to let the joy of skiing take away despite the crowds on Sunday was also evident on Tuesday.", "In the morning and in the morning, several ski areas were already full due to the limited capacity due to the CoV measures and were closed to other winter sports enthusiasts. These include the Höss in Hinterstoder, the Kasberg in Grünau im Almtal and the Hochficht in the Mühlviertel.", "This should also take into account the experiences on Sunday. Security concept expanded Hinterstoder and Wurzeralm already expanded their security concept on Tuesday. Instead of 1,000, only 850 parking spaces were released.", "The bottleneck in Hinterstoder lies - and not just since the pandemic - in the transport of skiers from the parking lot to the mountain.", "With more advisory staff, the traffic jam and the mood among the guests relaxed. Criticism also comes from state politics The SPÖ in Upper Austria criticized the fact that the rush in the ski areas was not organized properly.", "Club chairman Michael Lindner asked why not responding to the rush with innovative time allocation concepts and modern ticket systems. He sees State Councilor Markus Achleitner's duty.", "Telling the population that some of them should not come until noon does not show zeal and creative will, said Lindner literally." ]
}