{
  "id" : "PsilT4cY",
  "url" : "https://kurier.at/politik/inland/die-osterverordnung-und-viele-offene-fragen/401333334",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T18:16:53Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5930862/46-163799492.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Osterverordnung und viele offene Fragen",
  "articleTitleTranslated" : "The Easter ordinance and many unanswered questions",
  "articleContent" : [ "Was für Zahlen: Innerhalb von nur 24 Stunden gab es am Freitag 22 neue Todesfälle im Zusammenhang mit Covid-19; und die Zahl der Neu-Infizierten hielt bei 3.895 und damit bei einem Wert, den Österreich zuletzt Anfang Dezember vermelden musste.", "Exakt eine Woche vor dem Karfreitag ist die Lage im Land damit durchaus angespannt. Und im Gesundheitsministerium arbeitete man intensiv an jener Verordnung, die das öffentliche Leben ab Gründonnerstag weiter beschränken soll.", "Was kommt? Im Detail war das bis zuletzt offen. Laut Ministerium wird die Verordnung erst am kommenden Montag vorliegen. Der KURIER fasst zusammen, was als weitgehend fix gilt und womit zu rechnen ist: Welche Bewegungsregeln gelten wann für wen?", "Wie seit mittlerweile mehr als einem Jahr sind zwei Dinge voneinander zu trennen: Was medizinisch/epidemiologisch klug ist und was die Gesetze letztendlich vorschreiben.", "Gesundheitspolitisch appellieren die Regierung und insbesondere der Gesundheitsminister an die Österreicher, im Idealfall ab sofort die Sozialkontakte auf ein absolutes Minimum zu beschränken.", "„Eine ungebremste Reisetätigkeit“, so warnte Gesundheitsminister Rudolf Anschober am Freitag, „könnte zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte.“ Komplett verbieten kann bzw. will man die Mobilität aber dann doch nicht.", "Was gilt nun rechtlich? Die Verordnung, die ab 1. April gelten soll, sieht dem Vernehmen nach für die Ostregion (Wien, Niederösterreich und das Burgenland) und die verbleibenden sechs Bundesländer unterschiedliche Regelungen vor.", "Laut dem KURIER vorliegenden Informationen müssen sich die Österreicher auf folgendes Szenario einstellen: In der Ost-Region gilt ab Gründonnerstag ein verschärfter Lockdown mit einer ganztägigen Ausgangsbeschränkung und der „1-plus-1“-Regelung.", "In den restlichen Bundesländern soll die „Vier-Personen“-Regel zum Tragen kommen. Was meint die „1plus1“-Regelung? Sie besagt, dass eine haushaltsfremde, enge Kontaktperson einen anderen Haushalt treffen darf – und umgekehrt.", "An einem Beispiel erklärt: Die Familie darf rein rechtlich die alleinstehende Oma tagsüber treffen oder die alleinstehende Oma die Familie. Wenn Haushalte mehrere Personen umfassen, ist das formal verboten.", "Was bedeutet die „4-Personen“-Regel? Diese ab Gründonnerstag für die verbleibenden Länder angedachte Regel, ist ein wenig „lockerer“ – vier Personen aus maximal zwei Haushalten dürfen einander treffen; und es dürfen bis zu sechs minderjährige Kinder mit dabei sein.", "Wie bei der Regel für die Ost-Region gilt: Nicht alles, was erlaubt wird, ist epidemiologisch klug. So empfehlen Mediziner vor derartigen Treffen zumindest einen Corona-Test. Außerdem solle Abstand gehalten werden und man solle im Freien bleiben.", "Wie ist das mit dem Bewegen im Freien? Die Oster-Regeln werden für den öffentlichen Raum tagsüber wieder das bringen, was derzeit ab 20 Uhr ohnehin gilt, nämlich: Es gibt nur wenige Gründe, um die eigenen vier Wände zu verlassen (z. ", "B. spazieren gehen, Sport, einkaufen, Nothilfe, etc.) Wie funktioniert das mit den Ländergrenzen? Stand Freitagabend gibt es keine Einschränkungen für Menschen, die ihr Bundesland verlassen wollen. Davon ausgenommen sind Bezirke, aus denen man sich Freitesten muss – dies bleibt natürlich aufrecht.", "Apropos Test: Was ist mit den Zutrittstests im Handel? Es ist fraglich, ob die vorerst für 7. bis 10.  April geplanten Eintrittstests im Osten realisiert werden.", "Am Freitag kristallisierte sich heraus, dass SPÖ, FPÖ und Neos die Novelle des Epidemie- und Covid-Maßnahmengesetzes im Bundesrat blockieren wollen. Der Bundesrat hat bei Gesetzen ein aufschiebendes Veto – und das könnte das sofortige Inkrafttreten der Tests nach Ostern verhindern." ],
  "articleContentTranslated" : [ "What numbers: there were 22 new Covid-19-related deaths in just 24 hours on Friday; and the number of newly infected people remained at 3,895, a value that Austria last reported at the beginning of December.", "Exactly one week before Good Friday, the situation in the country is therefore quite tense. And the Ministry of Health worked intensively on the regulation that is supposed to further restrict public life from Maundy Thursday.", "What's coming? That was open to the last detail. According to the ministry, the regulation will not be available until next Monday. The KURIER summarizes what is largely fixed and what can be expected: Which movement rules apply when and for whom?", "As has been the case for more than a year now, two things can be separated from each other: What is medically / epidemiologically smart and what the laws ultimately prescribe.", "In terms of health policy, the government and especially the health minister appeal to Austrians, ideally with immediate effect, to restrict social contacts to an absolute minimum.", "\"Unrestrained travel,\" warned Minister of Health Rudolf Anschober on Friday, \"could lead to the surge of infection that could lead from extreme stress to overload in hospitals.\" However, mobility can or will not be completely forbidden.", "What is legally valid now? The ordinance, which is to apply from April 1st, allegedly provides for different regulations for the eastern region (Vienna, Lower Austria and Burgenland) and the remaining six federal states.", "According to the information available to KURIER, the Austrians have to be prepared for the following scenario: In the eastern region, from Maundy Thursday, a tightened lockdown with an all-day exit restriction and the \"1 plus 1\" rule applies.", "In the remaining federal states, the \"four-person\" rule is to apply. What does the \"1plus1\" rule mean? It states that a close contact person outside the household is allowed to meet another household - and vice versa.", "Explained using an example: The family is legally allowed to meet the single grandma during the day or the single grandma can meet the family. This is formally prohibited when households include several people.", "What does the \"4-person\" rule mean? This rule, which is planned for the remaining countries from Maundy Thursday, is a little more “relaxed” - four people from a maximum of two households are allowed to meet; and up to six underage children can be there.", "As with the rule for the Eastern Region, not everything that is allowed is epidemiologically wise. Doctors recommend at least a corona test before such meetings. In addition, you should keep your distance and stay outdoors.", "How about moving in the open air? During the day, the Easter rules will bring back what currently applies from 8 p.m. to public space, namely: There are only a few reasons to leave your own four walls (e.g.", "B. going for a walk, sport, shopping, emergency aid, etc.) How does it work with the national borders? As of Friday evening, there are no restrictions for people who want to leave their state. Excluded from this are districts from which you have to be free - this of course remains intact.", "Speaking of tests: what about the access tests in retail? It is questionable whether the entry tests, which are initially planned for April 7th to 10th, will be implemented in the east.", "On Friday it became clear that the SPÖ, FPÖ and Neos wanted to block the amendment to the Epidemic and Covid Measures Act in the Federal Council. The Federal Council has a suspensive veto on laws - and that could prevent the tests from coming into force immediately after Easter." ]
}