{
  "id" : "pSjwE0ZZ",
  "url" : "https://kurier.at/kultur/salzburger-festspiele-lars-eidinger-wird-neuer-jedermann/401119275",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T10:09:03Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburger Festspiele: Eidinger neuer \"Jedermann\", Altenberger \"Buhlschaft\"",
  "articleTitleTranslated" : "Salzburg Festival: Eidinger new \"Jedermann\", Altenberger \"Buhlschaft\"",
  "articleContent" : [ "Der Deutsche und die Salzburgerin folgen 2021 auf Tobias Moretti und Caroline Peters. Die Salzburger Festspiele bekommen einen neuen Jedermann: Lars Eidinger folgt im Jahr 2021 auf Tobias Moretti, der seinen Abschied von der Salzach bereits angekündigt hatte.", "Die neue Buhlschaft wird die Österreicherin Verena Altenberger. Die 33-jährige Salzburgerin ersetzt damit Caroline Peters, welche die ebenso legendär kurze wie viel beachtete Rolle heuer erstmals interpretiert hatte.", "Premiere der neuen Besetzung ist am 17.  Juli 2021.  Es wird weiter die Inszenierung von Michael Sturminger gespielt. Tod und Teufel weiblich besetzt Neben den beiden so bekannten Rollen krempeln die Festspiele dafür im kommenden Jahr aber auch das übrige Ensemble des \"Jedermann\" gehörig um.", "Es gibt einig - auch überraschende Wechsel - in der Besetzung und eine ganze Reihe von Rollen wird mit \"Jedermann\"-Neulingen besetzt. Eidinger hatte es \"insgeheim immer gehofft\" Lars Eidinger gesteht ein:", "„Ich hatte insgeheim immer gehofft, irgendwann für die Rolle des Jedermann angefragt zu werden, – und die Tatsache, dass ich mich damit nun in die Ahnengalerie der größten deutschsprachigen Theaterschauspieler einreihe, ist eine große Ehre, die mir zuteil wird.  :", "Ich bin dafür sehr dankbar. Es ist ein Lebenstraum, der in Erfüllung geht.“   Der „Jedermann“ sei ein Klassiker: „Was einen Klassiker ausmacht, ist die Tatsache, dass die Konflikte, die verhandelt werden, immanent sind.", "Das hat auch eine Tragik. Es sind Konflikte, die für den Menschen unüberwindbar bleiben, die ihn ausmachen. Wir werden die Zeit nicht erleben, in der Konflikte wie jene in ,Othello‘, ,Hamlet‘, ,Peer Gynt‘ oder eben in ,Jedermann‘ keine Brisanz oder Aktualität mehr haben.", "Die Konflikte im Jedermann sind universell und elementar.\" Der Mensch werde in all seinen Facetten und Abgründen durchleuchtet, \"es ist ein Spiegelkabinett oder -labyrinth, an dessen Ende der Spiegel selbst in den Spiegel sieht.", "Es lädt den Zuschauer ein, sich darin zu erkennen. Und darum geht es in der Kunst um Selbstreflektion und Erkenntnis. Wir sind Jedermann . \"  © Bild: ARD Degeto/Moovie GmbH/Julia Ter / ARD Degeto/Moovie GmbH/Julia Ter Eidinger in von Schirachs \"Gott\" © Bild:", "APA/HANS PUNZ / HANS PUNZ Lars Eidinger und Verena Altenberger © Bild: ARD Degeto/Moovie GmbH/Julia Ter / ARD Degeto/Moovie GmbH/Julia Ter Eidinger in von Schirachs \"Gott\" © Bild: ARD Degeto/Moovie GmbH/Julia Ter / ARD Degeto/Moovie GmbH/Julia Ter Eidinger in von Schirachs \"Gott\" © Bild:", "ORF / Philip Peschlow © Bild: ORF / ORF In \"Alle Anderen\" von Maren Ade mit Birgit Minichmayr © Bild: APA/dpa/Kay Nietfeld / Kay Nietfeld In \"Richard III.\" an der Berliner Schaubühne © Bild: EPA / ABEDIN TAHERKENAREH © Bild:", "ORF / apa In \"Alle Anderen\" von Maren Ade mit Birgit Minichmayr © Bild: ORF / apa In \"Alle Anderen\" von Maren Ade mit Birgit Minichmayr © Bild: ORF / apa © Bild: ORF / Hannes Hubach © Bild: Thimfilm © Bild:", "APA/AFP/VALERY HACHE / VALERY HACHE Mit Kristen Stewart 2017 in Cannes bei der Premiere von  „Personal Shopper“  © Bild: APA/AFP/JOHN MACDOUGALL / JOHN MACDOUGALL Mit Meryl Streep 2016 in der Berlinale-Jury © Bild:", "EPA / ABEDIN TAHERKENAREH Als \"Hamlet\" an der Schaubühne © Bild: APA/HANS PUNZ / HANS PUNZ Verena Altenberger bei der KURIER ROMY Gala © Bild: Kurier / Jeff Mangione © Bild: ORF / ritzl film © Bild: Marco Riebler / ServusTV/Marco Riebler © Bild:", "[M] ORF / TVNOW © Bild: RTL © Bild: RTL © Bild: ORF/Ritzl Film / ORF/Ritzl Film Über Verena Altenberger, die neue Buhlschaft, sagt er:", "„Ich habe sie bei den Dreharbeiten zu David Schalkos Adaption von ,M – Eine Stadt sucht einen Mörder‘ kennengelernt und das Gefühl gehabt, wir suchen nach dem gleichen.  : Sie ist eine sehr freie Spielerin, die sehr über den Partner geht.", "Auch ich bin immer stark vom Gegenüber abhängig, und ich glaube, dass man mit ihr sehr weit gehen kann, weil wir uns vertrauen.“ Altenberger: \"Kindheitstraum\" geht in Erfüllung Verena Altenberger konnte zunächst gar nicht glauben, als sie vom Angebot der Festspiele hörte.", "Und sie sagte sogleich „Ja“. Denn die Schauspielerin ist Salzburgerin – und gibt nun. Im Sommer 2021, ihr Debüt bei den Festspielen. „Die Buhlschaft zu spielen und damit auch den magischen Festspielsommer in Salzburg direkt in dessen Epizentrum zu erleben, ist ein Kindheitstraum von mir.", "Und der geht jetzt in Erfüllung.“  Sie interessiert das emanzipatorische Erwachen der jungen Frau: „Ich meine, da ist eine Frau, die ihren Partner liebt, oder zumindest das empfindet, was sie als Liebe bezeichnet.", "Und dann merkt diese Frau – Hoppla – meine Liebe reicht anscheinend nicht bis in die Unendlichkeit. Ist es dann Liebe? Und wenn es nicht die reine und wahre Liebe ist, zu der der Mensch fähig ist – wodurch wird sie getrübt?", "Wo bestehen Machtverhältnisse zwischen den Partnern? Und sind es womöglich diese Machtgefälle, die eine Liebe auf Augenhöhe unmöglich machen?", "Mich interessiert auch, wie es – nachdem der Bruch stattgefunden hat – für die junge Frau weitergeht: Hat sie die Chance sich jetzt neu zu erfinden, sich überhaupt zu finden, unabhängig von einem Mann, als eigenständiges Individuum; was möchte sie jetzt?", "Leidet sie nun Qualen ohne ihren Mann oder wird sie jetzt Vorstandschefin oder passiert beides gleichzeitig? “ Der „Jedermann“ ist für sie ein Stück, das gerade in Salzburg mit der Stadt und ihren Menschen verwoben ist: „Das Stück ist ein Teil der Salzburger DNA und insofern nicht wegzudenken.", "Und dass Kapitalismus nicht die Antwort ist, dass wir gehen, wie wir gekommen sind – wie könnte das nicht zeitgemäß sein? Um das Stück vollends in unsere heutige Zeit zu holen und noch universeller zu gestalten, müsste vielleicht noch gegendert werden.", "Ich meine keine Umbenennung des Titels, aber vielleicht ist es irgendwann – wie bei den anderen Rollen jetzt schon – egal, ob Jedermann und Buhle Frau oder Mann sind.“ Lars Eidinger: Schauspielstar einer neuen Generation Lars Eidinger wurde am 21.  Jänner 1976 im Westteil Berlins geboren.", "Sein Handwerk lernte er an der Hochschule für Schauspielkunst Ernst Busch in Berlin. In Eidingers Schauspielklasse waren damals auch Nina Hoss, Devid Striesow und Fritzi Haberlandt. 1999 kam Eidinger als festes Ensemble-Mitglied an die Berliner Schaubühne - wo er bis heute engagiert ist.", "Sein Durchbruch auf der Kinoleinwand gelang Eidinger mit Maren Ades Beziehungsdrama \"Alle anderen\" an der Seite von Birgit Minichmayr.", "Es folgten der Endzeitfilm \"Hell\" mit Hannah Herzsprung, das Depressionsdrama \"Was bleibt\" mit Corinna Harfouch und \"Die Wolken von Sils Maria\" an der Seite von Juliette Binoche. Zusammen mit seiner Frau, der Opernsängerin Ulrike Eidinger, und seiner Tochter lebt der Schauspieler in Berlin.", "Ein Typ fürs Relaxen ist er nicht. Sein Terminkalender ist prall gefüllt. \"Ich kann mich am besten in der Spannung entspannen\", sagte Eidinger einmal. Zuletzt war Eidinger in dem TV-Experiment \"Gott\" von Ferdinand von Schirach zu sehen.", "In der ARD/ORF/SRF-Produktion spielte er den Anwalt des 78-jährigen Pensionisten Richard Gärtner. der um Sterbehilfe angesucht hat. © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild:", "APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild:", "APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild: APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" © Bild:", "APA/BARBARA GINDL SALZBURGER FESTSPIELE 2019: FOTOPROBE \"JEDERMANN\" Verena Altenberger: Rasante Karriere Sie überzeugt als heroinsüchtige Mutter im Drama \"Die beste aller Welten\", als polnische Altenpflegerin in der RTL-Serie \"Magda macht das schon\" und seit dem Vorjahr auch in Uniform:", "Im \"Polizeiruf 110\" gibt die gebürtige Salzburgerin Verena Altenberger die Ermittlerin Elisabeth \"Bessie\" Eyckhoff.  : Ihr erster Einsatz: Ein ungewöhnlicher Fall, der die Polizistin in eine düstere Traumwelt entführte.", "Altenberger ist heute einer der gefragtesten österreichischen Schauspielerinnen. Dabei begann ihre Karriere mit einer Enttäuschung: Mit 18 bewarb sie sich am Max-Reinhardt-Seminar und wurde abgelehnt. Den Text aus dem Reclam-Heft abzulesen, war den Juroren zu wenig.", "Also versuchte sie es am Konservatorium, und das schloss sie 2015 ab. Daneben war Altenberger, die viele Sprachen spricht und auch über Grundkenntnisse in Jiddisch und Türkisch verfügt - sogar bei einer Statisten-Agentur gemeldet, denn der Berufswunsch Schauspielerin war immer irgendwie da.", "Ab 2010 war die sehr sportliche Altenberger, deren Stimme man auch aus der Werbung kennt, Teil des Jungen Burg Ensembles. In der Saison 2013/14 verkörperte sie dann am Burgtheater in der \"Gestiefelte Kater\" die Lore, 2015 am Volkstheater Wien in \"Haben\" die Rolle der Rozí.", "Ihre Karriere führte sie von vielen Nebenrollen in TV-Serien - z. B. verkörperte sie in den \"CopStories\" die Chantal - hin zu Spielfilmen wie Stefan Ruzowitzkys „Die Hölle“.", "Im in Wien gedrehten „Mission: Impossible“-Film war sie ebenfalls zu sehen – allerdings nur ein paar Sekunden lang, weil sie von der Statistin zur Schauspielerin befördert wurde. Heute ist aber jeder froh, der sie länger zeigen kann.", "Der Boost für ihre Karriere war Adrian Goigingers \"Die beste aller Welten\", der Regisseur und Hauptdarstellern einen Preis-Regen brachte. Hier zeigte sich das Glück der Tüchtigen. Die Besetzung lief quasi übers Branchenverzeichnis: Schauspielerin mit A - wie Altenberger - eine hervorragende Wahl.", "Seit dem konnte die 32-Jährige in verschiedensten Rollen überzeugen wie in \"Das Wunder von Wörgl\", \"Die Spur der Mörder\" oder \"Ein Dorf wehrt sich\".", "Zuletzt stand sie für die Komödie \"Schöner Schlamassel\" vor der Kamera. © Bild: Kurier/Jeff Mangione Die neue Besetzung des \"Jedermann\" Edith Clever Tod Lars Eidinger Jedermann Angela Winkler Jedermanns Mutter Anton Spieker Jedermanns guter Gesell Jörg Ratjen Ein armer Nachbar Mirco Kreibich Ein Schuldknecht / Mammon Anna Rieser Des Schuldknechts Weib Verena Altenberger Buhlschaft Gustav Peter Wöhler Dicker Vetter Tino Hillebrand Dünner Vetter Ensemble Werke Kathleen Morgeneyer Glaube Mavie Hörbiger Teufel Ensemble 021 Jedermann und Buhlschaft seit 1920 1920-1921/1926-1931 Alexander Moissi 1932-1934 Paul Hartmann 1935-1937 Attila Hörbiger 1946 Ewald Balser 1947-1951 Attila Hörbiger 1952-1959 Will Quadflieg 1960-1968 Walter Reyer 1969-1972 Ernst Schröder 1973-1977 Curd Jürgens 1978-1982 Maximilian Schell 1983-1989 Klaus Maria Brandauer 1990-1994 Helmuth Lohner 1995-1998 Gert Voss 1999-2001 Ulrich Tukur 2002-2009 Peter Simonischek 2010-2012 Nicholas Ofczarek 2013-2016 Cornelius Obonya 2017-2020 Tobias Moretti 2018 Philipp Hochmair (am 9., 11., 12., 14. und 16 August als Einspringer für den erkrankten Tobias Moretti) 2021 -Lars Eidinger 1920-1921 Johanna Terwin 1926-1937 Dagny Servaes 1946 Grete Zimmer 1947 Elfi Gerhart 1948-49 Maria Becker 1950-1951 Judith Holzmeister 1952 Lola Müthel 1953-1955 Heidemarie Hatheyer 1956-1959 Martha Wallner 1960Sigrid Marquardt 1961-1962 Ellen Schwiers 1963Maria Emo 1964Anna Smolik 1965-1966 Eva Kerbler 1967-1968 Nadja Tiller 1969-1972 Christiane Hörbiger 1973Nicole Heesters 1974 Christiane Hörbiger (bis auf eine Vorstellung eingesprungen für Senta Berger) 1974-1978 Senta Berger 1979 Christiane Buchegger 1980-1982 Senta Berger 1983-1986 Marthe Keller 1987-1989 Elisabeth Trissenaar 1990-1993 Sunnyi Melles 1994-1997 Maddalena Crippa 1998 Sophie Rois 1999-2001 Dörte Lyssewski 2002-2004 Veronika Ferres 2005-2006 Nina Hoss 2007Maria Bäumer 2008-2009 Sophie von Kessel 2010-2012 Birgit Minichmayr 2013-2015 Brigitte Hobmeier 2016Miriam Fussenegger 2017-2018 Stefanie Reinsperger 2019 Valery Tscheplanowa 2020 Caroline Peters 2021 - Verena Altenberger" ],
  "articleContentTranslated" : [ "The German and the Salzburg resident will succeed Tobias Moretti and Caroline Peters in 2021. The Salzburg Festival is getting a new Jedermann: Lars Eidinger will succeed Tobias Moretti in 2021, who had already announced his departure from the Salzach.", "The Austrian Verena Altenberger will be the new fanatic. The 33-year-old from Salzburg replaces Caroline Peters, who first interpreted the legendary short and much-noticed role this year.", "The new line-up will premiere on July 17, 2021. The production by Michael Sturminger will continue. Death and the devil female cast In addition to the two well-known roles, the Festival will also be turning the rest of the \"Jedermann\" ensemble inside out.", "There are some - also surprising changes - in the cast and a whole range of roles will be filled with \"Jedermann\" newbies. Eidinger had \"secretly always hoped\" Lars Eidinger admits:", "“I had secretly always hoped to be asked for the role of Jedermann at some point - and the fact that I am now part of the ancestral gallery of the greatest German-speaking theater actors is a great honor that I have received. :", "I am very grateful for that. It is a lifelong dream that will come true. ”The“ Jedermann ”is a classic:“ What makes a classic is the fact that the conflicts that are being negotiated are immanent.", "That also has a tragedy. It is the conflicts that remain insurmountable for people that make them what they are. We will not experience the time when conflicts like those in, Othello ‘,, Hamlet,,, Peer Gynt‘ or even in, Jedermann ‘are no longer explosive or topical.", "The conflicts in everyone are universal and elementary. \"The human being is examined in all its facets and abysses,\" it is a mirror cabinet or labyrinth, at the end of which the mirror itself looks into the mirror.", "It invites the viewer to recognize himself in it. And that is what art is all about self-reflection and knowledge. We are everyone. \"© Image: ARD Degeto / Moovie GmbH / Julia Ter / ARD Degeto / Moovie GmbH / Julia Ter Eidinger in von Schirach's\" God \"© Image:", "APA / HANS PUNZ / HANS PUNZ Lars Eidinger and Verena Altenberger © Image: ARD Degeto / Moovie GmbH / Julia Ter / ARD Degeto / Moovie GmbH / Julia Ter Eidinger in von Schirach's \"God\" © Image: ARD Degeto / Moovie GmbH / Julia Ter / ARD Degeto / Moovie GmbH / Julia Ter Eidinger in von Schirach's \"God\" © Image:", "ORF / Philip Peschlow © Image: ORF / ORF In \"All Others\" by Maren Ade with Birgit Minichmayr © Image: APA / dpa / Kay Nietfeld / Kay Nietfeld In \"Richard III.\" at the Berlin Schaubühne © Image: EPA / ABEDIN TAHERKENAREH © Image:", "ORF / apa In \"All Others\" by Maren Ade with Birgit Minichmayr © Image: ORF / apa In \"All Others\" by Maren Ade with Birgit Minichmayr © Image: ORF / apa © Image: ORF / Hannes Hubach © Image: Thimfilm © Image :", "APA / AFP / VALERY HACHE / VALERY HACHE Mit Kristen Stewart 2017 in Cannes at the premiere of \"Personal Shopper\" © Image: APA / AFP / JOHN MACDOUGALL / JOHN MACDOUGALL Mit Meryl Streep 2016 in the Berlinale Jury © Image:", "EPA / ABEDIN TAHERKENAREH as \"Hamlet\" at the Schaubühne © Image: APA / HANS PUNZ / HANS PUNZ Verena Altenberger at the KURIER ROMY Gala © Image: Kurier / Jeff Mangione © Image: ORF / ritzl film © Image: Marco Riebler / ServusTV / Marco Riebler © Image:", "[M] ORF / TVNOW © Image: RTL © Image: RTL © Image: ORF / Ritzl Film / ORF / Ritzl Film About Verena Altenberger, the new passion, he says:", "“I got to know her while filming David Schalko's adaptation of, M - Eine Stadt sucht einer Mörder and had the feeling that we were looking for the same one. : She is a very free player who is very much about her partner.", "I too am always heavily dependent on the other person, and I believe that you can go very far with her because we trust each other. \"Altenberger:\" Childhood dream \"comes true Verena Altenberger initially couldn't believe what the festival had to offer heard.", "And she immediately said \"Yes\". Because the actress is from Salzburg - and is now giving. In the summer of 2021, her festival debut. “Playing the fanatics and thus experiencing the magical festival summer in Salzburg right in its epicenter is a childhood dream of mine.", "And that is now coming true. ”She is interested in the young woman's emancipatory awakening:“ I mean, there is a woman who loves her partner, or at least feels what she calls love.", "And then this woman realizes - whoops - my love does not seem to extend to infinity. Is it love then? And if it is not pure and true love that a person is capable of - how is it tarnished?", "Where are the power relationships between the partners? And is it perhaps this power imbalance that makes love at eye level impossible?", "I am also interested in how things will continue for the young woman - after the break has taken place: Does she have the chance to reinvent herself now, to find herself at all, independent of a man, as an independent individual; what does she want now?", "Is she now suffering from agony without her husband or is she going to be the CEO or do both happen at the same time? “For her, the“ Jedermann ”is a piece that, especially in Salzburg, is interwoven with the city and its people:“ The piece is part of Salzburg’s DNA and so it is impossible to imagine Salzburg without it.", "And that capitalism is not the answer, that we go as we came - how could that not be contemporary? In order to bring the piece fully into our times and to make it even more universal, it might still have to be changed.", "I don't mean renaming the title, but maybe at some point - as with the other roles already - it doesn't matter whether Jedermann and Buhle are woman or man. \"Lars Eidinger: Acting Star of a New Generation Lars Eidinger became a star on January 21, 1976 in the western section Born in Berlin.", "He learned his craft at the Ernst Busch Academy of Dramatic Art in Berlin. Nina Hoss, Devid Striesow and Fritzi Haberlandt were also in Eidinger's acting class. In 1999 Eidinger came to the Berlin Schaubühne as a permanent member of the ensemble - where he is still involved today.", "Eidinger's breakthrough on the big screen came with Maren Ades' relationship drama \"All Others\" with Birgit Minichmayr.", "This was followed by the end-of-time film \"Hell\" with Hannah Herzsprung, the depression drama \"What stays\" with Corinna Harfouch and \"The Clouds of Sils Maria\" alongside Juliette Binoche. The actor lives in Berlin with his wife, the opera singer Ulrike Eidinger, and his daughter.", "He's not a guy for relaxing. His schedule is full. \"I can relax best in the tension,\" said Eidinger once. Most recently Eidinger was seen in Ferdinand von Schirach's TV experiment \"Gott\".", "In the ARD / ORF / SRF production he played the lawyer for the 78-year-old pensioner Richard Gärtner. who has requested euthanasia. © Image: APA / BARBARA GINDL SALZBURGER FESTSPIELE 2019: PHOTO SAMPLE \"EVERYONE\" © Image:", "APA / BARBARA GINDL SALZBURG FESTIVAL 2019: PHOTO PROBE \"EVERYONE\" © Image: APA / BARBARA GINDL SALZBURGER FESTIVAL 2019: PHOTO PROBE \"EVERYONE\" © Image: APA / BARBARA GINDL \"FESTIVAL SALZBURG FESTIVAL 2019\": \"Image: APA / BARBARA GINDL SALZBURGER FESTIVAL 2019:\"", "APA / BARBARA GINDL SALZBURG FESTIVAL 2019: PHOTO PROBE \"EVERYONE\" © Image: APA / BARBARA GINDL SALZBURGER FESTIVAL 2019: PHOTO PROBE \"EVERYONE\" © Image: APA / BARBARA GINDL \"FESTIVAL SALZBURG FESTIVAL 2019\": \"Image: APA / BARBARA GINDL SALZBURGER FESTIVAL 2019:\"", "APA / BARBARA GINDL SALZBURGER FESTSPIELE 2019: PHOTO SAMPLE \"EVERYONE\" Verena Altenberger: Rapid career She convinces as a heroin-addicted mother in the drama \"The best of all worlds\", as a Polish geriatric nurse in the RTL series \"Magda does it\" and since last year too in uniform:", "Verena Altenberger, who was born in Salzburg, is the investigator Elisabeth \"Bessie\" Eyckhoff in \"Polizeiruf 110\". : Your first mission: An unusual case that kidnapped the policewoman into a dark dream world.", "Altenberger is one of the most sought-after Austrian actresses today. Her career began with a disappointment: At 18, she applied to the Max Reinhardt Seminar and was rejected. Reading the text from the Reclam booklet was not enough for the jurors.", "So she tried the conservatory, and she graduated in 2015. In addition, Altenberger, who speaks many languages and also has basic knowledge of Yiddish and Turkish, was even registered with an extras agency, because somehow the career aspiration to be an actress was always there.", "From 2010 the very sporty Altenberger, whose voice is also known from advertising, was part of the Junge Burg Ensemble. In the 2013/14 season she then embodied the Lore at the Burgtheater in \"Puss in Boots\", and in 2015 at the Volkstheater Vienna in \"haben\" the role of Rozí.", "Her career led her from many supporting roles in TV series - e.g. B. embodied the Chantal in \"CopStories\" - to feature films such as Stefan Ruzowitzky's \"Die Hölle\".", "She was also seen in the “Mission: Impossible” film shot in Vienna - but only for a few seconds because she was promoted from the extra to actress. Today everyone is happy who can show them longer.", "The boost for her career was Adrian Goiginger's \"The Best of All Worlds\", which brought the director and leading actors a shower of awards. Here the luck of the able showed itself. The cast went through the business directory, so to speak: Actress with A - for Altenberger - an excellent choice.", "Since then, the 32-year-old has been able to convince in a wide variety of roles such as in \"The Miracle of Wörgl\", \"The Trace of Murderers\" or \"A Village Resists\".", "Most recently she was in front of the camera for the comedy \"Schöner Schlamassel\". © Image: Kurier / Jeff Mangione The new cast of \"Jedermann\" Edith Clever Tod Lars Eidinger Jedermann Angela Winkler Everyone's mother Anton Spieker Everyone's good companion Jörg Ratjen A poor neighbor Mirco Kreibich A debt servant / Mammon Anna Rieser The debt servant's wife Verena Altenberger Buhlschaft Gustav Peter Wöhler Dicker Vetter Tino Hillebrand Dünner Vetter Ensemble Works by Kathleen Morgeneyer Glaube Mavie Hörbiger Teufel Ensemble 021 Everyone and Buhlschaft since 1920 1920-1921 / 1926-1931 Alexander Moissi 1932-1934 Paul Hartmann 1935-1937 Attila Hörbiger 1946 Ewald Balser 1947-1951 Attila Hörbiger 1952 -1959 Will Quadflieg 1960-1968 Walter Reyer 1969-1972 Ernst Schröder 1973-1977 Curd Jürgens 1978-1982 Maximilian Schell 1983-1989 Klaus Maria Brandauer 1990-1994 Helmuth Lohner 1995-1998 Gert Voss 1999-2001 Ulrich Tukur 2002-2009 Peter Simonischek 2010-2012 Nicholas Ofczarek 2013-2016 Cornelius Obonya 2017-2020 Tobias Moretti 2018 Philipp Hochmair (on 9th, 11th, 12th, 14th and 1st August 6th as a step in for the sick Tobias Moretti) 2021 -Lars Eidinger 1920-1921 Johanna Terwin 1926-1937 Dagny Servaes 1946 Grete Zimmer 1947 Elfi Gerhart 1948-49 Maria Becker 1950-1951 Judith Holzmeister 1952 Lola Müthel 1953-1955 Heidemarie Hatheyer 1956- 1959 Martha Wallner 1960Sigrid Marquardt 1961-1962 Ellen Schwiers 1963Maria Emo 1964Anna Smolik 1965-1966 Eva Kerbler 1967-1968 Nadja Tiller 1969-1972 Christiane Hörbiger 1973 Nicole Heesters 1974 Christiane Hörbiger (stood in for Senta Berger except for one performance) 1974-1978 Senta Berger 1979 Christiane Buchegger 1980-1982 Senta Berger 1983-1986 Marthe Keller 1987-1989 Elisabeth Trissenaar 1990-1993 Sunnyi Melles 1994-1997 Maddalena Crippa 1998 Sophie Rois 1999-2001 Dörte Lyssewski 2002-2004 Veronika Ferres 2005-2006 Nina Hoss 2007 Maria Bäumer 2008-2009 Sophie von Kessel 2010-2012 Birgit Minichmayr 2013-2015 Brigitte Hobmeier 2016Miriam Fussenegger 2017-2018 Stefanie Reinsperger 2019 Valery Tscheplanowa 2020 Carolin e Peters 2021 - Verena Altenberger" ]
}