{
  "id" : "PSsH5LHi",
  "url" : "https://kurier.at/kultur/wiener-rockband-alkbottle-loest-sich-nach-mehr-als-30-jahren-auf/401204671",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:00:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973458/46-100464472.jpg",
  "imageCopyright" : "APA/HERBERT P. OCZERET / HERBERT P. OCZERET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiener Rockband Alkbottle löst sich nach mehr als 30 Jahren auf",
  "articleTitleTranslated" : "Viennese rock band Alkbottle disbanded after more than 30 years",
  "articleContent" : [ "Sie gehörte mehr als 30 Jahre zum heimischen Musikinventar: Die Wiener Rockband Alkbottle, die sich mit hochprozentigen Dialekttexten und Coverversionen von Größen wie Metallica oder AC/DC einen Namen machte, löst sich auf.", "Und zwar \"endgültig und vorerst für immer und ewig\", wie es die Band in einer Aussendung formuliert (hier auf Facebook). Sänger Roman Gregory, der am heutigen Dienstag seinen 50.  Geburtstag feiert, begibt sich unterdessen auf Solopfade.", "Eigentlich wollte die Wiener Combo im Vorjahr anlässlich ihres 30-Jahr-Jubiläums allerlei Konzerte geben, so war etwa ein Auftritt beim Nova Rock geplant.", "Nach den coronabedingten Absagen dieser Vorhaben sei allerdings auch \"die letzte Motivation der abgetragenen Band\" verschwunden, schreibt Gregory an seine Fans.", "\"Meine Welt dreht sich heute einfach um so viele andere Themen, und so habe ich in den letzten Jahren erkennen müssen, dass ich dem Kapitel 'Alkbottle' einfach nichts mehr hinzuzufügen habe, was seinem Namen gerecht wird und die Erwartungen erfüllt.\"", "Der umtriebige Gregory, der auch als Comedian und Moderator tätig ist sowie seit 2006 als Präsident des Fußballclubs SC Wiener Viktoria seiner fußballerischen Leidenschaft nachgeht, kündigte aber gleichzeitig neues Material an.", "Zum Song \"A leiwande Zeit\" hat er ein Video veröffentlicht, und im Herbst soll ein Album folgen, für das er ab kommender Woche auf eine Crowdfundingkampagne setzt.", "\"Ich würde nämlich gern der Entertainer, die Rampensau und der Klassenkasperl bleiben, denn ich liebe außer meiner Familie nichts mehr, als Menschen zu unterhalten\", so der Musiker." ],
  "articleContentTranslated" : [ "It was part of the domestic music inventory for more than 30 years: the Viennese rock band Alkbottle, which made a name for itself with high-percentage dialect texts and cover versions of greats such as Metallica and AC / DC, is disbanding.", "Namely \"finally and for the time being forever and ever\", as the band put it in a broadcast (here on Facebook). Singer Roman Gregory, who is celebrating his 50th birthday on Tuesday, is now going on a solo path.", "Actually, the Viennese combo wanted to give all sorts of concerts last year on the occasion of their 30th anniversary, for example a performance at Nova Rock was planned.", "After the corona-related cancellation of these plans, however, \"the last motivation of the worn out band\" disappeared, Gregory writes to his fans.", "\"My world now revolves around so many other topics, and so I have had to realize in recent years that I simply have nothing more to add to the chapter 'Alkbottle' that lives up to its name and meets expectations.\"", "The bustling Gregory, who also works as a comedian and presenter and has been pursuing his passion for football as president of the SC Wiener Viktoria football club since 2006, announced new material at the same time.", "He has published a video for the song \"A leiwande Zeit\", and an album is to follow in the fall, for which he is counting on a crowdfunding campaign from next week.", "\"I would like to remain the entertainer, the rampage pig and the class brawl, because apart from my family I love nothing more than entertaining people,\" said the musician." ]
}