{
  "id" : "PszykulE",
  "url" : "https://kurier.at/kultur/maler-robert-hammerstiel-ist-gestorben/401107593",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:27:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Maler Robert Hammerstiel ist gestorben",
  "articleTitleTranslated" : "Painter Robert Hammerstiel has died",
  "articleContent" : [ "Der Maler Robert Hammerstiel ist am Montag im Alter von 87 Jahren in Pottschach (Niederösterreich) gestorben.  Dies teilte sein Sohn der APA mit.  Hammerstiels öffentlich auffälligstes Werk war das 4.000 m2 große Bild, mit dem er 2007 den Wiener Ringturm verhüllte.", "Es zeigte Stationen des Lebens - mit den für ihn signifikanten abstrahierend-figurativen, in kräftigen Farben leuchtenden, stark reduzierten Schablonenfiguren.", "Hammerstiel wurde 1933 als Kind deutscher Auswanderer in Werschetz im Banat/Serbien geboren.  Nach einer schweren Kindheit in Internierungslagern in Serbien, Vertreibung und Flucht kam er nach Österreich - und lebte seit Ende der 1940er-Jahre in der Gemeinde Pottschach im Bezirk Neunkirchen.", "Seine Bilder - die mit ihrem grellen Kollorit, Raumkonzeption und Glätte des Farbauftrags an die Popart erinnern - haben ihren Ursprung in der serbischen Ikonenmalerei.", "Hammerstiels umfangreiches Oeuvre ist in vielen öffentlichen und privaten Sammlungen vertreten und wurde - seit 1972 - in vielen Ausstellungen gezeigt.  Das Leopold Museum widmete ihm zwei große Personalen, das Wiener Künstlerhaus zeigte eine umfassende Werkschau, in der Albertina war eine Solo-Präsenation zu sehen.", "Seine Geburtsstadt Werschetz widmete ihm 2010 ein eigenes Museum." ],
  "articleContentTranslated" : [ "The painter Robert Hammerstiel died on Monday at the age of 87 in Pottschach (Lower Austria). This was announced by his son to the APA. Hammerstiel's publicly most striking work was the 4,000 m2 painting with which he covered the Vienna Ringturm in 2007.", "It showed stages in life - with the abstract-figurative, brightly colored, strongly reduced stencil figures that were significant for him.", "Hammerstiel was born in 1933 as a child of German emigrants in Werschetz in the Banat / Serbia. After a difficult childhood in internment camps in Serbia, expulsion and flight, he came to Austria - and lived in the Pottschach community in the Neunkirchen district since the late 1940s.", "His pictures - which are reminiscent of Pop Art with their garish color scheme, room concept and smoothness of the application of paint - have their origins in Serbian icon painting.", "Hammerstiel's extensive oeuvre is represented in many public and private collections and has been shown in many exhibitions since 1972. The Leopold Museum dedicated two large personalities to him, the Vienna Künstlerhaus showed a comprehensive retrospective, and a solo presentation was shown in the Albertina.", "His hometown Werschetz dedicated his own museum to him in 2010." ]
}