{
  "id" : "pT6iWnDs",
  "url" : "https://kurier.at/wirtschaft/media-saturn-chef-wechselt-zum-fc-barcelona/401210914",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T07:55:20Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4909978/mediamarkt-innsbruck_c_mediamarkt_jan_hetfleisch.jpg",
  "imageCopyright" : "MediaMarkSaturn Österreich",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Media-Saturn-Chef wechselt zum FC Barcelona",
  "articleTitleTranslated" : "Media-Saturn boss changes to FC Barcelona",
  "articleContent" : [ "Ferran Reverter hatte zunächst in seiner spanischen Heimat Karriere bei Media Markt und Saturn gemacht und war im Oktober 2018 an die Spitze der Elektronikhandelsketten berufen worden.", "In der Zentrale in Ingolstadt hatte er die Digitalisierung vorangetrieben und die Strukturen in Einkauf und Logistik vereinfacht. Insider hatten ihm auch Ambitionen auf den Chef-Posten bei Ceconomy nachgesagt.", "An der Spitze der Düsseldorfer Holding steht als Interims-Chef der ehemalige Beiersdorf-Manager Bernhard Düttmann. Sein Vertrag endet im Oktober. Dannenfeldt muss nun eine personelle Lösung für die neue Struktur des Händlers finden.", "Denn Ceconomy schluckt MediaMarktSaturn komplett, die Hauptversammlung der Düsseldorfer Holding hatte die Transaktion erst im Februar gebilligt.", "Im Gegenzug steigt die bisherige Minderheitseignerin der Elektronikhandelskette, die streitbare Familie Kellerhals, direkt bei Ceconomy ein und wird mit über 25 Prozent größter Einzelaktionär. Mit der Transaktion sollen auch Doppelstrukturen zwischen Ingolstadt und Düsseldorf wegfallen.", "Aktuell leiden MediaMarkt und Saturn trotz eines boomenden Online-Geschäfts unter den Folgen der Corona-Krise. Zahlreiche Filialen mussten vorübergehend die Pforten schließen.", "Media Markt und Saturn betreiben als größte Elektronikhandelskette in Europa mit über 47.000 Mitarbeitern mehr als 1000 Märkte, 420 davon in Deutschland." ],
  "articleContentTranslated" : [ "Ferran Reverter initially made a career at Media Markt and Saturn in his Spanish homeland and was appointed to head the electronics retail chains in October 2018.", "At the head office in Ingolstadt, he had advanced digitization and simplified the structures in purchasing and logistics. Insiders had also said he had ambitions for the chief position at Ceconomy.", "At the head of the Düsseldorf Holding is the former Beiersdorf manager Bernhard Düttmann as interim boss. His contract ends in October. Dannenfeldt now has to find a personnel solution for the dealer's new structure.", "Because Ceconomy swallows MediaMarktSaturn completely, the general meeting of the Düsseldorf Holding had only approved the transaction in February.", "In return, the previous minority owner of the electronics retail chain, the pugnacious Kellerhals family, joins Ceconomy directly and becomes the largest single shareholder with over 25 percent. The transaction should also eliminate duplicate structures between Ingolstadt and Düsseldorf.", "Despite a booming online business, MediaMarkt and Saturn are currently suffering from the consequences of the Corona crisis. Numerous branches had to temporarily close their doors.", "As the largest electronics retail chain in Europe, Media Markt and Saturn operate more than 1000 stores with over 47,000 employees, 420 of them in Germany." ]
}