{
  "id" : "ptce97FX",
  "url" : "https://sport.orf.at/stories/3072395/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-27T21:43:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "LASK rehabilitiert sich in Wolfsberg",
  "articleTitleTranslated" : "LASK is rehabilitating in Wolfsberg",
  "articleContent" : [ "Der 25-Jährige Stürmer traf nach torloser erster Hälfte in der 50. und 60.  Minute zur Vorentscheidung für die Linzer. James Holland löschte schließlich in der 79.  Minute jeglichen Hoffnungsfunken der Kärntner auf ein Comeback und besiegelte einen auch in dieser Höhe verdienten Sieg.", "Der Erfolg in Wolfsberg bedeuteten nach der Heimschlappe zum Auftakt auch die ersten LASK-Zähler im Jahr 2021.  Zum siebenten Mal in dieser Saison gingen die Linzer zudem ohne Gegentor vom Platz.", "Mit dem achten Saisonerfolg bleibt der LASK Tabellenführer Red Bull Salzburg sowie den ersten Verfolgern Rapid Wien und Puntigamer Sturm Graz auf den Fersen. Die Linzer haben vier Punkte Rückstand auf den Spitzenreiter, auf Rapid und Sturm fehlen drei bzw. ein Punkt.", "Auswärtssieg für LASK beim WAC Der LASK hat sich nach dem missglückten Frühjahresauftakt beim WAC rehabilitiert. Die Linzer feiern einen 3:0-Auswärtssieg und schließen in der Tabelle wieder zur Spitze auf.", "Die Wolfsberger blieben hingegen in der Offensive harmlos und damit auch im dritten Spiel 2021 ohne Torerfolg. Nach den beiden 0:0 im Nachtrag gegen Sturm Graz sowie gegen den TSV Hartberg gab es im dritten Heimantritt in Folge nun keinen Punktegewinn.", "Damit wird es für den Europa-League-Sechzhentelfinalisten auch im Kampf um einen Top-Sechs-Platz eng, der Vorsprung auf den Siebenten Austria Wien beträgt nur noch einen Punkt.LASK dominiert von Beginn an Die Linzer waren in der Lavanttal-Arena von Anfang an aktiver und dominierten das Geschehen.", "Nach anfänglichen Halbchancen wurde es in der 26.  Minute erstmals richtig gefährlich. Gruber hatte sein Visier bei einem Abschluss aus 20 Metern aber noch nicht gut genug eingestellt. Fünf Minuten später musste sich WAC-Tormann Alexander Kofler bei einem Ranftl-Schuss erstmals richtig auszeichnen.", "Von den Hausherren ging überhaupt keine Torgefahr aus, LASK-Goalie Alexander Schlager war unterbeschäftigt. Nach dem Wiederbeginn legten die Gäste schnell den Grundstein für den Sieg.", "In der 50.  Minute schalteten die Linzer blitzschnell um, und der durch einen idealen Lochpass von Gernot Trauner bediente Gruber zog an Kofler vorbei und traf aus spitzem Winkel genau ins Eck.", "Zehn Minuten später brachten die Kärntner einen Einwurf nicht weg, der Ball landete über Umwege bei Gruber, der aus kurzer Distanz neuerlich kaltschnäuzig abschloss.Beinahe-Eigentor sorgt beinahe für Spannung Die Linzer kontrollierten in der Folge das Geschehen, beinahe wäre es aber noch einmal spannend geworden.  ", "Andres Andrade fabrizierte per Kopf fast ein Eigentor, das Schlager mit einer Parade verhinderte. Der ÖFB-Teamgoalie rettete wenige Sekunden später auch bei einem Baumgartner-Kopfball in höchster Not (je 74.).", "Fünf Minuten später knallte Holland den Ball aus 13 Metern volley ins Eck, nachdem die Kärntner diesen nicht aus der Gefahrenzone gebracht hatten.", "In der 85.  Minute hätte der routinierte Australier beinahe so wie sein Teamkollege Gruber noch doppelt getroffen, in dieser Situation sprang jedoch die Stange rettend für den WAC ein und verhinderte eine noch deutlichere Abfuhr.", "Für die Linzer geht es am Sonntag in Pasching gegen den Zweiten Rapid weiter, der sehr heimschwache WAC tritt beim nur zwei Zähler entfernten Achten St.", "Pölten an.Stimmen zum Spiel: Ferdinand Feldhofer (WAC-Trainer): „Es war sicher nicht der beste Tag von uns, eine verdiente Niederlage gegen einen richtig guten und starken LASK.", "Die erste Hälfte war ein sehr intensives Spiel mit Vorteilen für den LASK, in der wir einfach Probleme hatten, unser Offensivspiel durchzubringen. Zweite Hälfte sind wir dann ganz gut gestartet, haben aber genau nach einer guten Chance von uns das 0:1 bekommen.", "Das war die Entscheidung. Danach haben wir probiert, offensiver zu werden, haben dann aber einen Outeinwurf nicht konsequent verteidigt. Unter dem Strich muss man dem LASK gratulieren.“ Dominik Thalhammer (LASK-Trainer): „Es war ein anderes Gesicht, eine andere Mannschaft.", "Das am Sonntag waren nicht wir, heute waren wir wieder aktiv, intensiv, mutig, aggressiv, von daher bin ich sehr zufrieden. Wir haben das Spiel sehr kontrolliert, den Gegner beherrscht, es war eine sehr souveräne und herausragende Auswärtsleistung.", "Alexander Schlager hatte auch ein, zwei ‚big saves‘ in einer wichtigen Phase.", "Das freut mich für ihn, und es ist auch toll, dass wir zu null gespielt haben.“ Tipico-Bundesliga, 14.  RundeWAC – LASK 0:3 (0:0) Wolfsberg, Lavanttal-Arena, SR Harkam Tore: 0:1 Gruber (50.) 0:2 Gruber (60.) 0:3 Holland (79.)", "WAC: Kofler – Novak, Baumgartner, Lochoshvili, Scherzer – Taferner (58. Dieng), M. Leitgeb (73. Wernitznig), Liendl, Sprangler (58. Stratznig) – Joveljic, Vizinger (54. Röcher) LASK: Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland (88.", "Madsen), Michorl, Renner – Gruber (72. Reiter), Eggestein, Goiginger (57. Balic) Gelbe Karten: Sprangler, M. Leitgeb bzw. Ranftl Die Besten: Keine bzw. Gruber, Trauner, Holland" ],
  "articleContentTranslated" : [ "The 25-year-old striker scored after a goalless first half in the 50th and 60th minutes for the preliminary decision for Linz. James Holland finally put out any hope of a comeback for the Carinthians in the 79th minute and sealed a well-deserved victory.", "The success in Wolfsberg also meant the first LASK points in 2021 after the home defeat at the beginning. For the seventh time this season, the Linz team also left without conceding a goal.", "With the eighth win of the season, the LASK table leader Red Bull Salzburg as well as the first rivals Rapid Wien and Puntigamer Sturm Graz are on their heels. Linz are four points behind the leader, Rapid and Sturm are three or one point short.", "Away win for LASK at WAC LASK has rehabilitated itself after the unsuccessful spring start at WAC. Linz celebrate a 3-0 away win and are back on top of the table.", "The Wolfsberger, however, remained harmless on the offensive and thus also in the third game in 2021 without a goal. After the two 0-0 in the addendum against Sturm Graz and against TSV Hartberg, there was no point gain in the third home appearance in a row.", "This means that it will be tight for the Europa League sixteen finalists in the battle for a top six place, the lead over seventh Austria Wien is only one point. LASK dominates from the start The Linzers were in the Lavanttal Arena from the start more active and dominated the action.", "After initial half-chances, it was really dangerous for the first time in the 26th minute. Gruber had not yet adjusted his visor well enough at a close from 20 meters. Five minutes later, WAC goalkeeper Alexander Kofler had to really excel for the first time with a Ranftl shot.", "The home side was in no danger of scoring, LASK goalie Alexander Schlager was underemployed. After the restart, the guests quickly laid the foundation for the victory.", "In the 50th minute, the Linz team switched in a flash, and Gruber, served by an ideal hole pass from Gernot Trauner, passed Kofler and hit the corner from an acute angle.", "Ten minutes later, the Carinthians could not get away with a throw-in, the ball landed indirectly at Gruber, who finished again coldly from a close range. Near-own goal almost creates tension The Linz controlled the action, but it was almost exciting again become.", "Andres Andrade almost headed an own goal that Schlager prevented with a save. The ÖFB team goal a few seconds later saved a Baumgartner header in dire need (74th each).", "Five minutes later, Holland volleyed the ball into the corner from 13 meters after the Carinthians had not brought it out of the danger zone.", "In the 85th minute, the experienced Australian almost hit twice like his team-mate Gruber, but in this situation the bar jumped in to save the WAC and prevented an even clearer rebuff.", "For the Linzers it goes on Sunday in Pasching against the second Rapid, the very weak WAC enters the eighth St., only two points away.", "Pölten. Comments on the game: Ferdinand Feldhofer (WAC trainer): “It was definitely not the best day for us, a deserved defeat against a really good and strong LASK.", "The first half was a very intense game with advantages for LASK, in which we simply had problems getting through our offensive game. We got off to a good start in the second half, but we got the 0: 1 right after a good chance.", "That was the decision. After that we tried to be more offensive, but then didn't consistently defend an out throw. The bottom line is that you have to congratulate LASK. ”Dominik Thalhammer (LASK trainer):“ It was a different face, a different team.", "It wasn't us on Sunday, today we were again active, intense, brave, aggressive, so I'm very satisfied. We controlled the game very much, dominated our opponents, it was a very sovereign and outstanding performance.", "Alexander Schlager also had one or two 'big saves' in an important phase.", "I'm happy for him, and it's also great that we played to zero. ”Tipico-Bundesliga, 14th round WAC - LASK 0: 3 (0: 0) Wolfsberg, Lavanttal-Arena, SR Harkam Goals: 0: 1 Gruber (50th) 0: 2 Gruber (60th) 0: 3 Holland (79th)", "WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer - Taferner (58th Dieng), M. Leitgeb (73rd Wernitznig), Liendl, Sprangler (58th Stratznig) - Joveljic, Vizinger (54th Röcher) LASK: Schlager - Wiesinger , Trauner, Andrade - Ranftl, Holland (88.", "Madsen), Michorl, Renner - Gruber (72nd rider), Eggestein, Goiginger (57th Balic) Yellow cards: Sprangler, M. Leitgeb and Ranftl The best: none or Gruber, Trauner, Holland" ]
}