{
  "id" : "Pti8wYdL",
  "url" : "https://kurier.at/wirtschaft/friseurkette-bundy-bundy-style-in-ist-pleite/401172871",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T16:27:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1372650/46-71177969.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Friseurkette \"Bundy Bundy Style In\" ist pleite",
  "articleTitleTranslated" : "Hairdresser chain \"Bundy Bundy Style In\" is broke",
  "articleContent" : [ "Der Lockdown fordert nach Klier ein weiteres prominentes Opfer in der Friseurbranche: Das Wiener Traditionsunternehmen Bundy Bundy beantragte für ihre Kette \"Bundy Bundy Style In\" ein Insolvenzverfahren.", "Das Unternehmen soll fortgeführt werden. Die Salons der Marke \"Bundy Bundy Exklusiv\" sind nicht betroffen. Hier seien Umstrukturierungsmaßnahmen bereits durchgeführt worden, hieß es.", "\"Lockdown-Effekte\" \"DStrukturveränderungen im Friseur-Business hätten in den vergangenen Jahren das mittlere Segment vor große Herausforderungen gestellt, wurde beklagt. Der betroffene Unternehmensteil sei trotz eingeleiteter Restrukturierungsmaßnahmen unter wirtschaftlichen Druck geraten.", "Aus- und Weiterbildungskosten sowie hohe Mieten an Frequenzstandorten seien dabei bedeutende Faktoren gewesen.", "Die coronabedingten Einschränkungen sowie die Effekte aus den bisher drei Lockdowns und die unsicheren Aussichten für die kommenden Monate haben die Situation soweit verschärft, dass nun wegen Liquiditätsproblemen die Zahlungsunfähigkeit droht\", heißt es in einer Aussendung des Unternehmens.", "Nun sei ein Sanierungsverfahren ohne Eigenverwaltung beantragt worden: \"Damit wird eine Weiterführung der Salons angestrebt, und diese werden nach dem Lockdown auch wieder offen haben.\" Für die Servicegesellschaft der Firma wurde ein Konkursverfahren beantragt.", "Das Unternehmen betreibt laut eigenen Angaben zehn Style-In-Standorte, acht davon in Wien, einen in Eisenstadt und einen in Haid (OÖ). Dort - sowie in der Service GmbH - sind insgesamt 144 Mitarbeiterinnen und Mitarbeiter beschäftigt.", "Nicht betroffen sind zwei als Franchise-Standorte geführte Niederlassungen in Oberwart und Seiersberg. Die 62 Arbeitsplätze der Exklusiv GmbH und deren drei Standorte in Wien bleiben demnach ebenfalls unverändert erhalten.", "Der Familienbetrieb eröffnete 1919 den ersten Salon. In den 1960er-Jahren gewannen die Brüder Hans und Georg Bundy die Friseur-Weltmeisterschaft. Sie leiten das Unternehmen bis heute." ],
  "articleContentTranslated" : [ "According to Klier, the lockdown claims another prominent victim in the hairdressing industry: The traditional Viennese company Bundy Bundy has filed for bankruptcy for its \"Bundy Bundy Style In\" chain.", "The company is to be continued. The salons of the \"Bundy Bundy Exclusive\" brand are not affected. Restructuring measures have already been carried out here, it said.", "\"Lockdown effects\" \"Structural changes in the hairdressing business have posed major challenges to the medium-sized segment in the past few years, it was complained that the affected part of the company came under economic pressure despite the restructuring measures that were initiated.", "Education and training costs as well as high rents at frequency locations were important factors.", "The corona-related restrictions as well as the effects of the three lockdowns so far and the uncertain outlook for the coming months have aggravated the situation to such an extent that there is now a risk of insolvency due to liquidity problems, \"the company said in a broadcast.", "A reorganization procedure without self-administration has now been applied for: \"The aim is to continue the salons, and they will be open again after the lockdown.\" Bankruptcy proceedings have been filed for the company's service company.", "According to its own information, the company operates ten style-in locations, eight of them in Vienna, one in Eisenstadt and one in Haid (Upper Austria). There - and at Service GmbH - a total of 144 people are employed.", "Two branches in Oberwart and Seiersberg operated as franchise locations are not affected. The 62 jobs at Exklusiv GmbH and its three locations in Vienna will therefore also remain unchanged.", "The family business opened the first salon in 1919. In the 1960s, the brothers Hans and Georg Bundy won the world hairdressing championship. You are still in charge of the company today." ]
}