{
  "id" : "PTicMwcX",
  "url" : "https://www.derstandard.at/story/2000125248053/fpoe-will-zu-gruenem-netzwerk-im-ibiza-sumpf-nachforschen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T11:49:12Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ will zu \"grünem Netzwerk im Ibiza-Sumpf\" nachforschen",
  "articleTitleTranslated" : "FPÖ wants to research the \"green network in the Ibiza swamp\"",
  "articleContent" : [ "Die FPÖ will einmal mehr wissen, welche Verbindungen die Grünen zu den Machern des Ibiza-Videos hatten. Anlass sind neue Ermittlungsakten, zum Beispiel die Einvernahme des jetzigen Kogler-Mitarbeiters Joseph Mussil.", "Ihm waren in einem Hotel in Wien Teile des Ibiza-Videos wenige Tage vor dessen Publikation im Mai 2019 vorgespielt worden. Mussil gab an, dass er lediglich seiner Frau davon erzählt habe, nicht aber seinen ehemaligen Kolleginnen und Kollegen bei den Grünen.", "Einen Tag vor der Veröffentlichung des Videos gab es in der Präsidentschaftskanzlei dann eine Besprechung zwischen Alexander Van der Bellen und seinen externen Beratern Lothar Lockl und Martin Radjaby – Letzterer war zu diesem Zeitpunkt Mussils Kollege bei einer heimischen Bank.", "Für Christian Hafenecker, FPÖ-Fraktionsführer im U-Ausschuss, ist es \"nicht lebensnah\", dass Mussil Radjaby nichts erzählt habe. \"Warum beschäftigen sich überhaupt externe Berater des Präsidenten mit einer Staatskrise?\"", ", sagte Hafenecker mit Blick auf Lockl und Radjaby. Laut seiner Zeugeneinvernahme hatte Mussil nach dem Treffen im Wiener Hotel noch rund zehn Monate Kontakt zu Julian H., dem \"Drahtzieher\" des Ibiza-Videos.", "Darüber berichtete \"Exxpress\" zuerst. Im April 2020 kam Mussil dann ins Kabinett von Vizekanzler Werner Kogler. \"Was wusste Kogler?\" , fragte Hafenecker.", "Für ihn existiert ein \"grünes Netzwerk im Ibiza-Sumpf\", den freilich sein eigener damaliger Parteichef mit seinem Verhalten gegenüber einer falschen Oligarchennichte erst erschaffen hatte.", "Hafenecker stört außerdem, dass die Präsidentschaftskanzlei eine E-Mail (\"Bekenntnis\") des Ibiza-Drahtziehers erst an die Behörden übermittelte, als Letzterer im STANDARD davon erzählte. Für den FPÖ-Politiker grenzt das an \"Beweismittelunterdrückung\".", "Die Präsidentschaftskanzlei hat derartige Vorwürfe stets von sich gewiesen. An den Bundespräsidenten seien erst einen Tag vor der Veröffentlichung Gerüchte über das Video herangetragen worden, deshalb habe es damals auch eine Besprechung gegeben.", "Hafenecker will nun jedenfalls Ladungen in den U-Ausschuss beschließen, beispielsweise von Mussil und Radjaby. (fsc, 22.3.2021)" ],
  "articleContentTranslated" : [ "The FPÖ wants to know once more what connections the Greens had to the makers of the Ibiza video. The reason for this are new investigation files, for example the interrogation of the current Kogler employee, Joseph Mussil.", "Parts of the Ibiza video were played to him in a hotel in Vienna a few days before it was published in May 2019. Mussil stated that he only told his wife about it, but not his former colleagues in the Greens.", "One day before the video was published, there was a meeting in the presidential office between Alexander Van der Bellen and his external advisors Lothar Lockl and Martin Radjaby - the latter was Mussil's colleague at a local bank at the time.", "For Christian Hafenecker, leader of the FPÖ parliamentary group in the U-Committee, it is \"not realistic\" that Mussil Radjaby did not tell anything. \"Why do external advisers to the President even deal with a state crisis?\"", "said Hafenecker, looking at Lockl and Radjaby. According to his testimony, after the meeting in the Vienna hotel, Mussil was still in contact with Julian H., the \"mastermind\" of the Ibiza video, for around ten months.", "\"Exxpress\" reported on this first. In April 2020, Mussil joined Vice Chancellor Werner Kogler's cabinet. \"What did Kogler know?\" asked Hafenecker.", "For him there is a \"green network in the Ibiza swamp\", which, of course, his own party leader at the time had only created with his behavior towards a false oligarch niece.", "Hafenecker is also bothered by the fact that the presidential office only sent an email (\"confession\") from the Ibiza wire-puller to the authorities when the latter told the STANDARD about it. For the FPÖ politician, this borders on \"suppressing evidence\".", "The Presidency Chancellery has always denied such allegations. Rumors about the video had only been brought to the Federal President one day before it was published, which is why there was a meeting at the time.", "Hafenecker now wants to decide on charges to the U-Committee, for example from Mussil and Radjaby. (fsc, March 22nd, 2021)" ]
}