{
  "id" : "ptmqeVQG",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-bei-cov-todesfaellen-im-mittelfeld/401214588",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T05:14:15Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://image.kurier.at/images/original/4993470/46-173648511.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich bei CoV-Todesfällen im Mittelfeld",
  "articleTitleTranslated" : "Austria in the midfield for CoV deaths",
  "articleContent" : [ "Vor einem Jahr ist der erste Österreicher nach einer Corona-Infektion verstorben. Der 69-Jährige Wiener hatte sich in Italien angesteckt und erlag in der Nacht auf 12.  März im Kaiser-Franz-Josef Spital einem Multiorganversagen.", "Seither hat die Pandemie in Österreich 8.776 Menschenleben gekostet. Im EU-Vergleich liegt Österreich damit im hinteren Mittelfeld. Für die nun angelaufene dritte Infektionswelle hoffen Experten auf den Impfeffekt, insbesondere in Altersheimen.", "Peter Klimek vom Covid-Prognosekonsortium rechnet trotz der nun angelaufenen dritten Infektionswelle grundsätzlich mit einem Rückgang der Sterblichkeit. Dies deshalb, weil die besonders anfälligen Bewohnerinnen und Bewohner der Alten- und Pflegeheime als erste geimpft wurden.", "\"Von daher würde man davon ausgehen, dass der Anteil der Todesfälle im Vergleich zu den Infektionszahlen jetzt merklich zurückgehen sollte.\" Hoffnung macht aus seiner Sicht auch, dass der Anstieg der Infektionszahlen zuletzt an Geschwindigkeit verloren hat.", "\"Wenn sich dieser Trend fortsetzt, dann kann das glimpflich ausgehen\", meint Klimek zur APA. Nachsatz: \"Aber natürlich ist es immer noch riskant, über Öffnungsschritte nachzudenken.\" Besonders viele Tote forderte das Coronavirus in der zweiten Pandemiewelle im Herbst.", "Während Österreich noch vergleichsweise glimpflich durch die erste Welle im Frühjahr gekommen war, schnellten nach dem Sommer zuerst die Infektionen und dann auch die Sterbefälle hoch. Zu Jahresende verzeichnete die Statistik Austria so viele Sterbefällen wie seit 1983 nicht mehr.", "Von 90.517 Toten waren 2020 sieben Prozent auf das Coronavirus zurückzuführen.", "Die statistische Lebenserwartung sank um ein gutes halbes Jahr - so viel wie nie zuvor seit Beginn der Aufzeichnungen 1951.  In der EU hat die Pandemie bisher fast 566.000 Tote gefordert - auf eine Million Europäerinnen und Europäer kommen damit 1.272 Corona-Tote.", "Besonders hart getroffen wurde laut der Plattform \"Our World in Data\" Tschechien (2.069), Belgien (1.926), Slowenien (1.878) und das Ex-Mitglied Großbritannien (1.841). Österreich liegt mit 972 Corona-Toten auf eine Million Einwohner im hinteren Mittelfeld.", "Wobei die zweite Welle der Pandemie im Herbst quer durch den Kontinent die meisten Todesopfer gefordert hat, insbesondere bei den östlichen Nachbarländern. Das im Frühjahr für seinen Sonderweg kritisierte Schweden liegt mit 1.291 etwa im EU-Schnitt.", "Starke regionale Unterschiede gibt es auch innerhalb Österreichs. Hier sticht besonders die Steiermark heraus, die mit 1.785 Corona-Toten sowohl in absoluten Zahlen als auch gemessen an der Bevölkerung den traurigen Spitzenwert hält.", "Das Land hat eine Studie in Auftrag gegeben, die bis zum Sommer die Ursachen dafür erforschen soll. Hinter der Steiermark folgt in absoluten Zahlen Wien (1.741 Tote) bzw. gemessen an der geringen Bevölkerungszahl Kärnten (705 Tote).", "Vergleichsweise gut durch die Krise gekommen ist Vorarlberg mit 278 Corona-Toten.", "Als möglichen Grund für die Unterschiede nennt Thomas Czypionka vom Institut für Höhere Studien (IHS) neben Unterschieden in der Altersstruktur der Bevölkerung auch Corona-Ausbrüche in den Alters- und Pflegeheimen: \"Die wesentliche Frage ist, wie gut sind Risikogruppen geschützt.\"", "Denn während österreichweit vier von zehn Corona-Toten auf die Heimbewohner entfallen, ist es in der Steiermark mehr als die Hälfte (933 von 1.785 Toten). Schlagzeilen gemacht haben die Zustände in einem Pflegewohnheim im obersteirischen St.", "Lorenzen im Mürztal, wo 18 der 42 Bewohner starben und das Bundesheer für die Pflege einspringen musste. Der Fall wird nach wie vor auch strafrechtlich untersucht. Ebenso ein Fall in Kalsdorf südlich von Graz." ],
  "articleContentTranslated" : [ "The first Austrian died a year ago after a corona infection. The 69-year-old Viennese was infected in Italy and succumbed to multiple organ failure in the Kaiser-Franz-Josef Hospital on March 12th.", "Since then, the pandemic in Austria has cost 8,776 lives. In an EU comparison, Austria is in the lower midfield. For the third wave of infections that has now started, experts are hoping for the vaccination effect, especially in old people's homes.", "Peter Klimek from the Covid forecasting consortium basically expects a decline in mortality despite the third wave of infections that has now started. This is because the particularly vulnerable residents of the old people's and nursing homes were the first to be vaccinated.", "\"One would therefore assume that the proportion of deaths compared to the number of infections should now decrease noticeably.\" From his point of view, there is also hope that the increase in the number of infections has recently lost pace.", "\"If this trend continues, it can end safely,\" said Klimek to the APA. Postscript: \"But of course it is still risky to think about opening steps.\" The corona virus caused a particularly large number of deaths in the second wave of pandemics in autumn.", "While Austria got through the first wave in spring comparatively lightly, infections first and then deaths soared after the summer. At the end of the year, Statistics Austria recorded more deaths than it had since 1983.", "Of the 90,517 deaths in 2020, seven percent were due to the corona virus.", "Statistical life expectancy fell by a good six months - more than ever since records began in 1951. In the EU, the pandemic has so far claimed almost 566,000 deaths - for every million Europeans there are 1,272 corona deaths.", "According to the \"Our World in Data\" platform, the Czech Republic (2,069), Belgium (1,926), Slovenia (1,878) and ex-member Great Britain (1,841) were hit particularly hard. With 972 corona deaths per million inhabitants, Austria is in the lower midfield.", "The second wave of the pandemic across the continent in autumn claimed the most deaths, especially in neighboring countries to the east. Sweden, which was criticized for its special approach in the spring, is around the EU average with 1,291.", "There are also strong regional differences within Austria. Styria stands out in particular, with 1,785 corona deaths, both in absolute numbers and in terms of population.", "The country has commissioned a study that should investigate the causes by the summer. Behind Styria comes Vienna (1,741 deaths) in absolute numbers and Carinthia (705 deaths) when measured against the small population.", "Vorarlberg came through the crisis comparatively well with 278 corona deaths.", "As a possible reason for the differences, Thomas Czypionka from the Institute for Higher Studies (IHS) names not only differences in the age structure of the population, but also corona outbreaks in old people's and nursing homes: \"The main question is how well risk groups are protected.\"", "Because while home residents account for four out of ten corona deaths across Austria, it is more than half in Styria (933 of 1,785 deaths). The conditions in a nursing home in St.", "Lorenzen in Mürz Valley, where 18 of the 42 residents died and the army had to step in for the care. The case is also still under criminal investigation. Likewise a case in Kalsdorf south of Graz." ]
}