{
  "id" : "PTRviDb2",
  "url" : "https://kurier.at/sport/wintersport/gregor-schlierenzauer-fliegt-aus-dem-weltcup-team/401161917",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T10:09:25Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4883235/46-173934891.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gregor Schlierenzauer fliegt aus dem Weltcup-Team",
  "articleTitleTranslated" : "Gregor Schlierenzauer is thrown out of the World Cup team",
  "articleContent" : [ "Für Gregor Schlierenzauer rückt eine Teilnahme an der Nordischen WM in Oberstdorf in immer weitere Ferne. Der Rekordsieger im Weltcup (53 Erfolge) flog aus dem Weltcup-Aufgebot für die Springen in Lahti, nachdem er zuletzt in Zakopane (POL) nicht überzeugen konnte.", "Bei den Springen in Polen verpasste Schlierenzauer die Teilnahme am Teambewerb und schaffte im Einzel auch nicht den Sprung in den zweiten Durchgang. \"Er hat in dieser Saison immer wieder seine Chancen bekommen, aber er kriegt es dann im Bewerb nicht hin\", sagt ÖSV-Direktor Mario Stecher.", "An Stelle von Schlierenzauer nominierte Cheftrainer Andreas Widhölzl den 19-jährigen Niklas Bachlinger. Der Vorarlberger konnte zuletzt im Kontinentalcup überzeugen. Ebenfalls nicht dabei ist Thomas Lackner.", "Stefan Kraft kehrt nach seiner Wettkampfpause ins Team zurück. In Lahti war er 2017 Doppelweltmeister geworden." ],
  "articleContentTranslated" : [ "For Gregor Schlierenzauer, participation in the Nordic World Championships in Oberstdorf is becoming more and more remote. The record winner in the World Cup (53 successes) flew out of the World Cup line-up for the jumping in Lahti, after he could not convince last in Zakopane (POL).", "At the jumping in Poland Schlierenzauer missed the participation in the team competition and did not make the jump into the second round in the individual. \"He's got his chances again and again this season, but then he can't do it in the competition,\" says ÖSV director Mario Stecher.", "In place of Schlierenzauer, head coach Andreas Widhölzl nominated 19-year-old Niklas Bachlinger. The Vorarlberger was last able to convince in the Continental Cup. Thomas Lackner is also not there.", "Stefan Kraft returns to the team after his break from competition. In Lahti he became double world champion in 2017." ]
}