{
  "id" : "pU8nhHSs",
  "url" : "https://kurier.at/kultur/taylor-swift-nimmt-nach-streit-um-musikrechte-ihre-alte-musik-neu-auf/401099820",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T07:51:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Taylor Swift nimmt nach Streit um Musikrechte ihre alte Musik neu auf",
  "articleTitleTranslated" : "Taylor Swift picks up her old music after a dispute over music rights",
  "articleContent" : [ "US-Sängerin Taylor Swift (30) nimmt nach einem Streit um die Musikrechte für ihre früheren Alben nun wieder alte Musik neu auf.  Sie habe kürzlich damit begonnen und dieser Vorgang sei \"aufregend und schöpferisch erfüllend\", teilte der Pop-Star am Montag auf Twitter mit.", "Die Fans könnten \"viele Überraschungen\" erwarten.  In der Mitteilung spricht Swift über ihren gescheiterten Versuch, seit 2019 die Rechte an ihren früheren Alben und Masterbändern ihrer Songs zurückzugewinnen.", "Sie kritisierte erneut den Musikmanager Scooter Braun, dem sie unfaire Praktiken vorwirft.  Eine Holding Brauns hatte 2019 Swifts früheres Plattenlabel Big Machine - und damit auch die Rechte an Swifts Alben - für mehr als 300 Millionen Dollar erworben.", "Jetzt sei ihre Musik von der Investorengruppe Shamrock Holdings aufgekauft worden, so Swift, ein zweiter Verkauf ohne ihr Wissen, lamentiert die Sängerin.  Swift hatte zwischen 2006 und 2017 ihre ersten sechs Studioalben bei Big Machine herausgebracht, bevor sie zu Universal Music wechselte.", "Die zehnfache Grammy-Gewinnerin veröffentlichte 2019 mit \"Lover\" ihr siebtes Studioalbum, gefolgt von \"Folklore\" im vorigen Juli." ],
  "articleContentTranslated" : [ "US singer Taylor Swift (30) is now recording old music again after a dispute over the music rights for her previous albums. She recently started and the process was \"exciting and creatively fulfilling,\" said the pop star on Twitter on Monday.", "The fans could expect \"many surprises\". In the statement, Swift talks about her failed attempt to regain the rights to her previous albums and master tapes of her songs since 2019.", "She again criticized the music manager Scooter Braun, whom she accuses of unfair practices. A Braun holding had acquired Swift's former record label Big Machine - and with it the rights to Swift's albums - for more than $ 300 million in 2019.", "Now her music has been bought by the investor group Shamrock Holdings, so Swift, a second sale without her knowledge, the singer laments. Swift released her first six studio albums on Big Machine between 2006 and 2017 before moving to Universal Music.", "The ten-time Grammy winner released her seventh studio album \"Lover\" in 2019, followed by \"Folklore\" last July." ]
}