{
  "id" : "PuVVT1uB",
  "url" : "https://kurier.at/kultur/paul-mccartney-kuendigt-doku-ueber-seine-musikkarriere-an/401132514",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T09:21:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4826319/46-164476852.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Paul McCartney kündigt Doku über seine Musikkarriere an",
  "articleTitleTranslated" : "Paul McCartney announces documentary about his music career",
  "articleContent" : [ "Schwarz-Weiß-Trailer zur sechsteiligen Reihe auf YouTube und Twitter veröffentlicht. Album-Release am Freitag. Superstar Paul McCartney (78) will seine Karriere in einer Doku-Serie Revue passieren lassen.", "Bei dem bisher noch titellosen Projekt, das mit seiner Zeit als Beatle beginnt und sich bis in die Gegenwart zieht, wird McCartney von dem US-Musikproduzenten Rick Rubin unterstützt. Einen Schwarz-Weiß-Trailer dazu veröffentliche McCartney auf Youtube und Twitter.", "Wann und wo die Dokumentationsreihe zu sehen sein wird, blieb zunächst unklar. Erstmals sollen in der sechsteiligen Reihe auch Bänder von Beatles-Aufnahmen gezeigt werden, die dafür das erste Mal die berühmten Abbey Road Studios verlassen werden, berichtete das US-Branchenmagazin „Deadline“.", "Am Freitag erscheint überdies McCartneys drittes allein eingespieltes Album \"Paul McCartney III“. Vor 50 Jahren hatte der Brite „McCartney“ herausgebracht, das Erscheinungsdatum, der 17.  April 1970, gilt zugleich als Trennungsdatum der Beatles.", "Kurz darauf gründete McCartney mit Ehefrau Linda und Ex-Moody-Blues-Bandmitglied Denny Laine die Gruppe Wings. 1975/76 gingen sie auf die „Wings over the World“-Tour. Ihren Höhepunkt feiert sie im Kingdome-Stadion in Seattle, wo die Wings vor 67.000 begeisterten Fans spielten.", "Arte zeigt in der Nacht auf Samstag (0.30) einen einstündigen Zusammenschnitt dieses Konzerts. Er bietet ein Best-of der schönsten Paul-McCartney-Kompositionen von „Maybe I’m Amazed“ über „Lady Madonna“, „The Long and Winding Road“, „Bluebird“ und „Blackbird“ bis „Yesterday“.", "\"Paul McCartney and Wings: Rockshow\", am 19.  Dezember 2020 um 00.30 Uhr bei Arte © Bild:", "©Courtesy of Eagle Entertainment/Courtesy of Eagle Entertainment/Arte Etwa zwei Millionen Zuschauer in einem Dutzend Länder verfolgten dieTour insgesamt, die im September 1975 im Vereinigten Königreich startete und die Band anschließend nach Australien, Kopenhagen, Berlin, Rotterdam und Paris führte. :" ],
  "articleContentTranslated" : [ "Black and white trailer for the six-part series published on YouTube and Twitter. Album release on Friday. Superstar Paul McCartney (78) wants to review his career in a documentary series.", "McCartney is supported by the US music producer Rick Rubin in the so far untitled project, which begins with his time as Beatle and continues to the present day. McCartney published a black and white trailer on YouTube and Twitter.", "When and where the documentary series will be shown initially remained unclear. For the first time, tapes of Beatles recordings are to be shown in the six-part series, which will leave the famous Abbey Road Studios for the first time, reported the US industry magazine \"Deadline\".", "On Friday, McCartney's third solo album, \"Paul McCartney III\", will be released. 50 years ago, the British had released \"McCartney\", the date of 17 April 1970, the date of the Beatles' separation.", "Shortly afterwards McCartney founded the group Wings with his wife Linda and ex-Moody blues band member Denny Laine. In 1975/76 they went on the \"Wings over the World\" tour. It celebrates its climax at Kingdome Stadium in Seattle, where the Wings played in front of 67,000 enthusiastic fans.", "On Saturday night (0.30 am), Arte will show a one-hour cut of this concert. It offers a best of the most beautiful Paul McCartney compositions from \"Maybe I'm Amazed\" to \"Lady Madonna\", \"The Long and Winding Road\", \"Bluebird\" and \"Blackbird\" to \"Yesterday\".", "\"Paul McCartney and Wings: Rockshow\", December 19, 2020 at 00:30 at Arte © Image:", "© Courtesy of Eagle Entertainment / Courtesy of Eagle Entertainment / Arte About two million viewers in a dozen countries followed the tour, which started in the United Kingdom in September 1975 and then took the band to Australia, Copenhagen, Berlin, Rotterdam and Paris. :" ]
}