{
  "id" : "puWDL3yQ",
  "url" : "https://www.derstandard.at/story/2000125428591/souveraen-oesterreich-schlaegt-faeroeer-nach-fehlstart-noch-31?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-28T20:35:43Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Souverän: Österreich schlägt Färöer nach Fehlstart noch 3:1",
  "articleTitleTranslated" : "Sovereign: Austria beats Faroe Islands 3: 1 after a false start",
  "articleContent" : [ "In dieser Galerie: 4 Bilder Letztendlich war die österreichische Fußballnationalmannschaft am Sonntagabend im leeren Ernst Happel Stadion von der Blamage ein Stückerl weit entfernt. Die Färöer waren zu Gast, Anlass war die zweite Runde der WM-Qualifikationsgruppe F.", "Österreich siegte problemlos 3:1, hat die Pflicht also erfüllt. Davor wurde in den Medien beider Länder das legendäre 0:1 vom 12.  September 1990 aufgewärmt, mangels eines geeigneten Fußballplatzes auf der Inselgruppe im Nordatlantik wurde in Landskrona, Schweden, gekickt.", "Ja, Tormann Jens Martin Knudsen hatte eine Zipfelmütze auf. Ja, Teamchef Josef Hickersberger ist aus Scham zurückgetreten. Knapp 31 Jahre später rotierte Franco Foda, im Vergleich zum eher mauen 2:2 am vergangenen Donnerstag in Schottland gab es vier Veränderungen.", "Gernot Trauner, Andreas Ulmer, Marcel Sabitzer und Louis Schaub rein, Philipp Lienhart, Stefan Ilsanker, Xaver Schlager und Adrian Grbic raus. Alexander Schlage blieb trotz einer schwachen Darbietung im Tor, David Alaba war erneut der Kapitän.", "Erstmals in der Geschichte des Fußballbundes ÖFB leitete eine Frau ein Länderspiel der Männer, die 39-jährige Katerina Monsul aus der Ukraine. Färöer ist aktuell die Nummer 107 im Weltfußball (Österreich 23), der gesamte Kader hat einen Wert von 4,5 Millionen Euro.", "Um diese Summe bekommt man den linken Arm von Sasa Kalajdzic und eventuell, sofern man gut verhandelt, das rechte Ohr dazu. Die ÖFB-Auswahl begann relativ druckvoll, sie forcierte das Flügelspiel (versuchte es zumindest).", "Die Färinger ihrerseits igelten sich aber nicht gänzlich ein, betrieben enormen Aufwand. 13.  Minute, Doppelchance: Erst Sabitzer, dann prallt der Ball von Christoph Baumgartners Oberschenkel an die Stange. 19.  Minute, ein Desaster.", "Corner Meinhard Olsen , Innenverteidiger Sonni Nattestadmer schraubt sich in die Höhe. köpfelt das 0:1. Allerdings hatte er sich bei Trauner aufgestützt, Frau Monsul war das klare Foul entgangen, den Videobeweis gibt es in andern Bewerben.", "Abgesehen davon blieb Schlager auf der Linie picken. Ein zweites Landskrona drohte wirklich nur kurz. 30.  Minute: Corner Schaub, Stefan Lainer verlängert per Kopf, Aleksandar Dragovic schießt zum 1: 1 ein. 37.  Minute:", "Baumgartner nützt einen Abwehrfehler schamlos zum 2: 1 aus. 44.  Minute: Eine Bilderbuchaktion, Baumgartner zu Alaba, der bedient Kalajdzic perfekt, der zwei Meter große Stuttgart-Legionär bugsiert das Runde zum 3:", "1 über die Linie.  : Gegen Schottland hatte er zweimal getroffen. Womit die Partie gegessen, die Favoritenrolle bestätigt war. Die zweite Halbzeit war völlig stressbefreit, eine Art belangloses Schaulaufen.", "Alaba und Kalajdzic hörten zwecks Schonung frühzeitig auf (63.), sie wurden durch Alessandro Schöpf und Michael Gregoritsch ersetzt. Der am 2. Juni 2003 geborene Rapidler Yusuf Demir debütierte (ab 84.), so jung war bisher keiner.", "Am Mittwoch kommt es in Wien zum Schlager gegen Dänemark. Die Dänen fertigten in Herning die Republik Moldau mit 8:0 ab. Es war übrigens die B-Auswahl am Werk, Teamchef Kasper Hjulmand hatte im Vergleich zum 2:0 in Israel zehn Änderungen vorgenommen.", "Das klingt bedrohlich. Vor der Partie gab es eine Protestaktion gegen die Menschenrechtsverletzungen im WM-Gastgeberland Katar. Man folgte dem Beispiel von Norwegen, Deutschland und den Niederlanden.", "Die Akteure trugen beim Mannschaftsfoto spezielle Shirts mit der Aufschrift \"Football Supports Change\". Der ÖFB ist diesbezüglich eher zurückhaltend. Im dritten Spiel der Gruppe F trennten sich Israel und Schottland 1:1.", "(Christian Hackl; 28.3.021) Fußball-WM-Qualifikation, Gruppe F, 2. Runde: Österreich – Färöer 3:1 (3:1) Wien, Ernst Happel Stadion, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Katerina Monsul (UKR) Tore: 0:1 (19.)", "Nattestad 1:1 (30.) Dragovic 2:1 (39.) Baumgartner 3:1 (44.) Kalajdzic Österreich: A. Schlager – Lainer (76. Trimmel), Trauner, Dragovic, Ulmer – Grillitsch – Schaub (85. Demir), Sabitzer, Alaba (64. Schöpf) – Kalajdzic (64.", "Gregoritsch), Baumgartner (76. Onisiwo) Färöer: Nielsen – Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen – S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K. Olsen), Hendriksson Olsen – Edmundsson (74.", "Knudsen), M. Olsen (58. Johannesen) Gelbe Karten: Grillitsch (am Mittwoch gegen Dänemark gesperrt) bzw. Hendriksson Olsen Liveticker zum 3:1-Erfolg des ÖFB-Teams Franco Foda (ÖFB-Teamchef): \"Wir haben sehr gut angefangen, von Anfang an gleich Druck gemacht.", "Wir haben gewusst, dass sie bei Standards gefährlich sind, mit weiten Einwürfe auch. Sie haben zwei Spieler, die waren über 1,90. Das ist eine Größe, die haben wir nicht. Es war aber ein klares Foulspiel, das hätte man sehen müssen.", "Die Mannschaft ist aber ruhig geblieben, hat Tempo gemacht und gut kombiniert. Wir wollten immer wieder über die Flügel zum Abschluss kommen. Wir haben in der Halbzeit gesagt, dass wir weiter draufbleiben wollen.", "Wir haben ein, zwei Hunderter noch gehabt. Das ist das Einzige, das man der Mannschaft vorwerfen kann, dass man noch ein, zwei Tore mehr hätte schießen können. Wir haben dann auch noch ein bisschen durchgewechselt, um die Spieler zu schonen für Dänemark.\"", "David Alaba (ÖFB-Kapitän): \"Es war sicherlich unser Ziel, dass wir mehr Tore schießen. Das ist in der zweien Halbzeit nicht so gelungen, obwohl wir gute Chancen und Aktionen hatten. Nichtsdestotrotz denke ich, dass wir verdient gewonnen haben.", "Das war unser Ziel, und das haben wir erreicht. Ich glaube, dass wir heute wirklich sehr gute Sequenzen hatten. Wir hatten sehr starke Aktionen, speziell in der Offensive, haben viel den Ball laufen gelassen und das wollen wir sicher mitnehmen.\"", "Aleksandar Dragovic (ÖFB-Torschütze): \"Ich glaube, wir haben von Anfang an gut gespielt. Wir sind unglücklich in Rückstand geraten. Die haben ja vier Meter große Innenverteidiger gefühlt. Jeder Outeinwurf war bei denen auch wie ein Eckball.", "Ich bin immer einer, der sagt, es ist egal, wer die Tore schießt. Aber ich freue mich natürlich, dass ich jetzt auch einmal eines gemacht habe. Wir haben das dann gut gedreht. In der zweiten Hälfte haben wir die eine oder andere Situation nicht gut ausgespielt, aber am Ende verdient gewonnen.\"", "Christoph Baumgartner (ÖFB-Torschütze): \"Ich bin froh, dass ich vor dem Gegner am Ball war und den drübergedrückt habe. Natürlich ist es ein bisschen unangenehm, wenn du auf einmal 0:1 hinten bist. Kleine Nationen besinnen sich auf Standardsituationen.", "Es ist schon ein bisschen ärgerlich, dass wir da wieder ein Tor bekommen haben. Wir sind zwar ruhig geblieben, haben aber trotzdem aufs Tempo gedrückt. Wir müssen natürlich mehr Tore machen, auch ich selbst.", "Das ärgert uns natürlich, aber wir haben das Spiel trotzdem klar gewonnen.\" Sasa Kalajdzic (ÖFB-Torschütze): \"Mein Tor war auf jeden Fall sehr schön herausgespielt, wir haben schön umgeschaltet. David hat mich perfekt gefunden, und ich musste nur noch 'Danke' sagen.", "Es war schon intensiv, weil die sehr körperlich und robust gespielt haben. Gegen Schottland war es noch einmal ein bisschen härter, aber es war schon sehr anspruchsvoll.\" Hakan Ericson (Färöer-Teamchef): \"Wir hatten fünf Großchancen.", "Wir haben eine gute Leistung geboten, aber als Trainer kann man natürlich nicht zufrieden sein, wenn man verliert.\"" ],
  "articleContentTranslated" : [ "In this gallery: 4 pictures In the end, the Austrian national soccer team was a bit far away from the disgrace on Sunday evening in the empty Ernst Happel Stadium. The Faroe Islands were guests, the occasion was the second round of the World Cup qualifying group F.", "Austria won 3-1 without any problems, so they did their job. Before that, the legendary 0: 1 of September 12, 1990 was warmed up in the media in both countries, and due to the lack of a suitable football field on the archipelago in the North Atlantic, the game was played in Landskrona, Sweden.", "Yes, goalkeeper Jens Martin Knudsen was wearing a pointed cap. Yes, team boss Josef Hickersberger has resigned out of shame. Almost 31 years later Franco Foda rotated, compared to the rather meager 2-2 last Thursday in Scotland, there were four changes.", "Gernot Trauner, Andreas Ulmer, Marcel Sabitzer and Louis Schaub in, Philipp Lienhart, Stefan Ilsanker, Xaver Schlager and Adrian Grbic out. Alexander Schlage stayed in goal despite a poor performance, David Alaba was again the captain.", "For the first time in the history of the ÖFB football association, a woman led a men's international match, 39-year-old Katerina Monsul from Ukraine. Faroe Islands is currently number 107 in world football (Austria 23), the entire squad is worth 4.5 million euros.", "For this sum you get the left arm of Sasa Kalajdzic and possibly, if you negotiate well, the right ear. The ÖFB selection began relatively powerfully, they forced the wing game (at least tried).", "The Faroese, for their part, did not hide themselves completely, made enormous efforts. 13th minute, double chance: First Sabitzer, then the ball hits the bar from Christoph Baumgartner's thigh. 19th minute, a disaster.", "Corner Meinhard Olsen, central defender Sonni Nattestadmer screwed up. heads the 0: 1. However, he had leaned on Trauner, Ms. Monsul had escaped the clear foul, there is video evidence in other competitions.", "Apart from that, Schlager stayed on the line peck. A second Landskrona really only threatened briefly. 30.Minute: Corner Schaub, Stefan Lainer extended his head, Aleksandar Dragovic scored to make it 1-1. 37th minute:", "Baumgartner shamelessly exploits a defensive mistake to make it 2-1. 44th Minute: A picture book campaign, Baumgartner to Alaba, he serves Kalajdzic perfectly, the two-meter-tall Stuttgart legionnaire maneuvers the round to 3:", "1 across the line. : He scored twice against Scotland. With what the game was eaten, the role of favorite was confirmed. The second half was completely stress-free, a kind of irrelevant show.", "Alaba and Kalajdzic stopped early to take it easy (63rd), they were replaced by Alessandro Schöpf and Michael Gregoritsch. Rapid player Yusuf Demir, born on June 2, 2003, made his debut (from 84th), nobody has been that young before.", "On Wednesday there will be a hit against Denmark in Vienna. The Danes finished off Moldova 8-0 in Herning. By the way, the B selection was at work, team boss Kasper Hjulmand had made ten changes compared to the 2-0 win in Israel.", "That sounds threatening. Before the game, there was a protest against human rights violations in the World Cup host country Qatar. The example of Norway, Germany and the Netherlands was followed.", "The actors wore special shirts with the words \"Football Supports Change\" on them for the team photo. The ÖFB is rather cautious in this regard. In the third game of Group F, Israel and Scotland separated 1: 1.", "(Christian Hackl; 28.3.021) Football World Cup qualification, group F, 2nd round: Austria - Faroe Islands 3: 1 (3: 1) Vienna, Ernst Happel Stadium, no spectators allowed (due to coronavirus pandemic), SR Katerina Monsul (UKR) Goals: 0: 1 (19.)", "Nattestad 1: 1 (30th) Dragovic 2: 1 (39th) Baumgartner 3: 1 (44th) Kalajdzic Austria: A. Schlager - Lainer (76th Trimmel), Trauner, Dragovic, Ulmer - Grillitsch - Schaub (85th) Demir), Sabitzer, Alaba (64th Schöpf) - Kalajdzic (64.", "Gregoritsch), Baumgartner (76. Onisiwo) Faroe Islands: Nielsen - Rolantsson, Nattestad, Vatnsdal (59. Andreasen), Davidsen - S. Vatnhamar (59. Bjartalid), G. Vatnhamar, Hansson (81. K. Olsen), Hendriksson Olsen - Edmundsson (74.", "Knudsen), M. Olsen (58th Johannesen) Yellow cards: Grillitsch (blocked against Denmark on Wednesday) and Hendriksson Olsen Liveticker for the 3-1 success of the ÖFB team Franco Foda (ÖFB team boss): \"We have very good started, put pressure on right from the start.", "We knew that standards were dangerous, with wide objections too. You have two players who were over 1.90. That's a size we don't have. But it was a clear foul play that should have been seen.", "The team stayed calm, set the pace and combined well. We always wanted to come to the conclusion over the wings. We said at halftime that we wanted to keep going.", "We still had a hundred or two. That's the only thing you can blame the team for, having scored one or two more goals. We then made a few changes to spare the players for Denmark. \"", "David Alaba (ÖFB captain): \"It was certainly our goal that we score more goals. That didn't succeed in the second half, although we had good chances and actions. Nonetheless, I think we deserved to win.", "That was our goal and we achieved it. I think we had really good sequences today. We had very strong actions, especially on the offensive, let the ball run a lot and we want to take that away with us. \"", "Aleksandar Dragovic (ÖFB goal scorer): \"I think we played well from the start. We fell behind unluckily. They felt four meters tall central defenders. Every throw-in was like a corner kick for them.", "I'm always someone who says it doesn't matter who scores the goals. But of course I'm happy that I've done one now. We then shot it well. In the second half we didn't play off one or the other situation well, but in the end we deserved to win. \"", "Christoph Baumgartner (ÖFB goalscorer): \"I'm glad that I was on the ball in front of my opponent and pushed them over. Of course, it's a bit uncomfortable when you're suddenly 1-0 down. Small nations think about set pieces.", "It's a bit annoying that we got another goal there. We stayed calm, but still kept up the pace. Of course we have to score more goals, including myself.", "That annoys us, of course, but we still clearly won the game. \"Sasa Kalajdzic (ÖFB goalscorer):\" My goal was definitely played out very nicely, we switched nicely. David found me perfect and all I had to do was say 'thank you'.", "It was intense because they played very physically and robustly. Against Scotland it was a little tougher, but it was already very demanding. \"Hakan Ericson (Faroe Islands team boss):\" We had five big chances.", "We put in a good performance, but of course as a coach you can't be satisfied when you lose. \"" ]
}