{
  "id" : "PuzaOtwo",
  "url" : "https://sport.orf.at/stories/3070218/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-04T18:55:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Linz-Froschberg feiert bei CL-Turnier zweiten Sieg",
  "articleTitleTranslated" : "Linz-Froschberg celebrates second victory in the CL tournament",
  "articleContent" : [ "Linz-Froschberg feiert bei CL-Turnier zweiten Sieg Linz AG Froschberg hat am Freitag auch seine zweite Begegnung beim Champions-League-Turnier der Frauen in Linz gewonnen. Die Gastgeberinnen setzten sich gegen den französischen Vertreter Metz knapp mit 3:2 durch.", "Am Donnerstag hatten die Linzerinnen den spanischen Club Girbau-Vic mit 3:0 besiegt. Am Samstag (15.00 Uhr) geht es nun gegen die unter elf Teams als Nummer elf gesetzte ungarische Equipe Budaörsi um den Sieg in Gruppe B bzw. den direkten Einzug ins Semifinale.", "Ausschlaggebend für den Sieg gegen Metz waren zwei 3:2-Erfolge von Sofia Polcanova und später Margarita Pesozka gegen die Rumänin Daniela Monteiro-Dodean. Den dritten Froschberg-Punkt holte Altmeisterin Liu Jia mit einem 3:1 gegen Leonie Hartbrich.", "Pesozka und Polcanova unterlagen Adina Diaconu jeweils 1:3.Saint Quentin schlägt Villach In Gruppe C steht TT Saint Quentin aus Frankreich nach einem 3:0 gegen TTC Villach mit einem 3:2 gegen Hodonin als Semifinalist fest.", "Die Villacherinnen spielen am Samstag (10.00 Uhr) gegen Hodonin darum, in einer Runde der Gruppenzweiten noch eine Chance auf den letzten Semifinal-Platz zu haben. Die Kärntnerinnen gehen als krasse Außenseiterinnen in das Duell, können sie doch nur mit zwei Spielerinnen antreten.", "Damit starten sie mehr oder weniger mit einem 0:1-Rückstand." ],
  "articleContentTranslated" : [ "Linz-Froschberg celebrates second win at CL tournament Linz AG Froschberg also won its second match at the women's Champions League tournament in Linz on Friday. The hosts beat the French representative Metz just 3-2.", "On Thursday the Linz women had defeated the Spanish club Girbau-Vic 3-0. On Saturday (3:00 p.m.) it is now up to the Hungarian team Budaörsi, seeded among eleven teams, to win in group B or to advance directly to the semi-finals.", "Decisive for the win against Metz were two 3-2 victories by Sofia Polcanova and later Margarita Pesozka against the Romanian Daniela Monteiro-Dodean. The third Froschberg point went to old master Liu Jia with a 3-1 win against Leonie Hartbrich.", "Pesozka and Polcanova were each defeated by Adina Diaconu 1: 3. Saint Quentin beats Villach In Group C, TT Saint Quentin from France is the semi-finalist after a 3: 0 against TTC Villach with a 3: 2 against Hodonin.", "The Villach women will play against Hodonin on Saturday (10 a.m.) to have a chance at the last semifinal place in a round of the runners-up. The Carinthians go into the duel as blatant outsiders, as they can only compete with two players.", "So they start more or less with a 0: 1 deficit." ]
}