{
  "id" : "PvkAOLlP",
  "url" : "https://www.diepresse.com/5918213/Kryptowaehrungen_Bitcoin-kratzt-an-der-Marke-von-35000-Dollar?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-03T12:08:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/0/5/5918213/5B6D2936-3D9B-4259-A1D2-FA9893D6C796_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bitcoin kratzt an der Marke von 35.000 Dollar",
  "articleTitleTranslated" : "Bitcoin is scratching the $ 35,000 mark",
  "articleContent" : [ "Der jüngste Höhenflug des Bitcoin ist atemberaubend. Experten erwarten gegen Jahresende sechsstellige Kurse. Die Digitalwährung Bitcoin hat ihren Höhenflug zu Jahresbeginn fortgesetzt. Am Sonntag stieg der Bitcoin-Kurs auf der Luxemburger Handelsplattform Bitstamp bis auf 34.800 Dollar.", "Das Niveau konnte der Bitcoin nicht ganz halten, lag aber zuletzt mit 33.900 Dollar rund fünf Prozent über dem Niveau vom späten Handel am Samstagabend. Damit summieren sich die Kursgewinne allein im neuen Jahr auf rund 5.000 Dollar oder 17 Prozent.", "Auf anderen Handelsplätzen, von denen es zahlreiche gibt, können die Rekordstände abweichen, da es keinen zentralen Bitcoin-Handel gibt. Gestartet zu Jahresbeginn 2020 mit etwa 8.000 Dollar, fiel der Kurs während der ersten Corona-Welle im Frühjahr zunächst auf weniger als 4.000 Dollar.", "Danach begann ein langsamer Anstieg, der sich im Herbst stark beschleunigte. Seit Ende September kletterte der Kurs um mehr als 23.000 Dollar oder rund 220 Prozent. Der Bitcoin ist die älteste und bekannteste Digitalwährung.", "Zuletzt hatten Experten die Marktkapitalisierung auf etwa 600 Milliarden Dollar geschätzt. Für den Anstieg des Bitcoin auf das aktuelle Rekordhoch kurz nach dem Jahreswechsel gibt es keine passende Begründung.", "Am Markt wird aber immer wieder angeführt, dass die Digitalwährung zuletzt stärker in den Fokus großer Finanzinvestoren gerückt sei und stärker nachgefragt werde.", "Vor allem die Ankündigung des Bezahldienstes Paypal, seinen Kunden das Bezahlen mit Bitcoins zu ermöglichen, hatte einen enormen Nachfrageschub zu Folge. Gesteigert wird das Interesse an Digitalwährungen auch durch die Corona-Pandemie und die mit ihr einhergehende stark steigende Staatsverschuldung.", "Einige Anleger fürchten deswegen eine mittel- bis längerfristig steigende Inflation, wogegen sie sich mit alternativen Anlagen absichern wollen. Experten warnen allerdings vor den extremen Kursschwankungen beim Bitcoin.", "So war der Kurs der Digitalwährung vor drei Jahren in kurzer Zeit um etwa 70 Prozent eingebrochen. Von dieser Skepsis ist aber aktuell kaum etwas zu spüren.", "Allein am Samstag übersprang der Bitcoin gleich vier Tausender-Marken, wobei nach Einschätzung des Experten Tilo Emden vor allem die 30.000er-Grenze für den rasanten Preisauftrieb verantwortlich war.", "\"Das Meistern der mentalen Marke von 30.000 Dollar dürfte die Rally zusätzlich befeuert haben\", schrieb er in einer Kurzstudie. \"Anziehende Preisniveaus sind Lockstoff für Privatinvestoren, welche schon länger hinter der Seitenlinie gewartet und mit Engagements geliebäugelt haben.", "An die Risiken und Nebenwirkungen der hochvolatilen Anlageklasse verschwenden die Marktteilnehmer keinen Gedanken.\" Die Anleger befänden sich im Höhenrausch und lechzen nach neuen Rekorden.", "\"Angesichts der nach wie vor grassierenden Coronavirus-Pandemie dies- und jenseits des Atlantiks suchen die Investoren vermeintlich stabilitätsversprechende Anlagehäfen auf\", so Emden. Dazu gehöre offensichtlich auch der Bitcoin.", "\"Für den Großteil der Anleger bleibt der Krypto-Taler die Antwort auf die ultralockere Geldpolitik der weltweit wichtigsten Notenbanken. Die Dollar-Risiken nehmen weltweit zu - die Flucht in alternative Anlageklassen könnte sich im neuem Jahr noch einmal beschleunigen.\"" ],
  "articleContentTranslated" : [ "Bitcoin's recent soaring is breathtaking. Experts expect six-digit rates towards the end of the year. The digital currency Bitcoin continued to soar at the beginning of the year. On Sunday, the Bitcoin price on the Luxembourg trading platform Bitstamp rose to $ 34,800.", "Bitcoin could not quite maintain the level, but was recently around five percent above the level of late trading on Saturday evening at $ 33,900. This adds up to the price gains in the new year alone to around $ 5,000 or 17 percent.", "At other trading venues, of which there are numerous, the record highs can deviate, as there is no central Bitcoin trading. Started at the beginning of 2020 at around $ 8,000, the price initially fell to less than $ 4,000 during the first Corona wave in spring.", "After that, a slow rise began, which accelerated sharply in the fall. Since the end of September, the price has climbed by more than $ 23,000 or around 220 percent. Bitcoin is the oldest and best known digital currency.", "Experts had recently estimated the market capitalization to be around $ 600 billion. There is no suitable reason for the rise in Bitcoin to the current record high shortly after the turn of the year.", "On the market, however, it is repeatedly stated that the digital currency has recently moved more into the focus of large financial investors and is in greater demand.", "Above all, the announcement by the payment service PayPal that it would allow its customers to pay with Bitcoins resulted in an enormous surge in demand. Interest in digital currencies is also being increased by the corona pandemic and the associated sharp rise in national debt.", "For this reason, some investors fear rising inflation in the medium to longer term, which they want to hedge against with alternative investments. However, experts warn of the extreme price fluctuations in Bitcoin.", "Three years ago, the rate of the digital currency collapsed by around 70 percent in a short time. However, there is currently hardly any sign of this skepticism.", "On Saturday alone, the Bitcoin jumped four thousand marks, whereby, according to expert Tilo Emden, the 30,000 mark was primarily responsible for the rapid rise in prices.", "\"Mastering the mental mark of $ 30,000 should also have fueled the rally,\" he wrote in a brief study. \"Rising price levels are attracting private investors who have waited a long time behind the sidelines and flirted with engagements.", "Market participants waste no thought on the risks and side effects of the highly volatile asset class. \"Investors are in a rush of heights and are longing for new records.", "\"In view of the coronavirus pandemic, which is still rampant on both sides of the Atlantic, investors are apparently looking for investment ports that promise stability,\" said Emden. This obviously also includes Bitcoin.", "\"For the majority of investors, the crypto thaler remains the answer to the ultra-loose monetary policy of the world's most important central banks. The dollar risks are increasing worldwide - the flight into alternative asset classes could accelerate again in the new year.\"" ]
}