{
  "id" : "pVtsm6MC",
  "url" : "https://kurier.at/chronik/oesterreich/flatten-the-curve-werbung-von-skigebiet-sorgt-fuer-aufregung/401144979",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T11:03:01Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4851000/wagrain_kleinarl2.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Flatten the curve\": Werbung von Skigebiet sorgt für Aufregung",
  "articleTitleTranslated" : "\"Flatten the curve\": Advertising from the ski area causes excitement",
  "articleContent" : [ "Entschuldigung „Keinesfalls wollten wir das Gefühl erzeugen, dass wir die Situation nicht ernstnehmen“, sagte Wolfgang Wild vom Tourismusverband Wagrain-Kleinarl zum KURIER. Ganz im Gegenteil „ist uns die Sicherheit unserer Gäste vor einer möglichen Ansteckung das oberste Gebot“.", "Man wollte mit dem Sujet vermitteln, dass es nicht so schwer sei, „diszipliniert mit der Situation umzugehen“. Um weitere Missverständnisse auszuschließen, „arbeiten wir an einer Adaption“ des Videos. Salzburg mit höchsten Infektionszahlen Österreichs Skigebiete dürfen erst seit 24.  Dezember öffnen.", "Zusätzliche Brisanz erhält das Video auch, weil Salzburg nach wie vor mit Abstand die höchste Infektionsrate in Österreich hat.", "Die 7-Tages-Inzidenz lag am Samstag bei 326, das am zweitstärksten betroffene Bundesland Kärnten hat eine Inzidenz von 207.  In den Salzburger Bezirken mit den meisten Skigebieten sind die Zahlen sogar noch höher.", "So liegt die 7-Tages-Inzidenz im Pongau, dem Bezirk in dem auch Wagrain und Kleinarl liegen, bei 361.  In den Tagen vor Weihnachten lag sie dort noch bei knapp über 200.  Im Pinzgau, dem zweiten großen touristischen Bezirk, lag der Wert am Samstag bei 341.  Auch die Belegung der Krankenhäuser ist in Salzburg höher als in anderen vergleichbaren Bundesländern.  ", "Am Samstag gab es in Salzburg laut AGES 146 Corona-Patienten im Krankenhaus, im fast gleich großen Kärnten waren es 127, im größeren Tirol waren es 128.  Dieser Artikel wurde mehrmals aktualisiert." ],
  "articleContentTranslated" : [ "Sorry \"In no way did we want to create the feeling that we are not taking the situation seriously,\" said Wolfgang Wild from the Wagrain-Kleinarl tourist office to the KURIER. On the contrary, \"the safety of our guests from possible infection is our top priority\".", "The aim was to convey with the subject that it was not that difficult to “deal with the situation in a disciplined manner”. In order to rule out further misunderstandings, we are “working on an adaptation” of the video. Salzburg with the highest number of infections Austria's ski areas have only been able to open since December 24th.", "The video is also explosive because Salzburg still has by far the highest infection rate in Austria.", "The 7-day incidence on Saturday was 326, the second most affected state, Carinthia, has an incidence of 207. In the Salzburg districts with the most ski areas, the numbers are even higher.", "The 7-day incidence in Pongau, the district in which Wagrain and Kleinarl are also located, is 361. In the days before Christmas it was just over 200. In Pinzgau, the second major tourist district, the value was on Saturday at 341. Hospital occupancy is also higher in Salzburg than in other comparable federal states.", "According to AGES, there were 146 corona patients in the hospital in Salzburg on Saturday, 127 in Carinthia, which is almost the same size, and 128 in the greater Tyrol. This article has been updated several times." ]
}