{
  "articleContent" : [ "Die Beurteilungskonferenzen an den Schulen werden wie bereits im Vorjahr auch heuer wieder in die letzte Schulwoche verschoben. Das wird in einer Novelle der Covid-19-Schulverordnung von Bildungsminister Heinz Faßmann (ÖVP) festgehalten.", "Ebenfalls in der Verordnung detailliert geregelt wird die bereits gehandhabte Testpflicht an den Schulen - ausgenommen davon sind genesene Schüler, Erleichterungen gibt es für Kinder mit Behinderungen.", "Einem anterio-nasalen Schnelltest an der Schule müssen sich die Schüler jeweils am für sie ersten Schultag einer Woche unterziehen. Anschließend darf nicht mehr als ein Kalendertag zwischen den Tests liegen.", "Keinen Test brauchen jene Kinder und Jugendlichen, die eine ärztliche Bestätigung über eine in den letzten sechs Monaten erfolgte und aktuell abgelaufene Infektion oder einen Nachweis über neutralisierende Antikörper für einen Zeitraum von sechs Monaten vorlegen.", "Nicht direkt an der Schule testen müssen außerdem Kinder mit sonderpädagogischem Förderbedarf, für die eine Durchführung mit zumutbarem Aufwand nicht möglich ist.", "Das wird vor allem Schüler mit Behinderung betreffen - sie können auch von den Eltern mit dem Schultest daheim getestet werden, ebenfalls möglich ist ein gleich- oder höherwertiger Test.", "Bestätigt ein Arzt, dass gar keine Testung möglich ist, muss die Schule geeignete Maßnahmen treffen, um die Ansteckungswahrscheinlichkeit zu minimieren. Per Verordnung weiter untersagt werden Schulveranstaltungen und schulbezogene Veranstaltungen wie Sportwochen, Lehrausgänge etc.", "Ausgenommen sind nur solche zur Berufsorientierung. Ebenfalls verankert wird die bereits angekündigte Ausnahmeregelung für das Sitzenbleiben: Wer nur einen Fünfer im Zeugnis hat, darf automatisch aufsteigen.", "Auch bei zwei oder mehr Fünfern ist dies dann möglich, wenn die Klassenkonferenz zustimmt. In diesem Schuljahr ist es außerdem auch möglich, Lehrstoff von einem Semester ins nächste zu verschieben. Anordnen kann dies der Schuldirektor in Absprache mit dem jeweiligen Lehrer." ],
  "articleContentTranslated" : [ "As in the previous year, the assessment conferences at the schools will be postponed to the last week of school again this year. This is recorded in an amendment to the Covid-19 school ordinance by Education Minister Heinz Faßmann (ÖVP).", "The ordinance also regulates in detail the mandatory test that has already been carried out in schools - this does not apply to pupils who have recovered;", "Students have to undergo a rapid anterio-nasal test at school on their first day of school each week. There must then be no more than one calendar day between the tests.", "Children and adolescents who have provided medical confirmation of an infection that has occurred in the past six months and that has currently expired or evidence of neutralizing antibodies for a period of six months do not need a test.", "In addition, children with special educational needs do not have to test directly at school, for whom it is not possible to carry out the test with reasonable effort.", "This will mainly affect pupils with disabilities - they can also be tested by their parents with the school test at home; a test of the same or higher value is also possible.", "If a doctor confirms that testing is not possible, the school must take suitable measures to minimize the likelihood of infection. School events and school-related events such as sports weeks, courses, etc. are also prohibited by ordinance.", "The only exceptions are those for vocational orientation. The previously announced exception for staying seated is also anchored: if you only have a fiver in your certificate, you can automatically move up.", "This is also possible with two or more fives if the class conference agrees. In this school year it is also possible to postpone teaching material from one semester to the next. This can be ordered by the school director in consultation with the respective teacher." ],
  "articleId" : "pvWyvlE4",
  "articleTitle" : "Corona: Auch heuer wieder späterer Notenschluss",
  "articleTitleTranslated" : "Corona: This year, too, later grades close again",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "pvWyvlE4",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4996344/20210312-ABD0026-1-1.jpg",
  "publishedOn" : "2021-04-02T09:12:59Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/politik/inland/corona-auch-heuer-wieder-spaeterer-notenschluss/401339508"
}