{
  "id" : "pVxj28R3",
  "url" : "https://kurier.at/wirtschaft/immobiz/die-folgen-des-preisanstiegs/401114577",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Immobilien: Die Folgen des  Preisanstiegs",
  "articleTitleTranslated" : "Real estate: the consequences of rising prices",
  "articleContent" : [ "Die Krise wird zu großen Änderungen am Immobilienmarkt führen, eventuell sogar zu einem neuen Marktzyklus. Büros und Geschäftsimmobilien sind besonders betroffen, ebenso die Hotellerie. Wie sich das auf den Markt auswirken wird, wird man allerdings erst im Laufe des Jahres 2021 sehen.", "Sehnsucht nach Haus im Grünen Dieses Jahr hat der Lockdown die Sehnsucht nach dem Leben im Grünen, am liebsten in einem Haus, spürbar gesteigert. Das hat die Nachfrage und auch die Preisentwicklung in diesem Segment angekurbelt.", "Überdurchschnittlich hoch sind im dritten Quartal die Kaufpreise für Einfamilienhäuser in Wien und dem Umland gestiegen, konkret um +13,8 Prozent, das ist das Ergebnis einer aktuellen Erhebung der Oesterreichischen Nationalbank (OeNB).", "In Wien legten die Wohnungspreise um 9,4 Prozent nach 4,1 Prozent im Vorquartal zu – im Bundesgebiet ohne Wien stiegen die Preise etwas kräftiger um 9,7 Prozent im dritten und um 6,8 Prozent im zweiten Quartal.", "Markt überhitzt Dies deutet laut Experten auf eine deutliche Überhitzung des Wohnimmobilienmarktes hin. Preistreiber seien Einfamilienhäuser im ländlichen Bereich.", "Die OeNB vermutet hinter dem Preisschub den durch die Coronakrise – samt Lockdown und Homeoffice – verstärkten Wunsch nach Wohnen im Grünen. Denn in Wien war der Anstieg diesmal etwas geringer als im weiteren Umland um die Bundeshauptstadt. ", "Was das für den Markt und alle Marktteilnehmer bedeutet? Immobilien überbewertet Die OeNB machte deutlich, dass hier eine spürbare Überbewertung vorliegt.", "Denn der Fundamentalpreisindikator der OeNB für Wohnimmobilien deute im dritten Quartal auf eine Abweichung der Preise von den Fundamentalfaktoren in Wien um 24 Prozent hin, hieß es in einer Analyse. Bundesweit seien es 17 Prozent.", "Damit hat sich laut OeNB in den vergangenen Monaten eine Entwicklung beschleunigt, die eine zunehmende Überhitzung des Wohnimmobilienmarkts andeuten würden. Wohnungsneubau kühlt ab Gleichzeitig stellen die Experten eine Abkühlung im Wohnungsneubau fest.", "Die Wohnbauinvestitionen sind im ersten Halbjahr 2020 im Vergleich zum Vorjahr um 5,5 Prozent gesunken. Die Zahl der Immobilientransaktionen ist im gleichen Zeitraum hingegen gestiegen. Das Wachstum der Wohnbaukredite für private Haushalte hat sich im dritten Quartal 2020 wenig verändert.", "Die durchschnittlichen Zinsen für Wohnbaukredite von Privatkunden betragen derzeit 1 bis 1,75 Prozent, das ist etwas niedriger als vor einem Jahr – die Zinsen werden auf dem Niveau bleiben." ],
  "articleContentTranslated" : [ "The crisis will lead to major changes in the real estate market, possibly even a new market cycle. Offices and commercial real estate are particularly affected, as is the hotel industry. How this will affect the market will not be seen until the course of 2021.", "Longing for a house in the country This year the lockdown has noticeably increased the longing for life in the country, preferably in a house. This has boosted demand and price developments in this segment.", "The purchase prices for single-family houses in Vienna and the surrounding area rose above average in the third quarter, specifically by +13.8 percent, according to a current survey by the Oesterreichische Nationalbank (OeNB).", "In Vienna, apartment prices rose by 9.4 percent after 4.1 percent in the previous quarter - in the federal territory excluding Vienna, prices rose somewhat more sharply by 9.7 percent in the third and 6.8 percent in the second quarter.", "Market overheated According to experts, this indicates a significant overheating of the residential property market. Single-family houses in rural areas are price drivers.", "The OeNB suspects that the price surge is the result of the corona crisis - including lockdown and home office - the increased desire for living in the country. Because in Vienna the increase this time was slightly lower than in the surrounding area around the federal capital.", "What does that mean for the market and all market participants? Real estate overvalued The OeNB made it clear that there is a noticeable overvaluation here.", "Because the fundamental price indicator of the OeNB for residential real estate in the third quarter points to a deviation of the prices from the fundamental factors in Vienna by 24 percent, it said in an analysis. Nationwide it is 17 percent.", "According to the OeNB, this has accelerated a development in the past few months that would indicate an increasing overheating of the residential property market. New residential construction is cooling down At the same time, the experts are noticing a cooling in new residential construction.", "Residential construction investments fell by 5.5 percent in the first half of 2020 compared to the previous year. By contrast, the number of real estate transactions has risen over the same period. The growth in residential loans for private households changed little in the third quarter of 2020.", "The average interest rates for residential building loans from private customers are currently 1 to 1.75 percent, which is slightly lower than a year ago - interest rates will remain at the same level." ]
}