{
  "id" : "pvYmMq5q",
  "url" : "https://www.diepresse.com/5897900/Hoertipp_Musiksalon-Nr-13_Was-sollen-die-Philharmoniker-auf?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T08:35:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Musiksalon Nr. 13: Was sollen die Philharmoniker auf Tournee spielen?",
  "articleTitleTranslated" : "Music Salon No. 13: What should the Philharmonic play on tour?",
  "articleContent" : [ "Unter enormen Sicherheitsvorkehrungen haben die Wiener Philharmoniker soeben eine Tournee durch Japan absolviert.  Unter Valery Gergiev spielten sie vor allem russische Musik . . .", "Dass es die Wiener Philharmoniker überhaupt unternommen haben, in Zeiten wie diesen eine Reise zu wagen, wurde ihnen allseits als mutige Tat angerechnet.  Was immer man davon halten mag, dass sie diesen Spießrutenlauf für Musik von Strawinsky und Prokofieff auf sich genommren haben - im Musiksalon lauschen wir zurück in die Vergangenheit, als das Orchester auf Reisen vor allem Mozart, Beethoven oder Schubert spielte. 16.", "November: Wiens Botschafter in der Welt Die Reisetätigkeit der Philharmoniker begann ja schon früh im 20.  Jahrhundert.  Und dass man Wien und sein Meisterorchester vor allem in Japan so hoch schätzt, hat nicht zuletzt auch mit dem Engagement von Dirigenten wie Karl Böhm oder Herbert von Karajan zu tun.", "So hören wir diesmal Musik von Franz Schubert, dirigiert von Karl Böhm, Beethoven, dirigiert von Carlos Kleiber und Christian Thielemann sowie Joseph Strauß unter der Leitung von Herbert von Karajan.", "Pionier Clemens Krauss Die Musik der Strauß-Dynastie hat in den philharmonischen Programmen schon Clemens Krauss hoffähig gemacht.  Er war  nicht nur ein Sachwalter seines Mentors Richard Strauss, sondern auch der Moderne und dessen, was man als Unterhaltungsmusik bezeichnet.", "Krauss stand auch am Pult der Philharmoniker anlässlich des ersten Nachkriegs-Gastspiels der Staatsoper, 1947, in London, wo es zur legendären Wiederbegegnung mit dem schon von seiner Todeskrankheit gezeichneten Tenor Richard Tauber kam, der ins Exil gezwungen worden war und bei dieser Gelegenheit noch einmal zum Ensemble der Staatsoper stieß, um den Don Ottavio in Mozarts „Don Giovanni“ zu singen.", "Auch an diese berührende Gastspiel-Begegnung wird erinnert." ],
  "articleContentTranslated" : [ "The Vienna Philharmonic has just completed a tour of Japan under enormous security precautions. Under Valery Gergiev they mainly played Russian music. . .", "The fact that the Vienna Philharmonic even undertook to venture out on a journey in times like these was widely credited to them as a courageous act. Whatever you think of the fact that they took on this gauntlet for music by Stravinsky and Prokofieff - in the music salon we listen back to the past when the orchestra mainly played Mozart, Beethoven and Schubert when traveling. 16.", "November: Vienna's ambassador to the world The Philharmonic's travel activities began early in the 20th century. And the fact that Vienna and its master orchestra are so highly valued, especially in Japan, has to do with the commitment of conductors such as Karl Böhm and Herbert von Karajan.", "This time we hear music by Franz Schubert, conducted by Karl Böhm, Beethoven, conducted by Carlos Kleiber and Christian Thielemann, and Joseph Strauss under the direction of Herbert von Karajan.", "Pioneer Clemens Krauss The music of the Strauss dynasty has already made Clemens Krauss acceptable in the Philharmonic programs. He was not only an advocate of his mentor Richard Strauss, but also of modernity and what is known as popular music.", "Krauss also stood at the podium of the Philharmoniker on the occasion of the State Opera’s first post-war guest appearance in London in 1947, where there was a legendary re-encounter with the tenor Richard Tauber, who had been forced into exile and was once again on this occasion joined the ensemble of the State Opera to sing Don Ottavio in Mozart's “Don Giovanni”.", "This touching guest performance encounter is also remembered." ]
}