{
  "id" : "Pw5FEzzz",
  "url" : "https://www.derstandard.at/story/2000125162787/die-formel-1-freut-sich-auf-saudi-arabien?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T12:35:08Z[UTC]",
  "author" : "Julia Palmai",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Formel 1 freut sich auf Saudi-Arabien: \"Können es kaum erwarten\"",
  "articleTitleTranslated" : "Formula 1 is looking forward to Saudi Arabia: \"We can hardly wait\"",
  "articleContent" : [ "Jeddah – Das umstrittene Rennen in Saudi-Arabien wird künftig auf dem längsten und schnellsten Stadtkurs der Formel 1 ausgetragen.", "Wie die Veranstalter am Donnerstag bekanntgaben, hat die vom Deutschen Ingenieur Hermann Tilke geplante Strecke in Jeddah eine Länge von 6,175 Kilometern, die Autos kommen angeblich auf eine Durchschnittsgeschwindigkeit von etwa 250 km/h.", "Das Rennen in der Hafenstadt am Roten Meer am 5. Dezember wird damit eines der schnellsten in dieser Saison werden.", "\"Das Design zeigt das Beste, was ein moderner Stadtkurs bieten kann, hat aber auch freie Flächen, die zum Schnellfahren einladen und uns hohe Geschwindigkeiten und Überholmöglichkeiten sehen lassen werden\", erklärte Formel-1-Direktor Ross Brawn.", "\"Wir können es kaum erwarten, die Autos im Dezember auf der Rennstrecke dort zu sehen.\" Der schnellste Kurs in der Auswahl von aktuell 23 befahrenen Strecken ist Monza in Italien, wo zuletzt eine Durchschnittsgeschwindigkeit von 264 km/h erreicht wurde.", "Scharf kritisiert wird die Veranstaltung unter anderem von der Menschenrechtsorganisation Amnesty International. Saudi-Arabien wolle mit dem Formel-1-Gastspiel auch von der üblen Situation bezüglich der Grund- und Menschenrechte in dem Staat ablenken, teilte die NGO schon mehrmals mit. (APA; 18.3.2021)" ],
  "articleContentTranslated" : [ "Jeddah - The controversial race in Saudi Arabia will in future be held on the longest and fastest street circuit in Formula 1.", "As the organizers announced on Thursday, the route planned by the German engineer Hermann Tilke in Jeddah is 6.175 kilometers long, and the cars are said to have an average speed of around 250 km / h.", "The race in the port city on the Red Sea on December 5th will be one of the fastest of the season.", "\"The design shows the best that a modern street circuit can offer, but also has free spaces that invite you to drive fast and allow us to see high speeds and overtaking opportunities,\" explained Formula 1 Director Ross Brawn.", "\"We can't wait to see the cars on the track there in December.\" The fastest course in the selection of currently 23 routes traveled is Monza in Italy, where an average speed of 264 km / h was recently achieved.", "The event has been sharply criticized by the human rights organization Amnesty International, among others. With the Formula 1 guest appearance, Saudi Arabia also wanted to distract attention from the bad situation regarding basic and human rights in the state, the NGO said several times. (APA; 03/18/2021)" ]
}