{
  "id" : "pwEKx2fw",
  "url" : "https://kurier.at/wirtschaft/verdi-berichte-ueber-coronafaelle-bei-amazon-deutschland/401132214",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T19:58:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3640760/78370011349609796_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verdi: Berichte über Coronafälle bei Amazon Deutschland",
  "articleTitleTranslated" : "Verdi: Reports on corona cases on Amazon Germany",
  "articleContent" : [ "Beim US-Onlineriesen Amazon kommt es der Gewerkschaft Verdi zufolge in Sortier- und Versandzentren in Deutschland zu Ansteckungen mit dem Coronavirus.", "Allein in dieser Woche seien Dutzende von Infektionen in Garbsen bei Hannover, in Bayreuth und in Borgstedt in Schleswig-Holstein bekannt geworden, teilte die Gewerkschaft am Mittwoch mit. Verdi forderte deshalb ein Eingreifen der Behörden.", "Amazon erklärte, für den Konzern habe \"die Gesundheit und das Wohlbefinden unserer Mitarbeiter:innen oberste Priorität\".", "Allein in Deutschland habe Amazon unter anderem \"mehr als 470 Millionen Einheiten Händedesinfektionsmittel, 21 Millionen Paar Handschuhe, 19 Millionen Masken, Gesichtsschutz oder anderen Mund-Nasen-Schutz\" bestellt.", "Die Gesundheitsämter besuchten dem Konzern zufolge Amazon-Gebäude mehrfach und \"bestätigen uns, dass wir (..) ein sicheres Arbeitsumfeld geschaffen haben.\"", "Verdi beklagte dagegen, dass die Schließung von Geschäften abseits des Lebensmittelhandels den Druck auf Beschäftigte bei Amazon und anderen Online-Händlern erhöht habe.", "\"Der Lockdown verschlechtert dort die Arbeitsbedingungen, weil das erhöhte Aufkommen an Bestellungen durch die Beschäftigten bewältigt werden muss - und das inmitten der ohnehin auftragsstarken Weihnachts- und Neujahrszeit\", sagte Verdi-Bundesvorstandsmitglied Stefanie Nutzenberger.", "Amazon weise auf die zur Verhinderung von Infektionen ergriffene Maßnahmen hin, \"doch die hohe Zahl von insgesamt mehreren hundert an Covid-19 erkrankten Kolleginnen und Kollegen spricht eine andere Sprache\".", "Der Gewerkschaft lägen \"Fotos und Berichte von Beschäftigten vor, die zeigen, dass Hygiene, Abstandhalten und Sauberkeit vernachlässigt werden\". Amazon erklärte dagegen, der Konzern gehe \"beim Corona-Schutz teilweise über die einzelnen Länderregelungen hinaus\".", "Verdi liegt seit Jahren mit dem US-Onlineriesen im Streit. Die Gewerkschaft fordert für die Mitarbeiter in den deutschen Amazon-Versandzentren tarifliche Regelungen, wie sie im Einzel- und Versandhandel gelten und unterstreicht diese Forderung immer wieder mit Protesten.", "Amazon lehnt einen solchen Tarifvertrag mit Verdi ab." ],
  "articleContentTranslated" : [ "According to the Verdi union, the US online giant Amazon is infected with the corona virus in sorting and shipping centers in Germany.", "This week alone, dozens of infections in Garbsen near Hanover, Bayreuth and Borgstedt in Schleswig-Holstein became known, the union announced on Wednesday. Verdi therefore called for the authorities to intervene.", "Amazon said that for the group \"the health and well-being of our employees: the top priority\".", "In Germany alone, Amazon has ordered, among other things, \"more than 470 million units of hand disinfectant, 21 million pairs of gloves, 19 million masks, face protection or other mouth and nose protection\".", "According to the company, the health authorities visited the Amazon building several times and \"confirm to us that we (..) have created a safe working environment.\"", "Verdi, on the other hand, complained that the closure of stores outside the grocery store increased the pressure on employees at Amazon and other online retailers.", "\"The lockdown worsens working conditions there because the increased volume of orders by the employees has to be coped with - and that in the midst of the already busy Christmas and New Year seasons\", said Verdi Federal Board member Stefanie Benefitberger.", "Amazon points out the measures taken to prevent infections, \"but the high number of several hundred colleagues suffering from Covid-19 speaks a different language\".", "The union had \"photos and reports from employees that show that hygiene, keeping your distance and cleanliness are neglected\". Amazon said, however, that the group goes \"with corona protection partly beyond the individual country regulations\".", "Verdi has been in a dispute with the US online giant for years. The union demands collective bargaining regulations for the employees in the German Amazon shipping centers, as they apply in the retail and mail order business, and repeatedly underlines this demand with protests.", "Amazon rejects such a collective agreement with Verdi." ]
}