{
  "id" : "PWgcFeJy",
  "url" : "https://steiermark.orf.at/stories/3076409/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-18T06:18:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pilotprojekt: Pflegeausbildung ab 14 Jahren",
  "articleTitleTranslated" : "Pilot project: Nursing training from 14 years",
  "articleContent" : [ "Die dreieinhalbjährige Fachschule für Sozialberufe inklusive Pflegeassistenz-Ausbildung sei ein neues Ausbildungsmodell, das ab dem Schuljahr 2021/22 an der HLW in Krieglach und der HLW Weiz angeboten wird, sagt der Weizer Schulleiter Alfred Tieber: „Es ist unser erklärtes Ziel, dass wir die Pflegekräfte der Zukunft bei uns ausbilden und damit diesem Fachkräftemangel entgegenwirken, den es gegenwärtig in der Steiermark gibt.", "“Start bereits mit dem neunten Schuljahr Man startet mit dem neunten Schuljahr, also mit 14 Jahren, das sei das Besondere an diesem Modell – damit schließe man eine Lücke, so Tieber: „Bisher musste man das 17.", "Lebensjahr erreicht haben, um in die Pflegeassistenz-Ausbildung aufgenommen zu werden – das entfällt hiermit.  Bereits mit 14 oder 15 Jahren sind wir jetzt in der Lage, den Schülerinnen und Schülern das Thema Pflege und Sozialausbildung näherzubringen.", "“Bewusst keine Matura Die Patientenbetreuung ist gesetzlich erst ab 17 Jahren erlaubt – deswegen mache man zuerst die dreijährige Schulausbildung.  Danach wird die sechsmonatige Pflegeassistenz-Ausbildung angehängt.", "Man habe sich ganz bewusst für eine dreijährige Ausbildung ohne Matura entschieden: „Wir wissen aus der Erfahrung im Bildungsbereich, dass Leute, die eine Matura machen, dann sehr, sehr wenig in diesem Fach Pflegebereich assistieren und arbeiten werden.", "Dementsprechend haben wir uns ganz bewusst dafür entschieden: Nein, wir wollen Pflegekräfte ausbilden, wir wollen Fachkräfte ausbilden, und dafür ist dieses dreieinhalbjährige Ausbildungsmodell ideal“, so Tieber.", "Anmelden kann man sich bereits, geplant sind an jedem Standort zwei Klassen – das heißt, es gibt mehr als 40 Plätze sowohl in Krieglach als auch in Weiz." ],
  "articleContentTranslated" : [ "The three-and-a-half-year technical school for social professions including nursing assistant training is a new training model that will be offered at the HLW in Krieglach and the HLW Weiz from the school year 2021/22, says the Weiz school director Alfred Tieber: “It is our declared goal that we Train care workers of the future with us and thus counteract this shortage of skilled workers that currently exists in Styria.", "\"Start already in the ninth year of school You start in the ninth year of school, so at the age of 14, that is the special thing about this model - that closes a gap, so Tieber:\" So far you had to be 17.", "Have reached the age of 16 in order to be included in the nursing assistant training - this is no longer required. At the age of 14 or 15, we are now in a position to bring the schoolchildren closer to the topic of care and social training.", "“Deliberately no school-leaving examinations Patient care is only permitted by law from the age of 17 - that's why you first do the three-year school education. Then the six-month nursing assistant training is added.", "A deliberate decision was made in favor of a three-year training course without a Matura: “We know from experience in the field of education that people who do a Matura will then assist and work very, very little in this field of care.", "Accordingly, we made a very conscious decision: No, we want to train nursing staff, we want to train skilled workers, and this three and a half year training model is ideal for this, ”says Tieber.", "You can already register, two classes are planned at each location - that means there are more than 40 places in both Krieglach and Weiz." ]
}