{
  "articleContent" : [ "Wenn an diesem Frühlings-Wochenende Kinder allerorts dabei sind, versteckte Osternestchen zu finden, bin ich wahrscheinlich noch immer verzweifelt auf der Suche. Nicht nach dem Geschenk des Osterhasen (auch wenn ich mich darüber freuen würde), sondern auf der Suche nach meinem Mojo.", "Irgendwo zwischen drittem und viertem Lockdown habe ich es verloren. Mit ihm meine Zuversicht und Motivation. Ostern wieder eingesperrt in der Wohnung verbringen? Es reicht. Meine Tochter E. hingegen ist komplett aufgeregt.", "Denn: der Osterhase kommt. Wir müssen dekorieren, sagt sie fröhlich. Nur widerwillig krame ich die bemalten Eier hervor und gemeinsam verwandeln wir unser „Heimschulbüro“ in eine bunte Frühlingswelt. E. ist ganz euphorisch, will Geschichten hören.", "Ich erzähle ihr von meiner schönsten Oster-Erinnerung. Als meine Schwester und ich über den riesigen Hof der Oma sausten, im Stall suchten und im Heustadel fündig wurden: Dort hatte der Osterhase Unmengen an Geschenken für uns versteckt.", "Danach gab es diese einzigartige Jause, die zuvor in der Kirche sogar geweiht wurde. Saftiger Schinken auf süßem Brot, dazu frischen Kren und Eier – das gab es bei uns nur zu Ostern. Und ganz plötzlich ist es wieder da, das Mojo.", "Die Siebenjährige ist echt gut im Finden!" ],
  "articleContentTranslated" : [ "If there are kids everywhere this spring weekend trying to find hidden Easter baskets, I'm probably still looking desperately. Not for the gift of the Easter bunny (even if I would be happy about it), but in search of my mojo.", "I lost it somewhere between the third and fourth lockdown. With him my confidence and motivation. Spend Easter locked up in your apartment again? It is enough. My daughter E., on the other hand, is completely excited.", "Because: the Easter Bunny is coming. We have to decorate, she says cheerfully. Reluctantly, I dig out the painted eggs and together we transform our “home school office” into a colorful springtime world. E. is very euphoric, wants to hear stories.", "I tell her about my most beautiful Easter memory. When my sister and I rushed across Grandma's huge yard, looked in the stable and found what we were looking for in the hay barn: there the Easter bunny had hidden tons of presents for us.", "Then there was this unique snack, which was even consecrated beforehand in the church. Juicy ham on sweet bread, with fresh horseradish and eggs - we only got that at Easter. And all of a sudden it's back again, the mojo.", "The seven-year-old is really good at finding!" ],
  "articleId" : "PWNPmAPl",
  "articleTitle" : "Kolumne 'Mein Wohnen': Vom Suchen und Finden",
  "articleTitleTranslated" : "Column 'My Living': About Searching and Finding",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "category" : "ECONOMICS",
  "id" : "PWNPmAPl",
  "imageCopyright" : "Lyudmila Gyurova",
  "imageUrl" : "https://image.kurier.at/images/original/5949759/nicolehermes.jpg",
  "publishedOn" : "2021-04-03T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wirtschaft/immobiz/kolumne-mein-wohnen-vom-suchen-und-finden/401339022"
}