{
  "articleContent" : [ "Der Vorfall ereignete sich am Ostersonntag in Feldkirchen bei Graz. Eine 62-jährige Frau aus dem Bezirk Graz-Umgebung war kurz nach 14 Uhr mit ihrem Hund auf einer Wiese in der Nähe der Flughafenstraße spazieren.", "Plötzlich hörte die Frau drei Schüsse und spürte kurz darauf einen brennenden Schmerz am Oberschenkel und hörte ihren Hund jaulen. Die Schüsse dürften aus einem hellen Pkw, laut Polizei \"ähnlich einem VW Golf\", abgefeuert worden sein.", "Das Fahrzeug flüchtet in Richtung Norden. Die 62-Jährige erlitt eine leichte Verletzung und begab sich selbst in ärztliche Behandlung. Ob der Hund verletzt wurde ist noch unklar, er wies zunächst keine erkennbaren Verletzungen auf.", "Aufgrund der Angaben kann vermutet werden, dass es sich bei der Waffe um eine CO2-Waffe handelt." ],
  "articleContentTranslated" : [ "The incident occurred on Easter Sunday in Feldkirchen near Graz. A 62-year-old woman from the Graz-Umgebung district was walking her dog in a meadow near Flughafenstrasse shortly after 2 p.m.", "Suddenly the woman heard three shots and shortly afterwards felt a burning pain in her thigh and heard her dog howl. The shots are likely to have been fired from a light-colored car, \"similar to a VW Golf\", according to the police.", "The vehicle flees north. The 62-year-old suffered a minor injury and sought medical treatment for herself. It is still unclear whether the dog was injured; initially it did not show any recognizable injuries.", "Based on the information, it can be assumed that the weapon is a CO2 weapon." ],
  "articleId" : "pxDvtYqn",
  "articleTitle" : "Schuss aus Auto: Frau beim Spaziergang verletzt",
  "articleTitleTranslated" : "Shot from car: woman injured while walking",
  "author" : "Wolfgang Weisgram",
  "category" : "CHRONICLE",
  "id" : "pxDvtYqn",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "publishedOn" : "2021-04-04T17:51:27Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/chronik/oesterreich/schuss-aus-auto-frau-beim-spaziergang-verletzt/401341104"
}