{
  "id" : "PxeLXasT",
  "url" : "https://kurier.at/wissen/gesundheit/corona-schutzmasken-mindern-die-sprachverstaendlichkeit/401218899",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T12:45:55Z[UTC]",
  "author" : "Stefan Ender",
  "imageUrl" : "https://image.kurier.at/images/original/5002050/46-176091634.jpg",
  "imageCopyright" : "EPA/FRIEDEMANN VOGEL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Schutzmasken mindern die Sprachverständlichkeit",
  "articleTitleTranslated" : "Corona: protective masks reduce speech intelligibility",
  "articleContent" : [ "Corona-Schutzmasken mindern je nach Typ in unterschiedlicher Weise die Sprachverständlichkeit. Das hat eine Studie an der Technischen Hochschule (TH) Köln ergeben. Vor allem KN95- und FFP2-Masken machen den Träger oder die Trägerin demnach beim Sprechen weniger verständlich.", "Mit diesen Masken gehen laut der Studie bis zu 15 Dezibel verloren.", "\"Um den Einfluss von Gesichtsmasken auf die Sprachverständlichkeit weiter zu untersuchen, haben wir die Schallabstrahlung, also Dämpfung und Richtwirkung des Schalls, von sechs verschiedenen Modellen gemessen\", sagte Christoph Pörschmann vom Institut für Nachrichtentechnik der TH Köln.", "Untersucht wurden ein Mikrofaserschal, eine einfache Stoffmaske, eine selbstgenähte Mund-Nase-Bedeckung, eine medizinische Einwegmaske, eine KN95-Maske sowie eine FFP2-Maske. Mithilfe eines motorgesteuerten Messsystems untersuchte das Team die Schallabstrahlung eines Kunstkopfes mit Mundsimulator.", "Alle untersuchten Masken führten zu einem grundsätzlichen Übertragungsverlust des erzeugten Sprachsignals. Mit einer FFP2-Maske gingen demnach bis zu 15 Dezibel verloren.", "Ein Übertragungsverlust von etwa zehn Dezibel bewirke grundsätzlich etwa eine Halbierung der Lautstärke, teilte das Forscherteam am Montag mit. Dies gelte allerdings nur für einen bestimmten Frequenzbereich.", "Deshalb halbiere die Maske die Lautstärke nicht grundsätzlich, sondern nur für bestimmte Vokale, die ihre Frequenz maßgeblich in diesem Bereich haben. Die Studie wurde im Fachmagazin \"The Journal of the Acoustic Society of America\" (\"Jasa\") veröffentlicht." ],
  "articleContentTranslated" : [ "Corona protective masks reduce speech intelligibility in different ways, depending on the type. This was the result of a study at the Technical University of Cologne. In particular, KN95 and FFP2 masks make the wearer less intelligible when speaking.", "According to the study, up to 15 decibels are lost with these masks.", "\"In order to further investigate the influence of face masks on speech intelligibility, we measured the sound radiation, i.e. the attenuation and directivity of the sound, from six different models,\" said Christoph Pörschmann from the Institute for Telecommunications at the TH Köln.", "A microfiber scarf, a simple fabric mask, a self-sewn mouth and nose cover, a medical disposable mask, a KN95 mask and an FFP2 mask were examined. With the help of a motor-controlled measuring system, the team examined the sound radiation of an artificial head with an oral simulator.", "All the masks examined led to a fundamental loss of transmission of the speech signal generated. With an FFP2 mask, up to 15 decibels were lost.", "A transmission loss of around ten decibels basically halves the volume, the research team announced on Monday. However, this only applies to a certain frequency range.", "Therefore, the mask does not generally halve the volume, but only for certain vowels, which have their frequency in this range. The study was published in the journal \"The Journal of the Acoustic Society of America\" (\"Jasa\")." ]
}