{
  "id" : "PxlhCNJX",
  "url" : "https://kurier.at/wirtschaft/corona-hilfen-wohin-die-50-milliarden-euro-fliessen/401174233",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T08:02:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3728276/46-148153670.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Hilfen: Wohin die 50 Milliarden Euro fließen",
  "articleTitleTranslated" : "Corona aid: where the 50 billion euros are going",
  "articleContent" : [ "WIFO-Aufschlüsselung: Größte Posten sind Kurzarbeit und Fixkostenzuschuss. Hilfen bisher höchst unterschiedlich ausgeschöpft. Die Regierung hat zur Abfederung der Corona-Krise für 2020 und 2021 Sofort-Hilfsmaßnahmen im Umfang von 49,6 Mrd.", "Euro - das sind 12,5 Prozent des Bruttoinlandsprodukts (BIP) - gesetzt.  Dazu kommen 11,6 Mrd. für konjunkturbelebende Maßnahmen wie Das WIFO hat nun eine Aufstellung veröffentlicht, wohin das Geld genau fließt. ", "Der größte Posten ist die Kurzarbeit mit 13,5 Mrd. Euro, gefolgt vom Fixkostenzuschuss mit 12 Mrd. Euro, den COFAG- Garantien und -Haftungen mit 8 Mrd. Euro, den Gemeindehilfen mit knapp drei Mrd. und dem Härtefallfonds für Selbstständige mit zwei Mrd.", "Euro. Weitere zwei Mrd. Euro fließen in sonstige krisenbedingte Mehrausgaben der Ressorts, etwa für den Familienhärtefonds oder Gesundheitsausgaben. ", "Covid-19-Hilfsfonds Unter dem Dach des Covid-19-Hilfsfonds versammeln sich erstens der Fixkostenzuschuss I und II sowie der Umsatzersatz für die während des zweiten Lockdowns ab Anfang November 2020 behördlich geschlossenen Unternehmen mit einem Rahmen von insgesamt 12 Mrd.", "Euro. Zweitens gehören zum COVID-19-Hilfsfonds die von der COFAG verwalteten Garantien und Haftungen für Unternehmenskredite mit einem gesetzlichen Rahmen von bis zu 8 Mrd., wovon allerdings nur ein geringerer Teil auch schlagend werden und zu tatsächlichen Auszahlungen führen dürfte.", "Stundungen und Steuern Für die Herabsetzung und Stundung von Steuern und Abgaben der Unternehmen wurde ein Rahmen von zehn Mrd. definiert.", "Dabei handelt es sich eher um eine zeitliche Verschiebung von Einnahmen denn um endgültige Ausfälle, sofern die betreffenden Steuern und Abgaben nicht endgültig uneinbringlich sind. Hinzu kommen kleinere steuerliche Maßnahmen, die allerdings nur zu geringfügigen Einnahmenausfällen führen.", "Weitere Hilfsmaßnahmen im Ausmaß von insgesamt sieben Mrd. beinhalten das NPO-Paket mit einer Mrd., Hilfen für die Gemeinden in Höhe von 2,95 Mrd.", "Euro, Haftungen und Garantien unter dem Dach der Oesterreichischen Kontrollbank (OeKB) im Ausmaß von drei Mrd. und den Unterstützungsfonds für Künstler mit 0,11 Mrd. Euro.", "Unterschiedliche Ausschöpfung Die einzelnen COVID-19-Hilfsmaßnahmen wurden bisher (Stand Mitte Dezember 2020) sehr unterschiedlich ausgeschöpft. Am höchsten ist die Inanspruchnahme bei Steuererleichterungen sowie bei Garantien und Haftungen mit Ausschöpfungsgraden von 64 bzw. 60 Prozent.", "Für die Corona-Kurzarbeit wurden bei einem Rahmen von 12 Mrd. (2020) bzw. 13,5 Mrd. (einschließlich 2021) bisher Zahlungen von gut 5,3 Mrd. Euro geleistet. Der bisherige Ausschöpfungsgrad beträgt also knapp 40 Prozent.", "Im Rahmen des Fixkostenzuschusses I und II wurden aufgrund des bis August 2021 reichenden Beantragungszeitraums bisher erst gut 0,4 Mrd. Euro ausgezahlt. Der ab Mitte November 2020 ausgeschüttete Umsatzersatz erreichte dagegen bereits Mitte Dezember 2020 ein Auszahlungsvolumen von immerhin 1,473 Mrd.", "Euro. Das Gemeindeinvestitionsprogramm wurde bisher erst zu knapp 21 Prozent ausgeschöpft und damit nur wenig genutzt.", "Dies liegt nicht nur am Beantragungszeitraum der Förderung, der sich bis Ende 2021 erstreckt, sondern auch daran, dass der Zuschuss des Bundes aus eigenen Gemeindemitteln aufgestockt werden muss, was einer Reihe von Gemeinden aufgrund krisenbedingter finanzieller Engpässe schwerfallen dürfte. " ],
  "articleContentTranslated" : [ "WIFO breakdown: The largest items are short-time work and fixed cost subsidies. Aid has been exhausted in very different ways so far. To cushion the corona crisis for 2020 and 2021, the government has taken immediate aid measures worth 49.6 billion.", "Euros - that's 12.5 percent of the gross domestic product (GDP). In addition, there are 11.6 billion for measures to stimulate the economy such as WIFO has now published a list of exactly where the money is going.", "The largest item is short-time working with EUR 13.5 billion, followed by the fixed cost subsidy with EUR 12 billion, COFAG guarantees and liabilities with EUR 8 billion, community aid with almost EUR 3 billion and the hardship fund for the self-employed with two Billion", "Euro. Another two billion euros flow into other crisis-related additional expenditure by the departments, for example for the family hardship fund or health expenditure.", "Covid-19 Aid Fund The Covid-19 Aid Fund brings together firstly the fixed cost subsidy I and II as well as the revenue replacement for the companies officially closed during the second lockdown from the beginning of November 2020 with a total amount of 12 billion.", "Euro. Secondly, the COVID-19 relief fund includes the guarantees and liabilities for corporate loans managed by COFAG with a legal framework of up to 8 billion, of which only a smaller part will, however, be effective and lead to actual payouts.", "Deferrals and taxes A framework of ten billion has been defined for the reduction and deferral of taxes and levies for companies.", "This is more a question of a time shift in income than of permanent losses, unless the taxes and duties concerned are finally irrecoverable. In addition, there are minor tax measures, which, however, only lead to a minor loss of income.", "Further aid measures totaling seven billion include the NPO package with one billion, aid for the municipalities amounting to 2.95 billion.", "Euros, liabilities and guarantees under the umbrella of the Oesterreichische Kontrollbank (OeKB) in the amount of three billion and the support fund for artists with 0.11 billion euros.", "Different levels of utilization The individual COVID-19 aid measures have been used very differently so far (as of mid-December 2020). The use of tax breaks as well as guarantees and liabilities with utilization rates of 64 and 60 percent is highest.", "For the Corona short-time work, payments of a good 5.3 billion euros have so far been made within a framework of 12 billion (2020) and 13.5 billion (including 2021). So far, the degree of utilization is almost 40 percent.", "As part of the fixed cost subsidy I and II, only a good 0.4 billion euros have been paid out so far, due to the application period extending until August 2021. In contrast, the revenue replacement paid out from mid-November 2020 already reached a payout volume of at least 1.473 billion in mid-December 2020.", "Euro. The community investment program has so far only been exhausted to just under 21 percent and thus little used.", "This is not only due to the application period for funding, which extends until the end of 2021, but also to the fact that the federal grant has to be topped up from its own municipal funds, which is likely to be difficult for a number of municipalities due to financial bottlenecks caused by the crisis." ]
}