{
  "id" : "pXnwGwz5",
  "url" : "https://www.diepresse.com/5954618/Nachruf_Opernsaenger-Jewgenij-Nesterenko-starb-an-Covid19?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-21T07:57:00Z[UTC]",
  "author" : "Karin Krichmayr, Oona Kroisleitner, Karin Riss",
  "imageCopyright" : "MICHAEL PÖHN/WIENER STAATSOPER (WIENER STAATSOPER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Opernsänger Jewgenij Nesterenko starb an Covid-19",
  "articleTitleTranslated" : "Opera singer Yevgeny Nesterenko died of Covid-19",
  "articleContent" : [ "Zöllner achten verstärkt auf die mögliche illegale Mitnahme von tierischen Lebensmitteln. Seit Beginn 2020 sind in Österreich rund 21 Tonnen tierische Produkte durch den Zoll beschlagnahmt worden.", "\"Die Zöllner achten verstärkt auf die mögliche illegale Mitnahme von tierischen Lebensmitteln und unterbinden diese - zum Schutz von Verbrauchern, aber auch der Wirtschaft\", sagte Finanzminister Gernot Blümel (ÖVP).", "Der Zoll rät generell dazu, keine Lebensmittel aus privater, unkontrollierter Produktion und Hausschlachtung einzuführen.", "Bei den entsprechenden Schwerpunktkontrollen des Zolls wurden seit Beginn 2020 österreichweit 20.818,20 Kilogramm illegal eingeführtes Fleisch und Fleischerzeugnisse sowie andere tierische Produkte wie Milch und Milcherzeugnisse, Eier oder Honig aus dem Verkehr gezogen und vernichtet.", "Rund 80 Prozent davon wurden laut einer Aussendung des Finanzministeriums bei mobilen Kontrollen der Zöllner im Straßenverkehr sichergestellt, die restlichen Aufgriffe fanden bei den Einfuhrkontrollen im Reiseverkehr durch die Zollstellen an den Flughäfen statt.", "Die jüngsten Fälle verzeichnete der Linzer Zoll. Anfang März zogen Zöllner einen augenscheinlich überladenen moldawischen Mercedes Sprinter auf der A25 Höhe Pucking aus dem Verkehr.", "Bei der anschließenden Kontrolle am Flughafen Hörsching erschnüffelte ein Diensthund nicht nur 1.600 Zigaretten, sondern auch insgesamt 902 Kilogramm Schweine- und Hühnerfleisch sowie 22,8 Liter Alkohol.", "Nur wenige Stunden zuvor hatten die Zöllner einen ebenfalls moldawischen Sprinter mit 130 Kilogramm Schweinefleisch erwischt. In beiden Fällen wäre Paris das Ziel gewesen.", "Fleisch und Fleischerzeugnisse, Milch und Milcherzeugnisse sowie andere tierische Erzeugnisse unterliegen bei der Einfuhr im Reiseverkehr Beschränkungen zur Verhinderung der Einschleppung von Tierseuchen und Tierkrankheiten.", "\"Der Umstand, dass in Moldawien 2020 Fälle der global grassierenden Tierseuche der Afrikanischen Schweinepest verzeichnet wurden, verdeutlicht die Wichtigkeit dieser Beschränkungen und deren Kontrollen\", so Blümel.", "Auch wenn der Mensch wie im Fall der Schweinepest nicht daran erkranken kann, \"für Tiere ist diese Erkrankung höchst ansteckend\"." ],
  "articleContentTranslated" : [ "Customs officers are paying more attention to the possible illegal taking of animal foods. Since the beginning of 2020, around 21 tons of animal products have been confiscated by customs in Austria.", "\"The customs officers pay more attention to the possible illegal taking of animal foods and prevent them - to protect consumers, but also the economy,\" said Finance Minister Gernot Blümel (ÖVP).", "Customs generally advise against importing any food from private, uncontrolled production and domestic slaughter.", "Since the beginning of 2020, 20,818.20 kilograms of illegally imported meat and meat products as well as other animal products such as milk and milk products, eggs or honey have been withdrawn from the market and destroyed throughout Austria during the corresponding priority controls by customs.", "Around 80 percent of these were seized during mobile controls of customs officers in road traffic, according to a broadcast by the Ministry of Finance, the remaining seizures took place during import controls in travel by the customs offices at the airports.", "The most recent cases were recorded by the Linz customs authorities. At the beginning of March, customs officers pulled an apparently overloaded Moldovan Mercedes Sprinter from traffic on the A25 near Pucking.", "During the subsequent control at Hörsching Airport, a service dog sniffed not only 1,600 cigarettes, but also a total of 902 kilograms of pork and chicken and 22.8 liters of alcohol.", "Just a few hours earlier, the customs officers had caught a Moldovan sprinter with 130 kilograms of pork. In both cases, Paris would have been the destination.", "Meat and meat products, milk and milk products as well as other animal products are subject to import restrictions to prevent the introduction of animal diseases and diseases.", "\"The fact that cases of the globally rampant African swine fever were recorded in Moldova in 2020 illustrates the importance of these restrictions and their controls,\" said Blümel.", "Even if, as in the case of swine fever, humans cannot contract it, \"this disease is highly contagious for animals\"." ]
}