{
  "id" : "PXoSMgQW",
  "url" : "https://kurier.at/wirtschaft/corona-effekt-tanken-heuer-deutlich-billiger-als-2019/401142045",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T09:58:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4741314/46-168265997.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Corona-Effekt\": Tanken heuer deutlich billiger als 2019",
  "articleTitleTranslated" : "\"Corona effect\": Refueling this year is significantly cheaper than in 2019",
  "articleContent" : [ "Im Mai am günstigsten Zu Jahresbeginn 2020 konnten heuer die höchsten Spritpreise beobachtet werden. Die Durchschnittspreise des teuersten Tankmonats lagen bei 1,209 Euro je Liter Diesel und 1,232 Euro je Liter Super.", "Danach sanken die Spritpreise Pandemie-bedingt im Monatsdurchschnitt bis zum Mai – dem günstigsten Tankmonat 2020.  Im Mai-Schnitt kostete Diesel 0,984 Euro je Liter und Super 1,005 Euro je Liter. Danach ging es mit den Spritpreisen wieder bergauf – bei Diesel bis August und bei Super bis September.", "Die anschließende Phase der sinkenden Spritpreise hielt jeweils nur zwei Monate. Bei Diesel stiegen die Preise damit im November wieder an, bei Super erst zum Jahresausklang mit den vorläufigen Dezember-Werten, so der ÖAMTC." ],
  "articleContentTranslated" : [ "Cheapest in May At the beginning of 2020, the highest fuel prices were observed this year. The average prices in the most expensive month of fueling were 1.209 euros per liter of diesel and 1.232 euros per liter of super.", "After that, fuel prices fell due to the pandemic on a monthly average until May - the cheapest month for fueling in 2020. On average in May, diesel cost 0.984 euros per liter and super 1.005 euros per liter. After that, fuel prices went up again - for Diesel until August and for Super until September.", "The subsequent phase of falling fuel prices only lasted two months. In the case of diesel, prices rose again in November, and in the case of Super, only at the end of the year with the provisional December figures, according to the ÖAMTC." ]
}