{
  "id" : "PyhCH0D7",
  "url" : "https://www.diepresse.com/5949475/Pandemie_Schwaz-startet-Durchimpfung-und-wird-zum-SuedafrikaLabor?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T08:51:00Z[UTC]",
  "author" : "Andreas Schnauder, Aloysius Widmann, Alexander Hahn",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/2/3/5949475/F2B8457E-EA28-46D8-8FBB-1EC37E687EFB_v0_h.jpg",
  "imageCopyright" : "imago images/Karina Hessland",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schwaz startet Durchimpfung und wird zum \"Südafrika-Labor\"",
  "articleTitleTranslated" : "Schwaz starts vaccination and becomes the \"South Africa Laboratory\"",
  "articleContent" : [ "Drei Viertel aller Impfberechtigten haben sich bereits angemeldet. Eine begleitende Studie soll eruieren, wie sich das Auftreten der südafrikanischen Virusvariante verändert. Im Bezirk Schwaz wird heute, Donnerstag, mit der Durchimpfung der Bevölkerung begonnen.", "Montag sollen alle Impfwilligen ihre erste Dosis erhalten haben. 48.500 der rund 64.000 infrage kommenden Bewohner des Bezirk Schwaz hatten sich für die Impfung angemeldet, das sind 76 Prozent der Impfberechtigten.", "Gleichzeitig endet um 24.00 Uhr die Ausreisetestpflicht für Tirol. Stattdessen gilt für maximal zwei Wochen eine Ausreisetestpflicht beim Verlassen des Bezirkes Schwaz. Polizei und Bundesheer werden dort stichprobenartig kontrollieren.", "Insgesamt stehen dem Bezirk 100.000 Impfdosen zur Verfügung, Die Sondertranche der insgesamt 100.000 Impfdosen war von der EU zur Verfügung gestellt worden, da sich die südafrikanische Virusmutation im Bezirk Schwaz vermehrt ausgebreitet hatte.", "Für die 39 Gemeinden gibt es 26 Impfstandorte. Dort werden Ärzte oder diplomiertes Gesundheitspersonal die Impfung durchführen. Begleitend zu den Impfungen wird in Schwaz eine Studie durchgeführt.", "Unter dem Titel \"REDUCE\" soll sechs Monate lange beobachtet werden, wie sich unter anderem die Infektionszahlen und auch das Auftreten der südafrikanischen Virusvariante verändern. Betont wurde dabei, dass die Teilnahme an der Studie freiwillig und nicht an die Impfung gekoppelt sei.", "\"Nachdem die Impfwilligen ihre erste Dosis verabreicht bekommen haben, werden sie gefragt, ob sie an der Studie teilnehmen wollen\", erklärte Studienleiter und Epidemiologe an der Med-Uni Innsbruck, Peter Willeit.", "Danach müssen sie einen einseitigen Fragebogen ausfüllen, was laut Willeit in der ohnehin vorgesehenen 15-minütigen Wartezeit nach der Impfung passieren kann, und eine Einverständniserklärung zur Auswertung ihrer Daten - was selbstverständlich anonymisiert erfolgt - abgeben.", "Darüber hinaus sei die Teilnahme an der Studie mit keinerlei weiterem Aufwand für die Probanden verbunden, da im Falle einer Corona-Infektion die Daten ohnehin routenmäßig erfasst werden, so Willeit.", "Für die Studie \"REDUCE\" - die in vollem Namen \"Effekt deR BNT162b2-Impfung im RahmEn Der Impfiniative Bezirk Schwaz aUf die Inzidenz von SARS-CoV-2 InfektionEn\" heißt - brauche es mindestens 5.000 Teilnehmer, um aussagekräftige Ergebnisse zu erhalten, meinte der Studienleiter.", "Man rechne aber mit deutlich mehr Teilnehmern. Neben den Fragen der Infektionszahlen und der Reduktion der Südafrika-Variante, soll auch geklärt werden, ob der Impfstoff schwere Verlaufsformen samt Krankenhausaufenthalt bzw.", "Aufnahme auf eine Intensivstation verhindern kann. Tirols Landeshauptmann Günther Platter (ÖVP) bezeichnete den Bezirk Schwaz erneut als \"europäische Modellregion\". Er lobte die Impfbereitschaft der Schwazer Bevölkerung, die mit 76 Prozent sehr hoch sei.", "Zugleich strich der Landeshauptmann hervor, dass es durch verschiedene Maßnahmen bereits gelungen sei, die aktiven Südafrika-Fälle in nur drei Wochen um 75 Prozent zu reduzieren. Franz Allerberger von der AGES, die bei der Studie ebenfalls mitwirkt, sprach von einem \"echten Geschenk\".", "Mit der wissenschaftlichen Begleitung sollen die Fragen beantwortet werden, ob der Impfstoff von Biontech/Pfizer auch gegen die Südafrika-Variante hilft und wie sehr er hilft. Damit werde man Ergebnisse bekommen, die man in einem Labor nicht generieren könne, betonte Allerberger.", "Der Rektor der Med-Uni Innsbruck, Wolfgang Fleischhacker, hoffte, dass die Studie auch Impulse für weitere Untersuchungen setzen würde. Die Studie werde rund 400.000 Euro kosten und vom Land finanziert, fügte Gesundheitslandesrat Bernhard Tilg (ÖVP) hinzu." ],
  "articleContentTranslated" : [ "Three quarters of all those eligible for vaccination have already registered. An accompanying study is to determine how the occurrence of the South African virus variant is changing. In the Schwaz district, the vaccination of the population will begin today, Thursday.", "All those willing to be vaccinated are said to have received their first dose on Monday. 48,500 of the 64,000 eligible residents of the Schwaz district had registered for the vaccination, that is 76 percent of those eligible for the vaccination.", "At the same time, the mandatory exit test for Tyrol ends at midnight. Instead, an exit test is mandatory for a maximum of two weeks when leaving the Schwaz district. The police and the armed forces will carry out spot checks there.", "A total of 100,000 vaccination doses are available to the district. The special tranche of a total of 100,000 vaccination doses was made available by the EU because the South African virus mutation had increasingly spread in the Schwaz district.", "There are 26 vaccination sites for the 39 municipalities. Doctors or qualified health personnel will carry out the vaccination there. In addition to the vaccinations, a study is being carried out in Schwaz.", "Under the title \"REDUCE\" it will be observed over a period of six months how, among other things, the number of infections and the occurrence of the South African virus variant are changing. It was emphasized that participation in the study was voluntary and not linked to vaccination.", "\"After the vaccinees have received their first dose, they are asked whether they want to take part in the study,\" said the head of the study and epidemiologist at the Innsbruck Medical University, Peter Willeit.", "Then they have to fill out a one-page questionnaire, which Willeit says can happen in the 15-minute waiting time after the vaccination, which is already planned, and a declaration of consent for the evaluation of their data - which is of course anonymized.", "In addition, participation in the study is not associated with any further effort for the test subjects, since in the event of a corona infection, the data is routed anyway, according to Willeit.", "For the study \"REDUCE\" - which in full name is called \"Effect of the BNT162b2 vaccination in the context of the Schwaz vaccination initiative for the incidence of SARS-CoV-2 infections\" - at least 5,000 participants are required to receive meaningful results, he said Head of Studies.", "However, one reckons with significantly more participants. In addition to the questions of the number of infections and the reduction in the South Africa variant, it should also be clarified whether the vaccine has severe forms of disease including hospitalization or", "Can prevent admission to an intensive care unit. Tyrol's governor Günther Platter (ÖVP) once again described the Schwaz district as a \"European model region\". He praised the willingness of the Schwaz population to vaccinate, which is very high at 76 percent.", "At the same time, the governor emphasized that various measures had already made it possible to reduce the number of active South Africa cases by 75 percent in just three weeks. Franz Allerberger from AGES, which is also involved in the study, spoke of a \"real gift\".", "The scientific support should answer the questions whether the vaccine from Biontech / Pfizer also helps against the South Africa variant and how much it helps. This will give results that cannot be generated in a laboratory, stressed Allerberger.", "The rector of the Med-Uni Innsbruck, Wolfgang Fleischhacker, hoped that the study would also provide impetus for further investigations. The study will cost around 400,000 euros and will be financed by the state, added Health Councilor Bernhard Tilg (ÖVP)." ]
}