{
  "id" : "pyotZA6F",
  "url" : "https://kurier.at/wirtschaft/rewe-stellt-merkur-auf-billa-plus-um/401170642",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T09:12:57Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4901836/46-175091292.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Marke Merkur verschwindet - und heißt künftig Billa Plus",
  "articleTitleTranslated" : "Merkur brand disappears - and will be called Billa Plus in the future",
  "articleContent" : [ "Die Marke Merkur verschwindet - Rewe stellt auf Billa Plus um. Ab April sollen die Filialen umfirmiert werden, sagt Rewe-Vorstand Marcel Haraszti. Schließungen von Märkten soll es aber keine geben, betont er.", "Im Gegenteil. \"Wir expandieren weiter. Bis 2024 wollen wir 100 neue Märkte eröffnen.\" Billa Corso ist von den Umfirmierungen nicht betroffen - die Marke bleibt bestehen. \"Wir wollen 2024 auf Platz 1 stehen im Supermarktbereich\", so der Rewe-Austria-Chef.", "Um das zu erreichen, müsse der Konzern noch klarer aufgestellt werden. Gelingen soll das unter anderem mit einem modularen System, das Angebot soll verstärkt an die Kunden einer Filiale angepasst werden.", "An Pendlerstandorten soll es also zum Beispiel noch mehr Takeaway-Angebote geben. Ausgebaut werden soll auch das Bio-Sortiment. Eine neue Marke \"Billa Bio\" startet mit rund 130 Produkten und soll zügig ausgebaut werden.", "Im Vergleich zu \"Ja! Natürlich\" soll die Marke jedoch günstiger sein und sich auf den Convenience-Bereich konzentrieren.", "Für all jene Kunden, die sich zuletzt in einen Aktionsdschungel von Rabattpickerl, 2+1-Gratis-Aktionen und sonstigen Angeboten verloren haben, hat die Unternehmensführung gute Nachrichten. \"Es ist zuletzt vielleicht ein bisschen zu viel geworden\", gesteht Rewe-Manager Michael Paterno.", "In Zukunft soll die Aktionspolitik \"einfacher, kundenfreundlicher, klarer\" werden. Corona beflügelt Umsatz 2020 hat die Rewe-Gruppe laut eigenen Angaben den Umsatz um sechs Prozent gesteigert.", "Grund dafür war freilich auch die über Wochen geschlossene Gastronomie, die zu steigenden Umsätzen in den Supermärkten und Diskontern geführt hat. \"Mehr Umsatz ist nicht mehr Ertrag\", betont das Rewe-Management.", "Man habe viel in Sicherheitsmaßnahmen investieren müssen, was die Kosten in die Höhe getrieben hat. In der Rewe-Zentrale wurden zuletzt 200 Arbeitsplätze abgebaut.", "Die Kosten, die durch die schlanker aufgestellter Organisation und die Zusammenlegung mehrerer Geschäftsfelder - wie dem Merkur und Billa-Einkauf - gespart werden, sollen nun in die Umfirmierung von Billa Plus fließen.", "Gespart wird auch bei der Zusammenlegung von Eigenmarken. So wird es künftig zum Beispiel nicht mehr Milch oder Reis unter der Billa- und der Merkur-Eigenmarke geben. Das spart dem Konzern Kosten in der Verpackung, in der Logistik und letztlich im Marketing.", "Das freut nicht alle. „Billa und Billa Plus werden gemeinsam viel größere Mengen für ihre Eigenmarken ordern und können damit anders kalkulieren“, sagt Josef Domschitz, Geschäftsführer des Fachverbandes Lebensmittelindustrie in der Wirtschaftskammer (WKO).", "Damit kommen die Markenartikelhersteller noch mehr unter Druck, fürchtet er. Haben die Supermärkte früher nur im Preiseinstiegssegment Eigenmarken auf den Markt gebracht, so tun sie es mittlerweile in allen Preisklassen – und drängen damit etablierte Labels aus den Regalen.", "\"Durchschnittlicher Supermarkt\" Das Ende der 1969 gegründeten Marke Merkur findet der Berater Michael Brandtner übrigens schlicht logisch.  „Mit der Aufgabe des Ano Nyms und laufend wechselnden Kampagnen wurde Merkur immer mehr zu einem großen durchschnittlichen Supermarkt“, sagt der Markenexperte.", "Für die Kunden werde sich de facto wenig ändern. „Das wäre anders, wenn es einen klar positionierten Mitbewerber geben würde, der diese Merkur-Lücke schließen könnte. Aber auch Interspar ist letztendlich nur ein großer Spar . “" ],
  "articleContentTranslated" : [ "The Merkur brand disappears - Rewe switches to Billa Plus. The branches are to be renamed from April, says Rewe board member Marcel Haraszti. There should be no closings of markets, he emphasizes.", "On the contrary. \"We're continuing to expand. We want to open 100 new stores by 2024.\" Billa Corso is not affected by the name changes - the brand will remain. \"We want to be number 1 in the supermarket sector in 2024,\" said the Rewe Austria boss.", "In order to achieve this, the group must be set up even more clearly. This is to be achieved, among other things, with a modular system, the offer is to be increasingly adapted to the customers of a branch.", "For example, there should be even more takeaway offers at commuter locations. The organic range is also to be expanded. A new brand \"Billa Bio\" is starting with around 130 products and is to be expanded rapidly.", "Compared to \"Yes! Of course\", however, the brand should be cheaper and concentrate on the convenience area.", "The company management has good news for all those customers who have recently lost themselves in a jungle of campaigns of discount stickers, 2 + 1 free campaigns and other offers. \"It may have become a bit too much recently,\" admits Rewe manager Michael Paterno.", "In the future, the campaign policy should be \"simpler, more customer-friendly, clearer\". Corona boosts sales According to its own information, the Rewe Group increased sales by six percent in 2020.", "The reason for this was, of course, the catering trade, which was closed for weeks, which led to increasing sales in the supermarkets and discounters. \"More sales are not more earnings,\" emphasizes the Rewe management.", "You had to invest a lot in security measures, which drove up the costs. Last 200 jobs were cut at the Rewe headquarters.", "The costs that are saved through the lean organization and the merging of several business areas - such as Merkur and Billa purchasing - are now to flow into the name change from Billa Plus.", "Savings are also made when merging own brands. For example, there will no longer be milk or rice under the Billa and Merkur own brands in the future. This saves the group costs in packaging, logistics and, ultimately, marketing.", "Not everyone is happy. \"Billa and Billa Plus will jointly order much larger quantities for their own brands and can therefore calculate differently,\" says Josef Domschitz, Managing Director of the Food Industry Association in the Chamber of Commerce (WKO).", "This means that branded goods manufacturers will come under even more pressure, he fears. In the past, supermarkets only brought their own brands onto the market in the entry-level price segment, but now they do it in all price ranges - pushing established labels off the shelves.", "\"Average supermarket\" The consultant Michael Brandtner finds the end of the Merkur brand, founded in 1969, simply logical. \"With the abandonment of the Ano Nyms and constantly changing campaigns, Merkur became more and more of a large, average supermarket,\" says the brand expert.", "De facto, little will change for customers. “It would be different if there were a clearly positioned competitor who could close this Mercury gap. But even Interspar is ultimately just a big savings. \"" ]
}