{
  "id" : "PYQjRGPc",
  "url" : "https://kurier.at/kultur/buch/und-wieder-18-buecher-ganz-kurz/401127102",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T15:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4724799/46-166589735.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "... und wieder 18 Bücher, ganz kurz",
  "articleTitleTranslated" : "... and again 18 books, very briefly",
  "articleContent" : [ "Am Comer See heißen alle Lucia Schiffe. Die Zeichnungen des Berliners Florian Weiss haben eine um nichts schlechtere Geschichte: Er punktiert sie mit einer von ihm konstruierten Maschine. Er hat 27 berühmte Schiffe punktiert, Santa Maria, Beagle, Arche Noah, Fliegender Holländer ...", "Dazu wird erzählt, Altes, Uraltes neu erzählt, dann weiß man sogar, warum alle Fischerboote auf der Comer See „Lucia“ heißen. Lucia Jay Seldeneck:  „Logbuch“  Illustriert von Florian Weiss.", "Kunstanstifter Verlag. 116 Seiten. 24,90 Euro KURIER-Wertung: **** Die Zeichnung oben ist ein Ausschnitt aus dem Buch und zeigt den Fliegenden Holländer Fast 1000 Seiten, bestens gefüllt Los Angeles.", "Wären seine Romane Musik, es wären Symphonien des Grauens – schrieb der Spiegel über James Ellroy, der im neuen Buch 90 Mitwirkende  verbraucht, alle kaputt:  keine Erlösung im Los Angeles der  1940er.", "Menschenschmuggel, Heroinschmuggel, Leiche in Kiste, gestohlener Goldschatz usw. Die fast 1.000 Seiten sind, was bei Kollegen meist nicht ist, bestens gefüllt. James Ellroy:  „Jener Sturm“ Übersetzt von Stephen Tree.", "Ullstein Verlag. 976 S Seiten. 36 Euro KURIER-Wertung: **** und ein halber Stern Der Basilisk ist noch in Wien Sagen. Was macht der Teufel im Krapfenwaldbad? Und der ziemlich nasse Wassermann im Wienfluss?", "Sie machen’s nicht mehr so wie in den alten österreichischen Sagen: 38 Autorinnen und Autoren erzählen sie neu, meist mutig vom Ursprung entfernt. Unter ihnen der aktuelle Buchpreis-Gewinner Xaver Bayer mit dem Basilisken-Biest im Herzen der Stadt und im eigenen Herzen.", "Sophie Reyer und Thomas Ballhausen (Herausgeber):   „Sagen reloaded“  Czernin Verlag. 240 Seiten. 23 Euro KURIER-Wertung: **** Diesmal nicht in der Hauptrolle Island. Mit der „Erlendur“-Serie wurde er bekannt.", "Seine Krimis spielen nicht nur in Island, sondern Island spielt mit. Im zweiten Buch mit dem pensionierten Kommissar Konráð allerdings nicht in der Hauptrolle. Er kümmert sich um ein Kind, das vor Jahrzehnten  ertrunken ist.", "Um ein aktuell abgängiges Mädchen. Um seinen toten Vater. Gekonnte, routinierte Verschmelzung. Arnaldur Indriðason: „Das Mädchen an der Brücke“ Übersetzt von Anika Wolff. Lübbe Verlag. 394 Seiten.  23,60 Euro KURIER-Wertung: *** und ein halber Stern Tragikomödie im Schreibkurs Biografisches.", "In seinem ersten Roman „Jud“ gab Georg Thiel den Lesern mit: Es mag ja sein, dass Gott auch auf krummen Zeilen gerade schreibt, „aber er hat einen schlechten Stil.“ Das ist im aktuellen Roman nicht anders.", "Aber komischer. Ein Mann, kurz vor der Rente,  nimmt an einem Kurs teil: Lerne deine Autobiografie zu schreiben. Dabei lernt  er seine Familie besser kennen. Georg Thiel: „Die Natur der Dinge“ Braumüller Verlag. 224 Seiten. 22 Euro KURIER-Wertung: **** Man muss so ein Gewitter mögen Thriller.", "Dem Titel wird die Wienerin Michaela Kastel gerecht: Sie stürmt durch den Thriller, dass man sich festhalten muss. Wenn man ein derartiges Unwetter will: Eine gefangengehaltene, missbrauchte junge Frau entkommt ihren Peinigern und rächt sich.", "„Epischer Sound“ wird versprochen, Lieblingsstelle ist trotzdem (justament): „Es ist Frühling. Alles wirkt vollkommen.“ Michaela Kastel: „Ich bin der Sturm“  Emons Verlag. 272 Seiten. 20,60 Euro KURIER-Wertung: ***und ein halber Stern Auf dem Weg nach Israel Graphic Novel.", "„Auf dass wir uns von den wahnhaften Vorstellungen von Land, Staat und Nation befreien“:  Theodor Herzl und seine Wegbereitung nach Israel –  geschrieben aus Fakten; gezeichnet braun und oft wie Linolschnitte  von Alexander Pavlenko, der in den 1990ern wegen des Antisemitismus Russland verließ.", "Sagen Sie niemals Comics zu dieser Graphic Novel. Alexander Pavlenko (Zeichnung) und Camille  de Toledo (Text):   „Herzl – Eine europäische Geschichte“ Jüdischer Verlag bei Suhrkamp. 352 Seiten. 25,70 Euro KURIER-Wertung: **** und ein halber Stern Was kommt nach dem Andersleben?", "Sinnsuche. „Sinn-Dilettanten“ sind es, sympathische Menschen, die versucht haben, anders zu leben. Die Kommune in einem Bauernhof scheiterte – wo beginnt man neu? Und wie? Das verfolgt die Grazerin Birgit Pölzl  ... im Wissen, dass unsere Zeit Wandel braucht „wie Luft zum Atmen“. ", "Mit viel Sprachkunst geschrieben, was aber etwas auf Kosten der Geschichte geht. Birgit Pölzl: „Von wegen“  Leykam Verlag. 256 Seiten. 21 Euro KURIER-Wertung: *** und ein halber Stern Träumen zwischen Affe und Mensch Abenteuer.", "Auch in Corona-Zeit kann man eine neue Bekanntschaft machen: In Papua-Neuguinea wird das Wesen zwischen Affe und Mensch gesucht. Und gefunden. Und erschossen ...  Der viel beachtete Debütroman des Schweizers Lukas Maisel ist trotzdem kein Dschungelbuch. ", "Was grün sein müsste, will bedrucktes Papier sein: Es ist ein Abenteuer des Träumens und Schreibens. Lukas Maisel: „Buch der geträumten Inseln“  Rowohlt Verlag. 272 Seiten. 22,90 Euro KURIER-Wertung: *** und ein halber Stern Das Leid und das Dings verstecken NS-Lager.", "Ein Ort im Innviertel, das SA-Lager Weyer – St.", "Pantaleon, an dem  zwölf Leben verknüpft sind: Opfer der Nazis, Täter, und selbst peripher, neben dem Verbrechen, Unbeteiligte, die sich beteiligen, indem sie sagen: Wo hintun hätte man die Leut’ sollen, wo wir Nachbarn nichts  von dem Leid und dem Dings gesehen hätten ...", "Verschiedene Formen des Menschseins. Ludwig Laher: „Schauplatzwunden“  Czernin Verlag. 192 Seiten. 20 Euro KURIER-Wertung: **** Alfred Komarek, immer seltsamer Weihnachten.", "Während Tannen und Fichten in harziger Ekstase miteinander tanzen, sieht ein Pflasterstein unbewegt dem Heiligen Abend entgegen ... Weihnachtsgeschichten von Alfred Komarek, der immer seltsamer wird (was lieb gemeint ist).", "Und weiser: Gemeinsam mit dem Weihnachtsraben weiß er, dass es Klügeres gibt, als bloß mit beiden Beinen fest auf der Erde zu stehen. Alfred Komareks Weihnachtsgeschichten:  Illustriert von Eva Kellner.", "Haymon Verlag. 176 Seiten. 17,90 Euro KURIER-Wertung: *** und ein halber Stern Landschaften mit Sommersprossen Australien.", "Soll niemand sagen, falls der Australier  noch den Nobelpreis bekommt, er habe nie etwas von ihm gehört Der in Selbstisolation lebende Gerald Murnane  erinnert an Calvinos von eins ins andere greifende Erzählen.", "Erträumte sommersprossige Frauen und Alkohol und ein junger Dichter und der Glaube der Katholiken ... Murnanes Geschichten sind Landschaften, sogar begehbare. Gerald Murnane: „Landschaft mit Landschaft“  Übersetzt von Rainer G.", "Schmidt. Suhrkamp Verlag. 400 Seiten. 24,90 Euro KURIER-Wertung: **** Seine Ehefrau ist interessanter Jesus. Jesus aus Sicht seiner Ehefrau Ana: Das ist nicht ganz historisch, aber was ist schon in dieser Geschichte ganz historisch?", "Es ist eine Möglichkeit, Jesus etwas anders kennenzulernen („Sein Lachen war wie ein springender Quell ...“), aber Ana ist interessanter: als Partnerin und in ihrem Aufbegehren gegen Sachen, die Frauen nicht tun dürfen – schon gar nicht in Galiläa.", "Sue Monk Kidd: „Das Buch Ana“  Übersetzt von Judith Schwaab. btb. 576 Seiten. 22,90 Euro KURIER-Wertung: *** und ein halber Stern Flügel müssen aus Ninas Haar sein Fliegenfischen. ", "Fischer heißt der Oberösterreicher,Leander Fischer,  und während er vom Fliegenfischen erzählt, erzählt er vom Dorf, von großer Politik, vom Klosterstinkkäse ... Aber vor allem, wie man die Köder bindet – die Flügel der vermeintlichen Fliegen müssen aus Ninas blondem Haar bestehen.", "Das sind fast 800 Seiten! Ob Leser einen so langen Atem haben wie der unglaublich begabte Autor? Leander Fischer: „Die Forelle“  Wallstein Verlag. 782 Seiten. 28,80 Euro KURIER-Wertung: **** Barbarotti hört doch nicht auf Schwedenkrimi.", "Nesser  wollte mit Band 5 aufhören, jetzt macht sein Barbarotti aber weiter. Gute Idee. Der Polizist hat etwas von  Don Camillo, er spricht mit Gott, und Gott spricht mit ihm, aber Barbarotti agiert langsamer als der Pfarrer. ", "Ein Busfahrer mit 17 Toten auf dem Gewissen wird umgebracht, kann aber trotzdem Rad fahren. Der Roman spielt auf Gotland. Gotland, ein Traum! Håkan Nesser: „Barbarotti und der schwermütige Busfahrer“ Übersetzt von Paul Berf.  ", "btb 416 Seiten. 22, 70 Euro KURIER-Wertung: **** Kraxel-Kunst, damit Lichter aufgehen Comic.", "Da müsste sogar „richtigen Männern“ einige Lichter aufgehen: Lisa Frühbeis’ feministische Kolumne, GEZEICHNET für den Berliner Tagesspiegel, ist Kraxel-Kunst (Betonung auf Kunst) über (Tabu-)Themen wie Menstruation, behaarte Beine, kleine Brüste, großer Hintern, hohe Absätze, Gleichbehandlung.", "Diese Comics bereichern. Lisa Frühbeis: „Busengewunder“  Carlsen Verlag. 128 Seiten. 15,50 Euro KURIER-Wertung: **** und ein halber Stern Eine Sprache, die nach innen weint Abschied. Sie wundert sich, dass sie die Beerdigung überlebt hat: Ihr Vater ist an Krebs gestorben.", "Wenn Zsuzsa Bánk  über  die letzten gemeinsamen Tage schreibt, über das Hinnehmen, das Vermissen, so ist es Vaters Biografie und zugleich Erinnerung an die Kindheit. Ihre Sprache sieht nicht nach Schmerz aus, aber sie weint nach innen.", "Wie beim Vater, der hat auch immer nach innen geweint. Zsuzsa Bánk: „Sterben im Sommer“ S. Fischer Verlag. 240 Seiten. 22,90 Euro KURIER-Wertung: *** und ein halber Stern König und Schweinehund in Warschau Polen.", "Wer war mehr Henker bzw. mehr Opfer? Szczepan Twardoch erlaubt sich, der polnischen Geschichtsschreibung vernachlässigte Abgründe beizufügen.", "Er macht es um die Zeit des Aufstands im Getto mithilfe eines Warschauer Unterweltlers, einst König und Schweinehund, seines traurigen Sohnes und einer früheren Prostituierten. Überlebenskämpfe in hoher literarischer Qualität.", "Szczepan Twardoch: „Das schwarze Königreich“ Übersetzt von Olaf Kühl. Rowohlt Berlin. 416 Seiten. 24,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "On Lake Como, all are called Lucia ships. The drawings by the Berlin artist Florian Weiss have a story that is no worse: he dots them with a machine he designed. He has punctured 27 famous ships, Santa Maria, Beagle, Noah's Ark, Flying Dutchman ...", "In addition, there is a story, old and ancient retelling, then you even know why all fishing boats on Lake Como are called \"Lucia\". Lucia Jay Seldeneck: \"Logbook\" Illustrated by Florian Weiss.", "Kunstanstifter Verlag. 116 pages. 24.90 Euro KURIER-Rating: **** The drawing above is an excerpt from the book and shows the Flying Dutchman Almost 1000 pages, well filled Los Angeles.", "If his novels were music, they would be symphonies of horror - wrote the Spiegel about James Ellroy, who consumed 90 contributors in the new book, all broken: no redemption in Los Angeles in the 1940s.", "People smuggling, heroin smuggling, corpse in box, stolen gold treasure, etc. The almost 1,000 pages are well filled, which is usually not the case with colleagues. James Ellroy: \"That Storm\" Translated by Stephen Tree.", "Ullstein publishing house. 976 S pages. 36 euros KURIER rating: **** and half a star The basilisk is still legendary in Vienna. What is the devil doing in the Krapfenwaldbad? And the rather wet Aquarius in the Vienna River?", "They don't do it like in the old Austrian sagas: 38 authors tell them anew, mostly courageously away from their origins. Among them the current book award winner Xaver Bayer with the basilisk beast in the heart of the city and in his own heart.", "Sophie Reyer and Thomas Ballhausen (editors): \"Sagen reloaded\" Czernin Verlag. 240 pages. 23 Euro KURIER-Rating: **** This time not in the main role Iceland. He became known with the \"Erlendur\" series.", "His crime novels not only take place in Iceland, Iceland also plays a part. In the second book with the retired Commissioner Konráð, however, not in the main role. He's taking care of a child who drowned decades ago.", "A girl who is currently missing. For his dead father. Skilled, experienced fusion. Arnaldur Indriðason: \"The girl on the bridge\" Translated by Anika Wolff. Lübbe publishing house. 394 pages. 23.60 Euro KURIER-Rating: *** and a half star tragic comedy in the writing course Biographical.", "In his first novel “Jud” Georg Thiel told the readers: It may well be that God writes straight on crooked lines, “but he has a bad style.” This is no different in the current novel.", "But weird. A man about to retire is taking a class: Learn to write your autobiography. He gets to know his family better. Georg Thiel: \"The nature of things\" Braumüller Verlag. 224 pages. 22 euros KURIER rating: **** You have to like a thunderstorm like this thriller.", "The Viennese Michaela Kastel lives up to the title: she storms through the thriller that you have to hold on. If you want such a storm: a captured, abused young woman escapes her tormentors and takes revenge.", "“Epic sound” is promised, but the favorite spot is (justament): “It's spring. Everything works perfectly. \"Michaela Kastel:\" I am the storm \"Emons Verlag. 272 pages. 20.60 Euro KURIER-Rating: *** and a half star On the way to Israel Graphic Novel.", "\"So that we can free ourselves from the delusional ideas of country, state and nation\": Theodor Herzl and his preparation for Israel - written from facts; drawn brown and often like linocuts by Alexander Pavlenko, who left Russia in the 1990s because of anti-Semitism.", "Never add comics to this graphic novel. Alexander Pavlenko (drawing) and Camille de Toledo (text): \"Herzl - A European History\" Jewish publishing house at Suhrkamp. 352 pages. 25.70 euros KURIER rating: **** and half a star What comes after living differently?", "Search for meaning. It is “sense-amateurs”, likeable people who have tried to live differently. The commune in a farm failed - where do you start again? And how? Birgit Pölzl from Graz follows this ... in the knowledge that our time needs change “like air to breathe”.", "Written with a lot of language skills, which is at the expense of the story. Birgit Pölzl: “No way” Leykam Verlag. 256 pages. 21 Euro COURIER-rating: *** and a half star dream between ape and human adventure.", "Even in Corona time you can make a new acquaintance: In Papua New Guinea, the creature between apes and humans is sought. And found. And shot ... The widely acclaimed debut novel by the Swiss Lukas Maisel is still not a jungle book.", "What should be green, wants to be printed paper: It is an adventure of dreaming and writing. Lukas Maisel: \"Book of the Dreamed Islands\" Rowohlt Verlag. 272 pages. 22.90 Euro KURIER-Rating: *** and a half star The suffering and the thing hide the Nazi camp.", "A place in the Innviertel, the SA camp Weyer - St.", "Pantaleon, in which twelve lives are linked: victims of the Nazis, perpetrators, and even peripheral, besides the crime, bystanders who participate by saying: Where should the people go, where we shouldn't have any of the suffering and neighbors that thing would have seen ...", "Different ways of being human. Ludwig Laher: \"Schauplatzwunden\" Czernin Verlag. 192 pages. 20 Euro KURIER-Rating: **** Alfred Komarek, always stranger Christmas.", "While fir and spruce trees dance together in resinous ecstasy, a paving stone looks motionless towards Christmas Eve ... Christmas stories by Alfred Komarek, who is getting stranger (which is meant dearly).", "And wiser: Together with the Christmas raven, he knows that there are smarter things than just standing with both feet firmly on the ground. Alfred Komarek's Christmas stories: illustrated by Eva Kellner.", "Haymon Publishing House. 176 pages. 17.90 Euro KURIER-Rating: *** and a half star landscapes with freckles Australia.", "Should no one say, if the Australian is still to receive the Nobel Prize, that he has never heard of him. Gerald Murnane, who lives in self-isolation, is reminiscent of Calvino's one-to-one storytelling.", "Dreamy freckled women and alcohol and a young poet and the faith of the Catholics ... Murnane's stories are landscapes, even walkable ones. Gerald Murnane: \"Landscape with Landscape\" translated by Rainer G.", "Schmidt. Suhrkamp Verlag. 400 pages. EUR 24.90 COURIER rating: **** His wife is more interesting Jesus. Jesus from the point of view of his wife Ana: That is not entirely historical, but what is completely historical in this story?", "It is a possibility to get to know Jesus a little differently (“His laugh was like a jumping spring ...”), but Ana is more interesting: as a partner and in her rebellion against things that women are not allowed to do - especially not in Galilee.", "Sue Monk Kidd: \"The Book of Ana\" Translated by Judith Schwaab. btb. 576 pages. 22.90 Euro KURIER-Rating: *** and a half-star wings must be fly fishing from Nina's hair.", "The Upper Austrian is called Fischer, Leander Fischer, and while he talks about fly fishing, he talks about the village, about big politics, about the monastery stink cheese ... But above all, how to tie the bait - the wings of the supposed flies must be made of Nina's blond hair .", "That's almost 800 pages! Do readers have as staying power as the incredibly talented author? Leander Fischer: \"The Trout\" Wallstein Verlag. 782 pages. 28.80 Euro KURIER-Rating: **** Barbarotti doesn't listen to Swedish thriller.", "Nesser wanted to stop with Volume 5, but now his Barbarotti is continuing. Good idea. The policeman has something of Don Camillo, he talks to God and God talks to him, but Barbarotti acts more slowly than the pastor.", "A bus driver with 17 dead on his conscience is killed, but can still ride a bike. The novel is set on Gotland. Gotland, a dream! Håkan Nesser: “Barbarotti and the melancholy bus driver” Translated by Paul Berf.", "btb 416 pages. 22.70 Euro KURIER-Rating: **** Kraxel-Kunst, so that lights come on Comic.", "Even \"real men\" should see some lights: Lisa Frühbeis' feminist column, DRAWN for the Berliner Tagesspiegel, is Kraxel art (emphasis on art) on (taboo) topics such as menstruation, hairy legs, small breasts, big butts, high heels, equal treatment.", "These comics enrich. Lisa Frühbeis: \"Breast Miracle\" Carlsen Verlag. 128 pages. 15.50 euros KURIER rating: **** and half a star A language that weeps inwardly Goodbye. She wonders that she survived the funeral: her father died of cancer.", "When Zsuzsa Bánk writes about the last days together, about accepting and missing, it is father's biography and at the same time a memory of childhood. Her speech doesn't look like pain, but she cries inward.", "As with father, he always cried inwardly. Zsuzsa Bánk: “Dying in Summer” S. Fischer Verlag. 240 pages. 22.90 Euro KURIER-Rating: *** and a half star king and bastard in Warsaw Poland.", "Who was more executioner or more victim? Szczepan Twardoch allows himself to add neglected abysses to Polish historiography.", "He does it around the time of the uprising in the ghetto with the help of a Warsaw underworld, once king and bastard, his sad son and a former prostitute. Struggles for survival in high literary quality.", "Szczepan Twardoch: \"The Black Kingdom\" Translated by Olaf Kühl. Rowohlt Berlin. 416 pages. EUR 24.70 COURIER rating: **** and a half star" ]
}