{
  "id" : "pyw6ko3t",
  "url" : "https://www.derstandard.at/story/2000125371325/corona-massnahmen-polizeibesuch-bei-klubklausur-der-tiroler-gruenen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T18:30:18Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Maßnahmen: Polizeibesuch bei Klubklausur der Tiroler Grünen",
  "articleTitleTranslated" : "Corona measures: Police visit at the club retreat of the Tyrolean Greens",
  "articleContent" : [ "Innsbruck – Es war das erste Präsenztreffen der Tiroler Grünen-Spitze seit Monaten. Zwei Tage Klubklausur im Bildungsheim St. Michael in Pfons, die heute endeten. Doch gestern Abend kam unverhofft die Polizei zu Besuch.", "Die war von einem anonymen Tippgeber offenbar darauf hingewiesen worden, dass es zu einer Verletzung der geltenden Corona-Abstandsregeln gekommen sei.", "Als die Beamten am späten Abend eintrafen, so der Sprecher der Tiroler Grünen Sebastian Miller, habe sie dort acht Personen an einem Tisch sitzend angetroffen. Die Beamten hätten freundlich darauf hingewiesen, welche Regeln einzuhalten seien und die Personalien der acht Personen notiert.", "Diese Daten würden an die zuständige Bezirkshauptmannschaft weitergeleitet. Ob es zu weiteren Konsequenzen kommt, sei vorerst unklar, erklärt Miller. Man bedaure zutiefst, dass es dazu gekommen sei. Den ganzen Tag über sei penibel auf die Einhaltung aller Sicherheitsmaßnahmen geachtet worden.", "Und man wundere sich etwas über die Anzeige, denn das Bildungsheim in Pfons ist recht abgelegen ohne direkte Nachbarn. Und außer den Grünen, tagsüber zu zehnt, war niemand vor Ort. Sprecher Miller betont, dass alle an der Klubklausur Beteiligten vorab getestet wurden – mit negativen Ergebnissen.", "Man habe zudem den ganzen Tag über FFP2-Masken getragen und stets gelüftet. Wie das Foto am Facebook-Eintrag der Grünen zeigt, seien auch die Tische während der Klausur weit auseinander gestanden.", "Nach vielen Stundenintensiver Arbeit sei man aber beim letzten Tagesordnungspunkt um 22 Uhr nachlässig geworden. Dennoch wolle man keine Ausreden geltend machen, sagt Miller, sondern sich im Namen aller Beteiligten aufrichtig entschuldigen, wie man via Social Media ausrichten ließ:", "\"Als Politiker*innen haben wir uns nicht nur genauso an die Regeln zu halten wie alle anderen Menschen – wir nehmen für uns in Anspruch auch Vorbilder zu sein.  : In dieser einen Stunde ist uns das nicht gelungen.", "Das ärgert uns persönlich und das tut uns sehr leid.\" Innerhalb der Partei sorgte der Fehler bereits für großen Ärger.", "Dem Vernehmen nach machten einige namhafte Grünen ihrem Unmut bereits Luft und ließen den Landessprecher Christian Altenweisl wissen, dass sie ein solches Fehlverhalten angesichts der Vorbildwirkung für unentschuldbar halten.", "(ars, 25.3.2021) Facebook-Eintrag mit der Entschuldigung der Tiroler Grünen Anmerkung: Der Namensfehler beim Sprecher der Tiroler Grünen wurde um 20:15 Uhr ausgebessert. (ars)" ],
  "articleContentTranslated" : [ "Innsbruck - It was the first face-to-face meeting of the Tyrolean Greens for months. Two days of a club retreat in the St. Michael educational home in Pfons, which ended today. But yesterday evening the police came to visit unexpectedly.", "An anonymous tipster had apparently pointed out that there had been a violation of the applicable Corona distance rules.", "When the officials arrived late in the evening, according to the spokesman for the Tyrolean Greens Sebastian Miller, they found eight people sitting at a table. The officers had kindly pointed out which rules had to be followed and noted the personal details of the eight people.", "This data would be forwarded to the responsible district administration. Miller explains that it is initially unclear whether there will be any further consequences. One deeply regrets that this happened. All day long, all security measures were meticulously observed.", "And one is a little surprised about the ad, because the educational home in Pfons is quite remote with no direct neighbors. And apart from the Greens, ten of them during the day, no one was there. Spokesman Miller emphasizes that all those involved in the club retreat were tested in advance - with negative results.", "They also wore FFP2 masks all day and always ventilated. As the photo on the Greens' Facebook entry shows, the tables were also far apart during the exam.", "After many hours of intensive work, however, the last item on the agenda at 10 p.m. was negligent. Nevertheless, one does not want to use excuses, says Miller, but sincerely apologize on behalf of everyone involved, as was reported via social media:", "\"As politicians, we not only have to adhere to the rules just like everyone else - we also claim to be role models. We didn't succeed in that one hour.", "That annoys us personally and we are very sorry. \"Within the party, the mistake caused a lot of anger.", "According to reports, some well-known Greens have already vented their displeasure and let the state spokesman Christian Altenweisl know that they consider such misconduct to be inexcusable in view of the role model effect.", "(ars, March 25th, 2021) Facebook entry with the apology of the Tyrolean Greens Note: The mistake in the name of the spokesman for the Tyrolean Greens was corrected at 8:15 p.m. (ars)" ]
}