{
  "id" : "Pz0Whw8l",
  "url" : "https://kurier.at/sport/wintersport/sieg-von-marco-schwarz-im-schladming-slalom-cooler-wenn-45000-leute-da-gestanden-haetten/401169232",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T08:08:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898986/46-175060613.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Schwarz-Sieg: \"Cooler, wenn 45.000 Leute da gestanden hätten\"",
  "articleTitleTranslated" : "After Schwarz victory: \"Cooler if 45,000 people had stood there\"",
  "articleContent" : [ "Schwarz ging im Schladming-Slalom auf \"Totalangriff\", das machte sich bezahlt. Getrübt wurde die Freude nur durch das Fehlen der Fanmassen. Sein vierter Weltcup-Sieg war der bisher speziellste für Ski-Ass Marco Schwarz.", "\"Für einen Slalom-Fahrer ist in Schladming zu gewinnen das Gleiche wie für einen Abfahrer in Kitzbühel\", sagte der Kärntner am Dienstagabend nach seinem Nightrace-Triumph, vor dem er schon 2020 dicht gestanden war.", "Getrübt wurde seine Freude nur durch das Fehlen der Fanmassen. \"Natürlich wäre es noch um einiges cooler gewesen, wenn da 45.000 Leute gestanden wären\", verriet Schwarz. \"Jetzt weiß ich, wie sich der Mothe in Kitzbühel gefühlt hat\", sprach der Blondschopf aus Radenthein zu späterer Stunde.", "Freilich nicht ganz, schließlich hat der angesprochene ÖSV-Kollege Matthias Mayer bei seinem Kitzbühel-Abfahrtssieg im Vorjahr das Bad in der Menge wahrlich auskosten dürfen. Das \"ist heuer nicht möglich\", weiß Schwarz.", "Doch Schladming eilt auch zu Pandemie-Zeiten der Ruf als spektakulärstes, lautestes Weltcup-Rennen des Jahres voraus, weswegen ein Sieg hier für ihn \"trotzdem ganz oben einzustufen\" ist. Der 25-Jährige bezeichnete Schladming sogar als \"Klassiker schlechthin\".", "Zwar gab es erst 24 Nightrace-Ausgaben, wovon ÖSV-Vertreter nun 13 gewannen, doch ist ein 1995er-Jahrgang wie er mit dem Rennen praktisch aufgewachsen. Zudem hat Schwarz auch persönliche Verbindungen zu dem Ort im oberen Ennstal.", "\"Ich bin da in die Handelsschule gegangen. Dort hat alles so richtig angefangen\", sagte er. Hinterhalt statt Ausrutscher War er vergangenes Jahr noch als Halbzeit-Leader ausgerutscht, griff Schwarz diesmal aus dem Hinterhalt an.", "Als Sechster nach dem ersten Durchgang schaltete er auf \"Totalangriff\" und schaffte es mit zweitbester Laufzeit ganz nach vorne. Während er Nervenstärke bewies, schieden die besser postierten Stallrivalen Michael Matt als Dritter und Manuel Feller als Pausen-Führender bei starkem Schneefall aus.", "\"Ich hätte es beiden sehr gegönnt\", meinte Schwarz zu den zwei Ausfällen, die auch hinsichtlich des Nationencup-Vergleichs mit der Schweiz schmerzhaft waren. 619 Punkte liegt das Nachbarland nun vor Österreich. © Bild:", "APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER Seinen Fokus beeinträchtigt das aber nicht.  : Ebenso wenig wie das Rote Trikot des Führenden im Slalom-Weltcup oder die anstehende WM in Cortina d'Ampezzo, wo Schwarz wieder in mehreren Disziplinen Medaillenanwärter ist.", "\"Ich schaue von Rennen zu Rennen\", sagte der Ruhepol. \"Natürlich ist es schön, wenn man das Rote Trikot hat. Aber aus ist es dann, wenn das letzte Rennen ist.\" Befreit Skifahren Seine momentane Stärke begründete der Gesamtweltcup-Dritte mit jahrelanger harter Arbeit, die eben jetzt Früchte trage.", "Auch die Vorbereitung auf diese Saison sei sehr intensiv und gut gewesen. \"Wir haben viele Schneetage gehabt, was sicher auch sehr gut geholfen hat\", erklärte Schwarz. \"Das Material funktioniert sehr, sehr gut.", "Ich fühle mich sehr wohl darauf und kann befreit skifahren.\" Großes Lob kam auch von Herren-Rennsportleiter Andreas Puelacher, der vor allem die Konstanz hervorhob. \"Es gibt kein Ausscheiden, er steht sehr, sehr stabil auf dem Ski.", "Die Grundtechnik ist hervorragend\", sagte der Tiroler, der Schwarz 2014 in Levi im Weltcup debütieren ließ. Außerdem habe der \"natürlich ein Selbstvertrauen nach diesen Podestplätzen\". Der Sieg in Schladming war bereits der sechste Top-3-Rang in dieser Saison im siebenten Slalom.", "\"Man kann ihm nur gratulieren\", so Puelacher, der auf eine Fortsetzung der Serie am Wochenende in Chamonix hofft." ],
  "articleContentTranslated" : [ "Schwarz went for a \"total attack\" in the Schladming Slalom, and that paid off. The joy was only clouded by the lack of the crowd. His fourth World Cup victory was the most special so far for ski ace Marco Schwarz.", "\"A slalom driver can win the same thing in Schladming as a downhill skier in Kitzbühel,\" said the Carinthian on Tuesday evening after his Nightrace triumph, which he had already been close to in 2020.", "His joy was only dampened by the lack of the crowd. \"Of course it would have been a lot cooler if 45,000 people had stood there,\" revealed Schwarz. \"Now I know how the Mothe felt in Kitzbühel,\" said the blond from Radenthein at a later hour.", "Not quite, of course, after all, the aforementioned ÖSV colleague Matthias Mayer was able to really enjoy the pool in the crowd during his Kitzbühel downhill victory last year. That \"is not possible this year\", knows Schwarz.", "But even in times of pandemics, Schladming has a reputation for being the most spectacular, loudest World Cup race of the year, which is why a victory here \"still has to be rated at the top\" for him. The 25-year-old even described Schladming as a \"classic par excellence\".", "Although there were only 24 Nightrace editions, of which ÖSV representatives have now won 13, a 1995 class like him practically grew up with the race. In addition, Schwarz also has personal connections to the town in the upper Ennstal.", "\"I went to business school there. That's where everything really started,\" he said. Ambush instead of slip If he slipped as the halftime leader last year, this time Black attacked from an ambush.", "As sixth after the first round, he switched to \"total attack\" and made it to the front with the second-best running time. While he showed strong nerves, the better positioned stable rivals Michael Matt were eliminated in third place and Manuel Feller as the break leader in heavy snowfall.", "\"I would have indulged both of them,\" said Schwarz about the two failures, which were also painful in terms of the Nations Cup comparison with Switzerland. The neighboring country is now 619 points ahead of Austria. © Image:", "APA / EXPA / DOMINIK ANGERER / EXPA / DOMINIK ANGERER does not affect his focus. : Just like the red jersey of the leader in the Slalom World Cup or the upcoming World Championships in Cortina d'Ampezzo, where Black is again a medal contender in several disciplines.", "\"I look from race to race,\" said the calm pole. \"Of course it's nice to have the red jersey. But it's over when the last race is over.\" Free skiing The overall World Cup third established his current strength with years of hard work, which is now bearing fruit.", "The preparation for this season was also very intensive and good. \"We had many snowy days, which certainly helped a lot,\" explained Schwarz. \"The material works very, very well.", "I feel very comfortable on it and can ski freely. \"There was also great praise from men's racing director Andreas Puelacher, who especially emphasized the constancy.", "The basic technique is excellent, \"said the Tyrolean, who made Schwarz debut in the 2014 World Cup in Levi. In addition, he has\" of course a self-confidence after these podium places \". The victory in Schladming was already the sixth top 3 place this season in the seventh Slalom.", "\"You can only congratulate him,\" said Puelacher, who is hoping for the series to continue this weekend in Chamonix." ]
}