{
  "id" : "pZ4pOeTg",
  "url" : "https://kurier.at/politik/inland/lockdown-ende-kurz-und-anschober-fordern-disziplin/401120817",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T06:18:33Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown-Ende: Kurz und Anschober fordern Disziplin",
  "articleTitleTranslated" : "Lockdown end: Short and starters demand discipline",
  "articleContent" : [ "Der harte Lockdown habe seine Wirkung gezeigt. Nun müsse man aufpassen, das Erreichte nicht wieder leichtfertig aufs Spiel zu setzen, so Kanzler und Gesundheitsminister. Am morgigen Montag endet der harte Lockdown und es geht im Grunde zurück in den Lockdown light.", "Galten die Ausgangsbeschränkungen zuletzt rund um die Uhr, gelten sie ab morgen wieder nur mehr von 20.00 Uhr bis 06.00 Uhr. Man darf wieder mehr Menschen treffen, Handel und Schulen öffnen. Die Gastronomie bleibt geschlossen - Speisen dürfen aber weiter abgeholt werden.", "Welche Regeln im Detail ab morgen gelten, finden Sie hier. Kanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober fordern für das Ende des harten Lockdowns Disziplin von der Bevölkerung ein. ", "Der Kanzler hat am Tag vor Ende des harten Lockdowns an die Bevölkerung appelliert, die weiter geltenden Maßnahmen einzuhalten. Nur so könne sich die positive Entwicklung fortsetzen, meinte der VP-Chef in einer schriftlichen Stellungnahme.", "Die verbleibenden Maßnahmen - etwa die nächtliche Ausgangssperre, Kontakt-Beschränkungen und geschlossene Lokale und Tourismus-Betten - seien alternativlos.", "Gleichzeitig versicherte Kurz einmal mehr, dass es Licht am Ende des Tunnels gebe: \"Die Entwicklung und Zulassung der Impfstoffe schreitet rasant voran und die Vorbereitungen, diese Impfstoffe auch bei uns bereits im Jänner einzusetzen, laufen auf Hochtouren.\"", "Lockdown hat gewirkt Die gute Nachricht für Kurz ist, dass der Lockdown gewirkt habe. Es sei gelungen, in den letzten Wochen die durchschnittlichen täglichen Neuansteckungen zu halbieren.", "Diese Entwicklung habe dazu geführt, dass die akut bevorstehende Überforderung der Intensivstationen verhindert worden sei. Die 7-Tages-Inzidenz in Österreich sei von 522 auf 263 (pro 100.000 Einwohner) gesunken.", "Die durchschnittlichen täglichen Neuansteckungen hätten zu Beginn des Lockdowns 6.639 betragen, nun läge man bei 3.346. Die Reproduktionszahl habe man von 1,13 auf 0,81 drücken können.  Diese Fortschritte dürften nun nicht leichtfertig aufs Spiel gesetzt werden, so der Regierungschef.", "Kurz warb auch noch einmal dafür, an den bisher spärlich besuchten Massentests teilzunehmen: \"Denn 15 Minuten Schnelltest können uns allen viele Wochen des Lockdowns ersparen.\" Anschober: Ziele erreicht Auch Gesundheitsminister Anschober sieht die Ziele des harten Lockdowns erreicht.", "Der Effekt des harten Lockdowns werde noch etwa zwei Wochen nachwirken, weil sich Maßnahmen immer erst zehn bis 14 Tage nach ihrer Umsetzung in der Statistik niederschlagen würden. Gleichzeitig warnt Anschober aber, dass die Lage sehr ernst bleibe: \"Die Zahlen sind weiterhin sehr hoch.", "Die Lage auf den Intensivstationen ist noch nicht entschärft und auch die Zahl der Todesfälle ist viel zu hoch.\" Eine Weichenstellung würden daher die nächsten vier Wochen bringen: \"Die Einkaufstage und die Feiertage sind nach dem Ende des Lockdowns ein Risiko.", "Genau in dieser Phase müssen wir uns sehr vorsichtig verhalten, auf den Mindestabstand ganz besonders achten, Menschenansammlungen vermeiden und Mund-Nasen-Schutz tragen. Weiterhin gilt: Je weniger direkte persönliche Kontakte, desto besser.", "Unser Ziel muss sein, dass wir die Zahlen bis Weihnachten noch einmal deutlich absenken. Durch die Folgewirkungen des Lockdowns, durch die Massentests und die generelle Verstärkung der Tests, durch eine sehr vorsichtige Öffnung und ein sehr vorsichtiges, verantwortungsvolles Verhalten von uns allen.”" ],
  "articleContentTranslated" : [ "The hard lockdown had shown its effect. Now one has to be careful not to jeopardize what has been achieved again, said the Chancellor and Minister of Health. Tomorrow, Monday, the hard lockdown ends and it basically goes back to lockdown light.", "If the exit restrictions last applied around the clock, from tomorrow they will only apply again from 8 p.m. to 6 a.m. You can meet more people again, open trade and schools. The catering remains closed - but food can still be picked up.", "You can find out which rules will apply in detail from tomorrow here. Chancellor Sebastian Kurz and Minister of Health Rudolf Anschober are demanding discipline from the population to end the tough lockdown.", "On the day before the end of the hard lockdown, the Chancellor appealed to the population to comply with the measures that were still in force. Only in this way could the positive development continue, said the VP boss in a written statement.", "The remaining measures - such as the night curfew, contact restrictions and closed bars and tourism beds - are without alternative.", "At the same time, Kurz assured once again that there was light at the end of the tunnel: \"The development and approval of vaccines is progressing rapidly and the preparations for using these vaccines in our company in January are in full swing.\"", "Lockdown Has Worked The good news for Kurz is that lockdown has worked. It has been possible to cut the average daily new infections in half in the past few weeks.", "This development has led to the acute impending excessive demands on the intensive care units being prevented. The 7-day incidence in Austria fell from 522 to 263 (per 100,000 inhabitants).", "The average daily new infections would have been 6,639 at the beginning of the lockdown, now it would have been 3,346. The number of reproductions could be reduced from 1.13 to 0.81. These advances should not be jeopardized lightly, said the head of government.", "Kurz also once again recommended taking part in the previously sparsely attended mass tests: \"Because a 15-minute quick test can save us all many weeks of lockdown.\" Anschober: goals achieved Health Minister Anschober also sees the goals of the hard lockdown as achieved.", "The effect of the hard lockdown will continue to have an effect for about two weeks, because measures will only be reflected in the statistics ten to 14 days after their implementation. At the same time, Anschober warns that the situation remains very serious: \"The numbers are still very high.", "The situation in the intensive care units has not yet been defused and the number of deaths is far too high. \"The next four weeks would therefore set the course:\" The shopping days and holidays are a risk after the lockdown has ended.", "It is precisely in this phase that we have to behave very carefully, pay particular attention to the minimum distance, avoid crowds and wear mouth and nose protection. Furthermore, the less direct personal contacts, the better.", "Our goal must be to significantly lower the numbers again by Christmas. Through the consequences of the lockdown, through the mass tests and the general reinforcement of the tests, through a very cautious opening and a very cautious, responsible behavior from all of us. \"" ]
}