{
  "id" : "pz80nPQt",
  "url" : "https://kurier.at/sport/motorsport/geimpfte-fans-duerfen-beim-formel-1-gp-in-bahrain-dabei-sein/401208265",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T19:35:25Z[UTC]",
  "author" : "Steffen Arora",
  "imageUrl" : "https://image.kurier.at/images/original/4980880/46-173294169.jpg",
  "imageCopyright" : "APA/AFP/ANDREJ ISAKOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Geimpfte Fans dürfen beim Formel-1-GP in Bahrain dabei sein",
  "articleTitleTranslated" : "Vaccinated fans can take part in the Formula 1 GP in Bahrain",
  "articleContent" : [ "Die Verantwortlichen in Bahrain planen den Saisonauftakt der Formel 1 offensichtlich mit Zuschauern. Erlaubt sollen aber beim Grand Prix am 28.  März in der Wüste von Sakhir nur Fans sein, die gegen das Coronavirus geimpft oder aber von einer Infektion genesen sind.", "Das gab der Bahrain International Circuit (BIC) am Donnerstag bekannt. Sowohl die letzte der beiden notwendigen Impfungen als auch überstandene Infektionen müssten zum Zeitpunkt des Grand Prix zwei Wochen zurückliegen.", "Zu den Maßnahmen auf dem Circuit gehören eine Maskenpflicht zu jeder Zeit sowie das Einhalten von Mindestabständen. „Wir freuen uns, dass wir heute den Ticketverkauf starten konnten,“ sagte BIC-Geschäftsführer Scheich Salman bin Isa Al Khalifa.", "Die Verantwortlichen in Bahrain hatten jüngst erst mit dem Angebot für Aufsehen gesorgt, den Formel-1-Tross komplett zu impfen. Möglich wäre das, weil die Motorsport-Königsklasse vom 12. bis 14.  März auch ihre einzigen offiziellen Testfahrten vor der Saison auf dem Kurs absolvieren wird.", "Diejenigen, die dann insgesamt drei Wochen dort wären, könnten sich mit den beiden Impfungen versorgen lassen. Formel-1-Verantwortliche hatten das Angebot aber abgelehnt.", "Es gebe keine Pläne, die Formel 1 als Gruppe vor der Einführung der Impfstoffe durch das Gesundheitssystem in Großbritannien zu impfen. Acht der zehn Rennställe haben ihren oder einen Sitz in England.", "Laut BIC-Homepage standen am Donnerstag mit dem Verkaufsstart Tickets nur für die Haupttribüne und Kurve eins zur Verfügung. Sie sollen laut der Mitteilung für die drei Tage des Grand Prix umgerechnet rund 220 Euro kosten." ],
  "articleContentTranslated" : [ "Those responsible in Bahrain are obviously planning the Formula 1 season opener with spectators. However, only fans who have been vaccinated against the corona virus or have recovered from an infection should be allowed at the Grand Prix on March 28 in the Sakhir desert.", "The Bahrain International Circuit (BIC) announced on Thursday. Both the last of the two necessary vaccinations and survived infections would have to be two weeks ago at the time of the Grand Prix.", "The measures on the circuit include a mask requirement at all times and compliance with minimum distances. \"We are pleased that we were able to start selling tickets today,\" said BIC Managing Director Sheikh Salman bin Isa Al Khalifa.", "Those responsible in Bahrain only recently caused a stir with the offer to completely vaccinate the Formula 1 entourage. That would be possible because the motorsport premier class will also complete its only official test drives on the course before the season from March 12th to 14th.", "Those who would then be there for a total of three weeks could receive the two vaccinations. Formula 1 officials rejected the offer.", "There are no plans to vaccinate Formula 1 as a group prior to the introduction of vaccines by the UK health system. Eight of the ten racing teams are based in England.", "According to the BIC homepage, tickets were only available for the main grandstand and turn one on Thursday with the start of sales. According to the announcement, they will cost the equivalent of around 220 euros for the three days of the Grand Prix." ]
}