{
  "id" : "PzASKD19",
  "url" : "https://www.diepresse.com/5927451/Kritik_Impfstoffchaos_TuerkisGruen-fuer-SPOe-Burgenland?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T10:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/b/5927451/518B5B66-552C-4BBD-A9D7-8F31E9FAAE97_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Impfstoffchaos\": Türkis-Grün für SPÖ Burgenland rücktrittsreif",
  "articleTitleTranslated" : "\"Vaccine chaos\": Turquoise-green for SPÖ Burgenland ready to withdraw",
  "articleContent" : [ "Burgenlands roter Klubchef Robert Hergovich plant einen Dringlichkeitsantrag: \"Die Liefersituation ist sehr traurig und von der Bundesregierung unprofessionell umgesetzt.\"", "Die SPÖ Burgenland hat die türkis-grüne Bundesregierung am Montag für das \"Impfstoffchaos\" kritisiert und hält diese für rücktrittsreif.", "Für die Landtagssitzung am Donnerstag kündigte Klubchef Robert Hergovich bei einer Pressekonferenz einen Dringlichkeitsantrag an, in dem die notwendige Anzahl an Impfdosen gefordert wird. Im Gegensatz zum Bund sei das Burgenland auf die Corona-Impfung gut vorbereitet.", "Die sieben Test- und Impfstraßen waren am vergangenen Wochenende bereits im Testbetrieb.", "Bis 100.000 Burgenländer könnten pro Monat geimpft werden, das bedeutet, innerhalb von drei Monaten wäre das Burgenland durchgeimpft - gäbe es genug Impfstoff, so Hergovich: \"Die Liefersituation ist aber sehr traurig und von der Bundesregierung unprofessionell umgesetzt.\"", "\"Impfstoffchaos der Bundesregierung ist bemerkenswert\" Bisher wurden im Land 5210 Personen vorwiegend in Altenwohn- und Pflegeheimen geimpft. Das Vormerksystem, das am Freitag vorgestellt wurde, verzeichnet mittlerweile 50.000 Anmeldungen.", "Der Klubchef zeigte sich aber verärgert: \"Das Impfstoffchaos der Bundesregierung ist bemerkenswert. Die Bestellung wurde völlig versemmelt.\"", "In der Landtagssitzung am Donnerstag werde daher ein Dringlichkeitsantrag beschlossen, in dem ÖVP und Grüne aufgefordert werden, für ausreichend Impfstoff zu sorgen.", "Die Bundesregierung müsste angesichts des Chaos eigentlich \"geschlossen zurücktreten\", verwies Landesgeschäftsführer Roland Fürst auf das aus seiner Sicht gescheiterte Krisenmanagement in der Pandemie.", "Er forderte unter anderem die Anhebung des Arbeitslosengeldes auf 70 Prozent." ],
  "articleContentTranslated" : [ "Burgenland's red club boss Robert Hergovich is planning an urgent motion: \"The delivery situation is very sad and implemented unprofessionally by the federal government.\"", "The SPÖ Burgenland criticized the turquoise-green federal government on Monday for the \"vaccine chaos\" and considers it to be ripe for resignation.", "For the state parliament session on Thursday, club boss Robert Hergovich announced an urgency request at a press conference, in which the necessary number of vaccine doses is required. In contrast to the federal government, Burgenland is well prepared for the corona vaccination.", "The seven test and vaccination lines were already in test operation last weekend.", "Up to 100,000 Burgenlanders could be vaccinated per month, which means that Burgenland would be vaccinated within three months - if there was enough vaccine, Hergovich said: \"The delivery situation is very sad and the federal government implemented it unprofessionally.\"", "\"The federal government's vaccine chaos is remarkable\" So far, 5210 people in the country have been vaccinated, mainly in old people's homes and nursing homes. The reservation system that was introduced on Friday has now recorded 50,000 registrations.", "The club boss was angry: \"The vaccine chaos of the federal government is remarkable. The order was completely screwed up.\"", "In the state parliament session on Thursday, an urgency motion will therefore be resolved, in which the ÖVP and the Greens are asked to provide sufficient vaccine.", "In view of the chaos, the federal government should actually \"resign\", said state managing director Roland Fürst, referring to the crisis management in the pandemic which, in his view, failed.", "Among other things, he called for the unemployment benefit to be raised to 70 percent." ]
}