{
  "id" : "pZIwVgTu",
  "url" : "https://www.diepresse.com/5948236/Verhandlungen_Schwierige-Oeffnungsgespraeche-zwischen-Vorarlberg?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T06:34:00Z[UTC]",
  "author" : "von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida von Oliver Pink",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/4/c/5948236/12CAD642-7E70-4284-BD50-6A685E14F8C4_v0_l.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schwierige Öffnungsgespräche zwischen Vorarlberg und dem Bund",
  "articleTitleTranslated" : "Difficult opening talks between Vorarlberg and the federal government",
  "articleContent" : [ "Die am Montagabend geführten Verhandlungen zwischen Vorarlberg und dem Gesundheitsministerium über die Gestaltung der Öffnungsschritte im Bundesland ab 15.  März sind offenbar zu keinem Abschluss gekommen.", "Der Hauptausschuss des Nationalrates hat am Montag seine - nötige - Zustimmung zur Verlängerung der derzeit geltenden Corona-Schutzmaßnahmen erteilt. Verlängert werden sie diesmal allerdings nicht, wie üblich, um zehn Tage, sondern nur um fünf, bis Sonntag.", "Denn Vorarlberg will mit Montag, 15.  März, Lockerungsschritte setzen. Doch die groß angekündigten Öffnungsschritte könnten doch nicht so groß ausfallen wie erhofft. Wie sie genau aussehen, ist derzeit noch Gegenstand von Verhandlungen - also konnte die 4.", "Covid-19-Schutzmaßnahmenverordnung noch nicht entsprechend angepasst werden. Für den Hauptausschuss bedeutet dies, dass er diese Woche noch einmal zusammentreten muss.", "Die im Rahmen einer Videokonferenz geführten Verhandlungen Vorarlberg und dem Gesundheitsministerium dauerten Stunden an und brachten offenbar bis in die Nacht noch keinen Abschluss. Wie der ORF berichtet, wurden sie bis spät in die Nacht geführt, dann aber unterbrochen.", "Am Dienstag soll weiterverhandelt werden, heißt es, am Vormittag will Landeshauptmann Wallner die Ergebnisse bekannt geben. Es spießte sich vor allem bei der Frage, inwieweit Corona-Selbsttests als Zutrittserlaubnis gelten können.", "Über Zwischenstände der Gespräche gab es bis Montagabend keine offiziellen Informationen.  Auch Gesundheitsminister Rudolf Anschober (Grüne) verriet im Hauptausschuss noch nichts: \"Wir sind mitten im Arbeitsprozess\", sagte er Montagnachmittag laut Parlamentskorrespondenz.", "Tatsache sei aber, dass sich das Abkoppeln Vorarlbergs von der Bundesebene zuletzt sogar verstärkt habe. Die Situation sei dort \"seit vier Wochen konstant und stabil\".", "In Summe sei die Situation jetzt aber - wohl wegen der britischen Virusmutation - \"deutlich besorgniserregender\" als beim letzten Ausschuss Ende Februar. Der negative Trend sei bereits in den Spitälern angekommen, sowohl bei der Zahl der Hospitalisierungen als auch bei den Intensiv-Patienten.", "Im Schnitt mache das Plus auf den Intensivstationen laut Minister 14 Prozent aus, in Ostösterreich sei es deutlich mehr. Am Mittwoch wird es dennoch österreichweit zwei punktuelle Lockerungen geben. Die vom Hauptausschuss mit den Stimmen der Koalitionsparteien beschlossene Novelle zur 4.", "Covid-19-Schutzmaßnahmenverordnung erlaubt mehr Besuch in Krankenhäusern, Reha-Einrichtungen und Kuranstalten: Ein Besucher pro Tag (plus zwei Kinder) ist zulässig, nicht mehr nur einer pro Woche, aber mit negativem Test und in der Regel mit FFP2-Maske.", "Und die \"Gültigkeitsdauer\" für PCR-Tests wird auf 72 Stunden verlängert. Negative Antigen-Tests ermöglichen aber weiter nur 48 Stunden lang den Besuch von Spitälern, Friseuren oder Masseuren.", "Aktuell (und abseits von Vorarlberg sicherlich auch über den Sonntag hinaus) gilt: Gastronomie und Hotellerie bleiben geschlossen, der Besuch von Kultur- und Sportveranstaltungen ist untersagt. Geschäfte dürfen zwischen 06.00 Uhr und 19.00 Uhr öffnen - mit 20m2-Regel und FFP2-Pflicht für Kunden.", "Ähnliches gilt für Museen, Bibliotheken, Büchereien, Zoos und botanische Gärten. Für einen Friseurbesuch oder die Inanspruchnahme einer anderen körpernahen Dienstleistung benötigt man einen bestätigten negativen COVID-19-Test.", "Im öffentlichen Raum ist ein Mindestabstand zu Haushaltsfremden von zwei Metern einzuhalten. Für viele Bereiche wie etwa öffentliche Verkehrsmittel gilt überdies eine FFP2-Maskenpflicht.", "Zwischen 20.00 und 06.00 Uhr ist der Ausgang beschränkt - auf die bekannten Gründe Arbeit, notwendige Einkäufe, Erholung und Treffen mit einzelnen engsten Angehörigen bzw. Bezugspersonen. Tagsüber sind auch Treffen von zwei unterschiedlichen Haushalten erlaubt.", "Bereits am Montagabend war vor dem Hintergrund der Verhandlungen zwischen Vorarlberg und dem Bund aus Verhandlerkreisen zu erfahren, dass es in der Nacht möglicherweise noch keinen Abschluss der Gespräche geben werde.", "Ergebnisse würden ohnedies frühestens am späten Dienstagvormittag präsentiert, hieß es.", "Im Mittelpunkt der im Rahmen einer Videokonferenz geführten Verhandlungen zwischen der Vorarlberger Landesregierung und dem Gesundheitsministerium stand die Frage, inwieweit Corona-Selbsttests als Zutrittserlaubnis gelten können.", "Das Land Vorarlberg sieht die Verwendung von Selbsttests als Basis für mögliche Öffnungsschritte an. Im westlichsten Bundesland will man die Gastronomie sowohl im Innen- als auch im Außenbereich aufsperren.", "Unbestätigten Gerüchten zufolge könnte die Öffnung im Außenbereich per 15.  März umgesetzt werden, im Innenbereich aber erst später, nämlich nach Ostern.", "Für die meisten Vorarlberger Gastronomen wäre das allerdings ein \"No Go\", sie wollen öffnen - allerdings nur unter passenden Rahmenbedingungen wie etwa einer späten Sperrstunde.", "Eine Sperrstunde vor 22.00 oder 23.00 Uhr würde ebenfalls viele Gastronomiebetriebe darüber nachdenken lassen, ob eine Öffnung für sie Sinn macht. Auch Besuche von Kultur- und Sportveranstaltungen sollen in kleinem Rahmen wieder möglich werden.", "Für Landeshauptmann Markus Wallner (ÖVP) stand bei diesen beiden Themen aber die Jugend im Mittelpunkt. Diesbezüglich hat die Bundesregierung bereits Schritte in Aussicht gestellt.", "Gesundheitsminister Rudolf Anschober (Grüne) hat sich bezüglich der Selbsttests als Zutrittserlaubnis bisher zurückhaltend gegeben und auf die fehlende Fälschungssicherheit hingewiesen.", "Selbsttests könnten jedenfalls nur nach Kontrolle durch eine unabhängige Stelle den Zutritt in Gastronomie & Co. erlauben, hieß es aus dem Gesundheitsministerium.", "Gleichzeitig bekennt sich das Ministerium dazu, dass beim \"Modellversuch\" in Vorarlberg die bisherigen Testmöglichkeiten - Antigen- und PCR-Tests - genützt und ausgebaut werden - \"zum Teil unter Nutzung der Selbsttest-Möglichkeiten\".", "Vorarlberg und das Gesundheitsministerium verhandeln bereits seit vergangenem Mittwoch, die Teilnehmer haben zu den Inhalten allerdings Stillschweigen vereinbart. Bis auf den Standardsatz \"Die Gespräche laufen gut\" wurden keine Kommentare abgegeben." ],
  "articleContentTranslated" : [ "The negotiations held on Monday evening between Vorarlberg and the Ministry of Health about the design of the opening steps in the state from March 15 apparently did not come to a conclusion.", "On Monday, the main committee of the National Council gave its - necessary - approval to the extension of the currently applicable corona protective measures. This time, however, they will not be extended by ten days, as usual, but only by five until Sunday.", "Because Vorarlberg wants to take easing steps on Monday, March 15. But the announced opening steps might not be as big as hoped. What exactly they look like is currently still the subject of negotiations - so the 4th", "Covid-19 Protective Measures Ordinance has not yet been adapted accordingly. For the main committee, this means that it will have to meet again this week.", "The negotiations between Vorarlberg and the Ministry of Health, held as part of a video conference, lasted for hours and evidently did not lead to a conclusion until late at night. As the ORF reports, they were carried on until late at night, but then interrupted.", "On Tuesday, it is said that governor Wallner will announce the results in the morning. The question of the extent to which corona self-tests can be used as access permits were particularly difficult.", "There was no official information about the interim status of the talks by Monday evening. Health Minister Rudolf Anschober (Greens) did not reveal anything in the main committee either: \"We are in the middle of the work process,\" he said on Monday afternoon, according to parliamentary correspondence.", "The fact is, however, that Vorarlberg's decoupling from the federal level has even increased recently. The situation there has been \"constant and stable for four weeks\".", "Overall, the situation is now - probably because of the British virus mutation - \"significantly more worrying\" than at the last committee at the end of February. The negative trend has already arrived in the hospitals, both in terms of the number of hospitalizations and intensive care patients.", "On average, according to the minister, the increase in intensive care units is 14 percent, in eastern Austria it is significantly more. Nevertheless, there will be two selective easing across Austria on Wednesday. The amendment to the 4th", "Covid-19 Protective Measures Ordinance allows more visits to hospitals, rehabilitation facilities and health resorts: One visitor per day (plus two children) is permitted, no longer just one per week, but with a negative test and usually with an FFP2 mask.", "And the \"validity period\" for PCR tests is extended to 72 hours. However, negative antigen tests only allow visits to hospitals, hairdressers or masseurs for 48 hours.", "Currently (and apart from Vorarlberg, it will certainly also apply beyond Sundays): restaurants and hotels remain closed, and cultural and sporting events are prohibited. Shops are allowed to open between 6 a.m. and 7 p.m. - with the 20m2 rule and FFP2 obligation for customers.", "The same applies to museums, libraries, libraries, zoos and botanical gardens. A confirmed negative COVID-19 test is required to visit the hairdresser or to use another body-friendly service.", "In public spaces, a minimum distance of two meters from other people in the household must be maintained. For many areas, such as public transport, there is also an FFP2 mask requirement.", "The exit is limited between 8 p.m. and 6 a.m. - for the well-known reasons work, necessary shopping, relaxation and meeting with individual close relatives or caregivers. During the day, meetings of two different households are also allowed.", "Already on Monday evening, against the background of the negotiations between Vorarlberg and the federal government, negotiators learned that the talks might not be concluded that night.", "In any case, results would not be presented until late Tuesday morning at the earliest, it said.", "The focus of the negotiations between the Vorarlberg state government and the Ministry of Health, which was held as part of a video conference, was the question of the extent to which corona self-tests can be used as access permits.", "The state of Vorarlberg sees the use of self-tests as the basis for possible opening steps. In the westernmost federal state, one wants to unlock the gastronomy both indoors and outdoors.", "According to unconfirmed rumors, the opening in the outdoor area could be implemented on March 15, but in the indoor area only later, namely after Easter.", "For most Vorarlberg restaurateurs that would be a \"no go\", they want to open - but only under suitable conditions such as a late curfew.", "A curfew before 10 p.m. or 11 p.m. would also make many catering establishments think about whether opening it makes sense for them. Visits to cultural and sporting events should also be possible again on a small scale.", "For governor Markus Wallner (ÖVP), youth was the focus of these two topics. The federal government has already promised to take steps in this regard.", "Health Minister Rudolf Anschober (Greens) has so far been cautious about the self-tests as access permits and has pointed out the lack of protection against forgery.", "In any case, self-tests could only allow access to gastronomy & Co. after inspection by an independent body, according to the Ministry of Health.", "At the same time, the ministry is committed to the fact that in the \"model experiment\" in Vorarlberg the previous test options - antigen and PCR tests - will be used and expanded - \"partly using the self-test options\".", "Vorarlberg and the Ministry of Health have been negotiating since last Wednesday, but the participants have agreed not to disclose the content. Except for the standard sentence \"The talks are going well\", no comments were made." ]
}