{
  "id" : "Pziy13UB",
  "url" : "https://kurier.at/chronik/oesterreich/nationales-impfgremium-empfiehlt-astrazeneca-fuer-18-bis-64-jaehrige-heute-entscheidung-ueber/401174176",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T16:19:11Z[UTC]",
  "author" : "marie.north@kurier.at (Marie North)",
  "imageUrl" : "https://image.kurier.at/images/original/4758441/46-168228327.jpg",
  "imageCopyright" : "EPA/MARK MARLOW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown-Ende: Die Lockerungen ab 8. Februar im Detail",
  "articleTitleTranslated" : "1,124 new infections in Austria + Will it be relaxed? Decision in the afternoon",
  "articleContent" : [ "Eine mutierte Variante des Coronavirus ist nun auch in Vorarlberg bestätigt worden. Vier Covid-19-Proben seien positiv auf eine Mutation getestet worden, informierte am Montagvormittag die Landespressestelle.", "Um welche Mutation es sich handle, stehe noch nicht fest. Gegenüber den Vorarlberger Nachrichten sagte Landeshauptmann Markus Wallner (ÖVP), dass man es \"mit hoher Wahrscheinlichkeit\" mit der britischen Mutation zu tun habe.", "Die eingereichten Proben wurden in einem Salzburger Privatlabor untersucht. Mit den Ergebnissen der Sequenzierung werde im Lauf der Woche gerechnet, hieß es. Stehen diese fest, wird man definitiv wissen, welche Mutation des Coronavirus sich in Vorarlberg ausgebreitet hat.", "Laut Landessanitätsdirektion stehen die vier Fälle nicht in Verbindung. Weitere Umfeldtests würden bereits durchgeführt. Erste Verdachtsmomente, dass die britische Mutation in Vorarlberg angekommen sein könnte, hat es schon vor zwei Wochen gegeben, sie wurden aber nicht bestätigt.", "Laut \"Vorarlberger Nachrichten\" hat das Land Vorarlberg schon über 800 Proben zur Sequenzierung an die AGES geschickt, allerdings noch so gut wie keinen Rücklauf erhalten. Das Privatlabor in Salzburg sei in der Vorwoche beauftragt worden, dorthin habe man 39 Proben übermittelt." ],
  "articleContentTranslated" : [ "A mutated variant of the coronavirus has now been confirmed in Vorarlberg. Four Covid-19 samples had tested positive for a mutation, informed the state press office on Monday morning.", "It is not yet clear which mutation is involved. Governor Markus Wallner (ÖVP) told Vorarlberger Nachrichten that there was \"a high probability\" that the British mutation was involved.", "The samples submitted were examined in a private laboratory in Salzburg. The results of the sequencing will be expected in the course of the week, it said. Once these are established, you will definitely know which mutation of the coronavirus has spread in Vorarlberg.", "According to the state medical directorate, the four cases are not connected. Further environmental tests are already being carried out. The first suspicions that the British mutation might have arrived in Vorarlberg existed two weeks ago, but they were not confirmed.", "According to \"Vorarlberger Nachrichten\", the state of Vorarlberg has already sent over 800 samples to AGES for sequencing, but has received almost no response. The private laboratory in Salzburg had been commissioned the week before, 39 samples had been sent there." ]
}