{
  "id" : "pZrTbpCj",
  "url" : "https://kurier.at/sport/wintersport/unsportlich-kontroll-boykott-und-disqualifikation-brachten-oesv-star-schlierenzauer-ruege-ein/401148552",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:56:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857681/46-173660303.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Unsportlich: Interne Kritik nach Schlierenzauers Kontroll-Boykott",
  "articleTitleTranslated" : "Unsporting: Internal criticism after Schlierenzauer's control boycott",
  "articleContent" : [ "Die Disqualifikation in Bischofshofen brachte dem Rekord-Springer eine Rüge der sportlichen ÖSV-Führung ein. Gregor Schlierenzauer hat seiner Erfolgskarriere beim Dreikönigsspringen am Mittwoch in Bischofshofen eine unrühmliche Episode hinzugefügt.", "Der am (heutigen) Donnerstag 31 Jahre alt werdende Tiroler verweigerte nach einem völlig verpatzten ersten Sprung den Gang zur Materialkontrolle und wurde daraufhin disqualifiziert. Das brachte Schlierenzauer Kritik und eine Belehrung seitens der sportlichen ÖSV-Führung ein.", "\"Auch in einer so bitteren Niederlage gehört eine Stärke dazu. Zu dieser Stärke gehört auch, dass man zur Materialkontrolle hingeht\", sagte Mario Stecher, der Sportliche Leiter Nordisch, mit Blick auf seinen Superstar, der trotz großer Bemühungen seit Jahren nicht an die Weltspitze zurückfindet.", "\"Ich glaube, dass es (die Kontrolle) dem Gregor aus der Emotion heraus alles andere als Recht war. Allerdings muss man sagen: Zu einem Sportsmann gehört das dazu, das war sicherlich ein Fehler von ihm.\" © Bild:", "APA/EXPA/JFK / EXPA/JFK Weiterer Tiefschlag Für den Rekord-Weltcupsieger (53 Siege) bedeutete das Bischofshofen-Aus nach dem ersten Durchgang einen weiteren Tiefschlag innerst kurzer Zeit.  :", "Nach einem schwachen Saisonstart hatte es Schlierenzauer nicht in das Tournee-Aufgebot für die Deutschland-Bewerbe geschafft und schon zuletzt hatte er sich bei seiner Rückkehr auf die große Bühne am Bergisel nicht für den zweiten Durchgang qualifiziert.", "Dabei hatte der Stubaier in Bischofshofen im Training (20. und 12.), der Qualifikation (11.) und mit der zehntbesten Weite im Probedurchgang Aufwärtstendenz erkennen lassen. Im ÖSV glaube man weiter an eine Schlierenzauer-Rückkehr an die Weltspitze, betonte Stecher.", "\"Wenn wir als Österreichischer Skiverband dem Gregor das nicht zutrauen würden, würden wir ihn nicht weiter fördern. Er ist nicht weit weg, die Trainingssprünge zeigen es.\" Allerdings erhöhte der frühere Nordische Kombinierer auch den Druck.", "\"Trotzdem muss er - vor allem in der nahen Zukunft - an sich selber arbeiten und die Fehler bei sich selber suchen\", sagte Stecher. \"Nur dann kann er noch irgendwann nach ganz vorne kommen.\" Im Weltcup kann Schlierenzauer nicht auf unmittelbare Fehlersuche gehen.", "Im siebenköpfigen ÖSV-Aufgebot für die Bewerbe in Titisee-Neustadt war für den Routinier kein Platz." ],
  "articleContentTranslated" : [ "The disqualification in Bischofshofen brought the record jumper a reprimand from the athletic ÖSV leadership. Gregor Schlierenzauer added an inglorious episode to his successful career at the Dreikönigsspringen on Wednesday in Bischofshofen.", "The Tyrolean, who will be 31 on Thursday (today), refused to go to the material control after a completely botched first jump and was then disqualified. This brought criticism from Schlierenzauer and an instruction from the athletic ÖSV leadership.", "\"Even in such a bitter defeat you need a strength. This strength also includes going to the material control,\" said Mario Stecher, Nordic Sports Director, with a view to his superstar, who despite great efforts has not made it to the top of the world for years finds back.", "\"I think that (control) was anything but right for Gregor out of the emotion. However, you have to say: It is part of a sportsman, that was certainly a mistake on his part.\" © Image:", "APA / EXPA / JFK / EXPA / JFK Another low blow For the record World Cup winner (53 victories), the Bischofshofen-Aus meant another low blow within a very short time after the first round. :", "After a weak start to the season, Schlierenzauer had not made it into the tour line-up for the German competitions and most recently he had not qualified for the second round when he returned to the big stage at Bergisel.", "The Stubai man in Bischofshofen showed an upward trend in training (20th and 12th), qualification (11th) and with the tenth best distance in the trial run. In the ÖSV, they continue to believe in a Schlierenzauer return to the top of the world, emphasized Stecher.", "\"If we as the Austrian Ski Association did not trust Gregor to do that, we would not support him any further. He is not far away, the training jumps show it.\" However, the former Nordic combined also increased the pressure.", "\"Nevertheless he has to work on himself - especially in the near future - and look for the mistakes in himself,\" said Stecher. \"Only then can he get to the front at some point.\" In the World Cup, Schlierenzauer cannot go directly to troubleshooting.", "There was no place for the veteran in the seven-person ÖSV line-up for the competitions in Titisee-Neustadt." ]
}