{
  "id" : "PZxOgHbV",
  "url" : "https://www.derstandard.at/story/2000125539906/uebersetzerin-zur-gorman-debatte-hier-wurde-niemand-gecancelt?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T16:02:03Z[UTC]",
  "author" : "Amira Ben Saoud, Christopher Lettner, Clara Gottsauner-Wolf, Ayham Yossef",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Übersetzerin zur Gorman-Debatte: \"Hier wurde niemand gecancelt\"",
  "articleTitleTranslated" : "Translator for the Gorman debate: \"Nobody has been canceled here\"",
  "articleContent" : [ "Anlässlich der Übersetzungen von Amanda Gormans Gedicht \"The Hill We Climb\" ist zuletzt eine große Debatte darüber entbrannt, ob eine Person of Color wie die Spoken-Word-Künstlerin Gorman nur von einer solchen übersetzt werden sollte.", "Ist das schon Cancel-Culture? Oder hat diese Forderung etwas mit der Teilhabe von People of Color am Literatur- und Übersetzungsbetrieb zu tun?", "Wie gehen wir außerdem mit Begriffen wie Race oder People of Color um, wenn wir sie ins Deutsche übersetzen und uns nicht nur sprichwörtlich die Worte fehlen? Über diese Fragen sprachen wir in der Galerie der Zeitschriften, einem Teil der Alten Schmiede in Wien, mit der Übersetzerin Daphne Nechyba.", "(Amira Ben Saoud, Christopher Lettner, Clara Gottsauner-Wolf, Ayham Yossef, 1.4.2021)" ],
  "articleContentTranslated" : [ "On the occasion of the translations of Amanda Gorman's poem \"The Hill We Climb\", a major debate has recently broken out about whether a person of color like the spoken word artist Gorman should only be translated by such a person.", "Is that cancel culture already? Or does this demand have something to do with the participation of People of Color in the literature and translation business?", "How do we also deal with terms such as race or people of color when we translate them into German and not just literally lack the words? We spoke about these questions in the Galerie der Zeitschriften, part of the Alte Schmiede in Vienna, with the translator Daphne Nechyba.", "(Amira Ben Saoud, Christopher Lettner, Clara Gottsauner-Wolf, Ayham Yossef, April 1st, 2021)" ]
}