{
  "id" : "Q0WwA8Ni",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-variante-in-vorarlberg-und-ooe-bestaetigt/401200636",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T05:09:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965565/46-175971942.jpg",
  "imageCopyright" : "APA/AFP/RONNY HARTMANN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Südafrika-Variante in Vorarlberg und OÖ bestätigt",
  "articleTitleTranslated" : "South Africa variant confirmed in Vorarlberg and Upper Austria",
  "articleContent" : [ "Die als aggressiv geltende Südafrika-Variante breitet sich in Österreich immer weiter aus. Nach Vorarlberg meldete am Donnerstagabend ein zweites Bundesland seine ersten bestätigten Fälle der südafrikanischen Corona-Mutation.", "In Oberösterreich waren ein Reiserückkehrer aus Brüssel sowie seine Ehefrau Anfang Februar erkrankt. Bei den Vorarlberger Infizierten handelt es sich laut Landessanitätsdirektor Wolfgang Grabher um ein \"Vorarlberger Ehepaar mit Schweiz-Bezug\".", "Die oberösterreichischen Brüssel-Rückkehrer seien nach Auftreten leichter Symptome \"rechtzeitig abgesondert\" worden, das Contact Tracing habe keine Kontakte zu anderen ergeben, teilte der Krisenstab des Landes am Abend mit.", "Auch gebe es derzeit keine Anzeichen für weitere Südafrika-Verdachtsfälle in Oberösterreich.", "In Absprache mit der AGES hatte das Labor des Salzkammergut-Klinikums Vöcklabruck diese Fälle sequenziert, da eine Auswertung im Labor der AGES in Wien wegen der starken Auslastung längere Zeit in Anspruch genommen hätte.", "Die zwei Fälle seien bereits als Verdachtsfälle für eine Mutation 501Y bekannt gewesen und konnten als Südafrikanische Variante bestimmt werden.", "Ehepaar mit mildem Krankheitsverlauf In Vorarlberg wurde nach Vorliegen des Resultats der Sequenzierung unverzüglich eine nochmalige und erweiterte Umgebungsuntersuchung und die Testung aller Kontaktpersonen eingeleitet.", "Das Ehepaar habe einen milden Krankheitsverlauf, die beiden Personen benötigten daher keine Spitalbehandlung. Sie befänden sich in häuslicher Absonderung. Das Paar habe keine Kinder, der Cluster sei bisher auf die beiden als Familie begrenzt.", "Wo die Ansteckung erfolgte, sei nicht nachzuvollziehen. Nachdem es in Vorarlberg bisher aber keine Infektionen mit der südafrikanischen Variante gegeben habe, liege die Vermutung nahe, dass die Ansteckung in der Schweiz erfolgt sein könnte, so der Landessanitätsdirektor zur APA.", "Der betroffene Mann sei Grenzgänger und dürfte in der Folge seine Frau angesteckt haben. Einen ersten Hinweis auf ihre Infektion lieferte am 22.  Februar ein Antigentest, die Quarantäne sei sofort erfolgt.", "Einen Tag später, am 23.  Februar, wurde der positive Antigentest per PCR-Test bestätigt. Das Ergebnis der Sequenzierung sei am Donnerstag beim Land Vorarlberg eingelangt.", "Neben den nun also zwei Fällen der südafrikanischen Variante gebe es in Vorarlberg zudem mit Stand Donnerstagvormittag 151 bestätigte Fälle der britischen Virusmutation.", "Wie auch in anderen Bundesländern steige der Anteil der Varianteninfektionen, derzeit liege er in Vorarlberg bei etwa 25 Prozent, so Grabher.", "Einige dieser Fälle mit britischer Mutation entfielen auf eine Volksschule in Rankweil (Bezirk Feldkirch), eine Gemeinde mit derzeit vergleichsweise hoher Inzidenz.", "Vier Kinder und drei Erwachsene aus mehreren Klassen wurden an der Schule positiv getestet, 20 weitere Kinder mussten wegen des Auftretens der Virusvariante in Quarantäne.", "Die Corona-Kommission hat sich am Donnerstag einmal mehr zur aktuellen Entwicklung der Virusvarianten beraten - und hat festgestellt:", "In der Mehrheit der Bundesländer sei anhand einer Analyse der Verdachtsfälle davon auszugehen, dass Infektionen mit der Mutation N501Y (voraussichtlich vorwiegend der Variante B.1.1.7 zuzuordnen) das Infektionsgeschehen dominieren. :" ],
  "articleContentTranslated" : [ "The South African variant, which is considered aggressive, is spreading more and more in Austria. After Vorarlberg, a second federal state reported its first confirmed cases of the South African corona mutation on Thursday evening.", "In Upper Austria, a person returning from Brussels and his wife fell ill at the beginning of February. According to state medical director Wolfgang Grabher, those infected in Vorarlberg are \"Vorarlberg married couple with a connection to Switzerland\".", "The Upper Austrian Brussels returnees were \"separated in good time\" after the appearance of slight symptoms, the contact tracing did not result in any contact with others, the state's crisis team announced in the evening.", "There are currently no signs of further suspected South Africa cases in Upper Austria.", "In consultation with AGES, the laboratory of the Salzkammergut Clinic Vöcklabruck had sequenced these cases, as an evaluation in the AGES laboratory in Vienna would have taken a long time due to the heavy workload.", "The two cases were already known as suspected cases for a 501Y mutation and could be identified as the South African variant.", "Married couple with a mild course of the disease In Vorarlberg, after the results of the sequencing were available, a further and extended examination of the surroundings and testing of all contact persons was initiated immediately.", "The couple had a mild disease course, so the two people did not need hospital treatment. You would be in domestic isolation. The couple have no children, the cluster has so far been limited to the two as a family.", "Where the infection took place cannot be traced. Since there have been no infections with the South African variant in Vorarlberg so far, it seems reasonable to assume that the infection could have taken place in Switzerland, said the state medical director to the APA.", "The affected man is a cross-border commuter and is likely to have infected his wife as a result. An antigen test provided the first indication of their infection on February 22nd, the quarantine was immediate.", "One day later, on February 23, the positive antigen test was confirmed by a PCR test. The result of the sequencing was received by the state of Vorarlberg on Thursday.", "In addition to the two cases of the South African variant, there are also 151 confirmed cases of the British virus mutation in Vorarlberg as of Thursday morning.", "As in other federal states, the proportion of variant infections is increasing; in Vorarlberg it is currently around 25 percent, according to Grabher.", "Some of these cases with a British mutation occurred in an elementary school in Rankweil (Feldkirch district), a community with a comparatively high incidence at present.", "Four children and three adults from several classes tested positive at the school, and 20 other children had to be quarantined because the virus variant appeared.", "The Corona Commission held another consultation on Thursday on the current development of the virus variants - and found:", "In the majority of the federal states, based on an analysis of the suspected cases, it can be assumed that infections with the mutation N501Y (presumably predominantly assigned to variant B.1.1.7) dominate the infection process. :" ]
}