{
  "id" : "q15F2I7E",
  "url" : "https://sport.orf.at/stories/3069772/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T05:47:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weltweite Trauer um „ewigen Diego“",
  "articleTitleTranslated" : "Worldwide mourning for \"eternal Diego\"",
  "articleContent" : [ "Knapp einen Monat nach seinem 60.  Geburtstag und wenige Tage nachdem er das Krankenhaus nach der Entfernung eines Blutgerinnsels im Gehirn verlassen hatte, erlag Maradona am Mittwoch in seinem Haus in Tigre nördlich der argentinischen Hauptstadt Buenos Aires einem Herzinfarkt.", "Sein Anwalt und Argentiniens Fußballverband (AFA) bestätigten entsprechende Medienberichte.", "Der Tod des vom Weltverband FIFA im Jahr 2000 gemeinsam mit Pele zum Jahrhundertfußballer gekürten Argentiniers, der durch seine Drogen- und Alkoholexzesse auch abseits des Rasens für Schlagzeilen gesorgt hatte, löste weltweite Beileidsbekundungen aus.", "Als einer der Ersten richtete der 80-jährige Pele der Familie sein Mitgefühl aus. „Möge Gott seiner Familie genug Kraft geben“, sagte der Brasilianer, „eines Tages werden wir sicher im Himmel gemeinsam kicken“.", "Diego Maradona ist tot Die Sportwelt trauert um Diego Armando Maradona.", "Die argentinische Fußballlegende verstarb am Mittwoch rund einen Monat nach seinem 60.  Geburtstag in seinem Haus in Tigre nördlich von Buenos Aires an einem Herzinfarkt, wie sein Anwalt und Argentiniens Fußballverband (AFA) mitteilten.", "Staatstrauer in Argentinien Argentiniens Staatspräsident Alberto Fernandez würdigte Maradona, der die „Albiceleste“ bei insgesamt vier Weltmeisterschaften vertrat und 1986 zum Titel und vier Jahre später noch einmal ins Finale führte, als „den Größten von allen.", "Du hast uns an die Spitze der Welt geführt und uns sehr glücklich gemacht. Danke, dass du bei uns warst, Diego. Wir werden dich unser ganzes Leben vermissen.“ Im Gedenken an den berühmten Sohn des Landes ordnete Fernandez eine dreitägige Staatstrauer an.", "Fotostrecke mit 9 Bildern Wie ein Sprecher der argentinischen Präsidentschaft mitteilte, wird der Leichnam von Donnerstag bis Samstag im Präsidentenpalast Casa Rosada in Buenos Aires aufgebahrt. Die Öffentlichkeit solle die Möglichkeit bekommen, sich von dem Superstar zu verabschieden.", "In der Hauptstadt strömten bereits nach der Todesnachricht Fans zum Obelisken im Zentrum der Hauptstadt, zu Maradonas Geburtsort Villa Fiorito und zur „Bombonera“, dem Stadion der Boca Juniors.", "Lionel Messi, Maradonas Nachfolger als argentinisches Fußballidol sprach von einem „sehr traurigen Tag für alle Argentinier und für den Fußball. Er verlässt uns, aber er geht nicht weg, weil der Diego ewig ist“", "Der Superstar des FC Barcelona hatte 2010 unter einem Teamchef Maradona bei der Weltmeisterschaft in Südafrika gespielt, konnte aber nicht verhindern, dass Argentinien im Viertelfinale mit einem 0:4 gegen Deutschland eine der bittersten Niederlagen bei einer WM hinnehmen musste.  “", "Neapel „unter Schock“ Mit großer Bestürzung reagierte man auch beim SSC Napoli, der mit Maradona in dessen Zeit von 1984 bis 1991 zu ungeahnten Höhen aufstieg. „Wir trauern. Wir fühlen uns wie ein Boxer, der ausgeknockt worden ist.", "Wir stehen unter Schock. Immer in unseren Herzen. Ciao Diego“, schrieben die Verantwortlichen über die Legende, die von den Fans schon zu Lebzeiten wie ein Heiliger verehrt wurde.", "Maradona hatte Napoli zu den zwei ersten und bisher einzigen Titelgewinnen in der italienischen Meisterschaft geführt und mit dem Team auch den UEFA-Cup gewonnen. „Neapel liebt dich“, so Bürgermeister Luigi de Magistris.", "Er schlug via Twitter einen neuen Namen für das Stadion der Stadt vor. „Lasst uns das San-Paolo-Stadion Diego Armando Maradona widmen“, schrieb er. Intitoliamo lo Stadio San Paolo a Diego Armando Maradona!!!", "— Luigi de Magistris (@demagistris) 25.  November 2020 Die Bedeutung Maradonas für den neapolitanischen Fußball strich Österreichs Jahrhundertfußballer Herbert Prohaska heraus, der ein paar Jahre vor Maradona in Italien gespielt hatte.", "„Er hat aus einer Mannschaft wie Neapel eine Spitzenmannschaft gemacht“, sagte Prohaska am Mittwoch im ORF-Gespräch, „zu meiner Zeit hat Neapel gegen den Abstieg gespielt, mit Maradona wurde Neapel dann zweimal Meister.", "Und Argentinien hat er zum Weltmeister gemacht, ein unglaublicher Spieler. Du hast ihn als Gegenspieler nur bewundert.", "Er war ein Spieler, der alles konnte, ein Genie.“ Von „Zauberer“ bis „Genie“ Die einzigartige Ballbehandlung des 1,65 m großen Ausnahmekönners strichen auch viele seiner berühmten Nachfolger in ihren Würdigungen heraus.", "Portugals Superstar Cristiano Ronaldo bezeichnete Maradona als „ewiges Genie, einen der besten unserer Zeit, einen beispiellosen Zauberer“. Für die mehrfache brasilianische Weltfußballerin Marta hat die Welt einen „Gott am Ball, der uns alle inspiriert hat“ verloren.", "Gary Lineker, der bei der WM 1986 hautnah miterlebte, wie Maradona England im Viertelfinale zuerst mit seinem 2010 zum Jahrhunderttor gewählten Solo und später mit der „Hand Gottes“ aus dem Turnier bugsierte, würdigte den Verstorbenen als den „mit Abstand besten Spieler meiner Generation und wohl der größte aller Zeiten“.  ", "Der Torschützenkönig des Turniers in Mexiko erinnerte aber auch an Maradonas „problembelastetes Leben“ und wünschte dem Verstorbenen in Anlehnung an den berühmten Treffer von damals, dass „er hoffentlich Trost in den Händen Gottes finden“ werde." ],
  "articleContentTranslated" : [ "Less than a month after his 60th birthday and a few days after leaving the hospital after removing a blood clot in his brain, Maradona died of a heart attack on Wednesday at his home in Tigre, north of the Argentine capital, Buenos Aires.", "His lawyer and the Argentine Football Association (AFA) confirmed corresponding media reports. The death of the Argentine, who was named footballer of the century together with Pele by the world association FIFA in 2000, who had made headlines off the pitch with his drug and alcohol excesses, sparked global expressions of condolences.", "80-year-old Pele was one of the first to offer his condolences to the family. “May God give his family enough strength”, said the Brazilian, “one day we will surely play football together in heaven”.", "Diego Maradona is dead The sports world is mourning Diego Armando Maradona. The Argentine soccer legend passed away on Wednesday around a month after he turned 60.", "Birthday in his house in Tigre north of Buenos Aires of a heart attack, as his lawyer and the Argentine Football Association (AFA) announced. National mourning in Argentina Argentina's President Alberto Fernandez praised Maradona, who represented the “Albiceleste” at a total of four world championships and who led them to the 1986 title and four years later to the final, as “the greatest of all.", "You brought us to the top of the world and made us very happy. Thank you for being with us, Diego. We will miss you all our lives. ”In memory of the famous son of the country, Fernandez ordered a three-day state mourning.", "Photo gallery with 9 pictures As a spokesman for the Argentine presidency announced, the body will be laid out from Thursday to Saturday in the presidential palace Casa Rosada in Buenos Aires.", "The public should have the opportunity to say goodbye to the superstar. In the capital, fans flocked to the obelisk in the center of the capital, to Maradona's birthplace Villa Fiorito and to the \"Bombonera\", the stadium of the Boca Juniors, after the news of death.", "Lionel Messi, Maradona's successor as the Argentine football idol, spoke of a “very sad day for all Argentines and for football. He's leaving us, but he's not going away because Diego is eternal. ”The FC Barcelona superstar played under a team boss Maradona at the 2010 World Cup in South Africa, but couldn't prevent Argentina from beating 4-0 in the quarter-finals Germany suffered one of the bitterest defeats at a World Cup.", "Naples “in shock” The SSC Napoli reacted with great dismay, which rose to unimagined heights with Maradona between 1984 and 1991.", "\"We are sad. We feel like a boxer who's been knocked out. We are in shock. Always in our hearts. Ciao Diego “, wrote those responsible about the legend, which was venerated like a saint by the fans during their lifetime.", "Maradona had led Napoli to the first two and so far only title wins in the Italian championship and also won the UEFA Cup with the team.", "“Naples loves you,” said Mayor Luigi de Magistris. He proposed a new name for the city's stadium via Twitter. “Let's dedicate the San Paolo Stadium to Diego Armando Maradona,” he wrote.", "Intitoliamo lo Stadio San Paolo a Diego Armando Maradona !!! - Luigi de Magistris (@demagistris) November 25, 2020 The importance of Maradona for Neapolitan football was emphasized by Austria's footballer Herbert Prohaska, who played in Italy a few years before Maradona.", "“He made a top team out of a team like Naples,” said Prohaska on Wednesday in an interview with ORF, “in my time, Naples played against relegation, and with Maradona, Naples won two championships.", "And he made Argentina the world champion, an incredible player. You just admired him as an opponent. He was a player who could do everything, a genius. ”From“ Magician ”to“ Genius ”The unique handling of the ball by the 1.65 m tall exceptional player also highlighted many of his famous successors in their awards.", "Portugal's superstar Cristiano Ronaldo described Maradona as \"an eternal genius, one of the best of our time, an unparalleled magician\". For the multiple Brazilian world footballer Marta, the world has lost a “god on the ball, who has inspired us all”.", "Gary Lineker, who witnessed at the 1986 World Cup first hand how Maradona knocked England out of the tournament in the quarterfinals, first with his solo chosen for the goal of the century in 2010 and later with the “Hand of God”, praised the deceased as “by far the best player of my generation and probably the greatest of all time ”.", "The top scorer of the tournament in Mexico also remembered Maradona's “troubled life” and, based on the famous goal from that time, wished the deceased that “he would hopefully find consolation in the hands of God”." ]
}