{
  "id" : "Q1liHX35",
  "url" : "https://kurier.at/chronik/oesterreich/corona-gratistests-fast-flaechendeckend-luecken-in-landgemeinden/401195261",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T05:51:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954196/46-175532289.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Gratistests fast flächendeckend - Lücken in Landgemeinden",
  "articleTitleTranslated" : "Corona: Free tests almost everywhere - gaps in rural communities",
  "articleContent" : [ "Drei Viertel der Österreicher kommen mit fünfminütiger Autofahrt zum Test. Besonders dichtes Netz in Wien, Tirol und Vorarlberg. Der vor Weihnachten angekündigte Ausbau der Corona-Testmöglichkeiten wurde fast flächendeckend umgesetzt.", "Wie eine Datenanalyse eines Teams der TU Wien gemeinsam mit der APA zeigt, können drei von vier Österreichern den nächsten Gratis-Test in nur fünf Minuten Fahrzeit erreichen.", "Weil auch die Apotheken (und in Tirol die Hausärzte) eingebunden wurden, stehen mittlerweile mehr als 2.000 Testmöglichkeiten zur Verfügung. Lücken gibt es aber noch in einigen Landgemeinden. Besonders dicht ist das Angebot für Wiener und Tiroler.", "Hier reicht für über 90 Prozent eine maximal fünfminütige Fahrt zum Gratistest. Längere Wege müssen die Bewohner einiger Gemeinden im Mühl- und Waldviertel sowie in der Obersteiermark und in Kärnten auf sich nehmen.", "Gut 20 Minuten dauert es beispielsweise vom Kärntner Heiligenblut zum nächsten Gratistest nach Winklern.", "Und für die Region um Wildalpen (Bezirk Liezen) hat das Land Steiermark einen Testbus organisiert, weil die nächsten stationären Testmöglichkeiten in Mariazell und Eisenerz gleich 40 Minuten entfernt sind.", "Insgesamt erreichen inzwischen aber 98 Prozent der Österreicherinnen und Österreicher den nächstgelegenen Gratistest in maximal 15 Minuten Autofahrt. \"Es ist mittlerweile ein sehr dichtes Netz\", sagt Florian Pühringer vom Institut für Raumplanung an der TU-Wien.", "Gemeinsam mit seinem Kollegen Aggelos Soteropoulos hat er die Fahrzeit zu den Testzentren in Österreich berechnet.", "Demnach gibt es nur noch 174 (von 2.095) Gemeinden, in denen mehr als ein Fünftel der Bevölkerung länger als eine Viertel Stunde zum nächsten Gratistest fahren muss - und zwar jeweils hin und retour. Gegenüber der Situation vor Weihnachten ist das eine deutliche Verbesserung.", "Damals hätte allein in Niederösterreich die Hälfte der Einwohner mehr als eine halbe Stunde zum Testen fahren müssen. Mittlerweile reicht für fast 70 Prozent der Niederösterreicher eine fünfminütige Autofahrt.", "Bemerkbar wird hier nicht nur das deutlich ausgebaute Angebot der Länder - österreichweit 572 Stationen, davon allein 311 in Niederösterreich - sondern auch Hunderte Apotheken mit Gratis-Testangebot. Allerdings gibt es nach wie vor regionale Unterschiede.", "Vergleichsweise engmaschig ist das Netz neben Wien und Tirol (wo Gratistests für Symptomlose auch bei den Hausärzten angeboten werden) auch in Vorarlberg. Hier erreichen 80 Prozent die nächste Testmöglichkeit mit fünf Minuten Autofahrt.", "In Kärnten und Oberösterreich schafft es dagegen nur etwas mehr als die Hälfte der Einwohner in fünf Autominuten zum Test. In der Steiermark sind es 61 Prozent, in Salzburg und im Burgenland 65 Prozent.", "Freilich wird das Testangebot noch laufend erweitert. So kamen Ende der Woche noch Apotheken dazu, die in der aktuellen Analyse noch nicht erfasst sind.", "In Summe sind es nun 895.  Aktuell erreichen durchschnittlich 74 Prozent der Österreicher den nächsten Gratistest mit einer fünfminütigen Autofahrt (die Fahrzeit mit Öffis lässt sich außerhalb Wiens nicht berechnen).", "Der fast flächendeckende Ausbau schlägt sich auch in der Teststatistik nieder. Seit die Coronatests als Eintrittskarte beim Friseurbesuch vorgeschrieben sind, werden in Österreich durchschnittlich mehr als 200.000 Tests pro Tag durchgeführt.", "Gemessen an der Einwohnerzahl haben zuletzt nur die Slowakei und Zypern mehr getestet. Die Berechnung der Fahrzeiten erfolgt auf Basis einer Netzwerkanalyse: Dazu wird ein Raster mit der Wohnbevölkerung über Österreich gelegt.", "Anschließend wird für jede dieser 250 mal 250 Meter breiten Einheiten (bzw. die darin lebenden Einwohner) die Fahrzeit zum nächstgelegenen Testzentrum berechnet. Die Fahrzeiten basieren auf den in der Graphenintegrations-Plattform GIP erfassten Durchschnittsgeschwindigkeiten.", "Die Öffnungszeiten der Teststandorte werden nicht berücksichtigt. Beispielsweise sind viele niederösterreichische Testzentren nur an einzelnen Wochentagen geöffnet.", "Umgekehrt bieten einige Länder mobile Testangebote in ländlichen Gemeinden an, die für die aktuelle Auswertung ebenfalls nicht erfasst wurden.) (Schluss) has/wh/mhh" ],
  "articleContentTranslated" : [ "Three quarters of Austrians come to the test with a five-minute drive. Particularly dense network in Vienna, Tyrol and Vorarlberg. The expansion of the corona test options announced before Christmas was implemented almost across the board.", "As a data analysis carried out by a team from TU Wien together with APA shows, three out of four Austrians can get the next free test in just five minutes.", "Because the pharmacies (and family doctors in Tyrol) have also been involved, there are now more than 2,000 test options available. However, there are still gaps in some rural communities. The offer for Viennese and Tyroleans is particularly dense.", "A five-minute drive to the free test is sufficient for over 90 percent. The residents of some communities in the Mühlviertel and Waldviertel as well as in Upper Styria and Carinthia have to take longer journeys.", "For example, it takes a good 20 minutes from the Carinthian Heiligenblut to the next free test in Winklern.", "And for the region around Wildalpen (Liezen district), the state of Styria has organized a test bus because the next stationary test facilities in Mariazell and Eisenerz are 40 minutes away.", "Overall, however, 98 percent of Austrians can now take the next free test in a maximum of 15 minutes by car. \"It is now a very dense network,\" says Florian Pühringer from the Institute for Spatial Planning at the Vienna University of Technology.", "Together with his colleague Aggelos Soteropoulos, he calculated the travel time to the test centers in Austria.", "According to this, there are only 174 (of 2,095) municipalities in which more than a fifth of the population has to drive for more than a quarter of an hour to the next free test - both there and back. This is a significant improvement compared to the situation before Christmas.", "At that time, half of the population in Lower Austria alone would have had to drive more than half an hour to test it. A five-minute drive is now enough for almost 70 percent of Lower Austrians.", "Not only is the clearly expanded range of offers in the federal states noticeable - 572 stations across Austria, 311 of which are in Lower Austria alone - but also hundreds of pharmacies with free trial offers. However, there are still regional differences.", "In addition to Vienna and Tyrol (where free tests for those who do not have symptoms are also offered by general practitioners), the network is also relatively close-knit in Vorarlberg. Here 80 percent reach the next test opportunity with a five-minute drive.", "In Carinthia and Upper Austria, on the other hand, only a little more than half of the residents make it to the test in five minutes by car. In Styria it is 61 percent, in Salzburg and Burgenland 65 percent.", "Of course, the test offer is still being expanded continuously. At the end of the week, pharmacies were added that are not yet included in the current analysis.", "In total there are now 895. Currently, an average of 74 percent of Austrians achieve the next free test with a five-minute drive (the travel time with public transport cannot be calculated outside of Vienna).", "The almost nationwide expansion is also reflected in the test statistics. Since the corona tests have been compulsory as an entry ticket for visits to the hairdresser, an average of more than 200,000 tests per day are carried out in Austria.", "In terms of population, only Slovakia and Cyprus have recently tested more. The travel times are calculated on the basis of a network analysis: For this purpose, a grid with the resident population is placed over Austria.", "The travel time to the nearest test center is then calculated for each of these 250 by 250 meter wide units (or the residents living in them). The travel times are based on the average speeds recorded in the graph integration platform GIP.", "The opening times of the test locations are not taken into account. For example, many test centers in Lower Austria are only open on individual days of the week.", "Conversely, some countries offer mobile test offers in rural communities, which were also not recorded for the current evaluation.) (Conclusion) has / wh / mhh" ]
}