{
  "id" : "Q1R4XGor",
  "url" : "https://kurier.at/politik/inland/ehemaliger-staatssekretaer-albin-schober-verstorben/401107479",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T07:23:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ehemaliger Staatssekretär Albin Schober verstorben",
  "articleTitleTranslated" : "Former State Secretary Albin Schober has passed away",
  "articleContent" : [ "Albin Schober, ehemaliger Staatssekretär im Bundesministerium für Land- und Forstwirtschaft, ist in der Nacht auf Montag 82-jährig verstorben.  Das bestätigt das Landwirtschaftsministerium in einer Aussendung.", "Schober diente in den Jahren 1976 bis 1983 unter Landwirtschaftsminister Günter Haiden (SPÖ).  Die amtierende Ressortchefin Elisabeth Köstinger (ÖVP) würdigte Schobers politische Arbeit: „Albin Schober setzte sich stets für die bäuerlichen Familien in Österreich, speziell für die tierische Veredlungswirtschaft sowie für die verstärkte Förderung der Maschinenringe ein.", "Seine lyrischen Texte, 'Sonnentage und Regennächte' und 'Saat unter dem Schnee', widmete er den Kärntner Bauern.\"  In seiner Zeit als Staatssekretär habe er sich \"vor allem für die Bergbäuerinnen und Bergbauern stark gemacht und hat sich stets für die kleinstrukturierte Landwirtschaft eingesetzt\", zollte Köstinger Schober \"tiefsten Respekt\".  ", "SPÖ Kärnten trauert Schobers Tod hinterlasse \"eine tiefe Lücke\" bei der Kärntner SPÖ, schrieb die Partei am Montag in einer Aussendung.  Der 1938 in St.  Stefan im Lavanttal geborene Politiker war nach seiner Amtszeit als Staatssekretär von 1983 bis 1986 Abgeordneter zum Nationalrat.", "Von 1966 bis 1977 war er Kammerrat der Kammer für Land- und Forstwirtschaft für Kärnten, ab 1980 Bundesvorsitzender des Arbeitsbauernbundes der SPÖ.   “Konsequent, aufrichtig und mit einer guten Portion Humor, so werden wir Albin Schober in Erinnerung behalten.", "Selbst nach seiner aktiven politischen Karriere versuchte, er die Probleme unserer Zeit in persönlicher Sicht wiederzugeben und mögliche Lösungen anzubieten - im künstlerischen Ausdruck, in Form von Sprache und Malerei“, erinnert Kärntens Landeshauptmann Peter Kaiser (SPÖ).", "Ministerin Köstinger wie SPÖ Kärnten sprachen Schobers Familie ihr tief empfundenes Beileid aus." ],
  "articleContentTranslated" : [ "Albin Schober, former State Secretary in the Federal Ministry of Agriculture and Forestry, died on Monday night at the age of 82. The Ministry of Agriculture confirms this in a broadcast.", "Schober served under Agriculture Minister Günter Haiden (SPÖ) from 1976 to 1983. The current head of department Elisabeth Köstinger (ÖVP) praised Schober's political work: “Albin Schober always stood up for the farming families in Austria, especially for the animal processing industry and for the increased promotion of the machine rings.", "He dedicated his lyrical texts, 'Sunny days and rainy nights' and 'Saat unter dem Schnee', to the Carinthian farmers. \"During his time as State Secretary, he\" campaigned primarily for mountain farmers and has always advocated small-scale agriculture used \", Köstinger Schober paid\" deepest respect \".", "SPÖ Carinthia mourns Schober's death leaves \"a deep gap\" in the Carinthian SPÖ, the party wrote in a broadcast on Monday. The politician, born in St. Stefan im Lavanttal in 1938, was a member of the National Council from 1983 to 1986 after his tenure as State Secretary.", "From 1966 to 1977 he was a councilor of the Chamber of Agriculture and Forestry for Carinthia, and from 1980 he was federal chairman of the SPÖ's working farmers' association. “Consistent, sincere and with a good dose of humor, this is how we will remember Albin Schober.", "Even after his active political career, he tried to portray the problems of our time in a personal way and to offer possible solutions - in artistic expression, in the form of language and painting, ”recalls Carinthia's governor Peter Kaiser (SPÖ).", "Minister Köstinger and SPÖ Carinthia expressed their deep condolences to Schober's family." ]
}