{
  "id" : "Q2KEPHWI",
  "url" : "https://kurier.at/wirtschaft/a1-telekom-austria-will-sendemasten-vermieten/401183533",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T18:58:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2797829/46-112188791.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "A1 Telekom Austria will  Sendemasten vermieten",
  "articleTitleTranslated" : "A1 Telekom Austria wants to rent out transmitter masts",
  "articleContent" : [ "Die teilstaatliche A1 Telekom Austria surft bisher recht gut durch die Corona-Pandemie.  Der Konzern konnte im Vorjahr bei stagnierendem Umsatz das Ergebnis leicht steigern.", "Trotz erhöhten Telefoniebedarfs und Datentransfers in Corona-Zeiten blieb der durchschnittliche Umsatz pro Mobilfunkkunden gleich. Für heuer wird ein Umsatzplus von einem Prozent angestrebt.", "Ferner strebt das Unternehmen eine Effizienzsteigerung sowie Mehrerlöse durch die Vermietung von Sendemasten an. Das so genannte Site-Sharing im Mobilfunknetz wird auch von der Telekom-Regulierung für eine bessere Infrastrukturnutzung empfohlen. ", "Konzernumsatz 4,55 Mrd. Euro Der Umsatz im Vorjahr lag bei 4,55 Mrd. Euro, ein Minus im Jahresvergleich von 0,3 Prozent. Das Ergebnis vor Zinsen, Steuern und Abschreibungen (Ebitda) legte um ein Prozent auf 1,58 Mrd.", "Euro zu. Beim Betriebsergebnis (Ebit) gab es ein Plus von 3,9 Prozent auf 639 Mio. Euro, beim Nettoergebnis gar einen Anstieg von 18,7 Prozent auf 388,8 Mio. Euro.", "Österreich \"solide\"  \"Die operative und finanzielle Entwicklung der A1 Telekom Austria Group wurde im Geschäftsjahr 2020 maßgeblich von der Covid-19-Pandemie beeinflusst.", "Die Ergebnisse spiegeln die Widerstandsfähigkeit unseres Geschäftsmodells und die positiven Auswirkungen der getroffenen Maßnahmen in diesem herausfordernden Umfeld wider\", so Telekom-Chef Thomas Arnoldner am Dienstagabend in einer Aussendung.", "Vorstandskollege Alejandro Plater ging auf das Ergebnis im Heimatmarkt Österreich ein, hier habe es eine \"solide Entwicklung\" gegeben. \"Die Service-Umsätze blieben im Gesamtjahr trotz Roaming-Verlusten stabil, das Ebitda stieg um 1,7 Prozent\", rechnete er vor.", "Durchwachsen performten die CEE-Märkte. Während Bulgarien ein EBITDA-Wachstum mit 7,3 Prozent verzeichnete, spürte  Kroatien als Tourismusdestination besonders die Roaming-Verluste. Weißrussland zeigte eine gute operative Performance, litt aber unter starken negativen Währungseffekten.", "Im Schlussquartal 2020 gab es einen Umsatzrückgang von 1,2 Prozent auf 1,186 Mrd. Euro, das Ebitda erhöhte sich dafür um 2,5 Prozent auf 365 Mio. Euro, das Betriebsergebnis um 9,6 Prozent auf 129,3 Mio.", "Euro. Das Nettoergebnis im Schlussquartal des Vorjahres lag bei 43,2 Mio. Euro, nach 35,3 Mio. Euro im Jahr davor.  " ],
  "articleContentTranslated" : [ "The state-owned A1 Telekom Austria has surfed quite well through the corona pandemic so far. In the previous year, the group was able to increase earnings slightly with stagnating sales.", "Despite the increased need for telephony and data transfers in Corona times, the average revenue per mobile customer remained the same. The aim for this year is an increase in sales of one percent.", "The company is also striving to increase efficiency and generate additional income by renting out transmitter masts. So-called site sharing in the cellular network is also recommended by the telecommunications regulation for better use of infrastructure.", "Group turnover 4.55 billion euros The turnover in the previous year was 4.55 billion euros, a year-on-year decrease of 0.3 percent. Earnings before interest, taxes, depreciation and amortization (Ebitda) increased by one percent to 1.58 billion.", "Euros to. The operating result (EBIT) rose by 3.9 percent to EUR 639 million, and the net result even increased by 18.7 percent to EUR 388.8 million.", "Austria \"solid\" \"The operational and financial development of the A1 Telekom Austria Group was significantly influenced by the Covid-19 pandemic in the 2020 financial year.", "The results reflect the resilience of our business model and the positive effects of the measures taken in this challenging environment, \"said Telekom boss Thomas Arnoldner in a broadcast on Tuesday evening.", "Board colleague Alejandro Plater commented on the result in the home market of Austria, stating that there had been a \"solid development\". \"The service revenues remained stable for the whole year despite roaming losses, the Ebitda rose by 1.7 percent,\" he calculated.", "The CEE markets performed mixedly. While Bulgaria recorded an EBITDA growth of 7.3 percent, Croatia as a tourist destination particularly felt the roaming losses. Belarus showed a good operational performance, but suffered from strong negative currency effects.", "In the final quarter of 2020 there was a drop in sales of 1.2 percent to 1.186 billion euros, the Ebitda increased by 2.5 percent to 365 million euros, the operating result by 9.6 percent to 129.3 million euros", "Euro. The net result in the final quarter of the previous year was EUR 43.2 million, after EUR 35.3 million in the previous year." ]
}