{
  "id" : "q2uZfDl5",
  "url" : "https://kurier.at/chronik/oesterreich/erste-corona-impfstoff-lieferung-gut-in-wien-angekommen/401139849",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T08:39:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838988/20201223-ABD0028-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erste Corona-Impfstoff-Lieferung gut in Wien angekommen",
  "articleTitleTranslated" : "First corona vaccine delivery arrived safely in Vienna",
  "articleContent" : [ "Die ersten 10.000 Dosen des Corona-Impfstoffes von Biontech/Pfizer sind am Samstag um 5.35 Uhr gut in Wien-Simmering angekommen. Ein Kühl-Lkw mit großer Infrastruktur im Inneren, eskortiert von Polizeifahrzeugen, lieferte das kostbare Gut ab, hieß es aus dem Innenministerium.", "Gestartet war der Transport im belgischen Puurs, um 2.00 Uhr nahmen ihn Einheiten der Landesverkehrsabteilungen Wien und Oberösterreich am Grenzübergang Suben (Bezirk Schärding) entgegen. Die ersten fünf Freiwilligen - alles Risikopatienten über 80 Jahre - werden am Sonntag in Wien geimpft.", "Auch in Ober- und Niederösterreich, Steiermark, Salzburg, Vorarlberg und Tirol wird bereits am Sonntag - zumeist in Alters- und Pflegeheimen - immunisiert. Für den weiteren Transport der Impfstoff-Dosen in die Bundesländer seien diese laut Innenministerium selbst zuständig.", "Ab Montag werden weitere Lieferungen in Österreich erwartet, eine größere am Silvestertag." ],
  "articleContentTranslated" : [ "The first 10,000 doses of the corona vaccine from Biontech / Pfizer arrived safely in Vienna-Simmering on Saturday at 5.35 a.m. A refrigerated truck with a large infrastructure inside, escorted by police vehicles, delivered the valuable goods, according to the Interior Ministry.", "The transport started in Puurs, Belgium, at 2:00 a.m. units from the regional transport departments of Vienna and Upper Austria received it at the Suben border crossing (Schärding district). The first five volunteers - all risk patients over 80 years of age - will be vaccinated on Sunday in Vienna.", "In Upper and Lower Austria, Styria, Salzburg, Vorarlberg and Tyrol, immunization takes place on Sunday - mostly in old people's and nursing homes. According to the Interior Ministry, they are responsible for the further transport of the vaccine doses to the federal states.", "Further deliveries are expected in Austria from Monday, a larger one on New Year's Eve." ]
}