{
  "id" : "Q3cIGnyw",
  "url" : "https://vorarlberg.orf.at/stories/3076909/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-20T18:20:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Shoppingtouren ins Ausland laut Gantner verboten",
  "articleTitleTranslated" : "According to Gantner, shopping trips abroad are prohibited",
  "articleContent" : [ "„Die Durchführung von Einkäufen abseits der Abdeckung der notwendigen Grundbedürfnisse des persönlichen Lebens sowie Friseur- oder Gastronomiebesuche innerhalb wie auch außerhalb des Landes fallen nicht unter Ausnahmen der Ausgangsregelungen nach der COVID-19-Notmaßnahmenverordnung des Bundes und sind deshalb verboten“, stellt Sicherheitslandesrat Christian Gantner aus aktuellem Anlass fest.", "Personen, die in die Schweiz, nach Liechtenstein oder Deutschland fahren, um dort beispielsweise Elektrogeräte, Schmuck oder Spielzeug zu kaufen oder zum Friseur zu gehen, würden sich strafbar machen, „da die geltenden Ausgangsbeschränkungen in unserem Land nicht an der Staatsgrenze enden“, unterstreicht der Landesrat.", "Dasselbe gelte auch für Besuche von Bars, Diskotheken und Gastronomiebetrieben in unseren Nachbarländern.  „Solche Verstöße gegen die Ausgangsregelungen sind nicht nur ein Schlag gegen die heimischen Gastronomie- und Tourismusbetriebe, sondern gefährden die Gesundheit aller“, so der Landesrat.Schwerpunktkontrollen angekündigt Gesundheitsbehörden und Polizei kontrollieren Quarantäne- und Ausgangsbestimmungen.", "Was den Bereich der grenzüberschreitenden Einkaufstouren und die Kundenanzahl in Einkaufsbereichen anbelangt, wird es speziell an den Wochenenden zu Schwerpunktkontrollen kommen, kündigt Gantner an.", "Zudem könnten „unzulässige Einkäufe und Grenzübertritte“ dazu führen, dass die Einreisebstimmungen für Menschen aus Österreich wieder verschärft würden.  Die Verhandlungen zwischen der Bundesregierung, der Landesregierung und den Bürgermeistern auf internationaler, nationaler und regionaler Ebene, um moderate Einreisebestimmungen zu erreichen, könnten damit zunichte gemacht werden, warnt Gantner eindringlich." ],
  "articleContentTranslated" : [ "\"The execution of purchases that do not cover the necessary basic needs of personal life, as well as visits to the hairdresser or restaurants inside and outside the country are not subject to exceptions to the exit regulations according to the COVID-19 Emergency Measures Ordinance of the federal government and are therefore prohibited\", states Security Councilor Christian Gantner due to current events.", "People who go to Switzerland, Liechtenstein or Germany to buy electrical appliances, jewelry or toys there, for example, or to go to the hairdresser, would be liable to prosecution, \"because the exit restrictions in our country do not end at the national border\", emphasizes the Provincial Council.", "The same applies to visits to bars, discos and restaurants in our neighboring countries. \"Such violations of the exit regulations are not only a blow to the local gastronomy and tourism businesses, but also endanger the health of everyone,\" said the regional council. Priority controls announced Health authorities and police control quarantine and exit regulations.", "As far as the area of cross-border shopping tours and the number of customers in shopping areas is concerned, there will be special checks, especially on the weekends, announced Gantner.", "In addition, “inadmissible purchases and border crossings” could lead to entry regulations for people from Austria being tightened again. The negotiations between the federal government, the state government and the mayors at international, national and regional level in order to achieve moderate entry regulations could be destroyed, Gantner warns urgently." ]
}