{
  "id" : "Q3mIYXNH",
  "url" : "https://kurier.at/kultur/reaktionen-auf-tod-von-arik-brauer-oesterreich-wird-diese-stimme-vermissen/401167338",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T11:58:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894581/20210125-ABD0004-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Reaktionen auf Tod von Arik Brauer: \"Österreich wird diese Stimme vermissen\"",
  "articleTitleTranslated" : "Reactions to the death of Arik Brauer: \"Austria will miss this voice\"",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) nannte Arik Brauer \"einen Mahner, aber auch einen Verbinder zwischen den Generationen\": \"Sein Einsatz für Demokratie und nicht zuletzt seine Gedenkrede am 8.", "Mai 2018 zum Kriegsende in Europa werden mir unvergessen bleiben.\" - \"Arik Brauer lebt durch seine Kunst und die Erinnerung an seine humorvolle und wortgewaltige Persönlichkeit im Herzen der Kultusgemeinde für immer weiter\", meinte Oskar Deutsch, der Präsident der Israelitischen Kultusgemeinde Wien (IKG), in einer Aussendung.  ", "\"Als jüdischer Künstler und Überlebender der Shoah war Arik Brauer auch ein Mahner, der gerade jungen Menschen die Vergangenheit eindrucksvoll schilderte. Auch sein Einsatz für Israel bleibt uns ewig in Erinnerung.\"", "\"Mit Arik Brauer verlieren wir einen Universalkünstler, Humanisten und großen Menschenfreund\", reagierten Wiens Bürgermeister Michael Ludwig und Kulturstadträtin Veronica Kaup-Hasler (beide SPÖ) in einer Aussendung.", "\"Es war seine ungebrochene Geisteshaltung als Humanist und großer Menschenfreund, die ihn auszeichnete. Als Holocaust-Überlebender war er immer um Aufklärung und Versöhnung bemüht.", "Seine Hände waren in alle Richtungen ausgestreckt, wie zuletzt seine kontrovers diskutierte Festrede anlässlich des Kriegsendes in Europa zeigte. Wir sind stolz darauf, dass sich Werke von Arik Brauer in der zeitgenössischen Kunstsammlung der Stadt Wien befinden.\"", "Die Stadt bietet der Familie ein Ehrengrab an. \"Mit Arik Brauer verliert unsere Stadt einen außergewöhnlichen Maler, Schriftsteller, Grafiker, Bühnenbildner, Liedermacher und Sänger.", "Als Universaltalent hat er das Leben der Wienerinnen und Wiener auf vielfältige Art und Weise inspiriert und begeistert. Er hinterlässt mit seinem beeindruckenden Lebenswerk eine große Lücke in unserer Stadt\", ließ Finanzminister Gernot Blümel als Landesparteiobmann der ÖVP Wien wissen.", "\"Wir verlieren mit Arik Brauer einen der prägendsten und vielfältigsten Künstler des Landes. Er und unsere gemeinsame Zeit in Israel werden mir und meiner Familie immer in schöner Erinnerung bleiben\", twitterte SPÖ-Chefin Pamela Rendi-Wagner.", "Die Kultursprecherin der Grünen und Obfrau des Kulturausschusses, Eva Blimlinger, drückte namens des Grünen Parlamentsklub der Familie und den Freundinnen und Freunden Brauers herzliche Anteilnahme aus: \"Sowohl als Sänger als auch als Maler war er in Wien stets präsent.", "Seine Lieder werden bis heute gesungen.\" Betroffen zeigte sich NEOS-Kultursprecher Sepp Schellhorn: \"Österreich und die Welt haben einen großen künstlerischen Geist und die Gesellschaft einen wachen, aufmerksamen und ständigen Mahner verloren. (...)", "Für Arik Brauer war seine Kunst immer auch eine Auseinandersetzung mit der Gesellschaft, dem Wegschauen, dem willentlichen Ignorieren. Gerade seine Lieder haben der Gesellschaft einen Spiegel vorgehalten, der die Fratze des bequemen Mitläufertums offenbart hat.", "Umso wichtiger ist, dass wir seine Appelle für Demokratie, Mitgefühl und Menschlichkeit hören. Die Erde möge diesem großen Künstler und Menschen leicht sein und mögen wir alle weniger unser Köpferl in den Sand stecken, wenn der Wind weht.\"", "„Mit ihm geht ein Ausnahmekünstler und eine mahnende Stimme, die uns in seinen Werken für immer erhalten bleibt,“ hieß es seitens der niederösterreichischen Landeshauptfrau Johanna Mikl-Leitner (ÖVP), die darauf hinwies, dass Brauer in Niederösterreich nicht nur eine Gedenkstätte für Opfer des NS-Regimes in Wiener Neudorf gestaltet, sondern bis zuletzt an einer Skulptur als Mahnmal für die KZ-Außenstelle am Areal des Flughafens Wien-Schwechat gearbeitet habe.  ", "„Die künstlerischen Arbeiten konnten durch Arik Brauer noch vor seinem Ableben abgeschlossen werden“, verlautete vom Flughafen Wien dazu. „Sobald es die Corona-Bedingungen zulassen, wird die (...)", "Gedenkstätte im Rahmen einer feierlichen Enthüllung vorgestellt und an die Öffentlichkeit übergeben werden.“ Im Wiener Rabenhof Theater hatte man erst vor wenigen Tagen Wiederaufnahme-Probe für die Show „Arik“, die zum 90.  Geburtstag des Künstlers herauskam.", "„Du warst nicht nur Zeitzeuge und Opfer in der finstersten Zeit unserer Geschichte, sondern Du hast, trotz allem, was Dir widerfahren ist, immer wieder die Signale der Hoffnung in den Vordergrund gestellt.", "Eine weitere, wesentliche Eigenschaft, die uns gerade in diesen Tagen Vorbild sein kann“, hieß es von Direktor Thomas Gratzer und seinem Team. „In Gedanken sind wir bei Dir und Deiner Familie... Mazel tov für Drüben! “" ],
  "articleContentTranslated" : [ "Interior Minister Karl Nehammer (ÖVP) called Arik Brauer \"a reminder, but also a link between the generations\": \"His commitment to democracy and, last but not least, his commemorative speech on August 8th.", "May 2018 at the end of the war in Europe will remain unforgettable to me. \"-\" Arik Brauer lives on forever through his art and the memory of his humorous and eloquent personality in the heart of the religious community, \"said Oskar Deutsch, the President of the Jewish Community of Vienna (IKG ), in a broadcast.", "\"As a Jewish artist and survivor of the Shoah, Arik Brauer was also a warning who impressively portrayed the past, especially for young people. We will also remember his commitment to Israel forever.\"", "\"With Arik Brauer we are losing a universal artist, humanist and great philanthropist\", responded Vienna's Mayor Michael Ludwig and City Councilor for Culture Veronica Kaup-Hasler (both SPÖ) in a broadcast.", "\"It was his unbroken mentality as a humanist and great philanthropist that made him stand out. As a Holocaust survivor, he was always concerned with education and reconciliation.", "His hands were outstretched in all directions, as his controversial speech at the end of the war in Europe recently showed. We are proud that works by Arik Brauer are in the contemporary art collection of the City of Vienna. \"", "The city offers the family a grave of honor. \"With Arik Brauer, our city is losing an extraordinary painter, writer, graphic artist, set designer, songwriter and singer.", "As a universal talent, he has inspired and excited the lives of the Viennese in a variety of ways. With his impressive life's work he is leaving a big void in our city, \"said Finance Minister Gernot Blümel as the regional party leader of the ÖVP Vienna.", "\"With Arik Brauer we are losing one of the most formative and diverse artists in the country. He and our time together in Israel will always be fond memories of me and my family,\" tweeted SPÖ boss Pamela Rendi-Wagner.", "The culture spokeswoman for the Greens and chairwoman of the Culture Committee, Eva Blimlinger, expressed warm condolences to the family and friends of Brauer's family and friends on behalf of the Green Parliament: \"He was always present in Vienna both as a singer and as a painter.", "His songs are still sung today. \"NEOS culture spokesman Sepp Schellhorn was concerned:\" Austria and the world have lost a great artistic spirit and society has lost an alert, attentive and constant reminder. (...)", "For Arik Brauer, his art was always a confrontation with society, looking the other way, ignoring willingly. His songs in particular have held up a mirror to society that has revealed the grimace of being easy to follow.", "It is all the more important that we hear his appeals for democracy, compassion and humanity. May the earth be easy for this great artist and man and may we all less stick our heads in the sand when the wind is blowing. \"", "\"With him goes an exceptional artist and a warning voice that will stay with us forever in his works,\" said Lower Austrian Governor Johanna Mikl-Leitner (ÖVP), who pointed out that brewers in Lower Austria are not just a memorial for victims of the Nazi regime in Wiener Neudorf, but until the end I worked on a sculpture as a memorial for the concentration camp outpost on the area of the Vienna-Schwechat airport.", "\"Arik Brauer was able to complete the artistic work before his death,\" said Vienna Airport. \"As soon as the Corona conditions allow, the (...)", "The memorial will be presented and presented to the public as part of a ceremonial unveiling. ”Only a few days ago there was a rehearsal for the show“ Arik ”, which came out on the artist's 90th birthday, at the Vienna Rabenhof Theater.", "“You were not only a contemporary witness and victim in the darkest time of our history, but in spite of everything that has happened to you, you have repeatedly placed the signals of hope in the foreground.", "Another essential quality that can be a role model for us these days, ”said Director Thomas Gratzer and his team. “Our thoughts are with you and your family ... Mazel tov for over there! \"" ]
}