{
  "id" : "q3MSQfw6",
  "url" : "https://www.diepresse.com/5953500/OeFBTeam_Schottisches-Roulette_Wer-darf-mit-nach-Glasgow?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T15:28:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/d/c/5953500/AA3CF142-66C3-4806-AB34-F111C33D8E10_v0_l.jpg",
  "imageCopyright" : "imago images/ULMER Pressebildage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schottisches Roulette: Wer darf mit nach Glasgow?",
  "articleTitleTranslated" : "Scottish roulette: who can come to Glasgow?",
  "articleContent" : [ "Franco Foda gibt am Freitag seinen finalen Kader für die ersten Spiele der WM-Qualifikation bekannt. David Alaba wird in Schottland definitiv fehlen – gibt es deutsche Last-Minute-Freigaben?", "Mit dem Auswärtsspiel in Schottland startet Österreichs Fußballnationalmannschaft kommenden Donnerstag in die WM-Qualifikation für Katar 2022.  Die Vorzeichen dieser Begegnung sind außergewöhnlich, muss ÖFB-Teamchef Franco Foda doch eine Vielzahl an Leistungsträgern vorgeben, allen voran über ein Dutzend Legionäre aus Deutschland.  ", "Diese müssten sich zurück bei ihren Vereinen bis zu 14 Tage in Quarantäne begeben, wenn sie aus Großbritannien einreisen – und Abstellungspflicht seitens der Vereine gibt es keine.", "Seinen finalen Kader für den ersten Lehrgang des Jahres gibt Foda heute Mittag (11.30 Uhr, live, ORF Sport+) bekannt, zunächst hatte er provisorisch 43 Spieler nominiert. Definitiv in Schottland fehlen wird David Alaba, da sein Klub, Bayern München, vom Vetorecht Gebrauch gemacht hatte.", "Trainer Hansi Flick erklärte Mittwochabend nach dem Champions-League-Achtelfinale gegen Lazio Rom (2:1): „David wird in Schottland nicht dabei sein.“ Kurioserweise offen ließ Flick noch eine mögliche Freigabe für Stürmerstar Robert Lewandowski, obwohl Polen in England antritt.", "„Wir werden abwarten und dann ganz im Sinne des Vereins entscheiden. Wir brauchen alle Spieler für das Spiel gegen Leipzig am 3.  April“, sagte Flick. Bayern wird letzten Endes wohl auch in Lewandowskis Fall kein grünes Licht geben.", "Dass die (meisten oder vielleicht sogar alle) deutschen Klubs Österreichs Legionäre nicht für die Schottland-Reise abstellen, ist für Foda zwar bitter, aber nachvollziehbar.", "Er und ÖFB-Sportdirektor Peter Schöttel hatten in den vergangenen Tagen etliche Telefonate geführt, unter anderem mit den Sportdirektoren von Bayern (Hasan Salihamidžić), Leipzig (Markus Krösche) oder Gladbach (Max Eberl).", "Bis zuletzt hofft man auf Ausnahmegenehmigungen, etwa bei Leipzigs Marcel Sabitzer. RB-Trainer Julian Nagelsmann schloss eine Freistellung zumindest nicht aus: „Es gibt noch keine finale Liste.", "Wir suchen nach individuellen Lösungen für die angefragten Spieler.“ Steve Clarke, Teamchef von Auftaktgegner Schottland, sprach von „hundert Prozent Mitgefühl“ für die komplizierte Situation im österreichischen Team.", "„Um fair zu sein“, habe man einen Tausch des Heimrechts angeboten, Österreich hat dieses Angebot aus mehreren Gründen dankend abgelehnt. Unter anderem deshalb, um im September nicht drei Auswärtsspiele in Folge in Moldau, Israel und Schottland bestreiten zu müssen.", "Clarke kann dem ÖFB-Gedankengang folgen, die Schotten hatten in der Nations League vergangenen Herbst selbst drei Partien in der Fremde am Stück zu bestreiten. „Als wir dann in Israel angetreten sind, dem dritten Spiel auf diesem Roadtrip, waren die Jungs mental und physisch ziemlich ausgelaugt“", "Dass das ÖFB-Team ohne etliche Legionäre nach Glasgow reist, lässt für Clarke einen Schluss zu: „Österreich muss anscheinend zuversichtlich sein, eine gute Mannschaft aufs Feld zu bringen ohne diese ganzen Spieler aus Deutschland“", "Definitiv nicht mit dabei sein wird Torhüter Cican Stankovic.  “ Der Salzburger Schlussmann schaffte es nicht einmal in den Großkader, der sogar fünf Torleute umfasst. „Dass ich nach zweieinhalb Jahren beim Nationalteam jetzt aus dem Kader gestrichen wurde, kann ich absolut nicht nachvollziehen.", "Ich bin darüber sehr verärgert“, erklärte der 28-Jährige auf salzburg24.at. (\"Die Presse\", Printausgabe 19.03.2021)" ],
  "articleContentTranslated" : [ "Franco Foda will announce his final squad for the first World Cup qualifying matches on Friday. David Alaba will definitely be missing in Scotland - are there any German last-minute approvals?", "With the away game in Scotland, Austria’s national soccer team will start the World Cup qualification for Qatar 2022 next Thursday. The omens of this encounter are extraordinary, as ÖFB team boss Franco Foda has to provide a large number of top performers, above all over a dozen legionnaires from Germany.", "They would have to go back to their clubs in quarantine for up to 14 days if they enter from Great Britain - and there is no obligation on the part of the clubs to be released.", "Foda will announce his final squad for the first course of the year this afternoon (11.30 a.m., live, ORF Sport +), initially he had provisionally nominated 43 players. David Alaba will definitely be absent from Scotland, as his club, Bayern Munich, exercised their right of veto.", "Coach Hansi Flick said on Wednesday evening after the Champions League round of 16 against Lazio Rome (2-1): \"David will not be in Scotland.\" Curiously, Flick still left open a possible release for star striker Robert Lewandowski, although Poland competes in England.", "“We will wait and then decide in the interests of the club. We need all the players for the game against Leipzig on April 3rd, ”said Flick. In the end, Bavaria will probably not give the green light in Lewandowski's case either.", "It is bitter for Foda, but understandable that most (or maybe even all) of the German clubs do not send Austria's legionnaires off for the trip to Scotland.", "He and ÖFB sports director Peter Schöttel had made a number of phone calls in the past few days, including with the sports directors of Bavaria (Hasan Salihamidžić), Leipzig (Markus Krösche) or Gladbach (Max Eberl).", "Until the very end, one hopes for special permits, for example with Leipzig's Marcel Sabitzer. RB coach Julian Nagelsmann did not rule out an exemption: “There is no final list yet.", "We are looking for individual solutions for the requested players. ”Steve Clarke, team boss of opening opponent Scotland, spoke of“ one hundred percent compassion ”for the complicated situation in the Austrian team.", "\"To be fair,\" an exchange of the home rights was offered, Austria gratefully refused this offer for several reasons. Among other things, in order not to have to play three away games in a row in Moldova, Israel and Scotland in September.", "Clarke can follow the ÖFB train of thought, the Scots had to play three games in a row in the Nations League last autumn. \"When we competed in Israel, the third game on this road trip, the guys were pretty exhausted mentally and physically.\"", "The fact that the ÖFB team is traveling to Glasgow without a number of legionnaires allows for one conclusion for Clarke: \"Austria must apparently be confident that it will bring a good team to the field without all these players from Germany\"", "Goalkeeper Cican Stankovic will definitely not be there. “The Salzburg goalkeeper didn't even make it into the big squad, which even includes five goalkeepers. “I absolutely cannot understand that I was removed from the squad after two and a half years with the national team.", "I'm very upset about it, ”said the 28-year-old on salzburg24.at. (\"Die Presse\", print edition March 19, 2021)" ]
}