{
  "id" : "Q3spGScv",
  "url" : "https://kurier.at/politik/inland/abschiebungen-kogler-setzt-kindeswohlkommission-ein/401178445",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T14:00:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886385/20210121-ABD0039-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Abschiebungen: Kogler setzt Kindeswohlkommission ein",
  "articleTitleTranslated" : "Deportations: Kogler sets up the Child Welfare Commission",
  "articleContent" : [ "\"Kindeswohl stärker in Praxis verankern\" Die Kindeswohlkommission wird die aktuelle Praxis in Asyl- und Bleiberechtsverfahren über den gesamten Instanzenzug sowie die rechtlichen Rahmenbedingungen evaluieren und europäisch vergleichen.", "Dazu wird Vorsitzende Griss mit Experten aus dem Familien-, Europa-, Asyl- und Bleiberecht in der Kommission zusammenarbeiten. Darüber hinaus soll ergänzend auch die Expertise von Psychologen, Behördenvertretern, Jugendarbeitern, NGOs und Jugendvertretern eingeholt werden.", "\"Bei Entscheidungen müssen wir immer zuerst an die Rechte und an das Wohl von Kindern denken. Sie müssen im Mittelpunkt stehen, es geht um ihren besonderen Schutz und um ihre Zukunft. Vergangene Woche sind gut integrierte Kinder in ein Land abgeschoben worden, das sie nicht kennen.", "Das hat uns schmerzhaft vor Augen geführt, dass es dringenden Handlungsbedarf gibt. Das Kindeswohl muss stärker in der Praxis verankert werden. Genau da wird Irmgard Griss ansetzen.", "Sie wird unabhängig gemeinsam mit Expertinnen und Experten aus den unterschiedlichsten Disziplinen analysieren, wie Kindeswohl in diese weitreichenden Entscheidungen einfließt und die politisch Verantwortlichen und die zuständigen Behörden mit Empfehlungen unterstützen\", erklärte Kogler.", "Lösungen finden Griss sprach von einer \"wichtigen und absolut notwendigen Aufgabe\". \"Es geht darum, Lösungen zu finden - denn die Menschen verstehen zu Recht nicht, warum Kinder, die in Österreich aufgewachsen sind, abgeschoben werden.", "Es ist nicht der Rechtsstaat, der zu unmenschlichem Handeln zwingt. Immer ist es das Parlament, das die Gesetze beschließt, und immer sind es Menschen, Amtsträger, die Gesetze auslegen und auf einen bestimmten Sachverhalt anwenden.", "Klar ist: Das Kindeswohl steht im Mittelpunkt. Wir müssen alles tun, damit Kinder nicht die Leidtragenden sind\", so Griss.", "Ähnlich der Bioethikkommission wird die Kindeswohlkommission gemäß Paragraph acht des Bundesministeriengesetzes eingerichtet und berät die Justizministerin bzw. den Justizminister in Vertretung direkt.", "Um die Arbeit der Kommission zu unterstützen, wird im Justizministerium eine eigene Geschäftsstelle eingerichtet." ],
  "articleContentTranslated" : [ "\"Anchoring the best interests of the child more firmly in practice\" The Child Welfare Commission will evaluate and compare the current practice in asylum and right of residence procedures across the entire range of instances as well as the legal framework.", "For this purpose, Chairwoman Griss will work together with experts from family, European, asylum and residence law in the commission. In addition, the expertise of psychologists, representatives of authorities, youth workers, NGOs and youth representatives should also be obtained.", "\"When we make decisions, we always have to think about the rights and well-being of children first. They have to be the focus, it's about their special protection and about their future. Last week, well-integrated children were deported to a country they didn't know.", "That made us painfully aware that there is an urgent need for action. The best interests of the child must be more firmly anchored in practice. This is exactly where Irmgard Griss starts.", "Together with experts from a wide variety of disciplines, she will independently analyze how the best interests of the child flow into these far-reaching decisions and support the politically responsible and the responsible authorities with recommendations, \"explained Kogler.", "Finding solutions Griss spoke of an \"important and absolutely necessary task\". \"It's about finding solutions - because people rightly don't understand why children who grew up in Austria are deported.", "It is not the rule of law that forces inhuman action. It is always parliament that makes the laws, and it is always people, officials, who interpret laws and apply them to a specific situation.", "One thing is clear: the focus is on the best interests of the child. We have to do everything so that children are not the ones who suffer, \"said Griss.", "Similar to the Bioethics Commission, the Child Welfare Commission is set up in accordance with Section eight of the Federal Ministries Act and advises the Minister of Justice directly on behalf of the Minister.", "A separate office will be set up in the Ministry of Justice to support the work of the Commission." ]
}