{
  "id" : "Q3vzcoPK",
  "url" : "https://kurier.at/sport/basketball-kapfenberg-verliert-im-fiba-europe-cup-gegen-kiew/401171440",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:11:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898437/46-174225558.jpg",
  "imageCopyright" : "APA/AFP/OLIVIER CHASSIGNOLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Basketball: Kapfenberg verliert im FIBA Europe Cup gegen Kiew",
  "articleTitleTranslated" : "Basketball: Kapfenberg loses in the FIBA Europe Cup against Kiev",
  "articleContent" : [ "Die Kapfenberg Bulls haben am Donnerstag im zweiten Spiel im FIBA Europe Cup (Gruppe B) eine Niederlage hinnehmen müssen. Nach dem 69:67-Auftaktsieg über die Gastgeber von Rilski Sportist am Dienstag verloren sie gegen Kiew Basket in einer \"Blase\" im bulgarischen Samokow mit 51:61 (21:35).", "Der Aufstieg ist weiterhin möglich. Im Duell mit dem Leader der ukrainischen Superliga sah sich der amtierende österreichische Meister vom Start im Hintertreffen. Die eigenen Würfe fielen nicht, die des Gegners schon.", "Bereits in der achten Spielminute war der Rückstand mit 6:16 zweistellig. Ein Comeback gelang nicht. Mit Kiew hatten die Obersteirer schon im September 2019 Bekanntschaft gemacht.", "Damals gab es in der Qualifikation zur Basketball Champions League ein 66:66 in Graz, das Auswärtsspiel ging 63:73 verloren. Letzter Gegner der Bulls in der Gruppenphase des FIBA Europe Cup ist mit Prometey Kamianske am Freitag (14.00 Uhr MEZ) ein weiteres Team aus der Ukraine." ],
  "articleContentTranslated" : [ "The Kapfenberg Bulls suffered a defeat in their second game in the FIBA Europe Cup (Group B) on Thursday. After the 69:67 opening win over the hosts of Rilski Sportist on Tuesday, they lost against Kiew Basket in a \"bubble\" in the Bulgarian Samokow with 51:61 (21:35).", "The ascent is still possible. In the duel with the leader of the Ukrainian Super League, the reigning Austrian champions saw themselves behind from the start. Your own throws did not fall, those of the opponent did.", "In the eighth minute of the game, the gap was double-digit with 6:16. A comeback did not succeed. The Upper Styrians had already made the acquaintance of Kiev in September 2019.", "At that time there was a 66:66 in Graz qualifying for the Basketball Champions League, the away game was lost 63:73. The last opponent of the Bulls in the group stage of the FIBA Europe Cup is Prometey Kamianske on Friday (2 p.m. CET), another team from Ukraine." ]
}