{
  "id" : "q4yjS5uH",
  "url" : "https://wien.orf.at/stories/3084447/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-11T16:08:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vor Prozess: Angeblicher Ex-Agent abgeschoben",
  "articleTitleTranslated" : "Before trial: Alleged ex-agent deported",
  "articleContent" : [ "Die Staatsanwaltschaft Wien hatte seit September gegen den gebürtigen Türken ermittelt, nachdem dieser sich an die heimischen Behörden gewandt. Der 53-Jährige gab an, er habe den Auftrag erhalten, einen Anschlag auf mehrere heimische Politiker zu verüben.", "Die kolportierten Anschlagspläne, an denen der angebliche frühere Agent des türkischen Geheimdienstes MIT seinen Angaben zufolge weder beteiligt war noch eine Umsetzung geplant haben will, richteten sich gegen den Ex-Politiker Peter Pilz (Grüne, Liste Pilz), die Wiener Grüne Landtagsabgeordnete Berivan Aslan und den SPÖ-EU-Abgeordneten Andreas Schieder.Aufenthaltsverbot nach U-Haft-Ende Der Mann sah sich als „Whistleblower“.  ", "Er behauptete, er habe den Verfassungsschutz erstmals bereits im Frühjahr zu warnen versucht. Zwei Monate lang saß er in der Justizanstalt Josefstadt in Untersuchungshaft.", "Unmittelbar nach der Enthaftung des Mannes am 21.  Dezember wurde er ins Polizeianhaltezentrum (PAZ) Hernals gebracht und nach einer Einvernahme seitens des Bundesamts für Fremdenwesen und Asyl (BAF) mit einem unbefristeten Aufenthaltsverbot belegt worden, dem für den Fall einer Beschwerde keine aufschiebende Wirkung zuerkannt wurde.  ", "Begründet wurde das mit der „eminenten Gefährdung der öffentlichen Sicherheit“. Im vorliegenden Fall sei „die Annahme gerechtfertigt“, dass der 53-Jährige „die nationale Sicherheit gefährdet“, wie dem Bescheid zu entnehmen ist, der der APA vorliegt.", "Daher wurde der 53-Jährige vor Weihnachten an die italienische Grenze gebracht und den italienischen Behörden übergeben, wie seine Anwältin Ujvarosi am Montag der APA berichtete: „Er hat sich dann bei uns gemeldet und bestätigt, dass er wohlauf ist“", "Ujvarosi und Mozga kritisierten in diesem Zusammenhang in einer der APA übermittelten Stellungnahme das Vorgehen der heimischen Behörden.  “", "Obwohl bekannt gewesen sei, dass die beiden die Rechtsvertretung des 53-Jährigen innehatten, seien sie gerade ein Mal 40 Minuten vor der Einvernahme ihres Mandanten im PAZ kontaktiert und beigezogen worden.", "Dort habe man ihnen Akteneinsicht verwehrt und sich auf den Standpunkt gestellt, diese hätte drei Tage im Vorhinein beantragt werden müssen.Prozess im Februar offen Völlig offen ist, was nun mit dem Spionage-Prozess passiert, der am 4.", "Februar am Wiener Landesgericht über die Bühne gehen soll. „Grundsätzlich ist der Termin aufrecht“, meinte Gerichtssprecherin Christina Salzborn am Montagnachmittag auf APA-Anfrage.", "Ob sich der in Österreich unerwünschte Angeklagte seinem Verfahren stellt, das ihm im Fall eines Schuldspruchs eine Freiheitsstrafe von bis zu zwei Jahren einbringen könnte, ist derzeit nicht absehbar.", "Um das möglich zu machen, müsste jedenfalls das Aufenthaltsverbot befristet aufgehoben werden." ],
  "articleContentTranslated" : [ "The Vienna Public Prosecutor's Office had been investigating the native Turkish since September after he had contacted the local authorities. The 53-year-old said he had received an order to carry out an attack on several domestic politicians.", "The rumored attack plans, in which the alleged former agent of the Turkish secret service MIT, according to his statements, was neither involved nor wants to have an implementation planned, were directed against the ex-politician Peter Pilz (Greens, Pilz List), the Viennese Green member of the state parliament Berivan Aslan and the SPÖ EU MP Andreas Schieder. Residence ban after the end of custody. The man saw himself as a “whistleblower”.", "He claimed that he had tried to warn the constitution protection for the first time in the spring. For two months he was in custody in the Josefstadt prison.", "Immediately after the man's release on December 21, he was taken to the police detention center (PAZ) in Hernals and, after an interrogation by the Federal Office for Immigration and Asylum (BAF), was banned from staying for an indefinite period of time has been.", "This was justified with the \"eminent threat to public safety\". In the present case, “the assumption is justified” that the 53-year-old is “endangering national security”, as can be seen from the notification that the APA has received.", "Therefore, the 53-year-old was brought to the Italian border before Christmas and handed over to the Italian authorities, as his lawyer Ujvarosi reported to the APA on Monday: \"He then contacted us and confirmed that he is well.\"", "In this context, Ujvarosi and Mozga criticized the actions of the domestic authorities in a statement sent to the APA. \"", "Although it was known that the two were the legal representative of the 53-year-old, they were contacted and called in just 40 minutes before their client was questioned at the PAZ.", "There they were denied access to the files and took the position that this should have been requested three days in advance. Trial in February open It is completely open what will now happen with the espionage trial, which took place on April 4.", "February should take place at the Vienna Regional Court. \"Basically the appointment is upright,\" said court spokeswoman Christina Salzborn on Monday afternoon on APA request.", "Whether the accused, who is not wanted in Austria, will face his proceedings, which could result in a prison sentence of up to two years in the event of a guilty verdict, is currently not foreseeable.", "To make this possible, the residence ban would have to be lifted for a limited period." ]
}