{
  "id" : "q69ozr5T",
  "url" : "https://kurier.at/sport/albert-vastic-ivos-aelterer-bruder-ueber-den-erdbeben-schock/401176144",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T04:00:00Z[UTC]",
  "author" : "uwe.mauch@kurier.at (Uwe Mauch)",
  "imageUrl" : "https://image.kurier.at/images/original/4912666/46-174253508.jpg",
  "imageCopyright" : "Antun Mauch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Albert Vastić: Ivos älterer Bruder über den Erdbeben-Schock",
  "articleTitleTranslated" : "Albert Vastić: Ivo's older brother about the earthquake shock",
  "articleContent" : [ "Fußballerfamilie: Sein Vater war ein pfeilschneller Spieler, mit seinem Bruder verbindet ihn bis heute die Leidenschaft.", "Als Dalmatiner weiß er exakt, wie sich das anfühlt: Wenn er gegen die vom Jugo oder von der Bora aufgewühlte Adria viel Anstrengung benötigt, um sich auf seinem Surfbrett zu halten.", "Als Dalmatiner in Zagreb war er hingegen schockiert: „Ich hatte gerade mein Lauftraining auf dem Jarun begonnen, da bemerkte ich, wie sich der gesamte Freizeitpark für eine halbe Ewigkeit lang hin- und herbewegte“", "Erst suchte der Fußballtrainer Albert Vastić den Fehler bei sich: „Ich dachte, dass mir nicht gut ist“ Doch dann erkannte der 18 Monate ältere Bruder von Ivica Vastić, dem ersten ÖFB-Torschützen bei einer EURO (2008 in Wien), schnell: „Schon wieder bebt bei uns die Erde“", "Anders als viele seiner kroatischen Landsleute hat der 52-Jährige inzwischen seine Erdbeben-App auf dem Handy gelöscht: „Täglich Alarm, das macht dich auf Dauer wahnsinnig“", "Am Rande eines Vorbereitungsspiels der U 18 des ambitionierten Zagreber Zweitligisten NK Rudeš erklärt er einen weiteren Grund, warum er auf die App verzichten kann: „Meine Frau und ich wohnen im fünften Stock eines zum Glück modernen Wohnhauses.  “", "Das schwankt seit gut vier Wochen mehrfach am Tag oder bei Nacht.“ Regelmäßig schildert der ältere seinem jüngeren Bruder in Wien, wie das Leben zwischen den Beben mürbe macht.", "Das hat auch den in Österreich bekannten Spross aus der Spliter Vastić-Dynastie spontan dazu bewogen, die Hilfsaktion des KURIER zu unterstützen (siehe rechts). © Bild:", "Grafik Pfeilschneller Herr Papa Beide Vastić-Buben haben die Liebe zum Fußball vom Vater geerbt, der unter anderem bei Hajduk Split und in Sarajevo in der damals höchsten Liga Jugoslawiens seine Grundschnelligkeit gut ausspielte.  :", "„Leider hat der Ivo mehr vom Papa geerbt“, erzählt Albert mit einem Lächeln. Gut erinnert er sich an die gemeinsame Kindheit in Kaštela sowie an die Spiele im gemeinsamen Verein in Split: „Immer wenn ich den Ivo an der Seitenlinie aufwärmen sah, wusste ich, dass ich in Kürze ausgewechselt werde“", "© Bild: APA/ERWIN SCHERIAU Heute tauschen die beiden nicht nur Erinnerungen, sondern auch ihre Expertisen als Trainer von Nachwuchsfußballteams aus.  “", "Während sein Bruder in der Akademie der Wiener Austria arbeitet, ist Albert Vastić als einer von gut fünfzig Diplom-Fußballtrainern beim Zagreber Fußballverband fest angestellt.", "Zuvor hat er ein insgesamt fünfsemestriges Fußball-Diplomstudium am Institut für Sportwissenschaften der hiesigen Universität mit Erfolg abgeschlossen. Im Gegensatz zum Profitrainergeschäft bekommen die Zagreber Trainer mehr Zeit, um Spielphilosophien zu vermitteln, so Vastić.", "Jeder Vertrag gilt für ein Jahr und kann Anfang August beidseitig verlängert werden. Seine persönliche Bilanz: „Ich arbeite jetzt schon zehn Jahre hier im Nachwuchsbereich“", "Womit der Uni-Absolvent auch schon auf die nationalen Unterschiede in der Talenteförderung zu sprechen kommt: „Ihr habt in Österreich die bessere Infrastruktur aufgebaut und dazu eine strukturiertere Arbeitsweise“", "Aber?  “ „Wir können hier in Kroatien mit der wahrscheinlich letzten Generation arbeiten, die ihre Technik und ihr Spielverständnis nicht auf der Playstation, sondern auf der Straße gelernt hat“", "Auch sei der Fußball in seinem Land die unumstrittene Sportart Nummer eins, gefolgt von allen anderen Ballsportarten.  “ Nicht auf der Playstation Dennoch ruhte die Kugel auch im Land des Vizeweltmeisters nach dem zweiten Corona-Lockdown mehrere Wochen lang.", "Keine einfache Zeit für den Trainer, der 24 Spieler der Unter-13 von NK Rudeš bei Laune halten musste: „Täglich haben sie mich angerufen und gefragt, wann wir uns endlich wieder auf dem Platz sehen können“", "Wie überall konnte nur online und individuell trainiert werden, wobei das Jonglieren mit dem Ball Teil jeder Trainingseinheit war.  “ Dazu gesellte sich die jugendliche Unbeschwertheit.", "Albert Vastić zeigt Verständnis, auch er war einmal ein Kind: „Der Verein konnte ihnen das nicht verbieten, aber sie trafen sich regelmäßig zum Ballestern auf den kleinen Spielplätzen in unserem Viertel“", "Auch deshalb, erklärt der Coach, habe es nach dem ersten Lockdown „gerade einmal zehn Tage lang gedauert, bis meine Kids den Trainingsrückstand aufgeholt hatten“.  “ Seit Montag ist es übrigens wieder so: „Wir dürfen wieder gemeinsam aufs Feld“", "© Bild: Agentur DIENER/DIENER / Philipp Schalber Ivica Vastic, Fußballtrainer mit familiären Wurzeln in Kroatien, derzeit auch Testimonial der KURIER-Hilfsaktion: „Für die Kroaten ist es  eine Herzensangelegenheit, den Erdbebenopfern zu helfen.  “", "Umso mehr freut mich die Spendenaktion des KURIER. Ich fühle mit den Betroffenen mit.", "Mein Bruder wohnt in einem Hochhaus in Zagreb, von ihm weiß ich, wie bedrohlich die Beben sind.“ Gemeinsam stark: Der KURIER kooperiert bei seiner Spendenaktion mit den beiden Hilfsorganisationen Rotes Kreuz und Caritas.", "Darüber hinaus unterstützen erfahrene Mitarbeiter des AußenwirtschaftsCenter Zagreb der Wirtschaftskammer (WKÖ) die Aktion mit ihrer in Kroatien erworbenen Expertise. Caritas: Kennwort: „Kroatienhilfe KURIER“.", "Der IBAN des Spendenkontos der Caritas lautet: AT23 2011 1000 0123 4560 Rotes Kreuz: Kennwort: „KURIER Erdbebenhilfe Kroatien“.  Der IBAN des Rot-Kreuz-Spendenkontos lautet: AT57 2011 1400 1440 0144" ],
  "articleContentTranslated" : [ "Footballer family: his father was a lightning-fast player, and his brother still shares a passion.", "As a Dalmatian, he knows exactly what it feels like: when he needs a lot of effort to stay on his surfboard against the Adriatic Sea, which is churned by the Jugo or the Bora.", "As a Dalmatian in Zagreb, however, he was shocked: \"I had just started my running training on the Jarun when I noticed how the entire amusement park moved back and forth for half an eternity\"", "First the football coach Albert Vastić looked for the mistake: “I thought I was not feeling well”. But then the 18 months older brother of Ivica Vastić, the first ÖFB scorer at a EURO (2008 in Vienna), quickly realized: “ The earth is shaking again with us \"", "Unlike many of his Croatian compatriots, the 52-year-old has now deleted his earthquake app on his mobile phone: \"Daily alarm, that will drive you insane in the long run\"", "On the sidelines of a preparatory game for the U 18s of the ambitious Zagreb second division team NK Rudeš, he explains another reason why he can do without the app: “My wife and I live on the fifth floor of a fortunately modern apartment building. \"", "That has fluctuated several times a day or night for a good four weeks. ”The older one regularly describes his younger brother in Vienna how life wears down between the earthquakes.", "This also prompted the offspring from the Split Vastić dynasty, known in Austria, to spontaneously support the KURIER's relief effort (see right). © Image:", "Graphics as fast as an arrow Mr Papa Both Vastić boys inherited the love of football from their father, who played his basic speed well at Hajduk Split and in Sarajevo in what was then the highest league in Yugoslavia. :", "\"Unfortunately, Ivo inherited more from his father,\" says Albert with a smile. He remembers well the childhood together in Kaštela as well as the games in the common club in Split: \"Whenever I saw the Ivo warming up on the sidelines, I knew that I would be replaced shortly\"", "© Photo: APA / ERWIN SCHERIAU Today, the two of them not only exchange memories, but also their expertise as coaches for youth football teams. \"", "While his brother works at the Academy of Vienna Austria, Albert Vastić is one of a good fifty qualified football coaches at the Zagreb Football Association.", "Before that, he successfully completed a five-semester football diploma course at the Institute for Sports Science at the local university. In contrast to the professional coaching business, the Zagreb coaches get more time to convey game philosophies, says Vastić.", "Each contract is valid for one year and can be extended on both sides at the beginning of August. His personal assessment: \"I've been working here in the junior division for ten years now\"", "With which the university graduate already speaks of the national differences in talent promotion: \"You have built the better infrastructure in Austria and a more structured way of working\"", "But? \"\" Here in Croatia we can work with what is probably the last generation who learned their technique and understanding of the game not on the Playstation but on the street \"", "Football is also the undisputed number one sport in his country, followed by all other ball sports. “Not on the Playstation. Nevertheless, the ball rested for several weeks in the country of the vice world champion after the second Corona lockdown.", "Not an easy time for the coach, who had to keep 24 of NK Rudeš's under-13 players happy: \"They called me every day and asked when we could finally see each other on the pitch again.\"", "As everywhere, it was only possible to train online and individually, with juggling with the ball being part of every training session. “Then there was the youthful lightheartedness.", "Albert Vastić shows understanding, he was once a child too: \"The club couldn't forbid them to do so, but they met regularly for ball games in the small playgrounds in our neighborhood.\"", "This is one of the reasons why, explains the coach, after the first lockdown \"it only took ten days for my kids to catch up with the training deficit\". \"By the way, since Monday it's been like this again:\" We can go back to the field together \"", "© Image: Agentur DIENER / DIENER / Philipp Schalber Ivica Vastic, soccer coach with family roots in Croatia, currently also testimonial of the KURIER relief campaign: “For the Croatians, helping the earthquake victims is a matter close to their hearts. \"", "So I'm all the more pleased about the KURIER's fundraising campaign. I sympathize with those affected.", "My brother lives in a skyscraper in Zagreb, from him I know how threatening the earthquakes are. ”Strong together: The KURIER cooperates with the two aid organizations Red Cross and Caritas in its fundraising campaign.", "In addition, experienced employees of the Foreign Trade Center Zagreb of the Chamber of Commerce (WKÖ) support the campaign with their expertise acquired in Croatia. Caritas: Password: “Croatian Aid KURIER”.", "The IBAN of the Caritas donation account is: AT23 2011 1000 0123 4560 Red Cross: Password: \"KURIER Earthquake Relief Croatia\". The IBAN of the Red Cross donation account is: AT57 2011 1400 1440 0144" ]
}