{
  "id" : "Q6BUz2Kw",
  "url" : "https://kurier.at/chronik/oesterreich/hotspot-zwettl-appell-an-bevoelkerung-astrazeneca-vakzin-bei-aelteren-kaum-wirksam/401167993",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T17:07:52Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4898368/46-174384126.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : " Mehr als 100.000 Tote in Großbritannien; Belgische Soldaten in Tirol abgeschottet",
  "articleTitleTranslated" : " More than 100,000 dead in the UK; Belgian soldiers sealed off in Tyrol",
  "articleContent" : [ "Die PCR-Tests im Tiroler Bezirk Schwaz, die aufgrund des Auftauchens der südafrikanischen Coronavirus-Variante durchgeführt werden, haben bisher 43 positive Testergebnisse hervorgebracht.", "Seit Sonntag wurden 3.212 Tests gemacht, teilte das Land Dienstagabend mit. 3.700 Menschen hatten sich für eine Untersuchung angemeldet. Noch bis inklusive Mittwoch steht das Angebot in drei Screeningstraßen im Bezirk zur Verfügung.", "Proben aller positiven Tests werden routinemäßig an die AGES übermittelt. „Derzeit liegen noch keine weiteren Ergebnisse der Überprüfungen vor - wir erwarten diese erst in den kommenden Tagen“, sagte Elmar Rizzoli, Leiter des Corona-Einsatzstabes.", "Auch die behördlichen Abklärungen, wie das Virus nach Tirol gekommen war, waren noch am Laufen. Rizzoli appellierte einmal mehr an die Bevölkerung im Bezirk Schwaz, sich testen zu lassen.", "„Sie helfen uns damit, eine Weiterverbreitung des Virus und potenzieller Mutationen rasch einzudämmen und Kontaktpersonen schnellstmöglich auszumachen“, hielt er fest. Im Bezirk leben rund 84.000 Menschen.", "Eine Anmeldung ist unter der Gesundheitshotline 1450 oder online (www.tiroltestet.at) möglich. Bisher gibt es in Tirol sieben bestätigte Fälle der südafrikanischen Virusvariante, großteils mit betroffenen Mitarbeitern der Bergbahnen Hochfügen im Zillertal.", "Darüber hinaus werden Verbindungen zu Covid-Clustern in einem Altenwohnheim in Münster und im Bezirkskrankenhaus Schwaz vermutet." ],
  "articleContentTranslated" : [ "The PCR tests in the Tyrolean district of Schwaz, which are carried out due to the appearance of the South African coronavirus variant, have so far produced 43 positive test results.", "3,212 tests have been made since Sunday, the country announced on Tuesday evening. 3,700 people signed up for an investigation. The offer is available in three screening streets in the district up to and including Wednesday.", "Samples of all positive tests are routinely submitted to AGES. \"There are currently no further results of the reviews - we do not expect them until the next few days,\" said Elmar Rizzoli, head of the Corona task force.", "The official investigations into how the virus had got to Tyrol were also still ongoing. Rizzoli once again appealed to the population in the Schwaz district to get tested.", "\"You are helping us to curb the spread of the virus and potential mutations quickly and to identify contact persons as quickly as possible,\" he said. Around 84,000 people live in the district.", "You can register on the health hotline 1450 or online (www.tiroltestet.at). So far there have been seven confirmed cases of the South African virus variant in Tyrol, mostly with affected employees of the Hochfügen mountain railway in the Zillertal.", "In addition, connections to Covid clusters in an old people's home in Münster and in the Schwaz district hospital are suspected." ]
}