{
  "id" : "q6Q38Yos",
  "url" : "https://kurier.at/politik/inland/oevp-kritisiert-korruptionsjaeger-fuer-vorgehen-bei-ex-minister/401199883",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T11:15:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4962598/46-102607231.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖVP kritisiert Korruptionsjäger für Vorgehen bei Ex-Minister",
  "articleTitleTranslated" : "ÖVP criticizes corruption hunters for actions taken by ex-ministers",
  "articleContent" : [ "Brandstetters Anwalt Georg Krakow hatte am Donnerstag im Ö1-\"Morgenjournal\" den Verdacht der Verletzung des Amtsgeheimnisses durch die Ermittlungsbehörden in den Raum gestellt. Steinacker forderte nun \"umfassende Aufklärung, wie das neuerlich passieren konnte\".", "Die ÖVP-Justizsprecherin appellierte an die Verantwortung der Justiz, die Persönlichkeitsrechte der Bürger zu schützen und zu wahren und sah Reformbedarf in der Justiz: \"Die Schaffung einer unabhängigen Weisungsspitze mit dem Bundesstaatsanwalt ist daher notwendiger denn je.\"", "Laut dem KURIER vorliegenden Informationen ist die Kritik der ÖVP an der WKStA in diesem Fall unangebracht. Der Grund: Die Behörde ist gar nicht zuständig, die Ermittlungen werden von der Staatsanwaltschaft Wien geführt." ],
  "articleContentTranslated" : [ "Brandstetter's lawyer Georg Krakow suspected the investigative authorities had violated official secrecy in the Ö1 “Morgenjournal” on Thursday. Steinacker now demanded \"comprehensive clarification of how this could happen again\".", "The ÖVP judicial spokeswoman appealed to the judiciary's responsibility to protect and uphold the personal rights of citizens and saw the need for reform in the judiciary: \"The creation of an independent authority with the federal public prosecutor is therefore more necessary than ever.\"", "According to the information available to KURIER, the ÖVP's criticism of the WKStA is inappropriate in this case. The reason: The authority is not responsible at all, the investigations are conducted by the Vienna Public Prosecutor." ]
}