{
  "id" : "Q7h6XM5H",
  "url" : "https://sport.orf.at/stories/3069556/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-20T16:12:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Krssakova kämpft sich zu EM-Silber",
  "articleTitleTranslated" : "Krssakova is fighting for EM silver",
  "articleContent" : [ "Wer es nicht rechtzeitig zum Beginn des Kampfes vor ein TV-Gerät geschafft hatte, war bereits zu spät gekommen.  Denn der Kampf gegen die Französin Clarisse Agbegnenou war bereits nach wenigen Sekunden entschieden.", "Die Weltranglistenerste und vierfache Weltmeisterin legte Krssakova klassisch „aufs Kreuz“ und holte sich mit Ippon ihren fünften EM-Titel.  Krssakova durfte sich trotz der schnellen Niederlage im Finale über eine gelungene EM freuen.", "Die Wienerin hatte in den Pool-Kämpfen die Spanierin Isabel Puche und die slowenische Olympiasiegerin von 2016 Tina Trstenjak geschlagen.  Mit einem Ippon-Sieg über die Deutsche Martyna Trajdos sicherte sich Krssakova ihren Platz im Finale und damit die Silbermedaille.", "Erfolgslauf von Krssakova endet erst im Finale Krssakova durfte sich trotz der schnellen Niederlage über eine gelungene EM freuen und verlängerte in Prag die österreichische EM-Erfolgsserie „Einen falschen Schritt gemacht“ „Ich habe seit gut einem Jahr keine gute Leistung auf internationaler Ebene abrufen können, bin immer an der zu hohen Fehlerquote gescheitert.", "Dass ich heute so viele starke Mädels schlagen konnte, ist richtig cool“, freute sich Krssakova.  Das Finale entschied die vierfache Weltmeisterin Agbegnenou nach nur 23 Sekunden mit einer Kontertechnik für sich.", "„Ich habe einen falschen Schritt gemacht, sie hat das eiskalt ausgenutzt“, resümierte Krssakova.  Die Wienerin hatte vor den Titelkämpfen erklärt, „unbedingt eine Medaille holen zu wollen, als Motivation für die Spiele 2021 in Tokio“.", "Das gelang, und Nationaltrainer Patrick Rusch war überaus zufrieden.  „Im Finale hat Magda vielleicht zu viel gewollt.  Aber sonst war das ein richtig toller Tag.", "Magda hatte ein Hammerlos, konnte sich hintereinander gegen mehrere Angstgegnerinnen durchsetzen.  Hut ab! “ Mit Krssakovas Medaillengewinn geht die ÖJV-Erfolgsserie bei Europameisterschaften weiter.", "Seit 2013 gewann Judo Austria immer zumindest eine Medaille.  Auf einen weiteren EM-Titel müssen die heimischen Judoka jedoch vorerst weiter warten.  Die letzte österreichische Europameisterin war Sabrina Filzmoser in der Klasse bis 57 kg bei der EM 2011 in Istanbul.Polleres’ Traum platzt früh Für die restlichen österreichischen Judoka war der Freitag nicht von Erfolg gekrönt.", "Lukas Reiter verlor in der Kategorie bis 73 kg erst im Pool-Finale und danach auch zum Hoffnungsrundenauftakt.  Reiter setzte sich gegen den Ukrainer Artem Chomula und den Türken Bilal Ciloglu durch, den Pool-Sieg musste er aber dem Mazedonier Victor Sterpu überlassen.", "Für Bronze hätte Reiter noch zwei Siege gebraucht, doch schon gegen den Schweden Tommy Macias war wie schon gegen Sterpu mit Ippon Endstation.  Er belegte damit in der Endabrechnung den siebenten Platz.", "Vorzeitige Niederlagen kassierten auch die hoch eingeschätzte Michaela Polleres in der Klasse bis 70 kg sowie die Brüder Shamil und Wachid Borchashvili in der Kategorie bis 81 kg.", "Polleres blieb ohne Erfolg, die 23-Jährige unterlag nach einem Freilos der Slowenien Anka Pogacnik.  Ähnlich erging es Wachid Borchashvili, er musste sich dem Kroaten Dominik Druzeta geschlagen geben.", "Bruder Shamil durfte nach dem erfolgreichen Kampf gegen den Moldawier Dorin Gotonoaga zumindest einmal jubeln.  Gegen den Türken Vedat Albayrak war aber Endstation." ],
  "articleContentTranslated" : [ "Anyone who did not make it to a TV set in time for the start of the fight was already too late. Because the fight against the French Clarisse Agbegnenou was decided after a few seconds.", "The world number one and four times world champion put Krssakova classically “on the cross” and won her fifth European title with Ippon. Despite the quick defeat in the final, Krssakova was able to look forward to a successful EM.", "The Viennese had beaten the Spaniard Isabel Puche and the Slovenian Olympic champion from 2016 Tina Trstenjak in the pool fights. With an Ippon victory over the German Martyna Trajdos, Krssakova secured her place in the final and thus the silver medal.", "Krssakova's successful run ends in the finals Despite the quick defeat, Krssakova was able to look forward to a successful EM and extended the successful Austrian EM series in Prague \"Made a wrong step\". I always failed because of the high error rate.", "That I was able to beat so many strong girls today is really cool, ”said Krssakova happily. Four-time world champion Agbegnenou decided the final after just 23 seconds with a counter technique.", "\"I took a wrong step, she took advantage of it as ice cold,\" summarized Krssakova. Before the championships, the Viennese had declared that she “absolutely wanted to get a medal as motivation for the 2021 Games in Tokyo”.", "That succeeded, and national coach Patrick Rusch was extremely satisfied. “Magda may have wanted too much in the final. But otherwise it was a really great day.", "Magda had a hammer lot and was able to assert herself against several feared opponents in a row. Hats off! “With Krssakova's medal win, the ÖJV series of successes at European championships continues.", "Judo Austria has always won at least one medal since 2013. However, the domestic judoka have to wait for another European title for the time being. The last Austrian European champion was Sabrina Filzmoser in the class up to 57 kg at the European Championships 2011 in Istanbul. Polleres ’dream bursts early Friday was not a success for the rest of the Austrian judoka.", "In the category up to 73 kg, Lukas Reiter first lost in the pool final and then also at the start of the hope round. Reiter prevailed against the Ukrainian Artem Chomula and the Turkish Bilal Ciloglu, but he had to leave the pool victory to the Macedonian Victor Sterpu.", "Reiter would have needed two more victories for bronze, but already against the Swede Tommy Macias, like against Sterpu with Ippon, was the last stop. He took seventh place in the final bill.", "The highly rated Michaela Polleres in the class up to 70 kg and the brothers Shamil and Wachid Borchashvili in the category up to 81 kg also suffered premature defeats.", "Polleres was unsuccessful, the 23-year-old was defeated by Slovenia to Anka Pogacnik after a walk-through. Wachid Borchashvili had a similar experience, he had to admit defeat to the Croatian Dominik Druzeta.", "Brother Shamil was allowed to cheer at least once after the successful fight against the Moldovan Dorin Gotonoaga. But against the Turk Vedat Albayrak it was the end of the line." ]
}