{
  "sourceCountry" : "austria",
  "articleTitle" : "Blutgerinnsel im Gehirn: Not-OP bei Fußball-Legende Maradona",
  "targetLanguage" : "english",
  "articleContent" : [ "Die argentinischen Fußball-Legende Diego Maradona muss wegen einer Gehirnblutung operiert werden.  \\\"Es handelt sich um ein subdurales Hämatom.  Das ist ein Routineeingriff.", "Ich und mein Team werden ihn operieren\\\", sagte Maradonas Leibarzt Leopoldo Luque am Dienstag im Sportsender TyC Sports.  Ein subdurales Hämatom ist eine Blutung zwischen harter Hirnhaut und Gehirn.", "Der Weltmeister von 1986 war am Montag in die Klinik Ipensa in La Plata gebracht worden.  Zunächst war lediglich von emotionalem Stress, Blutarmut und Dehydrierung die Rede.", "Bei den Tests wurde dann die Blutung entdeckt.  Maradona soll nun in ein Krankenhaus in Olivos nördlich von Buenos Aires gebracht und noch am Dienstag operiert werden.", "An seinem 60.  Geburtstag am Freitag hatte Maradona bereits einen angeschlagenen Eindruck gemacht.  Vor dem ersten Spiel seines Vereins Gimnasia y Esgrima La Plata nach der Corona-Pause kam er zwar kurz ins Stadion, um Glückwünsche und Geschenke entgegenzunehmen." ],
  "id" : "Q825Oopn",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/blutgerinnsel-im-gehirn-not-operation-bei-fussball-legende-diego-maradona/401085345",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Blood clots in the brain: emergency surgery for football legend Maradona",
  "articleContentTranslated" : [ "The Argentine soccer legend Diego Maradona has to undergo surgery for a brain haemorrhage. \\ \"It's a subdural hematoma. It's a routine procedure.", "Me and my team will operate on him, \"said Maradona's personal physician Leopoldo Luque on Tuesday on the sports channel TyC Sports. A subdural hematoma is a bleeding between the hard meninges and the brain.", "The 1986 world champion was brought to the Ipensa clinic in La Plata on Monday. Initially, there was only talk of emotional stress, anemia and dehydration.", "The bleeding was discovered during the tests. Maradona is now to be taken to a hospital in Olivos north of Buenos Aires and operated on Tuesday.", "On his 60th birthday on Friday, Maradona had already made a battered impression. Before the first game of his club Gimnasia y Esgrima La Plata after the Corona break, he came briefly to the stadium to receive congratulations and gifts." ]
}