{
  "id" : "Q86TObQL",
  "url" : "https://kurier.at/politik/inland/familienfeste-untersagt-ausgangsbeschraenkungen-regeln-wohnbereich-durch-die-hintertuer/401110293",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T11:49:05Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Familienfeste untersagt: Ausgangsbeschränkungen regeln Wohnbereich durch die Hintertür",
  "articleTitleTranslated" : "Family celebrations prohibited: Exit restrictions regulate the living area through the back door",
  "articleContent" : [ "Man darf nur enge Familienangehörige besuchen. Als \"enge Familienangehörige\" sind definiert \"Eltern, Geschwister, Kinder\". Strenges Regime bei Familientreffen Aber auch diese Besuche fallen unter ein strenges Regime.", "Getrennt lebende Eltern darf man nur allein besuchen, nicht gemeinsam mit dem Ehepartner oder einem erwachsenen Kind. Geht man zu zweit zu den Eltern, muss einer der Eltern den Raum verlassen.", "Es ist nämlich nur \"eine Einzelperson\" aus einem fremden Haushalt zugelassen, und auch da nur zu notwendigen Versorgungszwecken. Familienfeiern fallen explizit nicht darunter.", "Zitat: \"Kontakte dürfen nur stattfinden, wenn auf der einen Seite nur Personen aus höchstens einem fremden Haushalt gleichzeitig und auf der anderen Seite nur eine Person beteiligt ist.\"", "Das heißt, wenn mehrere erwachsene Kinder zufällig gleichzeitig bei den gemeinsamen Eltern eintreffen, müssen alle bis auf einen Besucher wieder gehen. Mayer: \"Es erscheint mir schwierig, das zu exektuieren.\"", "Minderjährige Kinder dürfen mitgenommen werden, sofern das deren Aufsicht dient - durch den Besucher, aber auch, wenn die Großeltern auf die Enkel aufpassen sollen.", "Familientreffen \"kein Grundbedürfnis\" Weiter heißt es im Text: \"Zweck der Norm ist die schlichte Aufrechterhaltung von Kontakt als Grundbedürfnis, nicht aber die Befriedigung eines Bedürfnisses nach familiärer (oder sonstiger) Gesellschaft.\"", "Im Klartext: Familientreffen sind demnach \"kein Grundbedürfnis\", das ein Verlassen der eigenen Wohnung rechtfertigt. Die Polizei kann dafür Strafen verhängen. Rechtlich schwer zu regeln Abgsehen von der Exekutierbarkeit dieser Bestimmung ist Mayer nicht sicher, ob das rechtlich hält.", "Aber der Professor zeigt Verständnis für den Gesundheitsminister: \"Ich wüsste auch nicht, wie man das regelt. Auf dem geraden Weg wäre es nur gegangen, wenn man Eingriffe in den privaten Wohnbereich im Covid-Gesetz nicht ausgenommen hätte.", "Verfassungsmäßig wäre das zulässig gewesen zum Zweck, einen Kollaps des Gesundheitssystems zu verhindern.\" Das Büro von Gesundheitsministr anschober reagiert auf Mayers Aussagen gegenüber dem KURIER wie folgt:", "Anschober zu Mayer: \"Eingriffe gesetzes- und verfassungskonform\" \"Die Regelung der zulässigen Kontakte stützt sich auf die gesetzliche Ermächtigung für Ausgangsbeschränkungen im COVID-19-Maßnahmengesetz.  :", "Diese Bestimmung ermächtigt den Gesundheitsminister, mit Verordnung zu regeln, dass der private Wohnbereich nur für bestimmte Zwecke verlassen werden darf.", "Das Gesetz zählt dabei Mindestausnahmen auf, zu denen ein Verlassen des privaten Wohnbereichs jedenfalls zulässig ist.\" eine der Maßnahmen sei die „Deckung der notwendigen Grundbedürfnisse des täglichen Lebens“.", "Verbot von Familienfeiern gerechtfertigt In den Erläuterungen zur entsprechenden Gesetzesstelle werde der Besuch des nicht im gemeinsamen Haushalt lebenden Lebenspartners und der Kontakt zu „einzelnen engsten Angehörigen bzw einzelnen wichtigen Bezugspersonen“ genannt.", "Die Verordnung präzisiere diese gesetzliche Vorgabe für die Grundbedürfnisse des täglichen Lebens in Übereinstimmung mit den gesetzlichen Vorgaben. Anschober widerspricht daher Mayer, dass die Bestimmungen rechtswidrig sein könnten:", "\"Es ist vom Willen des Gesetzgebers gedeckt, in der Situation eines drohenden Zusammenbruchs des Gesundheitssystems, zwar familiäre Zusammenkünfte im engen Rahmen, aber – zeitlich eng befristet – keine Familienfeiern zu ermöglichen.\"  :", "\"Dramatische Lage\" Aus Sicht des Gesundheitsministers rechtfertige die derzeit dramatische epidemiologische Lage diesen Eingriff in das Grundrecht auf Privat- und Familienleben, sodass von Seiten des Gesundheitsministeriums \"keine Zweifel an der Gesetzes- und Verfassungskonformität dieser Regel bestehen\".  ", "Treffen mit Freunden sind grundsätzlich kein Grund, auszugehen, außer, man trifft sich mit einer ganz bestimmten Person, mit der man ohnehin \"mehrmals wöchentlich physischen Kontakt hat\". Also, telefonieren allein reicht nicht, in der aktuellen Version wurde das Wort \"physisch\" eingefügt.", "Das heißt, man darf einen getrennt lebenden Partner, eine Freundin oder einen Freund, die oder den man auch vor dem Lockdown mehrmals wöchentlich getroffen hat, weiterhin sehen.", "Sollten sich bei dieser \"Bezugsperson\" auch andere Besucher befinden, dann \"haben alle Beteiligten den eigenen privaten Wohnbereich zwar zulässig,  alleine und in Erwartung der Beteiligung höchstens eines fremden Haushalts verlassen, sobald aber die Voraussetzungen  nicht mehr erfüllt sind, liegt kein zulässiges Verweilen außerhalb des eigenen Haushalts mehr vor\".  ", "Sprich: Man muss heimgehen. Die weiteren Ausgangsgenehmigungen wie körperliche Betätigung (allein oder mit Personen aus dem gleichen Haushalt), einkaufen, Arzt- oder Apothekenbesuch bleiben bestehen.", "Bewegen im Freien wird jedoch ausdrücklich nicht als \"Grundlage für das Pflegen von Kontakten mit Haushaltsfremden\" anerkannt. Neu hinzugekommen ist der Massentest als Grund, die Wohnung zu verlassen.", "Die Teilnahme an den Testungen wäre bisher kein erlaubter Grund gewesen, weil es bei den Getesteten keine Symptome oder Indikationen gibt." ],
  "articleContentTranslated" : [ "You can only visit close family members. \"Close family members\" are defined as \"parents, siblings, children\". Strict regime at family reunions But these visits are also subject to a strict regime.", "Separate parents may only be visited alone, not together with the spouse or an adult child. If you go to the parents as a couple, one of the parents has to leave the room.", "Only \"one person\" from a foreign household is allowed, and even there only for necessary supply purposes. Family celebrations are explicitly not included.", "Quote: \"Contacts may only take place if on the one hand only people from at most one foreign household are involved at the same time and on the other hand only one person is involved.\"", "This means that if several adult children happen to arrive at their parents' house at the same time, all but one visitor have to leave. Mayer: \"It seems difficult to me to execute that.\"", "Minors are allowed to take along, provided that this is for their supervision - by the visitor, but also if the grandparents are to take care of the grandchildren.", "Family reunion \"no basic need\" The text also says: \"The purpose of the standard is the simple maintenance of contact as a basic need, but not the satisfaction of a need for family (or other) company.\"", "In plain language: Family get-togethers are therefore \"not a basic need\" that justifies leaving one's home. The police can impose fines for this. Legally difficult to regulate Apart from the enforceability of this provision, Mayer is not sure whether this is legally valid.", "But the professor shows understanding for the health minister: \"I also don't know how to regulate it. It would only have been possible on the straight path if interventions in private living areas had not been excluded from the Covid Act.", "According to the constitution, this would have been permissible in order to prevent a collapse of the health system. \"The office of health administrator anchober reacts to Mayer's statements to the KURIER as follows:", "Anschober zu Mayer: \"Interventions in accordance with the law and the constitution\" \"The regulation of permissible contacts is based on the legal authorization for exit restrictions in the COVID-19 Measures Act.:", "This provision empowers the Minister of Health to regulate by ordinance that private living quarters may only be left for specific purposes.", "The law enumerates minimum exceptions, to which leaving the private living area is in any case permitted. \"One of the measures is the\" covering of the necessary basic needs of daily life \".", "Prohibition of family celebrations justified In the explanations on the relevant legal passage, visits to the partner who does not live in the same household and contact with “individual closest relatives or individual important reference persons” are mentioned.", "The regulation specifies this legal requirement for the basic needs of daily life in accordance with the legal requirements. Anschober therefore contradicts Mayer that the provisions could be illegal:", "\"It is covered by the will of the legislature, in the situation of an impending collapse of the health system, to allow family gatherings within a narrow framework, but - for a limited time - not to allow family celebrations.\" :", "\"Dramatic situation\" From the point of view of the health minister, the currently dramatic epidemiological situation justifies this interference with the basic right to private and family life, so that the health ministry \"has no doubts about the legal and constitutional conformity of this rule\".", "Meetings with friends are generally not a reason to go out, unless you meet a specific person with whom you have \"physical contact several times a week\" anyway. So, just making a phone call is not enough, the word \"physical\" has been added to the current version.", "This means that you can continue to see a partner who is living apart, a friend or a friend who you met several times a week before the lockdown.", "If there are also other visitors with this \"reference person\", then \"all those involved are allowed to leave their own private living area alone and in expectation of participation by at most another household, but as soon as the requirements are no longer met, there is no permissible lingering outside of your own household more \".", "Say: You have to go home. The other exit permits such as physical activity (alone or with people from the same household), shopping, visiting the doctor or pharmacy remain in place.", "However, exercise in the open is expressly not recognized as a \"basis for maintaining contact with people outside the household\". A new addition is the mass test as a reason to leave the apartment.", "Participation in the tests would not have been a permitted reason so far, because there are no symptoms or indications for those tested." ]
}