{
  "id" : "q8IYUFAq",
  "url" : "https://wien.orf.at/stories/3084346/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-11T09:48:13Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/22/crops/w=1280/807864_opener_281622_unfall_fahrerflucht.jpg?s=1c4ec701789a239af2b2fd544a82c401818800da",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Festnahme nach tödlichem Unfall mit Fahrerflucht",
  "articleTitleTranslated" : "Arrest after fatal accident with hit and run",
  "articleContent" : [ "Der Unfall hatte sich Freitagabend gegen 17.20 Uhr an der Ecke Panethgasse und Sebaldgasse zugetragen. Eine 70-jährige Frau starb, ein 62-jähriger Mann wurde schwer verletzt.", "Zum Unfall selbst gab es zwar keine Zeugen, der Unfallhergang ist unklar, Passanten hatten aber den Unfallwagen gesehen und konnten ihn beschreiben. Die Polizei fahndete daraufhin nach einem schwarzen BMW-Cabrio-Coupe mit Metallfaltdach.", "Ein Passant habe sich gemeldet und angegeben, er glaube, der Wagen stehe in einer Tiefgarage in der Großfeldsiedlung, berichtete die Wiener Polizei am Montagvormittag.", "Die Ermittler fanden dort tatsächlich den vom Unfall beschädigten BMW – mit gestohlenen Kennzeichen und eigentlich nicht für den Verkehr zugelassen. Sie legten sich auf die Lauer.", "Festnahme nach tödlichem Unfall mit Fahrerflucht Der tödliche Unfall mit Fahrerflucht in der Donaustadt dürfte geklärt sein. Gestern Abend wurde der mutmaßliche Unfalllenker festgenommen. Er hatte sein kaputtes Auto in einer Tiefgarage geparkt.", "Der 32-Jährige ist zudem für die Polizei kein Unbekannter. Festnahme nach Rückkehr zu Auto Als der Fahrzeugbesitzer zum Fahrzeug zurückkehrte, wurde er festgenommen. Das Fahrzeug wurde sichergestellt und zur Spurensicherung überstellt.", "Der 32-jährige Österreicher ist der Polizei alles andere als unbekannt, zuletzt ermittelte das Landeskriminalamt (LKA) bereits wegen Suchtgiftdelikten gegen ihn. Er wies einige Vorstrafen wegen Suchtmitteldelikten auf und befand sich auch aktuell im Visier des LKA.", "Gemeldet war er an einer Scheinadresse in der Großfeldsiedlung. In der Donaustadt besaß er jedoch ein Haus. Marihuana-Plantage nach Festnahme gefunden Nach seiner Festnahme fand man im Keller seines Hauses in der Donaustadt eine Marihuanapflanzung mit 370 Stauden in voller Blüte.", "Die 370 Pflanzen wurden abgeerntet. Die Erhebungen sind derzeit im vollen Gange. Der 32-Jährige wurde am Montagvormittag zunächst zu den Verdachtsmomenten in Sachen Drogenhandel befragt. Am Nachmittag sollte es in den Einvernahmen um den Unfall gehen.", "Außerdem wollte ihn der Amtsarzt genauer untersuchen." ],
  "articleContentTranslated" : [ "The accident occurred on Friday evening around 5:20 p.m. on the corner of Panethgasse and Sebaldgasse. A 70-year-old woman died and a 62-year-old man was seriously injured.", "Although there were no witnesses to the accident itself, the course of the accident is unclear, but passers-by had seen the accident vehicle and were able to describe it. The police then searched for a black BMW convertible coupe with a metal folding roof.", "A passer-by reported that he believed the car was in an underground car park in the Großfeldsiedlung, the Vienna police reported on Monday morning.", "The investigators actually found the BMW damaged in the accident - with stolen license plates and actually not registered for traffic. They lay in wait.", "Arrest after fatal accident with hit and run The fatal accident with hit and run in the Danube city should have been resolved. The alleged driver of the accident was arrested yesterday evening. He had parked his broken car in an underground garage.", "The 32-year-old is also no stranger to the police. Arrest after returning to car When the vehicle owner returned to the vehicle, he was arrested. The vehicle was seized and handed over to forensics.", "The 32-year-old Austrian is anything but unknown to the police, most recently the State Criminal Police Office (LKA) investigated him for drug offenses. He had some previous convictions for drug offenses and was currently in the sights of the LKA.", "He was registered at a bogus address in the Großfeldsiedlung. However, he owned a house in the Danube city. Marijuana plantation found after arrest After his arrest, a marijuana plantation with 370 plants in full bloom was found in the basement of his house in the Danube city.", "The 370 plants were harvested. The surveys are currently in full swing. The 32-year-old was initially questioned on Monday morning about the suspicions in the matter of drug trafficking. In the afternoon, the questioning should be about the accident.", "In addition, the medical officer wanted to examine him more closely." ]
}