{
  "id" : "Q8MuQH3w",
  "url" : "https://www.derstandard.at/story/2000124723604/heinisch-hosek-will-spoe-bundesfrauenvorsitz-an-holzleitner-uebergeben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T10:52:57Z[UTC]",
  "author" : "Katharina Mittelstaedt, Michael Völker",
  "imageCopyright" : "Alexander Schwarzl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heinisch-Hosek will SPÖ-Bundesfrauenvorsitz an Holzleitner übergeben",
  "articleTitleTranslated" : "Heinisch-Hosek wants to hand over the SPÖ federal women's chairmanship to Holzleitner",
  "articleContent" : [ "Wien – Die frühere Frauenministerin Gabriele Heinisch-Hosek (59) zieht sich als SPÖ-Bundesfrauenvorsitzende zurück. Nach zwölf Jahren an der Spitze wird sie bei der Bundesfrauenkonferenz am 25.  Juni nicht mehr antreten.", "Als Wunschkandidatin für ihre Nachfolge hat sie laut \"Kurier\" und \"Kronen Zeitung\" die 27-jährige oberösterreichische Abgeordnete Eva Maria Holzleitner vorgeschlagen. Holzleitner bestätigte dies auch auf Twitter.", "Heinisch-Hosek hat, wie sie der \"Krone\" mitteilte, bereits das SPÖ-Präsidium informiert, dass sie \"Platz machen\" möchte und Holzleitner ihre Wunschkandidatin ist.", "Die Oberösterreicherin ist seit vier Jahren Abgeordnete, sitzt jetzt für die Sozialdemokraten im Ibiza-U-Ausschuss und ist Stadtfrauenvorsitzende in Wels.", "\"Sie ist eine Teamplayerin, die ihre Frau steht und sich von alten weißen Männern nicht einschüchtern lässt\", preist Heinisch-Hosek ihre Wunschnachfolgerin an. (APA, red, 6.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - Former Minister of Women Gabriele Heinisch-Hosek (59) is retiring as SPÖ federal women chairwoman. After twelve years at the top, she will no longer take part in the Federal Women's Conference on June 25th.", "According to \"Kurier\" and \"Kronen Zeitung\", she proposed the 27-year-old Upper Austrian MP Eva Maria Holzleitner as the preferred candidate for her successor. Holzleitner also confirmed this on Twitter.", "Heinisch-Hosek, as she announced to the \"Krone\", has already informed the SPÖ Presidium that she wants to \"make room\" and that Holzleitner is her preferred candidate.", "The Upper Austrian has been a member of parliament for four years, now sits for the Social Democrats in the Ibiza-U-Committee and is chairwoman of the city women in Wels.", "\"She is a team player who stands up to her wife and does not allow herself to be intimidated by old white men\", Heinisch-Hosek praises her desired successor. (APA, red, March 6, 2021)" ]
}