{
  "id" : "q939SwlN",
  "url" : "https://steiermark.orf.at/stories/3086387/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-22T11:50:08Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/85/crops/w=1280/820937_opener_286285_cov-impfung2.jpg?s=7d34187057598442ed3306b6fb3e51a39f41c300",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ab 1. Februar können sich alle anmelden",
  "articleTitleTranslated" : "From February 1st, everyone can register",
  "articleContent" : [ "Die CoV-Schutzimpfung befindet sich in der Steiermark noch in Phase 1: Priorität haben derzeit Menschen in Alten- und Pflegewohnheimen und Krankenanstalten mit Covid-Stationen, wo bereits mit dem zweiten Impfdurchlauf begonnen wurde – mehr dazu in Wer sich wann impfen lassen kann -;", "bis zum Wochenende werden in der Steiermark 31.300 Impfdosen verimpft sein.  ; Im nächsten Abschnitt der Phase 1 gehe es dann mit der über 80-jährigen Bevölkerung, mit Hochrisikopatienten und niedergelassenen Ärzten weiter.", "Über 80-Jährige können sich online ab Montag registrieren – mehr dazu in Anmeldung zur Schutzimpfung ab 25.  Jänner –, Hochrisikopatienten sollten sich an ihren Vertrauensarzt wenden.Umsetzung mit Impfstraßen und mobilen Impfteams „Sobald ausreichend Impfstoffe da sind – und wir gehen davon aus, dass ab Mitte Februar die nächsten Impfstoffe von Biontech/Pfizer zur Verfügung stehen – werden jene die sich angemeldet haben informiert, wo und wann sie sich impfen lassen können“, erklärt Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP).  ", "Der niedergelassene Bereich werde hier eine wichtige Rolle spielen, aber auch Impfstraßen und mobile Impfteams werden für die Impfung der über 80-Jährigen eingerichtet, so die Gesundheitslandesrätin.", "In dieser Phase sollen auch Hochrisikopatienten und Menschen mit Behinderungen geimpft werden, Haus- und Zahnärzte mit ihrem Personal sind dann ebenso an der Reihe wie Mitarbeiter in der mobilen Pflege und Betreuung.", "CoV-Schutzimpfung Wie viele Personen wurden bereits geimpft? Die aktuellen Zahlen für jedes Bundeland lassen sich hier abrufen. „In der Planung gut aufgestellt“ Der Plan steht also – jetzt hänge alles von Frage ab, ob ausreichend Impfstoff kommt, sagt Bogner-Strauß:", "„Wir sind sehr gut aufgestellt in der Planung, wir bündeln all unsere Kräfte und Energien, um zu planen, wir ziehen eine breite Infrastruktur auf, und jetzt warten wir nur noch darauf, dass wir mit ausreichenden Impfdosen in der Steiermark auch ausgestattet werden. :", "“Was derzeit fehlt: Impfstoff Allerdings werden nun wegen der Pfizer-Lieferschwierigkeiten drei Wochen lang keine neuen Impfstoffe in die Steiermark kommen, was laut Impfkoordinator Michael Koren den Zeitplan um eine Woche verzögert.", "Es werde bis Mitte Februar dauern, „dass man mit neuen ersten Impfungen anfängt, weil die Lieferungen, die jetzt kommen, einfach reserviert werden müssen für die zweite Teilimpfung in den Pflegeheimen und bereits geimpftes Krankenhauspersonal.", "Pfizer hat aber bereits zugesagt, dass das jetzige Weniger im Laufe des Februars bis Anfang März kompensiert wird“.", "Wenn dann auch der AstraZeneca-Impfstoff dazu kommt, soll schließlich die breite Bevölkerung an die Reihe kommen – anmelden können sich alle mit Wohnsitz in der Steiermark – online bereits ab dem 1. Februar.", "„Impf-Events“ in Hallen geplant Um dann möglichst schnell voranzukommen, werden laut Harald Eitner von der Katastrophenschutz-Abteilung des Landes alle Institutionen zusammenhelfen:", "„Die steirischen Krankenanstalten werden überall dort, wo es Spitäler gibt, entsprechende Impfstellen einrichten, es gibt Gespräche mit der ÖGK, deren Ambulatorien werden im hohen Ausmaß zur Verfügung stehen“:", "Auch Hausärzte werden dann eingebunden und große Locations, wie zum Beispiel die Grazer Stadthalle oder die Schwarzlhalle in Unterpremstätten, zu Impfzentren umfunktioniert, wo an Wochenenden sogenannte Impf-Events stattfinden werden, so Eitner.  “", "Mit allen Standorten können rund 7.000 bis 8.000 Menschen pro Tag geimpft werden – dabei seien die Impfungen bei niedergelassenen Ärzten noch nicht eingerechnet, heißt es zudem seitens Impfkoordinator Koren.", "Eine weitere Idee seien auch Impfstraßen, die in Zusammenarbeit mit Hausärzten von Gemeinden angeboten wurden." ],
  "articleContentTranslated" : [ "The CoV vaccination is still in phase 1 in Styria: priority is currently given to people in retirement and nursing homes and hospitals with Covid stations, where the second vaccination cycle has already started - more on this in Who can be vaccinated and when -;", "By the weekend, 31,300 vaccine doses will be inoculated in Styria. ; In the next section of phase 1, the population over 80, high-risk patients and general practitioners will continue.", "People over 80 can register online from Monday - more on this in Registration for vaccinations from January 25th - high-risk patients should contact their medical officer. Implementation with vaccination lanes and mobile vaccination teams \"As soon as sufficient vaccines are available - and we assume that that the next vaccines from Biontech / Pfizer will be available from mid-February - those who have registered will be informed where and when they can be vaccinated, ”explains Health Councilor Juliane Bogner-Strauss (ÖVP).", "The resident area will play an important role here, but vaccination routes and mobile vaccination teams will also be set up to vaccinate people over 80, according to the state health councilor.", "In this phase, high-risk patients and people with disabilities are also to be vaccinated; family doctors and dentists and their staff are then just as likely to have their turn as employees in mobile care and support.", "CoV vaccination How many people have already been vaccinated? The current figures for each federal state can be found here. \"Well set up in the planning\" So the plan is in place - everything now depends on whether there is enough vaccine, says Bogner-Strauss:", "“We are very well positioned in terms of planning, we are bundling all our strengths and energies in order to plan, we are building up a broad infrastructure, and now we are just waiting for us to be provided with sufficient vaccination doses in Styria. :", "“What is currently missing: vaccine However, due to Pfizer delivery problems, no new vaccines will come to Styria for three weeks, which, according to vaccination coordinator Michael Koren, has delayed the schedule by one week.", "It will take until mid-February “to start new first vaccinations because the deliveries that are coming now simply have to be reserved for the second vaccination in the nursing homes and hospital staff who have already been vaccinated.", "Pfizer has already promised that the current less will be compensated in the course of February until the beginning of March ”.", "When the AstraZeneca vaccine is also added, it should finally be the turn of the general population - anyone residing in Styria can register online from February 1st.", "\"Vaccination events\" planned in halls In order to move forward as quickly as possible, according to Harald Eitner from the state's disaster control department, all institutions will help together:", "\"The Styrian hospitals will set up appropriate vaccination centers wherever there are hospitals, there are talks with the ÖGK, whose outpatient clinics will be available to a large extent\":", "General practitioners will also be involved and large locations, such as the Graz city hall or the Schwarzlhalle in Unterpremstätten, will be converted into vaccination centers, where so-called vaccination events will take place on weekends, says Eitner. \"", "Around 7,000 to 8,000 people per day can be vaccinated at all locations - this does not include the vaccinations by resident doctors, according to vaccination coordinator Koren.", "Another idea is vaccination routes, which were offered by municipalities in cooperation with general practitioners." ]
}