{
  "id" : "QA6TlK5v",
  "url" : "https://www.derstandard.at/story/2000125481474/allstar-projekt-elegiac-strafjazz-mit-hupe-und-stechapfel?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T12:00:01Z[UTC]",
  "author" : "Christian Schachinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Allstar-Projekt Elegiac: Strafjazz mit Hupe und Stechapfel",
  "articleTitleTranslated" : "All-star project Elegiac: punitive jazz with horn and thorn apple",
  "articleContent" : [ "Erst einmal kriecht im Stück One Two von Elegiac, dieser musikalischen Unternehmung zweier alter Heroen der New-Wave-Zeit, Ted Milton mit genüsslich-sardonischer Stimme in dein Ohr.", "Der gnadenlose Saxofonist und dadaistisch mit ganzem Körpereinsatz agierende Vortragskünstler des Psychofunk-, Strafjazz- und Schredderpunk-Trios Blurt (My Mother Was a Friend of an Enemy of the People oder Live in Berlin von 1981) raunt ein dunkles böses Poem.", "Es geht darin um einen Stalker, und irgendwie herrscht recht schnell eine ungute Gesamtatmosphäre. In den Sprechpausen zerlegt sich ein Freejazz-Gedächtnissaxofon in seine Einzelteile. Nein, es bricht aus dem harmonischen Gehege moderner Beschwichtigungsmusik aus und läuft Amok.", "Blödsinn, das Saxofon klingt jetzt wie das quietschende Windrad auf dem Bahnhof am Anfang von Spiel mir das Lied vom Tod. Ja, der Tod kommt auf ratternden Schienen. Es klingt so, weil sich Ted Milton auf seinem Instrument gerade extrem zurückhält.", "Der Mann wird bald 80 und muss mit seiner Zerstörungskraft haushalten. Wenn man bei ihm, dem passionierten Lyriker und ehemaligen Puppenspieler, von Altersmilde spricht, reißt dir Ted Milton eine, dass du zehn Tage lang unter einem Schütteltrauma leidest.", "Lieber zerdehnt er oben auf der Kanzel die Worte wie ein Prediger, dem man für die Jause in der Sakristei einen Stechapfel mitgegeben hat.", "Im Hintergrund lässt Graham Lewis von der zentralen britischen Punk- und Postpunkband Wire (Pink Flag, Chairs Missing, 154, erschienen zwischen 1977 und 1979) die Maschinen giftig bocken.", "Der 68-jährige grundiert dies mit einem Rhythmus, der an die Hochzeit des Trip-Hop und seines paranoiden Chefrauchers Tricky erinnert.", "Abseits des liederlichen Götzendiensts geht es etwa im Track So Far ganz ohne Jazzhupe mit Minimalkomponist Michael Nyman und einem Streichersample ins \"Break Beat Bordello\". In Pelican House gefällt sich Milton als Tierfreund mit Hintergedanken.", "Das Stück startet als sehr abstrakt pochender Blues-stampfer und endet damit, dass die Pelikane laut musikalischer Begleitung zu Konservenfutter gestanzt werden. Mahlzeit. Dieses sehr modern und kräftig ausgefallene Album von Elegiac wurde von Bandbaby und \"forty-something\" Sam Britton kuratiert.", "Er brachte mit seiner Jugend und Kenntnissen in heutiger Unterhaltungselektronik frischen Wind in die immergrüne Altersrenitenz. Man sagt es ungern, aber: Hier ist man froh, dass die Ruhensbestimmungen nicht eingehalten werden.", "(Christian Schachinger, 31.3.2021) Elegiac – s/t (als Download erhältlich)" ],
  "articleContentTranslated" : [ "First of all, in the piece One Two by Elegiac, this musical undertaking by two old heroes of the New Wave era, Ted Milton crawls into your ear with a relish-sardonic voice.", "The merciless saxophonist and Dadaist with all his physical effort acting artist of the psychofunk, punitive jazz and shredded punk trio Blurt (My Mother Was a Friend of an Enemy of the People or Live in Berlin from 1981) whispers a dark, evil poem.", "It's about a stalker, and somehow the overall atmosphere quickly becomes uncomfortable. During the pauses in speech, a free jazz memory saxophone breaks down into its individual parts. No, it breaks out of the harmonic enclosure of modern appeasement music and runs amok.", "Nonsense, the saxophone now sounds like the squeaking wind turbine at the train station at the beginning of Play Me a Song of Death. Yes, death comes on rattling rails. It sounds like this because Ted Milton is extremely reserved on his instrument at the moment.", "The man will soon be 80 and must be careful with his destructive power. When he, the passionate lyric poet and former puppeteer, is said to be mildly old, Ted Milton tears you up that you suffered from a shaking trauma for ten days.", "He'd rather stretch the words up on the pulpit like a preacher who has been given a thorn apple for the snack in the sacristy.", "In the background, Graham Lewis of the central British punk and post-punk band Wire (Pink Flag, Chairs Missing, 154, published between 1977 and 1979) is making the machines go wild.", "The 68-year-old bases this with a rhythm that is reminiscent of the wedding of trip-hop and its paranoid chief smoker Tricky.", "Aside from the dissolute idolatry, the track So Far, for example, goes to \"Break Beat Bordello\" without a jazz horn with minimal composer Michael Nyman and a string sample. At Pelican House, Milton likes to be an animal lover with ulterior motives.", "The piece starts as a very abstract throbbing blues pounder and ends with the pelicans being punched into canned food according to musical accompaniment. Enjoy the meal. This very modern and powerfully unusual album by Elegiac was curated by Bandbaby and \"forty-something\" Sam Britton.", "With his youth and knowledge of today's entertainment electronics, he brought a breath of fresh air into the evergreen retirement age. You don't like to say it, but: Here you are happy that the rest regulations are not being observed.", "(Christian Schachinger, March 31, 2021) Elegiac - s / t (available as download)" ]
}