{
  "id" : "qAKNRfSb",
  "url" : "https://sport.orf.at/stories/3072016/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T16:05:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WM nimmt in Monte Carlo Fahrt auf",
  "articleTitleTranslated" : "WM is picking up speed in Monte Carlo",
  "articleContent" : [ "„Wir mussten uns personell extrem einschränken. Das macht diese ohnehin schon große Aufgabe nicht einfacher. Aber im Improvisieren sind wir gut, also wird sicher alles gutgehen“, sagte der Ford-Fiesta-Pilot Neubauer vor dem lange herbeigesehnten Rennen im Fürstentum am Mittelmeer.", "Die zwischen Trockenheit, Schnee und Eis wechselnden Verhältnisse seien extrem herausfordernd, hinzu kommen prognostizierte Niederschläge mit Schnee und Regen am Wochenende.", "„Das wird ein Ritt auf Messers Schneide“, erklärte Neubauer, der mit Beifahrer Bernhard Ettel wie Skoda-Fahrer Keferböck und Navigatorin Ilka Minor in der RC2-Klasse antritt.Neuville mit neuem Partner im Auto In der WRC-Klasse überraschte Hyundai-Pilot Thierry Neuville kurz vor dem Saisonstart mit der Trennung von seinem langjährigen Beifahrer Nicolas Gilsoul.  ", "Er wird durch Martijn Wydaeghe ersetzt. WM-Titelverteidiger Sebastien Ogier und sein Beifahrer Julien Ingrassia überstanden in der Vorwoche in ihrem Toyota einen schweren Trainingsunfall unverletzt. Laut aktuellen Plänen sollen heuer zwölf WM-Läufe gefahren werden. WM-Kalender 2021" ],
  "articleContentTranslated" : [ "“We had to limit our staff extremely. That doesn't make this already big task any easier. But we're good at improvising, so everything will be fine, ”said the Ford Fiesta driver Neubauer before the long-awaited race in the Principality on the Mediterranean.", "The changing conditions between drought, snow and ice are extremely challenging, and there are also forecasted precipitation with snow and rain on the weekend.", "\"It will be a ride on a knife edge,\" explained Neubauer, who is competing in the RC2 class with co-driver Bernhard Ettel, Skoda driver Keferböck and navigator Ilka Minor. Neuville with a new partner in the car In the WRC class, Hyundai driver Thierry surprised Neuville shortly before the start of the season with the separation from his long-time co-driver Nicolas Gilsoul.", "He will be replaced by Martijn Wydaeghe. World championship defender Sebastien Ogier and his co-driver Julien Ingrassia survived a serious training accident in their Toyota unharmed the previous week. According to current plans, twelve World Cup races are to be run this year. World Cup calendar 2021" ]
}