{
  "id" : "QaluiEpS",
  "url" : "https://wien.orf.at/stories/3076501/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-18T10:28:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Parteiausschluss von ÖVP-Mandatarin",
  "articleTitleTranslated" : "Exclusion of the ÖVP mandate from the party",
  "articleContent" : [ "Die ÖVP hat parallel zu den gesetzlichen Regeln ein eigenes Vorzugsstimmensystem etabliert, das Kandidaten eine Vorreihung sichern soll, wenn sie viele Nennungen erhalten.", "Die Hürden für eine Vorreihung sind dabei niedriger als die gesetzlichen Vorgaben.  Damit sollen Kandidaten motiviert werden, für Stimmen zu laufen.  Damit ein Kandidat, der die ÖVP-intern vorgegebene Zahl an Vorzugsstimmen erreicht, aber sein Mandat auch tatsächlich erhält, müssen die Kandidaten vor ihm auf der Liste auf ihren Sitz im Gemeinderat verzichten.", "Dafür gab es ein „Fairnessabkommen“, das alle unterzeichnen mussten.  Und an dieses hält sich nun eine Kandidatin nicht.Heiml für Partei „nicht erreichbar“ Antonia Heiml kandidierte auf dem eigentlich aussichtslosen Platz 24 auf der Landesliste.", "Dem „Fairnessabkommen“ hat sie laut ÖVP noch zugestimmt, doch nach der Wahl als Einzige keine Verzichtserklärung in der Partei abgegeben.  Vielmehr scheint die junge Frau seit einigen Wochen wie vom Erdboden verschluckt, wie der Sprecher der APA erzählte.", "„Sie ist für die Partei nicht erreichbar.  Zigfache telefonische und elektronische Versuche der Kontaktaufnahme seit vier Wochen, mehrfache Besuche bei ihr zu Hause.“ Sogar mit dem Vater habe man Kontakt aufgenommen.", "„Der Vater sagt, sie müsse sich aufs Studium konzentrieren – daher ist auch keine Vermisstenanzeigen von unserer Seite möglich“, so der Sprecher.Internes Vorzugsstimmensystem wurde ausgesetzt Zu Schaden kommen zwei erfolgreiche Wahlkämpfer: Jan Ledochowski (mit 1.758 Vorzugsstimmen) und Suha Dejmek-Khalil (mit 1.168 Vorzugsstimmen), die von den Plätzen 33 und 270 auf der Landesliste den Sprung ins Rathaus geschafft hätten.", "Damit die beiden ihre Mandate erhalten, hätten jene vor ihnen auf der Liste auf den Platz im Gemeinderat verzichten müssen.  Das hätten laut den Medienberichten auch alle getan – bis auf Heiml.", "Was zu der paradoxen Situation führte, dass ausgerechnet ihr ein Sitz im Gemeinderat zugestanden wäre.  In der Präsidiumssitzung am gestrigen Dienstagabend hat die Partei die Notbremse gezogen und ihr internes Vorzugsstimmensystem ausgesetzt.", "Die Konsequenz daraus: Ledochowski und Dejmek-Khalil, beides Kandidaten aus dem christlichen Lager, erhalten kein Mandat.  Die Sitze gehen an Sabine Schwarz und Markus Grießler.", "Sie rücken entsprechend der Reihenfolge auf der Landesliste nach.  Heiml, sie ist übrigens dem Vernehmen nach den Freikirchen zuzuordnen, wird nun aus der Partei ausgeschlossen.", "„Ich bin sehr enttäuscht“ „Ich bin sehr enttäuscht vom Verhalten von Frau Heiml.  Dieser Wortbruch ist für mich menschlich nicht nachvollziehbar“, sagte Ledochowski.", "Er hat nach Landesparteiobmann Gernot Blümel bei den Türkisen am 11.  Oktober die zweitmeisten Vorzugsstimmen erhalten.  Aber er kündigte heute auch an: „Die Parteiführung rund um Gernot Blümel steht hinter mir und es wird alles getan, dass die 1.758 Vorzugsstimmen nicht vergeblich gegeben wurden.“ Eine Lösung gibt es bereits: Ledochowski übernimmt ab sofort die Funktion als Bereichssprecher für Christdemokratie und Zielgruppenbetreuung.", "„Somit unterstütze ich den ÖVP-Landtagsklub.  Die ÖVP Wien gibt damit ein klares Bekenntnis zu christlichen Gruppen ab . “" ],
  "articleContentTranslated" : [ "In parallel to the statutory rules, the ÖVP has established its own system of preferential votes, which is intended to ensure that candidates are ranked if they receive a large number of entries.", "The hurdles for pre-ranking are lower than the legal requirements. This is intended to motivate candidates to run for votes. So that a candidate who achieves the number of preferential votes specified internally within the ÖVP, but actually receives his mandate, the candidates in front of him on the list must renounce their seat on the municipal council.", "There was a \"fairness agreement\" that everyone had to sign. And one of the candidates does not adhere to this. Heiml for party “not available” Antonia Heiml ran for the hopeless place 24 on the state list.", "According to the ÖVP, she agreed to the “fairness agreement”, but after the election she was the only one who did not give a waiver in the party. Rather, the young woman seems to have been swallowed by the earth for a few weeks, as the APA spokesman said.", "“She is not available to the party. Dozens of phone and electronic attempts to contact her for four weeks, multiple visits to her home. ”They even made contact with the father.", "\"The father says she has to concentrate on studying - that's why we cannot report missing persons\", said the spokesman. Internal preferential voting system was suspended Two successful campaigners were injured: Jan Ledochowski (with 1,758 preferential votes) and Suha Dejmek-Khalil (with 1,168 preferential votes), who would have made it into the town hall from places 33 and 270 on the state list.", "In order for the two to receive their mandates, those before them on the list would have had to forego their place on the municipal council. According to media reports, everyone did that - except for Heiml.", "Which led to the paradoxical situation that of all people she would have been entitled to a seat on the local council. In the presidium meeting on Tuesday evening yesterday, the party pulled the emergency brake and suspended its internal preferential voting system.", "The consequence of this: Ledochowski and Dejmek-Khalil, both candidates from the Christian camp, do not receive a mandate. The seats go to Sabine Schwarz and Markus Grießler.", "They move up according to the order on the country list. Heiml, incidentally, according to reports, is assigned to the Free Churches, is now excluded from the party.", "“I am very disappointed” “I am very disappointed with Ms. Heiml's behavior. This breach of word is humanly incomprehensible to me, ”said Ledochowski.", "After regional party leader Gernot Blümel he received the second most preferential votes in the Turquoise on October 11th. But he also announced today: \"The party leadership around Gernot Blümel is behind me and everything is being done that the 1,758 preferential votes were not given in vain.\" There is already a solution: Ledochowski will take over the position of area spokesman for Christian Democracy and with immediate effect Target group support.", "“So I support the ÖVP state parliament club. The ÖVP Vienna is making a clear commitment to Christian groups. \"" ]
}