{
  "id" : "qannUAy0",
  "url" : "https://www.diepresse.com/5951320/GastroOeffnung_Vorarlberg_Wenige-Gaeste-und-wenige-offene-Lokale?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T17:41:00Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/5/8/5951320/1C50ADC3-7720-4D7E-90D4-493AE537D774_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vorarlberg: Wenige Gäste und wenige offene Lokale",
  "articleTitleTranslated" : "Vorarlberg: Few guests and few open restaurants",
  "articleContent" : [ "Im westlichsten Bundesland dürfen wieder Gäste bewirtet werden. Am ersten Morgen war die Freude darüber verhalten. Ebenfalls wieder erlaubt sind Veranstaltungen mit bis zu 100 Besuchern.", "Am ersten Tag der Gastro-Öffnung in Vorarlberg war die Freude überdie wieder geöffneten Lokale in Bregenz eher verhalten. Ein Wintereinbruch mit Schneeregen und Kälte lud nicht wirklich zum Kaffeehausbesuch.", "Dazu kam das geringere Angebot. Laut einer Befragung der Wirtschaftskammer sperrte nur jeder dritte Gastronomiebetrieb auf. Wo offen war, hatten Wirte und Gäste aber ihre Freude, wie ein APA-Lokalaugenschein ergab.", "So wie Stephen Bolter. \"Nicht wegen des Umsatzes, sondern weil ich wieder arbeiten möchte\", hat der Gastronom sein „Cuenstler“ am Bregenzer Kornmarktaufgemacht. Vier Monate ohne seine Gäste waren für den Gastgeber genug.", "\"Zwei Monate ohne Arbeit geht noch. Aber vier, das ist zu lang.\" In seinem Café trifft man sich morgens vor der Arbeit zum schnellen Kaffee. Zehn Gäste waren zwischen acht und neun Uhr zu Gast. \"An normalen Tagen sind es drei Mal so viele\", sagt Bolter.", "An den Tischen liegen Registrierungsformulare auf. Der QR-Code klebt an der Wand neben jedem Tisch. Bedienung Riccarda fragt höflich nach dem Test. \"Es war noch niemand da, der über die Testpflicht diskutieren wollte\", sagt Stephen Bolter.", "Er vertraut auf die Kooperationsbereitschaft seiner Gäste, \"auch wenn ich selbst mit manchen Maßnahmen nicht einverstanden bin\". Selbst hat er bereits eine Mitarbeiterin verloren, \"wegen der Maskenpflicht\".", "Dass viele seiner Kollegen nicht öffnen, versteht Bolter. \"Wenn du hohen Personalaufwand hast, ein Restaurant betreibst, zahlt sich das nicht aus.\" Geöffnet hat auch wieder das Restaurant der Metzgerei Rimmele in der Rathausstraße.", "Das Platzangebot wurde wegen der Abstandsregeln stark reduziert. Nur wenige Tische stehen für das schnelle Mittagessen zur Verfügung. Kontrolliert wird am Tresen: \"Wer einen gültigen Test vorzeigt, bekommt das Essen auf den Teller.", "Wer keinen hat, kann das Essen wie bisher mitnehmen.\" Andreas Rimmele glaubt, dass ohnehin mehr Gäste vom Take Away Gebrauch machen werden und eher dann am Wochenende für ein Essen extra testen gehen. Die Öffnung der Vorarlberger Gastronomie gilt sowohl für den Innen- als auch den Außenbereich.", "Ein Abendbetrieb ist aufgrund der aufrechten Ausgangsbeschränkung - ab 20.00 Uhr muss man zu Hause sein - allerdings nicht möglich. Vor allem aufgrund dieser Einschränkung dürfte zunächst mehr als die Hälfte der Gastronomen auf ein Aufsperren verzichten, weil der Betrieb nicht wirtschaftlich ist.", "Ebenfalls wieder erlaubt sind Veranstaltungen mit bis zu 100 Besuchern. Kino- und Theaterbetreiber haben ihre Angebote für die kommenden Tage bereits veröffentlicht. Voraussetzung für einen Wirtshausbesuch wie auch eine Veranstaltung ist ein aktueller negativer Coronatest.", "Während für die Gastronomie ein PCR- oder Antigentest notwendig ist, gelten im Veranstaltungsbereich auch Selbsttests. Öffnungsschritte werden auch im Vereinswesen im Jugendbereich gesetzt. Jugendliche bis 18 Jahre plus Betreuungsgruppen dürfen proben oder ohne Publikum aufspielen.", "Nicht nur in Vorarlberg, sondern österreichweit gilt, dass beim Sport nun Jugendliche im Freien in Gruppen von bis zu zehn Personen zusammenkommen dürfen, wenn es zu keinem Körperkontakt kommt. In Vorarlberg können die Gruppen aus 20 Personen bestehen.", "Dazu gibt es hier die Möglichkeit von Indoor-Sport für bis zu zehn Personen. Veranstaltungen im Rahmen der außerschulischen Jugenderziehung und Jugendarbeit sind mit bis zu zehn Personen, die das 18.  Lebensjahr nicht vollendet haben, zuzüglich zwei volljähriger Betreuungspersonen zulässig.", "Voraussetzung sind negative Antigen-oder PCR-Tests. Zulässig sind auch Zusammenkünfte von medizinischen und psychosozialen Selbsthilfegruppen. Die Öffnungsschritte in Vorarlberg sind an bestimmte Bedingungen gebunden.", "So sind etwa Wirtshausbesuche nur mit einem negativen PCR- (nicht älter als 72 Stunden) oder Antigentest (nicht älter als 48 Stunden) erlaubt.", "Für Veranstaltungen - etwa einen Theater- oder Kinobesuch - reicht ein negativer, ins System des Landes hochgeladener Selbsttest (nicht älter als 24 Stunden) aus. Im Folgenden ein Überblick über die verschiedenen Testvarianten.", "Kostenlose Testmöglichkeiten gibt es in neun Landes-Teststationen, 29 Gemeinde-Teststationen sowie in sechs Teststationen des Bundesheers. Zudem werden in 34 Apotheken gratis Tests durchgeführt, und der Landes-Testbus fährt jede Woche 15 Gemeinden an.", "Anmeldungen zur Testung in einer Teststation sind über den Link www.vorarlberg.at/coronatest möglich. * PCR-Test: Ein PCR-Test berechtigt zur Sportausübung in geschlossenen Räumen für Heranwachsende unter 18 Jahren, zum Besuch von Veranstaltungen und zur außerschulischen Jugendarbeit.", "Darüber hinaus gilt er für körpernahe Dienstleistungen, Gastronomie, Berufsgruppen-Testungen und Pendler sowie anderweitige Einreisegründe. Ein solcher Test kann in Vorarlberg nur in den Teststraßen in Dornbirn und Bludenz abgenommen werden.", "Als Zutrittsberechtigung gilt ein PCR-Test innerhalb von 72 Stunden nach Abnahme. * Antigentest:", "Ein Antigentest, der in einer befugten Stelle unter Aufsicht durchgeführt wurde, berechtigt zur Sportausübung in geschlossenen Räumen für Heranwachsende unter 18 Jahren, zum Besuch von Veranstaltungen und zur außerschulischen Jugendarbeit.  :", "Darüber hinaus gilt er für körpernahe Dienstleistungen, Gastronomie, Berufsgruppen-Testungen und Pendler sowie anderweitige Einreisegründe. Als Zutrittsberechtigung gilt ein Antigentest innerhalb von 48 Stunden nach Abnahme. * Selbsttest:", "Ein SARS-CoV-2-Test zur Eigenanwendung (\"Selbsttest\"), der über die Testplattform des Landes Vorarlberg registriert wurde, berechtigt zur Sportausübung in geschlossenen Räumen für Heranwachsende unter 18 Jahren, zum Besuch von Veranstaltungen und zur außerschulischen Jugendarbeit.  :", "Als Zutrittsberechtigung gilt ein Selbsttest innerhalb von 24 Stunden nach Abnahme." ],
  "articleContentTranslated" : [ "In the westernmost state, guests can again be entertained. On the first morning the joy about it was restrained. Events with up to 100 visitors are also allowed again.", "On the first day of the gastro opening in Vorarlberg, the joy about the reopened restaurants in Bregenz was rather restrained. The onset of winter with sleet and cold did not really invite you to visit the coffee house.", "Then there was the lower offer. According to a survey by the Chamber of Commerce, only one in three restaurants opened. Where it was open, hosts and guests enjoyed themselves, as an APA on-site inspection revealed.", "Like Stephen Bolter. \"Not because of the turnover, but because I want to go back to work\", the restaurateur opened his \"Cuenstler\" at the Bregenz Kornmarkt. Four months without his guests were enough for the host.", "\"Two months without work is still possible. But four, that's too long.\" People meet in his café in the morning for a quick coffee before work. Ten guests were guests between eight and nine o'clock. \"On normal days there are three times as many,\" says Bolter.", "Registration forms are available at the tables. The QR code is stuck on the wall next to each table. Waitress Riccarda politely asks about the test. \"There was no one who wanted to discuss compulsory testing,\" says Stephen Bolter.", "He trusts his guests' willingness to cooperate, \"even if I myself disagree with some of the measures\". He himself has already lost an employee \"because of the mask requirement\".", "Bolter understands that many of his colleagues don't open. \"If you have a lot of staff, run a restaurant, it doesn't pay off.\" The Rimmele butcher's restaurant on Rathausstrasse has also opened again.", "The space available has been greatly reduced due to the spacing rules. Only a few tables are available for a quick lunch. Checks are made at the counter: \"Whoever shows a valid test gets the food on the plate.", "If you don't have one, you can take the food with you as before. \"Andreas Rimmele believes that more guests will take advantage of the take away anyway and are more likely to try out a special meal at the weekend. The opening of Vorarlberg's gastronomy applies to both indoor and outdoor dining also the outside area.", "However, due to the upright exit restrictions - you have to be home from 8 p.m. - it is not possible to operate in the evening. Mainly due to this restriction, more than half of the restaurateurs are initially likely to forego unlocking them because the operation is not economical.", "Events with up to 100 visitors are also allowed again. Cinema and theater operators have already published their offers for the coming days. A current negative corona test is a prerequisite for a visit to a pub or an event.", "While a PCR or antigen test is necessary for the catering trade, self-tests also apply in the event area. Opening steps are also set in the club system in the youth sector. Young people up to the age of 18 plus support groups are allowed to rehearse or perform without an audience.", "Not only in Vorarlberg, but across Austria, young people are now allowed to come together outdoors in groups of up to ten people when there is no physical contact. In Vorarlberg, groups can consist of 20 people.", "There is also the possibility of indoor sports for up to ten people. Events in the context of extracurricular youth education and youth work are permitted with up to ten people who have not reached the age of 18, plus two adult caregivers.", "Negative antigen or PCR tests are required. Meetings of medical and psychosocial self-help groups are also permitted. The opening steps in Vorarlberg are tied to certain conditions.", "For example, visits to taverns are only permitted with a negative PCR test (not older than 72 hours) or antigen test (not older than 48 hours).", "For events - such as going to the theater or cinema - a negative self-test uploaded into the country's system (not older than 24 hours) is sufficient. The following is an overview of the different test variants.", "There are free test possibilities in nine provincial test stations, 29 community test stations and in six test stations of the armed forces. In addition, free tests are carried out in 34 pharmacies, and the state test bus drives to 15 communities every week.", "Registrations for testing in a test station are possible via the link www.vorarlberg.at/coronatest. * PCR test: A PCR test entitles adolescents under the age of 18 to exercise in closed rooms, to attend events and to do extracurricular youth work.", "In addition, it applies to body-hugging services, gastronomy, professional group tests and commuters as well as other reasons for entry. Such a test can only be taken in Vorarlberg in the test streets in Dornbirn and Bludenz.", "A PCR test within 72 hours of acceptance is considered as access authorization. * Antigen test:", "An antigen test, which was carried out in an authorized body under supervision, entitles adolescents under the age of 18 to exercise in closed rooms, to attend events and to do extracurricular youth work. :", "In addition, it applies to body-hugging services, gastronomy, professional group tests and commuters as well as other reasons for entry. An antigen test within 48 hours of acceptance is considered as access authorization. * Self-test:", "A SARS-CoV-2 test for self-application (\"self-test\"), which was registered via the test platform of the State of Vorarlberg, entitles adolescents under 18 years of age to exercise in closed rooms, to attend events and to work with young people outside of school. :", "A self-test within 24 hours of acceptance is considered as access authorization." ]
}