{
  "id" : "qAqmzu2y",
  "url" : "https://kurier.at/wirtschaft/nehammer-noch-genug-zeit-fuer-weihnachtseinkaeufe/401121090",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T14:16:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : " Nehammer: \"Noch genug Zeit für Weihnachtseinkäufe\"",
  "articleTitleTranslated" : " Nehammer: \"Still enough time for Christmas shopping\"",
  "articleContent" : [ "Ab Montag haben wieder alle Geschäfte offen - Restaurants und Kaffeehäuser bleiben noch bis mindestens 7. Jänner zu. Für die Weihnachtseinkäufe sei in den kommenden drei Wochen noch ausreichend Zeit, betonte Innenminister Karl Nehammer (ÖVP) am Sonntag.", "\"Sie müssen nicht am ersten Tag in die Einkaufszentren strömen. Es wird genug Zeit sein, damit jede und jeder seinen Weihnachtseinkauf erledigen kann\", so der Minister.", "Gleichzeitig mahnte er zu äußerster Vorsicht beim Einkaufen und appelliert an die Menschen im Land Situationen zu meiden, in denen der Abstand nicht eingehalten werden könne. \"Die Maßnahmen sind mühsam und nervig und gleichzeitig eine absolute Notwendigkeit.", "Gerade in Einkaufsmeilen ist höchste Vorsicht geboten.\" Der Innenminister wies erneut auf engmaschige Kontrollen der Polizei hin: \"Speziell in Einkaufsstraßen werden verstärkte Streifen die Einhaltung der Covid-Regeln kontrollieren.\"", "Wegen Verstößen könnten Organstrafmandate verhängt oder auch Anzeigen erstattet werden. \"Die Strafen der Gesundheitsbehörden sind empfindlich hoch - bis zu 1.450 Euro\", so Nehammer." ],
  "articleContentTranslated" : [ "From Monday all shops will be open again - restaurants and coffee houses will remain closed until at least 7 January. Interior Minister Karl Nehammer (ÖVP) emphasized on Sunday that there will be enough time for Christmas shopping in the next three weeks.", "\"You don't have to flock to the shopping centers on the first day. There will be enough time for everyone to do their Christmas shopping,\" said the minister.", "At the same time he urged extreme caution when shopping and appealed to the people in the country to avoid situations in which the distance could not be maintained. \"The measures are tedious and annoying and at the same time an absolute necessity.", "Particularly in shopping streets, extreme caution is required. \"The interior minister again pointed out the close-knit police checks:\" Especially in shopping streets, reinforced patrols will monitor compliance with the Covid rules. \"", "Organ penalties could be imposed or complaints filed for violations. \"The fines from the health authorities are extremely high - up to 1,450 euros,\" said Nehammer." ]
}