{
  "id" : "Qb49uy1S",
  "url" : "https://kurier.at/sport/wintersport/enttaeuschung-fuer-vanessa-herzog-bei-der-wm-im-eisschnelllauf/401187025",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T17:01:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935532/46-174124432.jpg",
  "imageCopyright" : "EPA/Vincent Jannink",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Enttäuschung für Vanessa Herzog bei der WM im Eisschnelllauf",
  "articleTitleTranslated" : "Disappointment for Vanessa Herzog at the World Cup in speed skating",
  "articleContent" : [ "Herzog war gut in das Rennen gestartet und einige Zeit auch vor Fatkulina gelegen, fuhr nach einigen Problemen aber am Ende hinter der Russin durchs Ziel.", "Damit war die Chance auf die Medaille quasi schon dahin, da nach Österreichs Sportlerin des Jahres 2019 noch das von der Papierform beste Paar im Einsatz war. Die mit Kok gelaufene Niederländerin Jutta Leerdam (37,61) kam dann über Rang vier nicht hinaus.", "Herzog wird damit wohl bei der WM ohne Medaille bleiben. Am Samstag (ab 15.13 Uhr) ist die 500-Meter-Weltmeisterin von 2019 zwar noch im 1.000-Meter-Rennen dabei, da gilt die Wahl-Kärntnerin allerdings im Kampf um einen Top-Drei-Platz als klare Außenseiterin." ],
  "articleContentTranslated" : [ "Herzog had started the race well and was ahead of Fatkulina for a while, but after some problems he crossed the finish line behind the Russian.", "So the chance for the medal was almost gone, since after Austria's sportswoman of the year 2019, the best couple in paper form was still in action. Jutta Leerdam (37.61) from the Netherlands, who ran with Kok, couldn't get past fourth place.", "Herzog will probably remain without a medal at the World Cup. On Saturday (from 3.13 p.m.) the 500-meter world champion from 2019 will still be in the 1,000-meter race, but the Carinthian by choice is considered a clear outsider in the fight for a top three place." ]
}