{
  "id" : "qb80ewBh",
  "url" : "https://wien.orf.at/stories/3082606/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-28T08:28:55Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/21/crops/w=1280/797171_opener_277721_panzerauto2.jpg?s=fc94fa56826c133de3fc5b4c22b42ede4fade7de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gepanzerter Mannschaftstransporter für WEGA",
  "articleTitleTranslated" : "Armored personnel carrier for WEGA",
  "articleContent" : [ "Der Ankauf sei kurz vor Weihnachten im Zuge einer begonnenen Analyse von Verbesserungsmöglichkeiten der technischen Ausrüstung geschehen, teilte das weiters Innenministerium mit. Drei weitere Neuanschaffungen eingeleitet Zudem wurden drei weitere technische Neuanschaffungen bekanntgegeben:", "eine Erweiterung des Sturmgewehrs StG 77 „um vor allem für kritische Einsätze wichtige Funktionalitäten“, wie es aus dem Innenministerium hieß, ein ballistischer Schutzhelm in besonders leichter Ausführung sowie mobile Schutzschilde, die zum Beispiel bei Einsätzen wegen eines Terroranschlags Schutz vor Geschoßen aus Kalaschnikows gewährleisten sollen.  :", "„Die Beschaffungsverfahren für diese neuen Einsatzmittel konnten bereits eingeleitet werden“, hieß es aus dem Ressort." ],
  "articleContentTranslated" : [ "The Ministry of the Interior announced that the purchase was made shortly before Christmas as part of an analysis that had begun to improve the technical equipment. Three further new acquisitions initiated In addition, three further technical new acquisitions were announced:", "an extension of the StG 77 assault rifle \"to include functions that are particularly important for critical operations\", as the Ministry of the Interior said, a ballistic protective helmet in a particularly lightweight design and mobile protective shields, which are supposed to protect against Kalashnikov projectiles during a terrorist attack . :", "\"The procurement process for these new resources has already been initiated,\" said the department." ]
}