{
  "id" : "QbQYkGFJ",
  "url" : "https://kurier.at/sport/wie-kinder-und-jugendliche-ab-15-maerz-wieder-trainieren-duerfen/401216994",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T17:24:23Z[UTC]",
  "author" : "Markus Rohrhofer",
  "imageUrl" : "https://image.kurier.at/images/original/4997856/46-176118056.jpg",
  "imageCopyright" : "Leo HAGEN/Sport Austria/Leo HAGEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie Kinder und Jugendliche ab 15. März wieder trainieren dürfen",
  "articleTitleTranslated" : "How children and young people can train again from March 15th",
  "articleContent" : [ "Dass Kinder und Jugendliche ab 15.  März wieder gemeinsam Sport betreiben durften, war bekannt. Am Freitag wurden Details dazu veröffentlicht. „Wir wissen, dass gerade die Jüngsten Sport und Bewegung im Verein stark vermisst haben\", sagte Sportminister Werner Kogler. ", "\"Nicht nur weil sie Freude am Bewegen haben, sondern auch weil ihnen der soziale Kontakt mit den Freundinnen und Freunden abgeht.", "Mit wirklich großer Freude ermöglichen wir ab Montag, 15.  März, den Kindern und Jugendlichen den Outdoor-Sport in den Vereinen.“ In einem Schreiben aus dem Ministerium werden die wichtigsten Fragen beantwortet.", "Ein Auszug (in Vorarlberg gelten andere Regeln):", "  Wie wird das Kinder- und Jugendtraining ab 15.  März in der Praxis aussehen?  Ab Montag dürfen Minderjährige im Freien bis zur Vollendung des 18.  Lebensjahres unter Einhaltung eines 2-Meter-Abstandes, der kurzzeitig unterschritten werden darf, trainieren.  :", "Die Gruppengröße ist auf zehn Personen mit bis zu zwei volljährigen Betreuerinnen bzw. Betreuern beschränkt. Dabei müssen jedem Sportausübenden 20 Quadratmeter zur Verfügung stehen. In der Modellregion Vorarlberg gelten gesonderte Bestimmungen.", "Ist ein Eintrittstest Voraussetzung für die Sportausübung? Nein. Auch bei der Sportausübung im öffentlichen Raum (z.B.", "Eislaufplatz) dürfen vier Erwachsene aus zwei Haushalten plus maximal sechs Minderjährige (= zehn Personen) mit Abstand zu all jenen, die nicht im gleichen Haushalt leben, Sport treiben, ohne einen Eintrittstest vorweisen zu müssen.", "Im Bereich des Kinder- und Jugendtrainings gibt es durch die Schultests ein zusätzliches Sicherheitsnetz. Die Trainerinnen und Trainer haben dem Veranstalter (= Verein) einmal wöchentlich einen negativen Antigen- oder PCR-Test vorzulegen.", "Ist dies nicht möglich, muss von den Betreuerinnen und Betreuern eine FFP2-Maske getragen werden. Dürfen mehrere Kinder- und Jugendgruppen zeitgleich nebeneinander trainieren?", "Das ist möglich, wenn die Gruppen durch organisatorische Maßnahmen, zum Beispiel durch eine räumliche oder bauliche Trennung, eine Durchmischung der Gruppen ausgeschlossen wird. Zudem müssen jedem und jeder Sportausübenden 20 Quadratmeter zur Verfügung stehen.", "Dürfen Innenräume auf Outdoor-Sportstätten betreten werden? Nur wenn es für die Ausübung der Sportart notwendig ist. Von der Benützung von Garderoben und Duschen ist abzusehen.", "Was ist in Vorarlberg ab 15.  März erlaubt?  In Vorarlberg dürfen Kinder und Jugendliche ihren Sport bis zum vollendeten 18.  Lebensjahr outdoor (Gruppengröße max. 20 Personen und bis zu drei Betreuungspersonen) und indoor (max. 10 Personen und bis zu zwei Betreuungspersonen) mit Abstand ausüben.", "Für die Sportausübung in Innenräumen ist ein negativer Eintrittstest vorzulegen.", "Die Abnahme eines Tests zur Eigenanwendung, der in einem behördlichen Datenverarbeitungssystem erfasst wird, darf 24 Stunden, die Abnahme eines Antigentests 48 Stunden, die Abnahme eines PCR-Tests 72 Stunden zurückliegen.", "Welche sonstigen Vorkehrungen muss ein Sportverein treffen? Der Betreiber der Sportstätte muss ein dem Stand der Wissenschaft entsprechendes COVID-19-Präventionskonzept erarbeiten, das u.a.", "Verhaltensregeln in hygienischer Hinsicht und die Nachvollziehbarkeit von Kontakten, etwa durch das Führen von Teilnehmerinnen- und Teilnehmerlisten, beinhalten muss." ],
  "articleContentTranslated" : [ "It was known that children and young people were allowed to play sports together again from March 15th. Details were released on Friday. \"We know that especially the youngest have missed sport and exercise in the club a lot,\" said Sports Minister Werner Kogler.", "\"Not only because they enjoy moving, but also because they lack social contact with friends.", "It is with great pleasure that we will be enabling children and young people to participate in outdoor sports in the clubs from Monday, March 15th. ”The most important questions are answered in a letter from the ministry.", "An extract (different rules apply in Vorarlberg):", "What will the training for children and young people from March 15th look like in practice? From Monday onwards, minors up to the age of 18 may train outdoors, keeping a distance of 2 meters, which may be shortened for a short time. :", "The group size is limited to ten people with up to two adult supervisors. Each person practicing sports must have 20 square meters at their disposal. Special provisions apply in the Vorarlberg model region.", "Is an entry test a prerequisite for doing sports? No. Even when doing sports in public spaces (e.g.", "Ice rink), four adults from two households plus a maximum of six minors (= ten people) are allowed to do sports at a distance from all those who do not live in the same household without having to show an entrance test.", "In the area of children and youth training, there is an additional safety net through the school tests. The trainers have to submit a negative antigen or PCR test to the organizer (= club) once a week.", "If this is not possible, the supervisor must wear an FFP2 mask. Are several groups of children and young people allowed to train next to each other at the same time?", "This is possible if the groups are prevented from mixing up the groups through organizational measures, for example through spatial or structural separation. In addition, 20 square meters must be available to everyone who does sports.", "Are indoor spaces at outdoor sports facilities allowed to be entered? Only if it is necessary for the practice of the sport. The use of cloakrooms and showers is not permitted.", "What is allowed in Vorarlberg from March 15th? In Vorarlberg, children and young people up to the age of 18 are allowed to practice their sport outdoors (group size max. 20 people and up to three carers) and indoors (max. 10 people and up to two carers) at a distance.", "A negative entry test must be submitted for indoor sports.", "The acceptance of a test for personal use, which is recorded in an official data processing system, may be 24 hours ago, the acceptance of an antigen test 48 hours, and the acceptance of a PCR test 72 hours.", "What other precautions must a sports club take? The operator of the sports facility must develop a state-of-the-art COVID-19 prevention concept that includes, among other things,", "Rules of conduct from a hygienic point of view and the traceability of contacts, for example by keeping lists of participants." ]
}