{
  "articleContent" : [ "Ob die \"Scheißquote\", über die sich Gabriela Spiegelfeld in ihrem Chat mit dem späteren Öbag-Chef Thomas Schmid im Jänner 2019 echauffierte, künftige Bestellungen von potenziell \"nervenden Weibern\" in staatsnahe Führungsetagen belasten wird, muss sich weisen.", "Jedenfalls: Der Sager sei deppert gewesen, aus der Emotion heraus einem wenig erfolgreichen Arbeitstag geschuldet, erklärt sie im STANDARD-Gespräch. Interessant: Der Öbag-Aufsichtsrat ist zwar nicht mit jenem des Kunsthistorischen Museums (KHM) vergleichbar.", "Es entbehrt jedoch nicht einer gewissen Ironie, dass Spiegelfeld just in jenen Tagen von Gernot Blümel (ÖVP) – damals für Kunst und Kultur zuständiger Kanzleramtsminister – in das KHM-Kuratorium entsandt wurde.", "Von der Betriebsrätin abgesehen ist das wirtschaftliche Aufsichtsorgan zwar mit je vier Frauen und vier Männern besetzt, die \"Scheißquote\" also erfüllt. Im KHM-Museumsverband selbst ist seit geraumer Zeit im Hinblick auf wissenschaftliche Leitungsfunktionen jedoch das Gegenteil der Fall.", "Was die jüngsten Bestellungen der Gemäldegalerie (Peter Kerber) und des Weltmuseums (Jonathan Fine) ahnen lassen, bestätigt sich im Gesamtbild mehr als deutlich: Unter zehn amtierenden Sammlungsdirektoren sind nur drei Frauen.", "Zwei davon waren schon im Amt, bevor Sabine Haag 2009 die Generaldirektion übernahm. Tatsächlich wurden in den vergangenen zehn Jahren, inklusive diverser Nachbesetzungen, ausnahmslos Männer mit Leitungsfunktionen betraut und keine einzige Sammlungsdirektorin bestellt.", "Eine diesbezüglich an das KHM übermittelte Anfrage blieb unbeantwortet. Dem Kuratorium sind das Problem und die schiefe Optik aber nicht fremd, wie Spiegelfeld bestätigt. Sie habe sogar Vorschläge gemacht und Lebensläufe prädestinierter Kandidatinnen deponiert, wie die Frauennetzwerkerin erzählt.", "Dass es an Qualifikationen hapert, muss angesichts der Dichte an Direktorinnen in der heimischen Museumsszene angezweifelt werden. Die Jahrzehnte der Männerdominanz sind längst Geschichte, wie die wachsende Zahl der von Frauen geleiteten Institutionen belegt:", "darunter das Belvedere (Stella Rollig), das Mumok (Karola Kraus), das Naturhistorische Museum (Katrin Vohland), die Österreichische Nationalbibliothek (Johanna Rachinger), das Haus der Geschichte Österreich (Monika Sommer) oder auch das Lentos Kunstmuseum (Hemma Schmutz) und die Landesgalerie Niederösterreich (Gerda Ridler, ab 2022).  :", "Haag ist eine von ihnen. Zeitgleich scheint sie in ihrem beruflichen Habitat aber keine Ambitionen zu hegen, versierte Wissenschafterinnen zu fördern – oder zu dulden, wie es ehemalige Mitarbeiterinnen und Bewerberinnen für Leitungsfunktionen in Hintergrundgesprächen formulieren.", "Sie wollen anonym bleiben, um ihrer weiteren Karriere nicht zu schaden – ihr Fazit allerdings: Die Generaldirektorin würde sich bevorzugt mit Adoranten umgeben, starke Frauen würden sie dagegen verunsichern.", "Haags Sicht ist eine andere, wie sie in einem Gespräch jüngst angemerkt hat. Sie meinte, dass es ihr \"stets um die beste Person\" gehe und sie sich \"auch für Frauen einsetze\".", "Sie wünschte ja, \"dass sich mehr Frauen für Führungspositionen bewerben\", jedoch werde \"die Luft etwas dünn, sobald es darum geht, Verantwortung zu übernehmen\".", "Zeitgleich könnte die (auch international bekannte) männlich dominierte Bestellungsstrategie des KHM längst ihre abschreckende Wirkung getan und potenzielle Kandidatinnen vertrieben haben.", "Hört man sich in Headhunterkreisen um, dann würden sich Frauen zudem mehrheitlich nur dann bewerben, wenn sie 100 Prozent der Anforderungskriterien erfüllen. Männer sind da nicht so zimperlich.", "Die \"Scheißmännerquote\" im KHM, so die Obfrau des Kulturausschusses im Parlament und Grünen-Kultursprecherin Eva Blimlinger, sei auch ihr geläufig, zumal \"in letzter Zeit alles dazu getan wurde, sie beizubehalten, ja diese sogar noch zu erhöhen\".", "Ein \"Missverhältnis\" und einen \"dringenden Handlungsbedarf\" sieht auch Gabriele Heinisch-Hosek, Ex-Frauenministerin, SPÖ-Frauenvorsitzende und neuerdings auch Kultursprecherin der Sozialdemokratie.", "Sie setze \"auf die Unterstützung des Kuratoriums in der Hoffnung, dass hier nicht nur ‚steuerbare‘ Frauen, sondern Kämpferinnen für Geschlechtergerechtigkeit sitzen\".", "Staatssekretärin Andrea Mayer (Grüne) will sich auf Anfrage übrigens nicht äußern: auch dazu nicht, ob Gabriela Spiegelfeld dem KHM-Kuratorium als vom Ministerium bestelltes Mitglied – trotz der peinlichen Entgleisung – erhalten bleibt. (Olga Kronsteiner, 6.4.2021)" ],
  "articleContentTranslated" : [ "It remains to be seen whether the \"shit quota\", about which Gabriela Spiegelfeld was furious in her chat with the later Öbag boss Thomas Schmid in January 2019, will burden future orders from potentially \"annoying women\" in senior management levels close to the state.", "In any case: The person who said it was stupid, owed an unsuccessful working day out of the emotion, she explains in the STANDARD conversation. Interesting: The Öbag supervisory board is not comparable to that of the Kunsthistorisches Museum (KHM).", "However, it is not without a certain irony that Spiegelfeld was sent to the KHM Board of Trustees just in those days by Gernot Blümel (ÖVP) - at that time the Chancellery Minister responsible for art and culture.", "Apart from the works council, the economic supervisory body is made up of four women and four men, so the \"shit quota\" is met. In the KHM Museum Association itself, however, the opposite has been the case for some time with regard to scientific management functions.", "What the recent orders from the Gemäldegalerie (Peter Kerber) and the Weltmuseum (Jonathan Fine) suggest is more than clearly confirmed in the overall picture: There are only three women out of ten current collection directors.", "Two of them were already in office before Sabine Haag took over the general management in 2009. In fact, in the past ten years, including various replacements, all men have been entrusted with management functions and not a single female director has been appointed.", "A request sent to the KHM in this regard remained unanswered. The board of trustees is no stranger to the problem and the crooked look, as Spiegelfeld confirms. She even made suggestions and deposited the résumés of predestined candidates, as the women's networker says.", "The fact that there is a lack of qualifications must be doubted in view of the density of female directors in the local museum scene. The decades of male dominance are long gone, as evidenced by the growing number of institutions run by women:", "including the Belvedere (Stella Rollig), the Mumok (Karola Kraus), the Natural History Museum (Katrin Vohland), the Austrian National Library (Johanna Rachinger), the House of Austrian History (Monika Sommer) or the Lentos Art Museum (Hemma Schmutz) and the Landesgalerie Niederösterreich (Gerda Ridler, from 2022). :", "Hague is one of them. At the same time, however, she does not seem to have any ambitions in her professional environment to support experienced female scientists - or to tolerate them, as former employees and applicants for management positions put it in background discussions.", "They want to remain anonymous so as not to harm their future careers - but their conclusion: the general manager would prefer to surround herself with adorers, while strong women would make her insecure.", "Haag's point of view is different, as she recently noted in a conversation. She said that for her it is \"always about the best person\" and that she \"also stands up for women\".", "She wanted \"more women to apply for management positions\", but \"the air becomes a little thin as soon as it comes to taking on responsibility\".", "At the same time, the (also internationally known) male-dominated appointment strategy of the KHM could long ago have had its deterrent effect and expelled potential female candidates.", "If you ask around in headhunter circles, the majority of women would only apply if they meet 100 percent of the requirement criteria. Men are not so squeamish about that.", "The \"shit man quota\" in the KHM, so the chairwoman of the culture committee in parliament and Green culture spokeswoman Eva Blimlinger, is also familiar, especially since \"everything has recently been done to maintain it, and even to increase it\".", "Gabriele Heinisch-Hosek, ex-minister of women, SPÖ women chairwoman and recently also cultural spokeswoman for social democracy sees a \"disproportion\" and an \"urgent need for action\".", "She counts \"on the support of the board of trustees in the hope that not only 'controllable' women, but also fighters for gender equality are sitting here\".", "State Secretary Andrea Mayer (Greens) does not want to comment on request: not even on whether Gabriela Spiegelfeld will remain on the KHM Board of Trustees as a member appointed by the ministry - despite the embarrassing derailment. (Olga Kronsteiner, April 6, 2021)" ],
  "articleId" : "QBWTI52z",
  "articleTitle" : "Sabine Haags fehlendes Gespür für die Quote im Kunsthistorischen Museum",
  "articleTitleTranslated" : "Sabine Haag's lack of feeling for the quota in the Kunsthistorisches Museum",
  "author" : "Olga Kronsteiner",
  "category" : "CULTURE",
  "id" : "QBWTI52z",
  "publishedOn" : "2021-04-06T07:00:02Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125604103/sabine-haags-fehlendes-gespuer-fuer-die-quote-im-kunsthistorischen?ref=rss"
}