{
  "id" : "qBxcQz1w",
  "url" : "https://www.diepresse.com/5953346/Jahresbilanz_Semperit-verzeichnet-Gewinn-und-Umsatzrekord?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T12:33:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/7/4/2/5953346/0F1BECC3-CA71-41E8-BAAA-AEE840177865_v0_h.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Semperit verzeichnet Gewinn- und Umsatzrekord",
  "articleTitleTranslated" : "Semperit posted record profits and sales",
  "articleContent" : [ "Der Gummiverarbeiter profitierte im Coronajahr 2020 von einer Sonderkonjunktur bei Schutzhandschuhen. Die gut laufende Medizinsparte soll vorerst weiter behalten werden.", "Der börsennotierte Gummiverarbeiter Semperit Holding hat nach dem Verlustjahr 2019 im abgelaufenen Jahr 2020 historische Rekorde bei Umsatz und Ergebnis erzielt. Unterm Strich blieb ein Nettogewinn von 194,6 Millionen Euro – nach 44,9 Millionen Euro Verlust im Jahr davor.", "Operativ wurde das EBITDA von 67,8 Millionen auf 208,6 Millionen Euro verdreifacht, das EBIT von negativen 16,5 Millionen auf 237,8 Millionen Euro gedreht. Für das Betriebsergebnis (EBIT) hatte der Vorstand zuletzt 230 bis 255 Millionen Euro angestrebt.", "Profitiert hat Semperit im schwierigen Coronajahr von einer „Sonderkonjunktur\" bei medizinischen Schutzhandschuhen. Das habe dem Unternehmen den Rücken gestärkt und zu einer außergewöhnlich hohen Gesamtrentabilität geführt, erklärte CEO Martin Füllenbach am Donnerstag.", "Deshalb legte im Sektor Medizin der Umsatz um 53,1 Prozent auf fast 450 Millionen Euro zu, während er im Sektor Industrie um 12,6 Prozent auf 478,4 Millionen zurückging. Insgesamt wuchs der Konzernumsatz um 10,4 Prozent auf 927,6 Millionen Euro.", "Angesichts der guten Umsätze im Sektor Medizin bekräftigte der Vorstand am Mittwoch, dass es derzeit keine Veranlassung gebe, die beschlossene und weiterhin geplante Trennung vom Medizingeschäft umzusetzen.", "Schon im September wurde erklärt, dass man diese Sparte dank des guten Geschäfts in der Pandemie länger behalten wolle. Das vorübergehende Ziel sei, so lange und so umfassend wie möglich von den attraktiven Ergebnisbeiträgen aus dem Medizingeschäft zu profitieren, hieß es heute.", "Dabei sei man sehr zuversichtlich, dass die pandemiebedingt positiven Effekte im Medizingeschäft auch 2021 anhalten werden. Wegen der guten Vorjahreszahlen will Semperit – nach drei dividendenlosen Jahren – 1,50 Euro je Aktie für 2020 ausschütten, das ist seit Mitte Februar bekannt.", "Kernaktionär von Semperit ist die B&C Holding, die auch die Mehrheit an AMAG und Lenzing hält. Knapp 46 Prozent befinden sich im Streubesitz. 2021 soll das EBITDA der Gruppe im Gesamtjahr bei rund 395 Millionen Euro liegen und damit signifikant über dem Vorjahr.", "Abhängig sei diese Prognose aber insbesondere von der rechtzeitigen Verfügbarkeit nötiger Rohstoffe sowie deren Preisentwicklung, den Verkaufspreisen für medizinische Schutzhandschuhe im Jahresverlauf sowie einer hinreichenden Containerverfügbarkeit zur Auslieferung der Erzeugnisse der Gruppe, wird betont.  ", "Im Sektor Industrie wird eine erkennbare Markterholung erwartet. Der Semperit-Mitarbeiterstand lag 2020 mit 6943 leicht über dem Jahr davor (6902)." ],
  "articleContentTranslated" : [ "The rubber processor benefited from a special boom in protective gloves in the 2020 corona year. The well-running medical division is to be retained for the time being.", "The listed rubber processor Semperit Holding achieved historic records in sales and earnings in 2020 after a loss in 2019. The bottom line was a net profit of 194.6 million euros - after a loss of 44.9 million euros in the previous year.", "Operationally, EBITDA tripled from EUR 67.8 million to EUR 208.6 million, and EBIT turned from negative EUR 16.5 million to EUR 237.8 million. For the operating result (EBIT), the management board had recently aimed for 230 to 255 million euros.", "In the difficult Corona year, Semperit benefited from a \"special boom\" in medical protective gloves. This strengthened the company's back and led to exceptionally high overall profitability, explained CEO Martin Füllenbach on Thursday.", "As a result, sales in the medical sector increased by 53.1 percent to almost 450 million euros, while in the industrial sector they fell by 12.6 percent to 478.4 million. Overall, group sales grew by 10.4 percent to 927.6 million euros.", "In view of the good sales in the medical sector, the board of directors confirmed on Wednesday that there is currently no reason to implement the decided and still planned separation from the medical business.", "As early as September it was announced that the company wanted to keep this division longer thanks to the good business in the pandemic. The temporary goal is to benefit as long and as comprehensively as possible from the attractive earnings contributions from the medical business, it was said today.", "We are very confident that the positive effects of the pandemic in the medical business will continue in 2021. Because of the good previous year's figures, Semperit plans to distribute EUR 1.50 per share for 2020 after three years without dividends, this has been known since mid-February.", "The core shareholder of Semperit is B&C Holding, which also holds the majority in AMAG and Lenzing. Almost 46 percent are in free float. In 2021, the Group's EBITDA is expected to be around EUR 395 million for the year as a whole, which is significantly higher than the previous year.", "However, this forecast is particularly dependent on the timely availability of the necessary raw materials and their price development, the sales prices for medical protective gloves over the course of the year and sufficient container availability for the delivery of the group's products, it is emphasized.", "A noticeable market recovery is expected in the industrial sector. The Semperit workforce in 2020 was 6943, slightly above the previous year (6902)." ]
}