{
  "id" : "qC4gtPCy",
  "url" : "https://kurier.at/kultur/berlinale-der-goldene-baer-fuer-besten-film-geht-nach-rumaenien/401208934",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T11:30:21Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4977826/46-176137138.jpg",
  "imageCopyright" : "Silviu Ghetie",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Berlinale: Der Goldene Bär für besten Film geht nach Rumänien",
  "articleTitleTranslated" : "Berlinale: The Golden Bear for best film goes to Romania",
  "articleContent" : [ "Der Goldene Bär für den Besten Film der diesjährigen Berlinale geht an den rumänischen Regisseur Radu Jude für seinen umwerfenden Film \"Bad Luck Banging oder Loony Porn“. Darin wirft der Filmemacher einen sarkastischen Blick auf den Zustand der rumänischen Gegenwart.", "Das private Sex-Video einer Lehrerin landet versehentlich im Internet und verursacht große Aufregung im Elternrat der Schule. Den Silbernen Bären für den Großen Preis der Jury erhält der Japaner Ryusuke Hamaguchi für seinen zauberhaft leichten Beziehungsfilm \"Wheel of Fortune and Fantasy\".", "Der Silberne Bär Preis für den Preis der Jury geht an die deutsche Filmemacherin Maria Speth für ihre hinreißende Schuldokumentation \"Herr Bachmann und seine Klasse“. Maren Eggert erhält für ihr Spiel in Maria Schraders Sci-Fi-Dramedy \"Ich bin dein Mensch“ den Silbernen Bären für beste Darstellung." ],
  "articleContentTranslated" : [ "The Golden Bear for the best film at this year's Berlinale goes to Romanian director Radu Jude for his stunning film \"Bad Luck Banging or Loony Porn.\" In it, the filmmaker casts a sarcastic look at the state of the Romanian present.", "A teacher's private sex video accidentally ends up on the internet, causing a stir in the school's parents' council. The Japanese Ryusuke Hamaguchi received the Silver Bear for the Grand Jury Prize for his magically light relationship film \"Wheel of Fortune and Fantasy\".", "The Silver Bear Prize for the Jury Prize goes to the German filmmaker Maria Speth for her gorgeous school documentary \"Herr Bachmann und seine Klasse\". Maren Eggert receives the silver for her play in Maria Schrader's sci-fi dramedy \"Ich bin dein Mensch\" Bears for best presentation." ]
}