{
  "id" : "QcHqj957",
  "url" : "https://kurier.at/kultur/the-new-von-monsterheart-ein-album-das-die-daemonen-vertreiben-soll/401152602",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T19:15:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4865853/mh_press2020bw.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"The New\" von Monsterheart: Ein Album, das Dämonen vertreiben soll",
  "articleTitleTranslated" : "Monsterheart's \"The New\": An album that is supposed to drive away demons",
  "articleContent" : [ "Die Wienerin Anna Attar alias Monsterheart veröffentlichte ein neues Album mit Songs, die Hoffnung machen. Anna Attar veröffentlicht seit 2014 unter dem Pseudonym Monsterheart Musik, die sie selbst als „Graveyard Pop“ bezeichnet.", "Soll heißen: Die Sonne geht in den Songs der Wienerin nie ganz auf. Das ist auch auf ihrem neuen, zu Jahresbeginn vorgelegten Album „The New“, das sie zum ersten Mal nicht alleine, sondern mit Band aufgenommen hat, wieder der Fall.", "Sonnenaufgang hin oder her, die Platte sei trotzdem ihre „hoffnungsvollste und romantischste bis jetzt“, wie die Künstlerin im KURIER-Gespräch betont. KURIER: 2020 war voller Veränderungen und Einschränkungen.", "Wie betrachten Sie – aus dem Blickwinkel einer jungen Künstlerin – das vergangene Jahr? Anna Attar: Ich war die letzten Jahre Baby-bedingt nicht so aktiv. 2020 hätte für mich eigentlich den Wiedereinstieg ins Musiktreiben bedeutet – mit Album und Konzerten.", "Das hat sich nun alles nach hinten verschoben. Ich habe dennoch zwei Singles ausgekoppelt, die es beide auf Platz 1 der FM4 Charts geschafft haben, was ein unglaubliches Highlight für mich war – und ist.", "Dennoch fühlt man sich einfach ausgebremst, und viel Energie staut sich an. Zum Glück bin ich wahnsinnig geduldig und lasse allem seine Zeit. Jetzt gerade ist halt Pandemie-Zeit. Mal schauen, wie es mit der Welt so weiter geht ...", "Sie haben am 1. Jänner Ihr neues Album veröffentlicht. Warum gerade am ersten Tag des Jahres? Ich glaube an Symbolkraft, und für mich ist es wichtig, dass Dinge gefühlt einen Anfang und ein Ende haben.", "Es ist genau zu Mitternacht in der Silvesternacht erschienen – ein Böller, um die Dämonen des letzten Jahres zu vertreiben. „The New“ heißt Ihr neues Werk. Was soll erneuert werden, neu sein? „The New“ ist der Titeltrack und meiner Meinung nach das stärkste Lied des Albums.", "Es ist aus einer Müdigkeit unserer unglaublich gespaltenen Gesellschaft (noch vor der Krise) heraus entstanden.", "Es spitzt sich jetzt schon seit Jahren alles zu: Das Internet macht die Leute laut und dumm und die wenigsten können die Welle an Information, die auf sie einbricht, wirklich noch für sich selbst brauchbar verarbeiten.", "Es wird nur noch polarisiert, und wenn man ein bisschen sensibel ist, tut einem dieser Gesamtzustand einfach weh. „The New“ steht für Zusammenhalt, Integrität und Liebe. Fürs Verzeihen und fürs positive, gemeinsame Voranschreiten; fürs Lösen von gesellschaftlichen Zwängen und Freisein.", "Leben und leben lassen. „Put a dress on / And feel welcome“ – diese Textzeile ist universell gemeint. Dass man sich in dieser Welt wieder aufgefangen und sicher fühlt. Das wäre neu, tatsächlich. Sie waren immer solo unterwegs, haben nun eine Band.", "Wie kam es dazu? Es hat sich einfach viel entwickelt bei mir – ich gehe mehr in Richtung Bandsound. Ich hatte wahnsinniges Glück, weil Judith Filimónova (Fijuka, Kids’n’Cats), die mir den Bass auf fast allen Liedern eingespielt hat, auch Lust hatte, live mitzuspielen.", "Und dann hat mir jemand Raphaela Fries als Schlagzeugerin empfohlen, und gleich beim ersten Treffen hatte ich ein super Bauchgefühl. Warum „Graveyard Pop“? Weil ich im Herzen ein ewiger Goth bin – und weil der Orgelsound einfach mein Zuhause ist.", "Da kaum noch jemand viele Platten verkauft: Wie viel Geld hat Ihnen Spotify zuletzt überwiesen? Es bleibt jährlich eher im dreistelligen Bereich. Sie wollten immer Popstar werden. Geht sich das in diesem Leben noch aus?", "Nein, das geht sich nicht mehr aus, weil die Form von Popstar, die ich damals als Kind sein wollte, es heute gar nicht mehr gibt. Ich hätte gerne in den 80er-Jahren einen großen Hit geschrieben, der mir meine restliche Karriere durchfinanziert.", "Ein One-Hit-Wonder. Jetzt würde ich lieber einfach nur Lieder für andere Künstler schreiben und davon leben können und nebenbei in Ruhe malen. © Bild: Anna Attar Als in Österreich nach einer Flaute in den Nullerjahren musikalisch wieder etwas ging, haben Sie in der Band Go Die Big City gespielt.", "Welche Erinnerungen haben Sie an diese Zeit? Das war eine gute Zeit in Wien für Konzerte im Indie-Bereich, auch für internationale Bands. Da ging was. Aber es gibt einfach immer weniger Geld für Musik.", "Internationale mittelgroße Indie-Bands, die früher in größeren Besetzungen touren konnten, kommen in abgespeckter Variante mit Laptops vorbei, weil sie sich es anders einfach nicht mehr leisten können.", "Oder sie kommen gar nicht mehr. Traurig. Was hat Pop aus Österreich wieder salonfähig gemacht? Ich glaube, die Musikszene in Österreich hat einfach ein besseres Selbstbewusstsein als vor zehn oder 15 Jahren.", "Und deshalb wird viel, viel Gutes veröffentlicht, und daher gibt es verdienterweise auch mehr Interesse." ],
  "articleContentTranslated" : [ "Anna Attar aka Monsterheart from Vienna has released a new album with songs that give hope. Anna Attar has been publishing music under the pseudonym Monsterheart since 2014, which she herself describes as \"Graveyard Pop\".", "That means: the sun never rises completely in the songs of the Viennese. This is also the case on her new album \"The New\", which was released at the beginning of the year and which she recorded for the first time not alone but with a band.", "Sunrise or not, the record is still her “most hopeful and romantic so far”, as the artist emphasized in an interview with KURIER. KURIER: 2020 was full of changes and restrictions.", "How do you view the past year from the perspective of a young artist? Anna Attar: I haven't been that active in the last few years because of my baby. For me, 2020 would have meant getting back into the music scene - with an album and concerts.", "That has now all shifted backwards. I still released two singles, both of which made it to number 1 on the FM4 charts, which was - and is - an incredible highlight for me.", "Yet you just feel slowed down and a lot of energy accumulates. Fortunately, I am extremely patient and give everything its time. Now is pandemic time. Let's see how the world goes on ...", "You released your new album on January 1st. Why on the first day of the year? I believe in symbolism, and for me it is important that things feel like they have a beginning and an end.", "It appeared exactly at midnight on New Year's Eve - a firecracker to drive away last year's demons. Your new work is called \"The New\". What should be renewed, what should be new? “The New” is the title track and in my opinion the strongest song on the album.", "It arose out of a tiredness in our incredibly divided society (even before the crisis).", "Everything has been coming to a head for years now: The Internet makes people loud and stupid and very few can actually process the wave of information that is breaking in on them in a usable way for themselves.", "It just becomes polarized, and if you're a bit sensitive, this overall state just hurts. \"The New\" stands for cohesion, integrity and love. For forgiveness and for positive, common progress; for releasing social constraints and freedom.", "Live and let live. \"Put a dress on / And feel welcome\" - this line of text is meant universally. That you feel contained and safe in this world again. That would be new, actually. You've always been solo, now you have a band.", "How did that happen? A lot has developed for me - I'm more into the band sound. I was incredibly lucky because Judith Filimónova (Fijuka, Kids’n’Cats), who played the bass on almost all of the songs, also wanted to play live.", "And then someone recommended Raphaela Fries to be the drummer, and right from the first meeting I had a great gut feeling. Why \"Graveyard Pop\"? Because I'm an eternal Goth at heart - and because the organ sound is simply my home.", "Since hardly anyone sells a lot of records anymore: How much money did Spotify last transfer to you? It stays in the three-digit range every year. You always wanted to be a pop star. Is that still possible in this life?", "No, that's no longer possible, because the form of pop star that I wanted to be when I was a child no longer exists today. I would have loved to have written a big hit in the 80s that would finance the rest of my career.", "A one-hit wonder. Now I would rather just write songs for other artists and be able to make a living from it and paint in peace on the side. © Photo: Anna Attar When things went musically again in Austria after a lull in the noughties, you played in the band Go Die Big City.", "What memories do you have of that time? That was a good time in Vienna for concerts in the indie area, also for international bands. Something was going on. But there is just less and less money for music.", "International medium-sized indie bands that used to be able to tour in larger ensembles now come in a stripped-down version with laptops because they simply cannot afford it any more.", "Or they don't come any more. Sad. What made pop from Austria socially acceptable again? I think the music scene in Austria is simply more self-confident than it was ten or 15 years ago.", "And that's why a lot, a lot of good is published, and therefore there is deservedly more interest." ]
}