{
  "id" : "qCM6UElX",
  "url" : "https://steiermark.orf.at/stories/3078488/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-01T16:53:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Langzeitarbeitslose entlasten Pflegepersonal",
  "articleTitleTranslated" : "Long-term unemployed take the burden off the nursing staff",
  "articleContent" : [ "Seit einem Jahr sucht Petra Lex schon Arbeit – nun hat die 52-Jährige im Volkshilfe-Seniorenzentrum in Graz-Eggenberg zumindest für die kommenden sechs Monate eine Beschäftigung gefunden.", "Gemeinsam mit einer weiteren Langzeitarbeitslosen unterstützt sie die Mitarbeiter vor allem im strengen Besuchermanagement des Pflegeheimes – mit Fiebermessen, Gesundheitscheck und Registrierung.", "„Entlastet uns schon vom ersten Tag an“ „Es ist wunderbar wo zu sein, wo man wirklich gebraucht wird – damit Besuche gut geregelt werden können, Bewohner und Bewohnerinnen gut begleitet werden können – und wenn Zeit ist, Kontakte zu pflegen“, so Lex.", "Ihre neue Kollegin Christine Beham schildert: „Für mich war es immer schon eine Vorstellung, im Alter etwas Neues zu beginnen, und jetzt habe ich die Chance, das auszuprobieren und ich hoffe, dass ich eine Hilfe sein kann“", "Auf jeden Fall, so Seniorenbetreuerin Jasmin Polizin: „Es wurde immer weniger Zeit, die blieb.  “ Und natürlich lastet das auch auf uns: Wir wollen unser Bestmögliches geben und das entlastet uns jetzt schon vom ersten Tag an.", "“Bis zu 400 Langzeitarbeitslose im Einsatz Um Pflegepersonal zu entlasten, sollen bis zu 400 Langzeitarbeitslose über 50 in Pflegeheimen steiermarkweit eingesetzt werden – vorerst für sechs Monate befristet.", "Die Kosten von mehr als 5 Millionen Euro teilen sich AMS und Land Steiermark.", "„Es werden sich manche vielleicht erinnern: Früher hat es ‚Aktion 20.000‘ geheißen, dann ‚Aktion Impulse 50+‘, wo es immer darum ging, dass Menschen, die schon älter sind und sich nicht so leicht tun auf dem Arbeitsmarkt, eine zweite Chance bekommen“, so Soziallandesrätin Doris Kampus (SPÖ).", "„Das ist eine riesengroße Hilfe für die Pflegeheime und auf der anderen Seite auch eine Unterstützung für Arbeitslose, die vielleicht auf diesem Gebiet auch weiterarbeiten werden“, betont Gesundheitslandesrätin Juliane Bogner-Strauß (ÖVP).", "Personelle Grenzen rasch erreicht Wie schnell personelle Grenzen erreicht werden können, zeigt die Situation im Pflegeheim St.", "Lorenzen, wo aktuell drei Viertel des Personals wegen Covid-19 ausgefallen sind – mehr dazu in CoV-Cluster in Pflegeheim wirft Fragen auf (1.12.2020). 39 Heimbewohner sind ebenfalls infiziert und viele Fragen offen: „Jetzt irgendwelche Schuldzuweisungen zu machen, liegt mir fern.", "Mit Amtssachverständigen und der Patientenombudschaft wird alles aufgearbeitet. Und dann werden wir sehen, was hier wirklich geschehen ist“, so Bogner-Strauß. Wie lange hier das Bundesheer noch aushelfen wird müssen, steht noch nicht fest." ],
  "articleContentTranslated" : [ "Petra Lex has been looking for work for a year - now the 52-year-old has found a job in the Volkshilfe senior center in Graz-Eggenberg for at least the next six months.", "Together with another long-term unemployed, she mainly supports the employees in the strict visitor management of the nursing home - with fever measurements, health checks and registration.", "“Relieves us from the very first day” “It's wonderful to be where you are really needed - so that visits can be well organized, residents can be well accompanied - and when there is time to maintain contacts,” says Lex .", "Her new colleague Christine Beham describes: \"For me it has always been an idea to start something new in old age, and now I have the chance to try it out and I hope that I can be of help\"", "In any case, says senior carer Jasmin Polizin: “There was less and less time that remained. “And of course that also weighs on us: We want to give our best and that relieves us from day one.", "“Up to 400 long-term unemployed people in action In order to relieve the burden on nursing staff, up to 400 long-term unemployed people over 50 are to be deployed in care homes throughout Styria - initially for a period of six months.", "AMS and the State of Styria share the costs of more than 5 million euros.", "“Some of you may remember: It used to be called 'Aktion 20,000', then 'Aktion Impulse 50+', where it was always about people who are older and don't find it easy on the job market, a second Get a chance ”, says Social Councilor Doris Kampus (SPÖ).", "\"That is a huge help for the nursing homes and on the other hand also a support for the unemployed, who will perhaps continue to work in this area\", emphasizes the health councilor Juliane Bogner-Strauss (ÖVP).", "Personnel limits reached quickly How quickly personnel limits can be reached is shown by the situation in the St.", "Lorenzen, where three quarters of the staff are currently absent due to Covid-19 - more on this in CoV clusters in nursing homes raises questions (1.12.2020). 39 residents of the nursing home are also infected and many questions remain unanswered.", "Everything is worked out with official experts and the patient ombudsman. And then we'll see what really happened here, ”said Bogner-Strauss. How long the armed forces will have to help out here has not yet been determined." ]
}