{
  "id" : "QCnnl3dO",
  "url" : "https://wien.orf.at/stories/3080884/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-16T10:58:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/36/50/crops/w=1280/283722_opener_86850_stadtansichten_wien_03_coe.jpg?s=a31cb56d3c172545c7ad173dec92f4f285eaa436",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "31 Prozent der Wiener ohne österreichischen Pass",
  "articleTitleTranslated" : "31 percent of Viennese without an Austrian passport",
  "articleContent" : [ "Fast jeder zweite Wiener mit Hauptwohnsitz (47,8 Prozent) hat zudem entweder nicht die österreichische Staatsbürgerschaft, ist nicht hierzulande geboren oder hat zwei im Ausland geborene Elternteile.", "Wobei der Großteil der Zuzügler – mit Ausnahme des Fluchtjahres 2015 – seit Jahren aus dem EU-Raum kommt.", "Die Zahl der Nichtösterreicher in Wien, also mit ausländischem Pass, ist im Vergleich zum letzten Monitorbericht von 27 auf nun knapp 31 Prozent gestiegen.Wiederkehr will Sprachförderung im Kindergarten Außerdem sprechen 52 Prozent der Schülerinnen und Schüler nicht Deutsch als Muttersprache.", "Integrations- und Bildungsstadtrat Christoph Wiederkehr (NEOS) will deshalb u. a. bei der Sprachförderung schon im Kindergarten ansetzen.", "Der Integrationsmonitor wird vom Magistrat alle paar Jahre erstellt und soll Auskunft darüber geben, inwiefern sich Migrationshintergrund auf die Chancen im Bildungsbereich, auf dem Arbeitsmarkt oder in Sachen erschwingliches Wohnen auswirkt.", "Die bis dato letzte Ausgabe wurde 2017 veröffentlicht.Niedrige Einbürgerungsrate Studienautor Philipp Hammer von der MA 17 (Integration und Diversität) wies in einem Hintergrundgespräch dabei auf die äußerst niedrige Einbürgerungsrate in Wien hin, die bei nur 0,8 Prozent liegt:", "„Das heißt, dass von 1.000 Menschen, die mit einem ausländischen Pass in Wien leben, nur acht die österreichische Staatsbürgerschaft erhalten“: Das sei „eine der niedrigsten Einbürgerungsquoten in der EU“.  “", "Das habe ein „Demokratiedefizit“ zur Folge. Im Alterssegment zwischen 27 und 44 Jahren dürfen inzwischen aufgrund des Wahlrechts mehr als 40 Prozent nicht an Bundes- und Landtagswahlen teilnehmen.", "Über die gesamte wahlberechtigte Bevölkerung betrachtet, beträgt dieser Anteil immerhin 30,1 Prozent – und ist damit fast doppelt so hoch wie noch vor knapp zwei Jahrzehnten.Staatsbürgerschaft soll forciert werden Wiederkehr kündigte an, das Thema Staatsbürgerschaft „forcieren“ zu wollen.", "Unter anderem sollen Verfahren beschleunigt werden, wiewohl der Stadtrat einräumte, dass die zuständige MA 35 sehr herausgefordert sei. Das liege unter anderem daran, dass der Bund ständig die rechtlichen Rahmenbedingungen ändere.", "Auch der Brexit sorge für ein hohes Arbeitsaufkommen. Der Ressortchef, der neben Integration auch die Bildungsagenden verantwortet, griff zudem den Bildungsfokus im mehr als 200 Seiten starken Bericht heraus.", "Dass mehr als die Hälfte der Schülerinnen und Schüler eine andere Erstsprache als Deutsch hat, sieht Wiederkehr nicht als Nachteil – Stichwort Mehrsprachigkeit: „Das ist eine Chance, wenn man sie nutzt“", "Es brauche aber eine entsprechende Begleitung.Bildungsgrad steigt Deswegen soll die Sprachförderung – wie im SPÖ-NEOS-Koalitionsübereinkommen festgehalten – ausgebaut werden und schon im Kindergarten ansetzen.  “", "Außerdem sollen verstärkt auch Eltern adressiert werden. Positiv entwickelt habe sich der Bildungsstandard.", "Bei den seit 2011 zugewanderten Personen liege der Anteil jener mit höherem Bildungsgrad (ab Matura, Anm.) inzwischen bei 56 Prozent und damit um nur vier Prozentpunkte unter dem der Bevölkerung ohne Migrationshintergrund.", "Außerdem zeigt der Monitor, dass sich bei den 15- bis 19-Jährigen der Bildungsstandard ziemlich angeglichen hat.", "Das liege daran, dass vor allem Drittstaatsangehörige in den vergangenen Jahren öfter eine höhere Ausbildung absolvierten, hieß es.Migrationshintergrund bei den Stadtbediensteten Was die Bediensteten der Stadt Wien angeht, so hat rund jeder bzw. jede Vierte Migrationshintergrund.", "Wobei der Spitalsbetreiber Gesundheitsverbund hier mit 34,7 Prozent hervorsticht, während in den restlichen städtischen Einheiten „nur“ 17,6 Prozent eine ausländische Herkunft aufweisen, wie der parallel erstellte Diversitätsmonitor zeigt.", "Autor Kurt Luger von der MA 17 erklärte das etwa mit speziellen Initiativen, im Zuge derer in der Vergangenheit etwa ausländische Pflegekräfte für die Spitäler angeworben wurden.", "Insgesamt wurden die Mitarbeiterinnen und Mitarbeiter in 117 verschiedenen Ländern geboren – wobei drei Viertel des Personals aus nur einem Land kommt:", "Österreich.ÖVP und FPÖ orten „Verschenken“ von Staatsbürgerschaft Die Daten seien die Konsequenz der jahrelangen Massenzuwanderungspolitik der SPÖ, kritisierte der Wiener FPÖ-Chef und nicht amtsführende Stadtrat Dominik Nepp.  :", "„Wenn dann 52 Prozent der Schüler nicht Deutsch als Muttersprache sprechen und dadurch die österreichischen Kinder im Lernfortkommen gehindert werden, dann zeigen sich die fatalen Auswirkungen dieses roten Einwanderungswahnsinns“", "Der Freiheitliche zeigte sich empört, dass Stadtrat Wiederkehr die Staatsbürgerschaftsverfahren beschleunigen wolle.  “ Die Staatsbürgerschaft dürfe nicht „verschenkt“ werden.", "„Die österreichische Staatsbürgerschaft ist das höchste Gut, das unsere Republik vergeben kann“, meinte auch ÖVP-Verfassungssprecher Wolfgang Gerstl.", "„Es gilt also, sie vor dem marktschreierischen Aktionismus der NEOS mit allen Mitteln zu schützen.“ Die „neue Linkspartei NEOS“ mache sich zum „Stiefelknecht“ der SPÖ, die wohl durch verschenkte Staatsbürgerschaften eine neue Wählerschicht erschließen wolle, mutmaßte Gerstl." ],
  "articleContentTranslated" : [ "Almost every second Viennese with a main residence (47.8 percent) either does not have Austrian citizenship, was not born in this country or has two parents who were born abroad.", "Most of the newcomers - with the exception of the 2015 refugee year - have been coming from the EU for years.", "The number of non-Austrians in Vienna, i.e. with a foreign passport, has risen from 27 to just under 31 percent compared to the last monitor report. Return wants language promotion in kindergarten In addition, 52 percent of pupils do not speak German as their mother tongue.", "City Councilor for Integration and Education Christoph Wiederkehr (NEOS) therefore wants to a. start with language training in kindergarten.", "The integration monitor is created by the magistrate every few years and is intended to provide information on the extent to which a migration background affects opportunities in the education sector, on the job market or in terms of affordable housing.", "The last edition to date was published in 2017. Low naturalization rate Study author Philipp Hammer from MA 17 (Integration and Diversity) pointed out the extremely low naturalization rate in Vienna, which is only 0.8 percent:", "“That means that out of 1,000 people who live in Vienna with a foreign passport, only eight receive Austrian citizenship”: This is “one of the lowest naturalization rates in the EU”. \"", "This leads to a “democratic deficit”. In the age segment between 27 and 44 years, more than 40 percent are not allowed to vote in federal and state elections due to the right to vote.", "Considered over the entire population entitled to vote, this proportion is at least 30.1 percent - and is thus almost twice as high as it was almost two decades ago. Citizenship to be promoted Wiederkehr announced that it will \"promote\" the issue of citizenship.", "Among other things, procedures are to be accelerated, although the city council admitted that the responsible MA 35 is very challenged. One of the reasons for this is that the federal government is constantly changing the legal framework.", "Brexit also ensures a high workload. The head of department, who is responsible for the education agenda in addition to integration, also picked out the focus on education in the more than 200-page report.", "Wiederkehr does not see the fact that more than half of the schoolchildren have a first language other than German as a disadvantage - keyword multilingualism: \"This is an opportunity if you use it\"", "Appropriate support is required, however. The level of education is increasing.Therefore, language support - as stipulated in the SPÖ-NEOS coalition agreement - should be expanded and begin in kindergarten. \"", "In addition, parents should also be addressed more intensively. The standard of education has developed positively.", "Among the people who have immigrated since 2011, the proportion of those with a higher level of education (from Matura, note) is now 56 percent and thus only four percentage points below that of the population without a migration background.", "In addition, the monitor shows that among 15 to 19-year-olds the educational standard has pretty much converged.", "This is due to the fact that third-country nationals in particular have more often completed higher education in recent years, it was said. Migration background among city employees As for the city employees, around one in four people has a migration background.", "The hospital operator “Gesundheitsverbund” stands out here with 34.7 percent, while in the remaining urban units “only” 17.6 percent are of foreign origin, as the diversity monitor produced in parallel shows.", "Author Kurt Luger from MA 17 explained this with special initiatives, in the course of which in the past foreign nurses were recruited for the hospitals.", "Overall, the employees were born in 117 different countries - with three quarters of the staff coming from just one country:", "Austria.ÖVP and FPÖ locate “giving away” citizenship The data are the consequence of the SPÖ's years of mass immigration policy, criticized the Vienna FPÖ leader and non-executive city councilor Dominik Nepp. :", "\"If 52 percent of the pupils do not speak German as their mother tongue and this prevents the Austrian children from learning, then the fatal effects of this red immigration madness become apparent\"", "The Freedom Party was outraged that City Council Wiederkehr wanted to speed up the citizenship process. “Citizenship should not be“ given away ”.", "\"Austrian citizenship is the highest good that our republic can bestow\", said ÖVP constitution spokesman Wolfgang Gerstl.", "“So it is important to protect them from the screeching actionism of the NEOS with all means.” The “new left party NEOS” is making itself the “boot servant” of the SPÖ, which probably wants to open up a new class of voters by giving away citizenships, speculated Gerstl." ]
}