{
  "id" : "qcoYHLD9",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-matterburg-kommt-unter-den-hammer/401123358",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T08:15:45Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4786893/78370011357708696_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Commerzialbank Mattersburg kommt unter den Hammer",
  "articleTitleTranslated" : "Commerzialbank Mattersburg goes under the hammer",
  "articleContent" : [ "Bei der insolventen Commerzialbank Mattersburg hat der \"Abverkauf \"begonnen.\" Tresore und Schließfächer, Geldzählmaschinen und Alarmanlagen, palettenweise  Stofftiere, Sparbüchsen und andere Werbegeschenke kommen ab 10.  Dezember 2020 unter den Hammer:", "Im Auftrag des Masseverwalters werden sämtliches Inventar und der Lagerbestand der Commerzialbank Mattersburg online auf aurena.at versteigert\", heißt es in einer Aussendung.  :", "\"Die Ausstattung der neun Filialen kommt schrittweise unter den Hammer: Den Anfang machen die Standorte in Forchtenstein, Zemendorf und Loipersbach – die Zuschläge werden online am 10., 15. und 16.  Dezember 2020 erteilt.", "Die Filialen in Hirm, Krensdorf, Draßburg, Baumgarten und Schattendorf sowie der Bestand eines Lagers in Hirm folgen in den nächsten Wochen.\" Zu den ersten Auktionen:   - Filiale Zemendorf: https: //www.aurena.at/auktion/3494/zemendorf  - Filiale Forchtenstein:", "https: //www.aurena.at/auktion/3449/forchtenstein  - Filiale Loipersbach: https: //www.aurena.at/auktion/3516/loipersbach  Versteigert wird die gesamte Bankausstattung darunter sind Tresore und Schließfachanlagen, Geldzähl- und Rechenmaschinen oder Alarmanlagen.  :", "Dazu kommt die gesamte Einrichtung der Filialen, von Banktresen, Büromöbeln und Leuchten über Küchenzeilen, Kaffeemaschinen und Kruzifixe bis hin zu den Mülleimern.", "\"Aber auch Positionen, die an bessere Zeiten erinnern, sind dabei: etwa ein Sektkübel (Rufpreis: 3 Euro), ein Eiskübel (Rufpreis: 2 Euro) oder 18 Stück Weingläser (Rufpreis: 5 Euro)\", heißt es weiter.", "Laut aurena sind \"Teil der Versteigerung palettenweise Werbegeschenke und Give-Aways, viele davon mit Commerzialbank-Logo – von Sparbüchsen und Stoffhasen bis zu Aschenbechern, Taschenlampen und Picknickdecken.", "Auch die ein oder andere Position für Nostalgiker ist dabei, etwa alte Fotos der Bankfilialen\"." ],
  "articleContentTranslated" : [ "At the insolvent Commerzialbank Mattersburg the \"sale\" has begun. \"Safes and lockers, money counting machines and alarm systems, pallets of stuffed animals, money boxes and other promotional gifts will go under the hammer from December 10, 2020:", "On behalf of the administrator, all inventory and stock of the Commerzialbank Mattersburg will be auctioned online on aurena.at \", it says in a broadcast.:", "\"The furnishing of the nine branches is gradually going under the hammer: The locations in Forchtenstein, Zemendorf and Loipersbach will begin - the contracts will be awarded online on December 10, 15 and 16, 2020.", "The branches in Hirm, Krensdorf, Draßburg, Baumgarten and Schattendorf as well as the stock of a warehouse in Hirm will follow in the next few weeks. \"About the first auctions: - Branch Zemendorf: https: //www.aurena.at/auktion/3494/zemendorf - Forchtenstein branch:", "https: //www.aurena.at/auktion/3449/forchtenstein - Loipersbach branch: https: //www.aurena.at/auktion/3516/loipersbach The entire bank equipment including safes and locker systems, money counting and calculating machines or Alarm systems. :", "In addition, there is the entire facility of the branches, from bank counters, office furniture and lights to kitchen units, coffee machines and crucifixes to the garbage cans.", "\"But there are also items that are reminiscent of better times: for example a champagne bucket (starting price: 3 euros), an ice bucket (starting price: 2 euros) or 18 pieces of wine glasses (starting price: 5 euros),\" it continues.", "According to aurena, \"Part of the auction are promotional gifts and give-aways by the pallet, many of them with the Commerzialbank logo - from money boxes and stuffed bunnies to ashtrays, flashlights and picnic blankets.", "There is also one or the other position for nostalgic people, for example old photos of the bank branches \"." ]
}