{
  "id" : "qD0j4CcY",
  "url" : "https://kurier.at/chronik/oesterreich/50-faelle-neuer-cluster-in-privatem-salzburger-seniorenheim/401152617",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T14:45:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4865736/46-168941922.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "63 Fälle: Neuer Cluster in privatem Salzburger Seniorenheim",
  "articleTitleTranslated" : "63 cases: New cluster in a private Salzburg retirement home",
  "articleContent" : [ "In der Stadt Salzburg ist am Montag ein neuer Corona-Cluster bekannt geworden. In einem privaten Seniorenheim im Stadtteil Aigen sind inzwischen 43 Bewohnerinnen und Bewohner sowie 20 Mitarbeiterinnen und Mitarbeiter an Covid-19 erkrankt.", "Der Sprecher der Stadt, Karl Schupfer, bestätigte am Nachmittag einen Bericht der Online-Plattform Salzburg24. Die ersten Fälle traten vor etwa sieben bis zehn Tagen auf.", "Anfänglich wurde von 50 Fällen berichtet, am Montagabend korrigierte der Betreiber des Hauses die Zahl in einer Aussendung nach oben. Situation dürfte noch unter Kontrolle sein \"Das Contact Tracing läuft auf vollen Touren.", "Im Heim gibt es entsprechende Notfallpläne, die betroffenen Bewohner wurden isoliert\", so der Sprecher. Die Leitung des Hauses dürfte die Situation noch im Griff haben, denn ein Ersuchen um Unterstützung sei bei der Gesundheitsbehörde noch nicht eingelangt.", "Nicht bekannt ist, ob im Heim bereits Impfungen durchgeführt wurden. Betroffen ist eine Seniorenwohnanlage in Aigen, in der laut Homepage insgesamt 118 Plätze zur Verfügung stehen. Das heißt, dass derzeit etwas mehr als jeder dritte Bewohner betroffen ist.", "Bei Spaziergang angesteckt Geklärt werden konnte inzwischen auch, wie das Virus in das Heim gelangte: Eine psychisch beeinträchtige Bewohnerin hatte sich bei einem Spaziergang angesteckt. Die Frau hatte das Heim regelmäßig zu Spaziergängen verlassen und wurde nach ihrer Rückkehr stets getestet.", "Am 3. Jänner sei der Test dann positiv ausgefallen. Obwohl sie danach das Zimmer nicht mehr verlassen durfte, habe sie sich nicht an den Absonderungsbescheid verlassen und so weitere Bewohner und Mitarbeiter angesteckt.", "„Da wir die Bewegungsfreiheit unserer Bewohnerinnen und Bewohner nicht einschränken dürfen, haben wir keine Handhabe gegen solche Situationen.", "Das ist ein grundsätzliches Problem: Wie geht man mit Menschen um, die das Risiko einer Covid-19-Ansteckung aufgrund ihrer psychischen Erkrankung oder aufgrund von Demenz nicht verstehen können“, so Geschäftsführerin Monika Schüssler." ],
  "articleContentTranslated" : [ "A new corona cluster became known in the city of Salzburg on Monday. In a private retirement home in the Aigen district, 43 residents and 20 employees have now contracted Covid-19.", "The city's spokesman, Karl Schupfer, confirmed a report from the online platform Salzburg24 in the afternoon. The first cases occurred about seven to ten days ago.", "Initially 50 cases were reported, on Monday evening the operator of the house corrected the number in a broadcast upwards. Situation should still be under control \"Contact tracing is in full swing.", "In the home there are appropriate emergency plans, the affected residents have been isolated, \"said the spokesman. The management of the house should still have the situation under control, because a request for assistance has not yet been received by the health authorities.", "It is not known whether vaccinations have already been carried out in the home. A senior citizens' residential complex in Aigen is affected, in which, according to the homepage, a total of 118 places are available. This means that a little more than every third resident is currently affected.", "Infected during a walk It has also been possible to clarify how the virus got into the home: A mentally impaired resident was infected while walking. The woman had regularly left the home for walks and was always tested on her return.", "On January 3rd, the test was positive. Although she was not allowed to leave the room afterwards, she did not rely on the separation notice and thus infected other residents and employees.", "“Since we are not allowed to restrict the freedom of movement of our residents, we have no handle against such situations.", "That is a fundamental problem: How do you deal with people who cannot understand the risk of Covid-19 infection due to their mental illness or due to dementia, ”says Managing Director Monika Schüssler." ]
}