{
  "id" : "qDEuiqaR",
  "url" : "https://kurier.at/sport/wintersport/oesv-skispringer-philipp-aschenwald-vor-dem-wm-auftritt-viel-denken-tut-man-da-zum-glueck-nicht/401199889",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T06:00:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963879/46-173869131.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Philipp Aschenwald: \"Viel denken tut man da zum Glück nicht\"",
  "articleTitleTranslated" : "Philipp Aschenwald: \"Fortunately, you don't think too much\"",
  "articleContent" : [ "Der ÖSV-Adler spricht vor dem WM-Auftritt über das Segel-Gefühl in der Luft, seinen Traumberuf und die Vorbilder. Bei der Nordischen WM in Oberstdorf wollen die ÖSV-Adler eine durchwachsene Saison positiv ausklingen lassen.", "Philipp Aschenwald spricht im Vorfeld der Weitenjagd über Herausforderungen, Erwartungen und Ziele, außerdem verrät der 25-jährige Zillertaler seinen Traumberuf und schildert, was ihm sein Vater mit auf den Weg gegeben hat.", "Philipp, Sie beschreiben sich als bodenständig und fast ein wenig schüchtern. Was bringt Sie aus der Ruhe, worüber ärgern Sie sich?", "Philipp Aschenwald: Aus sportlicher Sicht ärgert es mich natürlich, wenn es nicht läuft, die Fortschritte nicht so schnell fruchten wie erhofft und man Niederlagen einstecken muss - auch wenn diese dazugehören.", "Richtig auf die Palme bringen mich Staus im Straßenverkehr. Ich bin an sich ein recht geduldiger Mensch, bei Zeitstress kann ich aber schnell unrund werden. Haben Sie ein Vorbild? Als kleiner Bub war Thomas Morgenstern mein großes Vorbild.", "Mir hat imponiert, mit welchen Emotionen er den Sport betrieben hat. Seine Erfolge haben mich ebenso beeindruckt wie sein Umgang mit Niederlagen. Heute versuche ich mir von den aktuell Besten das eine oder andere abzuschauen, Vorbild in dem Sinn habe ich aber keines mehr.", "Ihr Vater Hansjörg war erfolgreicher Kombinierer, holte in der Teamstaffel in Calgary 1988 Olympia-Bronze. Gibt er Ihnen immer noch Ratschläge beherzigen und warum haben Sie sich gegen die Nordische Kombination und für das Skispringen entschieden?", "Mein Papa hat mich speziell im mentalen Bereich immer schon sehr stark unterstützt, mir viele wertvolle Tipps gegeben, beispielsweise beim Visualisierungstraining. Seine Erfahrung hilft mir definitiv weiter.", "Und gegen die Nordische Kombination hat gesprochen, dass ich zwar sehr gerne Langlaufe, aber nicht dafür gebrannt habe, das im Wettkampftempo zu betreiben. Meine Begeisterung für das Skispringen war von klein auf einfach viel präsenter und größer.", "Seefeld 2019: Philipp Aschenwald (1. vo. li.) gewann Silber im Teambewerb. © Bild: APA/GEORG HOCHMUTH Mittlerweile ist Ihr Vater Trainer beim Einsatzkommando Cobra, haben Sie sich deshalb für die Polizeischule entschieden?", "Nein, das hat nichts mit dem Papa zu tun. Der Beruf hat mich schon immer interessiert, ich hatte bereits im Kindergarten in meinen Freundschaftsbüchern unter Traumberuf Polizist geschrieben.", "Mir taugen die vielen Möglichkeiten, die dieser Job mit sich bringt, gerade die Sparte Kriminalpolizei finde ich extrem spannend. Skispringer definieren die Flugphase speziell beim Skifliegen als unbeschreiblich.", "Können Sie versuchen, Ihre Gefühlswelt in Worte zu packen, woran denkt man, wenn man bis zu zehn Sekunden durch die Luft segelt? Viel denken tut man da zum Glück nicht (lacht). Der Schwebezustand fühlt sich so unbeschwert und leicht an, so als würde man nichts wiegen.", "Das ist einfach extrem lässig und der Grund, warum ich diesen Sport mit so viel Begeisterung ausübe. Sie sind als potenzieller Siegspringer in den Winter gestartet, wie zufrieden sind Sie mit Ihren bisherigen Saisonleistungen?", "Die Vorbereitung im Sommer war sehr gut, da ist einiges weitergegangen. Auch der Saisonstart in Wisla war absolut positiv, die Vorfreude auf die weiteren Konkurrenzen entsprechend groß. Dann kam die Corona bedingte Pause.", "Zu wissen, dass man gut drauf ist, es aber nicht zeigen kann, hat mich extrem gewurmt. Es hat mich regelrecht gestresst die Springen im Fernsehen zu verfolgen, in dieser Phase habe ich lernen müssen, die Geduld nicht zu verlieren.", "Das war nicht einfach. Der weitere Saisonverlauf war dann nicht so, wie ich mir das vorgestellt habe. Es waren schon auch gute Sachen dabei, aber ich weiß, dass ich viel mehr draufhabe.", "Wenn man den Skisprungsport beobachtet, hat man das Gefühl, dass gut und gerne ein Dutzend Athleten um den Sieg mitspringen, aber auf der anderen Seite keiner der Top-Springer vor einem \"Absturz\" gefeit ist.", "Ist das immer nur der Wind, der den Unterschied ausmacht, oder warum ist der Grat zwischen Erfolg und Misserfolg so schmal? Weil Skispringen eine sehr, sehr feinfühlige Sportart ist, wo Kleinigkeiten extrem viel ausmachen.", "Wenn man im Flow ist, läuft es praktisch von selber, da braucht man nicht viel nachdenken. Man weiß was zu tun ist, hat das notwendige Selbstvertrauen.", "Wenn aber eine Kleinigkeit nicht passt, besteht schnell einmal die Gefahr, dass man bei der Fehlersuche zu viel auf die Details schaut und sich verkopft. Wie beim Erfolg gilt es auch in der Phase geduldig und cool zu bleiben, aber das ist oftmals leichter gesagt als getan.", "Ihre WM-Premiere in Seefeld 2019 hätte mit zwei Silbermedaillen mit der Mannschaft nicht besser laufen können. Was trauen Sie sich in Oberstdorf zu? Eine Heim-WM hat man vielleicht nur einmal in der Karriere, so gesehen war Seefeld für mich persönlich eine extrem coole Erfahrung.", "Der Spirit, der mich vor zwei Jahren in Tirol beflügelt hat, den gilt es auch diesmal auszuleben. Klar sind die Medaillen das große Ziel, ich glaube auch, dass wir das Draufhaben, aber ich versuche mich da nicht zu stressen, das bringt nichts.", "Jeder einzelne von uns hat heuer schon gezeigt was möglich ist, jetzt gilt es am Tag X die besten Sprünge auszupacken und die Kleinigkeiten, die zuletzt gefehlt haben, wieder herauszukitzeln. Wir stehen mannschaftlich gut da, ich bin zuversichtlich, dass etwas Lässiges rauskommt.", "Wer ist Ihr Top-Favorit für die Einzelspringen in Oberstdorf?  Halvor Egner Granerud. Der hat heuer schon oft genug bewiesen, was er draufhat. Auf der anderen Seite hat man bei der Tournee gesehen, dass es auch für ihn nicht immer selbstverständlich ist, mit diesem Druck umzugehen. Es wird auf jeden Fall sehr spannend." ],
  "articleContentTranslated" : [ "Before the World Cup appearance, the ÖSV eagle speaks about the feeling of sailing in the air, his dream job and the role models. At the Nordic World Cup in Oberstdorf, the ÖSV eagles want to end a mixed season on a positive note.", "In the run-up to the long hunt, Philipp Aschenwald talks about challenges, expectations and goals; the 25-year-old from Zillertal also reveals his dream job and describes what his father gave him along the way.", "Philipp, you describe yourself as down-to-earth and almost a little shy. What upsets you, what annoys you?", "Philipp Aschenwald: From a sporting point of view, of course, it annoys me when things don't go well, the progress doesn't come to fruition as quickly as hoped and you have to suffer defeats - even if they are part of it.", "Traffic jams in traffic really annoy me. I am a very patient person in and of themselves, but with time stress I can quickly become uneven. Do you have a role model? As a little boy, Thomas Morgenstern was my great role model.", "I was impressed by the emotions with which he did the sport. I was just as impressed by his successes as his handling of defeats. Today I try to copy one or the other from the current best, but I don't have a role model anymore.", "Her father Hansjörg was a successful combined skier and won the 1988 Olympic bronze medal in the team relay in Calgary. Does he still give you advice and why did you decide against Nordic combined and ski jumping?", "My dad has always given me a lot of support, especially in the mental area, and has given me a lot of valuable tips, for example with visualization training. His experience definitely helps me.", "And what spoke against the Nordic Combined was that I really enjoy cross-country skiing, but that I wasn't really passionate about doing it at a competitive pace. My enthusiasm for ski jumping was simply much more present and bigger from an early age.", "Seefeld 2019: Philipp Aschenwald (1st from left) won silver in the team competition. © Image: APA / GEORG HOCHMUTH Your father is now a trainer at the Cobra Task Force. Is that why you decided to go to the police school?", "No, that has nothing to do with papa. I have always been interested in the profession, I had already written in kindergarten in my friendship books under the dream job police officer.", "The many opportunities that this job brings with it are good for me, and I find the criminal investigation department in particular extremely exciting. Ski jumpers define the flight phase as indescribable, especially in ski flying.", "Can you try to put your emotions into words, what do you think of when you sail through the air for up to ten seconds? Fortunately, you don't think much there (laughs). The state of suspension feels so carefree and light, as if you were weighing nothing.", "It's just extremely casual and the reason why I do this sport with so much enthusiasm. You started the winter as a potential victory jumper, how satisfied are you with your season performance so far?", "The preparation in summer was very good and a lot went on. The start of the season in Wisla was also absolutely positive, and the anticipation for the other competitions was correspondingly great. Then came the corona-related break.", "To know that you are in a good mood, but cannot show it, really annoyed me. It really stressed me out to watch the jumping on TV, in this phase I had to learn not to lose patience.", "It was not easy. The rest of the season wasn't as I had imagined. There were also good things there, but I know that I can do a lot more.", "If you watch the sport of ski jumping, you get the feeling that a dozen athletes are happy to jump for victory, but on the other hand none of the top jumpers is safe from a \"crash\".", "Is it always just the wind that makes the difference, or why is the line between success and failure so thin? Because ski jumping is a very, very sensitive sport where the little things make a huge difference.", "When you're in the flow, it practically runs by itself, so you don't have to think a lot. You know what to do, you have the necessary self-confidence.", "But if a little thing does not fit, there is a risk that you will look too much at the details when looking for errors and become too mental. As with success, it is important to stay patient and cool during this phase, but that is often easier said than done.", "Your World Cup premiere in Seefeld 2019 could not have gone better with two silver medals with the team. What do you dare to do in Oberstdorf? You may only have a home World Cup once in your career, so Seefeld was an extremely cool experience for me personally.", "The spirit that inspired me in Tyrol two years ago should also be lived out this time. Of course, the medals are the big goal, I also believe that we have what it takes, but I try not to stress myself there, it doesn't work.", "Every single one of us has already shown what is possible this year, now it's time to unpack the best jumps on day X and tease out the little things that were missing recently. We're in a good team position, I'm confident that something casual will come out.", "Who is your top favorite for the individual competitions in Oberstdorf? Halvor Egner Granerud. This year he has already proven what he can do often enough. On the other hand, you saw during the tour that it is not always a matter of course for him to deal with this pressure. It will definitely be very exciting." ]
}