{
  "id" : "QdfbnB8V",
  "url" : "https://kurier.at/chronik/oesterreich/silvester-2020-die-zweite-stille-nacht/401144238",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:12:33Z[UTC]",
  "author" : "juerg.christandl@kurier.at (Jürg Christandl)",
  "imageUrl" : "https://image.kurier.at/images/original/4849701/46-173838771.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Silvester 2020 – die zweite stille Nacht",
  "articleTitleTranslated" : "New Year's Eve 2020 - the second silent night",
  "articleContent" : [ "Einzelne Spaziergänger statt Menschenmassen am letzten Tag des Jahres: Kein Feuerwerk, kein Silvesterpfad: „Schön langsam wird es fad“ Österreicherin oder Österreicher zu sein heißt, zu Silvester Walzer zu tanzen.", "Mit dem „Donauwalzer“ von Johann Strauss das Neue Jahr zu begrüßen ist Teil einer Tradition, die international gefällt. Nicht umsonst reisen jährlich Tausende Menschen aus der ganzen Welt nach Wien, um das Jahr hier ausklingen zu lassen.", "Die Stadt verwandelt sich da normalerweise in eine große Partymeile. Normalerweise, denn erstmals seit drei Jahrzehnten wurde der Silvesterpfad mit Live-Bühnen, Programm für Jung und Alt, Essensbuden und Trinkständen abgesagt.", "Bild links: © APA/HERBERT P. OCZERET Bild rechts: © Kurier/Juerg Christandl Stephansplatz Beim zwölften Glockenschlag der Pummerin heißt es normalerweise für ganz Wien „Alles Walzer!", "“ 2019  war der Stephansplatz sehr gut gefüllt (links), 2020 blieb er vergleichsweise leer Der traditionelle Höhepunkt ist zu Mitternacht das Läuten der Pummerin und das Feuerwerk am Rathausplatz.", "Bereits vergangenes Jahr gab es viele enttäuschte Gesichter vor dem Rathaus, die vergebens auf die Lichter am Himmel warteten. Der starke Wind machte den Zusehern einen Strich durch die Rechnung. Heuer sorgten der Lockdown und das Feuerwerksverbot für Stille.", "Die Einhaltung des Pyrotechnikgesetzes und der Lockdown-Regeln überwachten in der Silvesternacht 4.000 Polizisten.", "Bild links: © Kurier/Franz Gruber Bild rechts: © Kurier/Juerg Christandl Der Graben, die Menschen, die Leere und die Pestsäule Auch hier der Vergleich 2019/2020: Der Graben in Wien gilt normalerweise als Europas größter Ballsaal.", "„Das Feuerwerk fehlt uns besonders“, sagte dazu das Studentenpärchen Frida und Patrick, die am Vormittag durch die Stadt wanderten.", "Positiv konnte der Würstelstandmitarbeiter Cengiz Uludag auf der Kärntnerstraße die Ausgangsbeschränkungen in der längsten Nacht des Jahres beurteilen: „Ich kann erstmals den Jahreswechsel mit meiner Familie feiern“, betonte er.", "Bild links: © APA/HERBERT P. OCZERET Bild rechts: © Kurier/Juerg Christandl Der Rathausplatz 2019 drängten sich 800.000 Besucher am Silvesterpfad und am Christkindlmarkt vor dem Rathaus. 2020 am selben Ort: Der Eistraum blieb am letzten Tag des Jahres geschlossen und leer.", "Jogger und Shopper Die sonnigen Stunden untertags nutzten Jogger und Last-Minute-Einkäufer. „Lachs, feinen Schinken und Kletzenbrot“, besorgte die Archivarin Margit Richter noch schnell bei Billa Corso.", "Viele gingen aufs Eis. Eine Schlange bildete sich vor dem Eislaufverein am Heumarkt. „Es ist wunderschön sonnig heute“, so eine Besucherin. „Wo soll man mit den Kindern sonst hin“, meinte ein Familienvater.", "Gertrude Mali (71) und Monika Buchinger (74) besuchten die Kirchen am letzten Tag des Jahres. © Bild:", "Nina Oezelt Als zweite stille Nacht des Jahres bezeichneten die Spaziergängerinnen Gertrude Mali (71) und Monika Buchinger (74) Silvester 2020.  Sie besuchten Kirchen – diese zählen zu den wenigen Orten, die untertags noch offen hatten.  :", "„Schön langsam wird es fad mit den Beschränkungen“, sagten sie. Eine der beiden musste alleine feiern. „Für Menschen, die alleinstehend sind, ist die Zeit hart“, ergänzte sie. Die Zweisamkeit genießen hingegen das Pärchen Lukas und Valentina: „Wir bleiben zu Hause.", "Dass es keine Party gibt, stört uns nicht.“ Den Walzer tanzten heuer wohl viele daheim. Das Wiener Pärchen Lukas und Valentina freute sich auf einen ruhigen Abend. © Bild: Nina Oezelt" ],
  "articleContentTranslated" : [ "Individual strollers instead of crowds on the last day of the year: No fireworks, no New Year's Eve trail: “It's slowly getting boring” To be an Austrian means to dance the waltz on New Year's Eve.", "Welcoming the New Year with Johann Strauss' “Danube Waltz” is part of a tradition that is internationally popular. It is not for nothing that thousands of people from all over the world travel to Vienna every year to end the year here.", "The city usually turns into a large party area. Normally, because for the first time in three decades the New Year's Eve Trail with live stages, programs for young and old, food stalls and drinking stands was canceled.", "Left picture: © APA / HERBERT P. OCZERET Right picture: © Kurier / Juerg Christandl Stephansplatz At the twelfth stroke of the Pummerin bell it usually means “All waltz!", "“In 2019 the Stephansplatz was very well filled (left), in 2020 it was comparatively empty. The traditional highlight is the ringing of the Pummerin at midnight and the fireworks on the Rathausplatz.", "Last year there were already many disappointed faces in front of the town hall, waiting in vain for the lights in the sky. The strong wind thwarted the audience. This year the lockdown and the fireworks ban ensured silence.", "On New Year's Eve, 4,000 police officers monitored compliance with the pyrotechnics law and the lockdown rules.", "Left picture: © Kurier / Franz Gruber Right picture: © Kurier / Juerg Christandl The ditch, the people, the emptiness and the plague column Here, too, the comparison 2019/2020: The ditch in Vienna is usually considered Europe's largest ballroom.", "\"We especially miss the fireworks,\" said the student couple Frida and Patrick, who were walking through the city in the morning.", "The sausage stand employee Cengiz Uludag on Kärntnerstrasse was able to assess the exit restrictions on the longest night of the year as positive: “For the first time I can celebrate the turn of the year with my family,” he emphasized.", "Left picture: © APA / HERBERT P. OCZERET Right picture: © Kurier / Juerg Christandl City Hall Square 2019, 800,000 visitors crowded the New Year's Eve Path and the Christmas Market in front of the City Hall. 2020 in the same place: The ice dream remained closed and empty on the last day of the year.", "Joggers and shoppers The sunny hours during the day were used by joggers and last-minute shoppers. “Salmon, fine ham and Kletzenbrot”, the archivist Margit Richter quickly procured from Billa Corso.", "Many went on the ice. A line formed in front of the ice skating club on Heumarkt. “It's wonderfully sunny today,” said one visitor. “Where else should you go with the children?” Said one family man.", "Gertrude Mali (71) and Monika Buchinger (74) visited the churches on the last day of the year. © Image:", "Nina Oezelt The walkers Gertrude Mali (71) and Monika Buchinger (74) described New Year's Eve 2020 as the second silent night of the year. They visited churches - these are among the few places that were still open during the day. :", "\"It's getting boring with the restrictions,\" they said. One of the two had to celebrate alone. \"The times are tough for people who are single,\" she added. The couple Lukas and Valentina, on the other hand, enjoy togetherness: “We'll stay at home.", "We don't mind that there's no party. ”Many people danced the waltz at home this year. The Viennese couple Lukas and Valentina were looking forward to a quiet evening. © Image: Nina Oezelt" ]
}