{
  "id" : "qE2PUTIG",
  "url" : "https://www.derstandard.at/story/2000125360968/vor-der-impfung-paracetamol-schlucken-vielleicht?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T11:00:01Z[UTC]",
  "author" : "Andreas Grote",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vor der Impfung Paracetamol schlucken? Vielleicht",
  "articleTitleTranslated" : "Swallow paracetamol before vaccination? Maybe",
  "articleContent" : [ "Fieber, Kopfschmerz, Müdigkeit oder Muskelschmerzen – wer sich gegen Corona impfen lässt, kommt häufig nicht um diese unangenehmen Impfnebenwirkungen herum. Bei manchen Betroffenen sind sie so stark, dass sie sich einen oder zwei Tage von der Arbeit freinehmen.", "Ärzte empfehlen daher häufig, Schmerzmittel wie Paracetamol einzunehmen, um die Beschwerden zu lindern. Uneinigkeit herrscht allerdings in der Frage, wann die Einnahme erfolgen sollte. Untersuchungen hierzu stehen noch aus, sind aber dringend nötig.", "Denn Studien zu anderen Impfungen liefern Hinweise, dass eine zu frühe Gabe von Schmerzmitteln die Immunreaktion möglicherweise abbremsen könne, was zumindest theoretisch die Antikörperbildung behindern und so den Schutz reduzieren würde.", "Sollte das auch auf die Covid-19-Impfung zutreffen, wäre das für den Geimpften, aber auch für die angestrebte Herdenimmunität möglicherweise nachteilig.", "Astra Zeneca hat in seinen Zulassungsstudien in zwei Probandengruppen Paracetamol prophylaktisch gegeben, das heißt, die erste Dosis gab es kurz vor der Impfspritze und danach über 24 Stunden hinweg alle sechs Stunden jeweils ein Gramm Paracetamol – eine übliche Dosis.", "Das zeigte Wirkung bei den Impfnebenwirkungen:", "Ohne Paracetamol berichteten 68 Prozent der Geimpften über Kopfschmerzen, mit Paracetamol noch 61 Prozent, Muskelschmerzen hatten ohne Paracetamol 60 Prozent und mit 48 Prozent. 51 Prozent fühlten sich ohne Paracetamol nach der Impfung fiebrig, mit nur 36 Prozent.  :", "Die Immunantwort habe unter der Schmerzmittelgabe nicht gelitten, heißt es in der Studie von Astra Zeneca. Sie sei vergleichbar mit der in der Kontrollgruppe gewesen, die keine prophylaktische Gabe von Paracetamol erhalten hatte.", "Genaue Daten dazu fehlen jedoch in der Studie, sodass diese Aussage nicht nachprüfbar ist. Auch Biontech/Pfizer hat mit zunehmender Impfdosis Schmerzmittel an Probanden ausgegeben – aber auch hier fehlen Daten zur Immunantwort.", "Studien zu anderen Impfungen geben aber Hinweise, dass die prophylaktische Gabe direkt zur Impfung möglicherweise Nachteile hat. In einer Studie im Fachblatt \"The Lancet\" im Jahr 2009 gaben Forscher Kindern zu einer üblichen Kombiimpfung auch prophylaktisch Paracetamol.", "Das linderte die Impfnebenwirkungen wie Fieber und Schmerzen, aber es reduzierte offenbar auch die Zahl der Antikörper um 35 Prozent im Vergleich zu den nicht mit Paracetamol prophylaktisch behandelten Kindern.", "Ähnliches beobachteten Forscher im Jahr 2014 bei ihrer Studie, bei der sie Erwachsene gegen Hepatitis B impften. Hier reduzierte sich bei prophylaktischer Paracetamol-Gabe direkt bei der Impfung die Zahl der Antikörper um 26 Prozent.", "Bei Gabe des Schmerzmittels erst sechs Stunden nach der Impfung war der hemmende Effekt dagegen nur minimal. Dagegen war in einer Studie, bei der ältere Personen gegen Influenza geimpft wurden, keine hemmende Wirkung von Paracetamol auf die Immunantwort zu beobachten.", "Möglicherweise, vermuten die Forscher, fällt die Immunantwort bei einem ihm noch unbekannten geimpften Erreger heftiger aus als bei einem bereits im Laufe des Lebens öfter angetroffenen wie dem Influenzavirus.", "Dadurch mache sich möglicherweise auch die Hemmung durch Paracetamol stärker bemerkbar. Die Hepatitis-B-Studie zeigte aber, dass der Geimpfte trotzdem am Ende einen Titer aufgebaut hat, der ihn ordentlich schützt.", "Ob dies auch auf eine Corona-Impfung zutrifft, ist unbekannt. Eine einheitliche Richtlinie zur Einnahme von Schmerzmitteln zur Corona-Impfung gebe es derzeit in Österreich nicht, sagt Herwig Kollaritsch, Tropen- und Impfmediziner und Mitglied des Nationalen Impfgremiums (NIG).", "Er rät allerdings von nichtsteroidalen Entzündungshemmern (NSAR) wie Ibuprofen oder Diclofenac ab und empfiehlt Paracetamol. Hier könne man sicher direkt nach der Impfung für 24 Stunden oder länger alle sechs Stunden 500 mg Paracetamol einnehmen, um die Nebenwirkungen zu dämpfen, so Kollaritsch.", "Das sei besser als abzuwarten, bis die Symptome bereits voll da sind. Wer aber lieber etwas länger mit der Einnahme warten möchte, tut sicher auch nichts Falsches, meint Monika Redlberger-Fritz, Leiterin des Referenzlabors Influenzaviren am Zentrum für Virologie der Medizinischen Universität Wien.", "\"Die ersten Nebenwirkungen zeigen sich meist erst etwa acht Stunden nach der Impfung. Es macht daher wenig Sinn, bereits weit vorher ein Paracetamol einzunehmen\", sagt Redlberger-Fritz.", "Sie empfiehlt sechs Stunden nach der Impfung 500 mg Paracetamol, alle sechs Stunden für 24 Stunden – oder bei Bedarf auch länger. (Andreas Grote, 1.4.2021)" ],
  "articleContentTranslated" : [ "Fever, headache, tiredness or muscle pain - those who get vaccinated against corona often cannot avoid these unpleasant side effects of the vaccination. In some people, they are so severe that they take a day or two off work.", "Doctors therefore often recommend taking pain relievers, such as acetaminophen, to relieve the discomfort. However, there is disagreement about when it should be taken. Investigations on this are still pending, but are urgently needed.", "Studies on other vaccinations provide evidence that giving painkillers too early could possibly slow down the immune reaction, which, at least in theory, would hinder the formation of antibodies and thus reduce protection.", "If this also applies to the Covid-19 vaccination, this would be disadvantageous for the vaccinated person, but also for the herd immunity sought.", "In its approval studies, Astra Zeneca administered paracetamol prophylactically in two groups of test subjects, i.e. the first dose was given shortly before the injection and then one gram of paracetamol every six hours for 24 hours - a usual dose.", "This had an effect on the side effects of the vaccination:", "Without paracetamol, 68 percent of those vaccinated reported headaches, with paracetamol 61 percent, muscle pain without paracetamol had 60 percent and 48 percent. 51 percent felt feverish after vaccination without paracetamol, compared to only 36 percent. :", "According to the study by Astra Zeneca, the immune response did not suffer from the administration of painkillers. It was comparable to that in the control group, which had not received any prophylactic administration of paracetamol.", "However, there is no precise data on this in the study, so that this statement cannot be verified. Biontech / Pfizer also issued pain relievers to test subjects with increasing vaccination doses - but here too there is a lack of data on the immune response.", "Studies on other vaccinations indicate, however, that prophylactic administration directly to the vaccination may have disadvantages. In a study in the journal \"The Lancet\" in 2009, researchers gave children prophylactic paracetamol in addition to the usual combined vaccination.", "This alleviated the side effects of the vaccination, such as fever and pain, but it also apparently reduced the number of antibodies by 35 percent compared to the children who were not prophylactically treated with paracetamol.", "Researchers observed something similar in their 2014 study in which they vaccinated adults against hepatitis B. Here, prophylactic paracetamol administration reduced the number of antibodies by 26 percent during vaccination.", "When the analgesic was administered six hours after the vaccination, the inhibitory effect was only minimal. In contrast, in a study in which older people were vaccinated against influenza, no inhibitory effect of paracetamol on the immune response was observed.", "The researchers suspect that the immune response is possibly more violent in a vaccinated pathogen that is still unknown to him than in one that has already been encountered more often in the course of life, such as the influenza virus.", "This may also make the inhibition by paracetamol more noticeable. However, the hepatitis B study showed that the vaccinated person nevertheless built up a titer at the end that protects him properly.", "It is not known whether this also applies to a corona vaccination. There is currently no uniform guideline for taking painkillers for corona vaccination in Austria, says Herwig Kollaritsch, tropical medicine and vaccination specialist and member of the National Vaccination Committee (NIG).", "However, he advises against non-steroidal anti-inflammatory drugs (NSAIDs) such as ibuprofen or diclofenac and recommends paracetamol. Here you can safely take 500 mg paracetamol for 24 hours or longer every six hours immediately after the vaccination to reduce the side effects, says Kollaritsch.", "That is better than waiting until the symptoms are already there. But if you prefer to wait a little longer before taking it, you are certainly not doing anything wrong, says Monika Redlberger-Fritz, head of the influenza virus reference laboratory at the Center for Virology at the Medical University of Vienna.", "\"The first side effects usually only appear about eight hours after the vaccination. It therefore makes little sense to take a paracetamol well in advance,\" says Redlberger-Fritz.", "She recommends 500 mg paracetamol six hours after the vaccination, every six hours for 24 hours - or longer if necessary. (Andreas Grote, April 1st, 2021)" ]
}