{
  "sourceCountry" : "austria",
  "articleTitle" : "Sean Connery ist tot: Die Schauspiellegende wurde 90",
  "targetLanguage" : "english",
  "articleContent" : [ "Der Brite war bekannt als James Bond und verhalf der Filmreihe zu globalem Ruhm.  Erst spät schaffte er es, neue wichtige Rollen zu finden.  Die schottische Schauspiellegende Sean Connery ist tot.", "Der James Bond-Darsteller starb mit 90 Jahren, berichtet die BBC.   Der ewige Agent Sir Sean Connery gelante als Geheimagent James Bond in den 60er Jahren zu Weltruhm.", "Auch heute noch gilt der Schotte für viele als der beste James Bond.  Dabei war Bond-Erfinder Ian Fleming anfangs überhaupt nicht angetan von dem ungeschliffenen jungen Mann, den die Filmemacher für die Titelrolle in \\\"James Bond jagt Dr.", "No\\\" auserkoren hatten.  Der ehemalige Bodybuilder Thomas Sean Connery, der am 25.  August 1930 in Edinburgh als Sohn einer Putzfrau und eines Arbeiters geboren wurde, war dem elitären Fleming nicht mondän genug.", "Doch der Autor änderte seine Meinung und gab Bond in den Romanen sogar schottische Wurzeln.  Seine Paraderolle blieb 007. © Bild: ORF/OrF/RTL Vom Aktmodell zum Superstar Bevor Connery zur Schauspielerei kam, hatte er als Milchmann und Lkw-Fahrer gearbeitet.", "Er posierte am Edinburgh College of Art als Aktmodell für Kunststudenten und - da kann nicht mal sein durchtrainierter Bond-Nachfolger Daniel Craig mithalten - er wurde 1953 Dritter bei der Wahl zum Mr.", "Universum.  Eine mögliche Karriere als Fußballer lehnte der junge Connery ab, weil er langfristig mehr Potenzial in der Schauspielerei sah.  Globale Bond-Manie Nach Engagements im Theater und Fernsehen kamen zunehmend Filmrollen dazu.", "Aber erst Bond brachte Connerys Karriere richtig in Schwung.  \\\"Es war enorm.  Damals hätte ich das nie gedacht\\\", sagte er 2003 in einer BBC-Talkshow.  \\\"Niemand hat geahnt, was das für ein Erfolg werden würde.\\\" Spätestens der dritte Film \\\"Goldfinger\\\" (1964) löste eine globale Bond-Manie aus, die Connery jedoch nervte.", "Nach seinem fünften Agenteneinsatz \\\"Man lebt nur zweimal\\\" (1967) hatte er genug.  Comeback 1971 Als sein Nachfolger George Lazenby schon nach einem Film die Lust auf Bond verlor, ließ sich Connery überraschend zu einem Comeback in \\\"Diamantenfieber\\\" (1971) überreden.", "\\\"Ich hab gedacht: Mensch, für nur 14 Wochen Arbeit wäre das doch eine gute Idee\\\", erklärte Connery später.  Mit dem Geld gründete er eine Stiftung, um schottische Jugendliche während der Ausbildung finanziell zu unterstützen.", "Und wieder: Bond \\\"Nie wieder Bond\\\", soll er danach gesagt haben - und spielte ihn doch wieder.  \\\"Sag niemals nie\\\" lautete der augenzwinkernde Titel.  Das Remake des 1965er Bond-Streifens \\\"Feuerball\\\" zählt nicht zur offiziellen Bond-Reihe und lief 1983 in Konkurrenz zu \\\"Octopussy\\\" mit Roger Moore.", "Connery, der sich stets schlecht bezahlt fühlte, sah darin eine Gelegenheit, den Bond-Machern eins auszuwischen.  Sean Connery in \\\"Indiana Jones\\\". © Bild: ORF/- Versuch, sich zu lösen Jenseits von 007 überzeugte der Schauspieler als aufmüpfiger Soldat im Antikriegsdrama \\\"Ein Haufen toller Hunde\\\", neben seinem Freund Michael Caine als Abenteurer in \\\"Der Mann, der König sein wollte\\\" oder als verzweifelter Polizist, der im Psychothriller \\\"Sein Leben in meiner Gewalt\\\" an einem Fall von Kindesmissbrauch zerbricht.", "Kritiker lobten diese Filme, Kassenschlager wurden sie aber nicht.  Connerys Versuch, sich vom Bond-Image zu lösen, führte mitunter auch zu kuriosen Rollen.  In dem trashigen Science-Fiction-Flop \\\"Zardoz\\\" von 1974 trug er nur ein Suspensorium und schwarze Stiefel, dazu Biker-Bart und Pferdeschwanz.", "Weniger Bond-Flair geht kaum.  \\\"Highlander\\\" brachte neue Karriere Erst Mitte der 80er-Jahre etablierte sich Connery wirklich in Hollywood.  Er war der coole Schwertkämpfer Ramirez im Fantasyhit \\\"Highlander\\\", begeisterte als Mönch im Mittelalter-Krimi \\\"Der Name der Rose\\\" und amüsierte das Publikum als kauziger Vater von Indiana Jones.", "Sein Image als Sexsymbol behielt er dabei. 1989 erklärte das \\\"People\\\"-Magazin den damals 59-Jährigen zum \\\"Sexiest Man Alive\\\" - und kürte ihn 1999 sogar zum \\\"Sexiest Man Of The Century\\\". \\\"...und ein paar Feinde\\\" Seine schauspielerische Leistung als hartnäckiger Polizist in \\\"Die Unbestechlichen\\\" brachte ihm einen Oscar als Bester Nebendarsteller ein.", "Seine Dankesrede leitete der Schotte 1988 mit den Worten ein: \\\"Guten Abend meine Damen und Herren, Freunde und ein paar Feinde.\\\" Der unbequeme Connery war berüchtigt dafür, Studios zu verklagen.", "\\\"Ich mag Fairness, es geht nicht nur ums Geld\\\", erklärte er 1990 in der Talkshow von Moderator Terry Wogan, \\\"es geht auch ums Prinzip.\\\" Sean Connery nach dem Ritterschlag durch die Queen. © Bild: REUTERS/POOL Old Ritterschlag durch die Queen Im Jahr 2000 schlug ihn Königin Elizabeth II. in seiner Heimatstadt Edinburgh zum Ritter.", "Und das, obwohl sich Sir Sean immer wieder für die schottische Unabhängigkeit ausgesprochen hatte.  Privat ist der begeisterte Golfer Connery seit 1975 in zweiter Ehe mit der Malerin Micheline Roquebrune verheiratet, die gerade ihren 91.", "Geburtstag feierte.  Die beiden leben auf den Bahamas.  Sein einziger Sohn Jason Connery stammt aus der ersten Ehe mit der Schauspielerin Diane Cilento.  Seinen letzten Filmauftritt hatte der Schauspieler 2003 in dem Film \\\"Die Liga der außergewöhnlichen Gentlemen\\\".", "Danach zog er sich aus der Öffentlichkeit zurück.  Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "QE2SLPO5",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/sean-connery-ist-tot-schauspiellegende-wurde-90/401083038",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Sean Connery is dead: the acting legend turned 90",
  "articleContentTranslated" : [ "The Brit was known as James Bond and helped the film series to global fame. It wasn't until late that he managed to find new important roles. Scottish acting legend Sean Connery is dead.", "The James Bond actor died at the age of 90, reports the BBC. The eternal agent Sir Sean Connery became world famous as James Bond's secret agent in the 1960s.", "Even today, the Scot is still considered by many to be the best James Bond. In the beginning, Bond inventor Ian Fleming was not at all impressed by the unpolished young man whom the filmmakers for the title role in \\ \"James Bond is chasing Dr.", "No \\ \". Former bodybuilder Thomas Sean Connery, who was born on August 25, 1930 in Edinburgh as the son of a cleaning lady and a worker, was not fashionable enough for the elite Fleming.", "But the author changed his mind and even gave Bond Scottish roots in the novels. His star role remained in 007. © Image: ORF / OrF / RTL From nude model to superstar Before Connery started acting, he had worked as a milkman and truck driver.", "He posed as a nude model for art students at Edinburgh College of Art and - not even his well-trained Bond successor Daniel Craig can keep up - he came third in the 1953 Mr.", "Universe. The young Connery turned down a possible career as a footballer because he saw more potential in acting in the long term. Global bond mania After engagements in the theater and television, film roles were increasingly added.", "But it was Bond that really got Connery's career going. \"It was enormous. I never would have thought it then,\" he said in 2003 on a BBC talk show. \\ \"Nobody had any idea what kind of success it would be. \\\" The third film \\ \"Goldfinger \\\" (1964) at the latest triggered a global Bond mania, which however annoyed Connery.", "After his fifth assignment as an agent \"You Only Live Twice\" (1967) he had had enough. Comeback 1971 When his successor George Lazenby lost interest in Bond after watching a film, Connery was surprisingly persuaded to make a comeback in \\ \"Diamond Fever \\\" (1971).", "\"I thought: man, for only 14 weeks of work that would be a good idea,\" Connery later explained. He used the money to set up a foundation to financially support Scottish youth during their training.", "And again: Bond \\ \"Never again Bond \\\", he is supposed to have said afterwards - and played him again. \\ \"Never say never \\\" was the winking title. The remake of the 1965 Bond flick \\ \"Fireball \\\" is not part of the official Bond series and ran in 1983 in competition with \\ \"Octopussy \\\" with Roger Moore.", "Connery, who always felt badly paid, saw this as an opportunity to wipe out the Bond makers. Sean Connery in Indiana Jones. © Image: ORF / - Attempt to break away Beyond 007, the actor was convincing as a rebellious soldier in the anti-war drama \"A heap of great dogs\", alongside his friend Michael Caine as an adventurer in \"The man who wanted to be king\" or as a desperate police officer who breaks up in the psychological thriller \\ \"His life in my power \\\" on a case of child abuse.", "Critics praised these films, but they did not become box office hits. Connery's attempt to break away from the Bond image sometimes led to strange roles. In the trashy science fiction flop \\ \"Zardoz \\\" from 1974 he only wore a jockstrap and black boots, plus a biker beard and ponytail.", "Less Bond flair is hardly possible. \\ \"Highlander \\\" brought a new career It wasn't until the mid-80s that Connery really established himself in Hollywood. He was the cool swordsman Ramirez in the fantasy hit \\ \"Highlander \\\", enthused as a monk in the medieval crime thriller \\ \"The Name of the Rose \\\" and amused the audience as the grumpy father of Indiana Jones.", "He kept his image as a sex symbol. In 1989 \\ \"People \\\" magazine declared the 59-year-old to be the \\ \"Sexiest Man Alive \\\" - and in 1999 even named him the \\ \"Sexiest Man Of The Century \\\". \\ \"... and a few enemies \\\" His acting performance as a stubborn police officer in \\ \"The Incorruptible \\\" earned him an Oscar for Best Supporting Actor.", "The Scot began his acceptance speech in 1988 with the words: \"Good evening, ladies and gentlemen, friends and a few enemies.\" The inconvenient Connery was notorious for suing studios.", "\"I like fairness, it's not just about the money,\" he said in 1990 on the talk show hosted by Terry Wogan, \"it's also about principle.\" Sean Connery after the Queen's accolade. © Image: REUTERS / POOL Old accolade by the Queen In 2000, Queen Elizabeth II knighted him in his hometown of Edinburgh.", "Even though Sir Sean had repeatedly spoken out in favor of Scottish independence. In his private life, the avid golfer Connery has been married to the painter Micheline Roquebrune since 1975, who is just turning 91.", "Birthday celebrated. The two live in the Bahamas. His only son Jason Connery comes from his first marriage with actress Diane Cilento. The actor had his last film appearance in 2003 in the film \"The League of Extraordinary Gentlemen\".", "Then he withdrew from the public. We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent." ]
}