{
  "id" : "QEaqYIoQ",
  "url" : "https://www.diepresse.com/5947755/Statistik_Preisanstieg-bei-Haushaltsenergie-beschleunigt-sich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T05:50:00Z[UTC]",
  "author" : "Stefan Weiss",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Preisanstieg bei Haushaltsenergie beschleunigt sich",
  "articleTitleTranslated" : "The rise in household energy prices is accelerating",
  "articleContent" : [ "In Summe wurde das Leben von Dezember auf Jänner billiger, die Energiepreise bremsten aber diese Entwicklung. Der Preisanstieg bei Haushaltsenergie hat sich in Österreich zu Jahresbeginn beschleunigt. Im Jänner gab es hier eine Verteuerung um 2,9 Prozent gegenüber dem Vormonat.", "Das allgemeine Preisniveau lag im Jänner um 0,8 Prozent tiefer als im Dezember. Im Jahresabstand war Haushaltsenergie aber noch immer um 5,4 Prozent günstiger als ein Jahr davor, geht aus dem von der Oesterreichischen Energieagentur berechneten Energiepreisindex hervor.", "Der allgemeine VPI stieg um 0,8 Prozent. In Summe wurde das Leben von Dezember auf Jänner billiger, die Energiepreise bremsten aber diese Entwicklung, erklärte Energieagentur-Geschäftsführer Peter Traupmann dazu.", "Gerade für Haushalte mit geringem Einkommen würden die Energiekosten eine wesentliche Rolle spielen: \"Die etwa 117.000 energiearmen Haushalte in Österreich wenden rund 20 Prozent ihres verfügbaren Einkommens für Energie auf.", "Das ist das Fünffache eines durchschnittlichen Haushalts, bei dem es nur rund vier Prozent sind.\" Schlecht gedämmte Immobilien oder ineffiziente Geräte könnten den Energiebedarf und die Kosten hochtreiben und so ein Haushaltsbudget übermäßig belasten.", "Rund 44 Prozent der energiearmen Haushalte leben laut Traupmann in Gebäuden, die bis 1960 erbaut wurden. Von den sonstigen Haushalten sind es hingegen nur 29 Prozent. Dementsprechend liege der Verbrauch der energiearmen Haushalte auch zu über 50 Prozent über dem der Vergleichsgruppe.", "Bei einem thermisch sanierten Einfamilienhaus etwa würden die Energiekosten im Schnitt um 60 Prozent sinken, die CO2-Emissionen durchschnittlich um 63 Prozent.", "Grund für den Preisschub bei Haushaltsenergie im Jänner war laut Energieagentur, dass Strom und Heizöl innerhalb eines Monats um fast 5 Prozent teurer wurden und die Spritpreise um 3 Prozent anzogen.", "\"Diese Produktgruppen sind bedingt durch ihre Bedeutung für den durchschnittlichen Haushalt im EPI besonders hoch gewichtet und ließen den Index daher steigen\", so Traupmann. Bei allen erdölbasierten Energieträgern setzte sich der Preisanstieg im Jänner fort.", "Heizöl kostete um 4,9 Prozent mehr als im Dezember, eine Tankfüllung von 3.000 Litern wurde im Schnitt fast 100 Euro teurer.", "Im Jahresvergleich blieb Heizöl aber weiterhin günstig: Die Preise lagen um 21,9 Prozent unter dem Wert von Jänner 2020.  Die Preise für Superbenzin und Diesel stiegen ebenfalls. Diesel wurde gegenüber dem Vormonat um 3,0 Prozent teurer, Superbenzin um 2,9 Prozent.", "Im Vergleich zu Jänner 2020 kostete Diesel aber um 11,6 Prozent weniger und Superbenzin um 10,8 Prozent weniger.", "Strom wurde für einen typischen Haushalt mit Jahreswechsel 4,7 Prozent teurer und kostete im Schnitt 5,2 Prozent mehr als Anfang 2020.  Grund dafür waren Steigerungen aller drei Komponenten des Strompreises, nämlich der Netzkosten, der Energie selbst sowie bei Steuern und Abgaben.", "Rund 40 Prozent des Gesamtpreises sind Steuern und Abgaben, etwa Umsatzsteuer und Ökostromförderung. Brennholz kostete im Jänner um 0,3 Prozent mehr als im Dezember, im Jahresabstand wurde es 1,7 Prozent billiger.", "Holzpellets kamen 0,3 Prozent teurer als im Vormonat, kamen aber 2,7 Prozent günstiger als Anfang 2020.  Fernwärme war die einzige Haushaltsenergie, die sich auch binnen Monatsfrist verbilligte - um 0,2 Prozent; im Jahresabstand gab der Preis um 1,0 Prozent nach.", "Die Gaspreise waren im Jänner um 1,1 Prozent höher als im Dezember und stiegen im Jahresabstand um 0,2 Prozent." ],
  "articleContentTranslated" : [ "Overall, life became cheaper from December to January, but energy prices slowed this development. The price increase for household energy accelerated in Austria at the beginning of the year. In January there was a 2.9 percent increase in prices compared to the previous month.", "The general price level in January was 0.8 percent lower than in December. Year-on-year, household energy was still 5.4 percent cheaper than the year before, according to the energy price index calculated by the Austrian Energy Agency.", "The general CPI rose 0.8 percent. All in all, life became cheaper from December to January, but energy prices slowed this development, explained Energy Agency managing director Peter Traupmann.", "Energy costs would play an important role, especially for households with low incomes: \"The approximately 117,000 energy-poor households in Austria spend around 20 percent of their disposable income on energy.", "That is five times the average household, where it is only around four percent. \"Poorly insulated property or inefficient equipment could drive up energy requirements and costs and put an undue burden on a household budget.", "According to Traupmann, around 44 percent of energy-poor households live in buildings that were built by 1960. Of the other households, however, it is only 29 percent. Accordingly, the consumption of energy-poor households is also over 50 percent higher than that of the comparison group.", "In a thermally refurbished single-family house, for example, energy costs would fall by an average of 60 percent and CO2 emissions by an average of 63 percent.", "According to the Energy Agency, the reason for the rise in household energy prices in January was that electricity and heating oil were almost 5 percent more expensive within a month and fuel prices rose by 3 percent.", "\"Due to their importance for the average household in the EPI, these product groups are particularly highly weighted and therefore caused the index to rise,\" said Traupmann. For all petroleum-based energy sources, the price increase continued in January.", "Heating oil cost 4.9 percent more than in December, and a tank of 3,000 liters was on average almost 100 euros more expensive.", "In a year-on-year comparison, however, heating oil remained cheap: The prices were 21.9 percent below the value in January 2020. The prices for premium gasoline and diesel also rose. Diesel was 3.0 percent more expensive than the previous month, premium gasoline 2.9 percent.", "Compared to January 2020, however, diesel cost 11.6 percent less and premium gasoline 10.8 percent less.", "Electricity became 4.7 percent more expensive for a typical household at the turn of the year and cost an average of 5.2 percent more than at the beginning of 2020. The reasons for this were increases in all three components of the electricity price, namely the network costs, the energy itself as well as taxes and duties.", "Around 40 percent of the total price are taxes and duties, such as sales tax and green electricity subsidies. Firewood cost 0.3 percent more in January than in December; year-on-year it was 1.7 percent cheaper.", "Wood pellets were 0.3 percent more expensive than in the previous month, but were 2.7 percent cheaper than at the beginning of 2020. District heating was the only household energy that was also cheaper within a month - by 0.2 percent; year-on-year, the price fell by 1.0 percent.", "Gas prices in January were 1.1 percent higher than in December and rose by 0.2 percent year-on-year." ]
}