{
  "id" : "qECCnUj5",
  "url" : "https://kurier.at/sport/fussball/fussball-wunderkinder-nur-wenige-schafften-die-grosse-karriere/401104326",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fußball-Wunderkinder: Nur wenige schafften die große Karriere",
  "articleTitleTranslated" : "Soccer prodigies: only a few made great careers",
  "articleContent" : [ "Das 16-jährige Dortmund-Talent Youssoufa Moukoko könnte heute Geschichte schreiben.  Wunderkinder wurden im Fußball immer wieder gefeiert.  Da macht Youssoufa Moukoko keine Ausnahme.", "Der in Kamerun geborene Stürmer hat bei Borussia Dortmund einen Ausbildungsvertrag, sowie mit Ausrüster Nike einen seit 2019 laufenden Werbevertrag in Millionenhöhe.", "Der seit gestern 16-Jährige gilt als Wunderkind des deutschen Fußballs.  Dortmund hat wegen ihm beim DFB sogar eine Regeländerung erwirkt: Nun dürfen Spieler ein Jahr früher eingesetzt werden, bereits ab dem 16.", "Geburtstag.  Der Youngster steht seit dieser Saison im Bundesliga-Kader von Trainer Lucien Favre.  Heute (20.30) könnte er mit 16 Jahren und einem Tag im Spiel bei Hertha BSC zum Einsatz kommen und damit zum jüngsten Spieler in der Geschichte der deutschen Bundesliga werden.", "„Ich glaube, es geht fast kein Weg an ihm vorbei“, glaubt Hertha-Coach Bruno Labbadia an einen Einsatz des Teenagers.  Im Nachwuchs war Moukoko zuletzt unterfordert.", "In der höchsten Klasse der U17 und der U19 erzielte Moukoko zuletzt in 73 Spielen unglaubliche 127 Tore.  Selbst für Joachim Löw ist der Deutsch-Kameruner „eine Granate“.", "Moukoko wuchs in seinen ersten zehn Lebensjahren bei seinen Großeltern in Kameruns Hauptstadt Yaoundé auf, wo er nach eigenen Angaben nie in einem Verein spielte, sondern nur auf der Straße.", "Sein Vater, der seit mehr als 20 Jahren deutscher Staatsbürger ist, holte ihn 2014 nach Hamburg.  Dort kickte Moukoko im Nachwuchs von St.  Pauli und wechselte 2016 zu Dortmund.", "Seither gab es Jahr für Jahr Rekordmeldungen über den Jung-Kicker.  Schon oft staunte die Welt über die Kinder, die mit Profis spielten.  Einige setzten sich durch, andere gerieten in Vergessenheit.", "Freddy Adu (D.C.  United) Mit 14 Jahren und acht Monaten kam der gebürtige Ghanaer 2004 das erste Mal in der Major League Soccer zum Einsatz.  Zwei Wochen danach schoss Adu sein erstes Tor.", "Nach zwei Jahren als Nachwuchstrainer in Maryland wechselte der 31-Jährige im Sommer zu Österlen, Aufsteiger in die dritte schwedische Liga.  Für kurze Zeit war er sogar Staubsauger-Verkäufer.", "Mauricio Baldivieso (Aurora Cochabamba) Der Rekordyoungster stammt aus Bolivien.  Dort wechselte Aurora-Coach Julio Cesar Baldivieso am 19.  Juli 2009 aus Spielermangel einfach seinen 12-jährigen Sohn Mauricio ein.", "Seit zwei Jahren hat der 24-Jährige keinen Verein mehr.  Paolo Pupita (AC Cesena) Pupita kam am 28.  Januar 1989 mit 15 Jahren, vier Monaten und zwölf Tagen zu seinem ersten Einsatz in der italienischen Serie A.", "Das Spiel gegen den FC Bologna blieb bis zu seinem Karriereende der einzige Auftritt in einer europäischen Topliga.  Matthew Briggs (Fulham) Der Linksverteidiger war erst 16 Jahre, zwei Monate und vier Tage alt, als er am 13. ", "Mai 2007 in der 77.  Minute das Feld in Middlesbrough betrat.  Das machte ihn zum jüngsten Debütanten in der Premier League.  Nach seinem Schnupperauftritt musste Briggs allerdings über drei Jahre warten, ehe er im November 2010 gegen Chelsea sein nächstes Spiel bestreiten durfte.", "Laurent Paganelli (St-Étienne) Der heutige Sportjournalist kam 1978 im zarten Alter von 15 Jahren, zehn Monaten und drei Tagen zu seinem Debüt in der Ligue 1.  Früh als „petit mozart“ gepriesen, konnte Paganelli sein Talent nie entfalten." ],
  "articleContentTranslated" : [ "The 16-year-old Dortmund talent Youssoufa Moukoko could make history today. Child prodigies were celebrated again and again in football. Youssoufa Moukoko is no exception.", "The Cameroon-born striker has a training contract with Borussia Dortmund, as well as an advertising contract running in the millions with supplier Nike since 2019.", "The 16-year-old since yesterday is considered a child prodigy of German football. Because of him, Dortmund even managed to change the rules at the DFB: Now players can play a year earlier, from the age of 16.", "Birthday. The youngster has been part of coach Lucien Favre's Bundesliga squad since this season. Today (8.30 p.m.) he could play a game at Hertha BSC at the age of 16 and one day, making him the youngest player in the history of the German Bundesliga.", "“I think there is almost no getting around him,” Hertha coach Bruno Labbadia believes in a mission of the teenager. Moukoko was not challenged recently in the offspring.", "In the top class of the U17 and U19 teams, Moukoko recently scored an unbelievable 127 goals in 73 games. Even for Joachim Löw, the German-Cameroonian is “a grenade”.", "Moukoko grew up in the first ten years of his life with his grandparents in Cameroon's capital Yaoundé, where he says he never played in a club, but only on the street.", "His father, who has been a German citizen for more than 20 years, brought him to Hamburg in 2014. There Moukoko kicked the offspring from St. Pauli and moved to Dortmund in 2016.", "Since then there have been record reports about the young kicker year after year. The world has often been amazed at the children who played with professionals. Some prevailed, others were forgotten.", "Freddy Adu (D.C. United) At the age of 14 years and eight months, the native Ghanaian played for the first time in Major League Soccer. Two weeks later, Adu scored his first goal.", "After two years as a junior coach in Maryland, the 31-year-old moved to Österlen, promoted to the third Swedish division, in the summer. For a short time he was even a vacuum cleaner salesman.", "Mauricio Baldivieso (Aurora Cochabamba) The record youngster comes from Bolivia. There Aurora coach Julio Cesar Baldivieso changed his 12-year-old son Mauricio on July 19, 2009 due to a lack of players.", "The 24-year-old has not had a club for two years. Paolo Pupita (AC Cesena) Pupita started his first appearance in the Italian Serie A on January 28, 1989 at the age of 15 years, four months and twelve days.", "The game against FC Bologna was the only appearance in a top European league until the end of his career. Matthew Briggs (Fulham) The left-back was only 16 years, two months and four days old when he was born on Jan.", "May 2007 in the 77th minute entered the field in Middlesbrough. That made him the youngest debutant in the Premier League. After his trial appearance, Briggs had to wait over three years before he was allowed to play his next game against Chelsea in November 2010.", "Laurent Paganelli (St-Étienne) The current sports journalist made his Ligue 1 debut in 1978 at the tender age of 15 years, ten months and three days. Hailed as “petit mozart” early on, Paganelli was never able to develop his talent." ]
}