{
  "sourceCountry" : "austria",
  "articleTitle" : "Kylie Minogue musste lange um Anerkennung kämpfen",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Pop-Sängerin spricht im KURIER-Interview über schikanöse Produzenten und die ewigen Fragen nach ihrem Alter.  Donna Summer und Chic, Saturday Night Fever und Sly & The Family Stone.", "Das waren die Sounds, mit denen Kylie Minogue aufgewachsen ist.  Es sind die Sounds, zu denen sie mit dem heute erscheinenden Album „Disco“ zurückkehrt.  Die Basis dafür wurde schon bei ihrer Tournee zu dem Country-beeinflussten Album „Golden“ gelegt.", "Schon damals hatte die 52-jährige Australierin nämlich einen Akt in der Show, der der legendären Disco „Studio 54“ in New York gewidmet war.  KURIER: Warum wollten Sie, nachdem „Golden“ Country gewidmet war, jetzt der Disco-Ära ein Denkmal setzen?", "Kylie Minogue: „Golden“ war für mich schon ein wenig experimentell, und schon damals war klar, dass der nächste logische Schritt sein wird, wieder zu meinem Tanz-Sound zurückzukehren.", "Und diese Hochblüte-Zeit von Disco hat unzählige großartige Songs herausgebracht, die zeitlose Hits geworden sind, die für immer im Radio laufen werden.  Also habe ich mich mit diesen neuen Songs daran orientiert.", "Weil Sie sagen \\\"für mich experimentell\\\": Hätten sie gerne öfter andere Einflüsse in ihren Songs gehabt und öfter den Sound verändert?  Nein, ich habe in den 30 oder mehr Jahren genug unterschiedliche Stile erforscht und bin sehr dankbar dafür, dass meine Fans mir das erlauben und mich auf diesen Exkursen begleitet haben.", "Ich habe nicht das Gefühl, dass ich da etwas versäumt habe.  Was aber nicht heißt, dass da nicht noch etwas kommen kann.  Was wären denn Stilrichtungen, die sie noch erforschen wollen?", "Darüber habe ich noch nicht nachgedacht, aber zum Beispiel Indie-Folk, den höre ich sehr gerne.  Und dann Thrash Metal  . . . ha ha ha.  Nein, das ist natürlich nur ein Scherz.", "Was waren Ihre besten und was die schlimmsten Erlebnisse im Studio 54 oder anderen Discos?  Im Studio 54 war ich leider immer nur in meinen Vorstellungen und Träumen.", "Aber ich hatte wunderbare Momente in Clubs in Ibiza.  Als Teenager hatte ich in einer Disco namens Blue Light zu Hause in Victoria in Australien viel Spaß.Die fand immer am Samstagnachmittag statt und wurde von der Polizei organisiert, die damit ein Programm für Jugendliche schaffen wollte.", "Und heute noch lache ich mit meiner ältesten Freundin darüber, dass wir mit 18 Jahren an der Tür einer Disco in Melbourne abgewiesen wurden.  Bis heute weiß ich nicht, wieso.", "Am Alter lag es nicht, also hat ihnen vielleicht unser Aussehen nicht gefallen.  Aber wir haben dann gesagt, dass die Disco einfach nur schon voll war, um damit umgehen zu können.", "Ihre Musik-Karriere begann, als Sie als Schauspielerin in der Serie „Neighbours“ zwei Songs sangen und darauf hin von den Hit-Produzenten Stock, Aitken & Waterman nach London eingeladen wurden, um „I Should Be So Lucky“ aufzunehmen … Da bin ich mit 17 mit meinem Manager so weit geflogen, hatte mir dafür extra zwei Wochen von den „Neighbours“-Dreharbeiten freigenommen.", "Dann kamen wir dort an und sie hatten aber völlig vergessen, dass wir kommen und keinen Song vorbereitet.  Deshalb schrieben sie „I Should Be So Lucky“ dann in nur 20 Minuten.", "Ich höre von vielen Künstlerinnen, dass sie von Produzenten so respektlos behandelt werden.  Wie sind Sie damals damit umgegangen?  Im Nachhinein gesehen hatte es vielleicht damit zu tun, dass ich eine Frau war.", "Aber ich habe das damals nicht so gesehen.  Ich habe das mit meinem Mangel an Erfahrung in Zusammenhange gebracht.  Ich war deshalb sehr nervös, habe mich aber schon ein bisschen gemobbt und schikaniert gefühlt.", "Aber ich kann sicher auf viele Momente in meiner Karriere blicken und sie – wenn ich sie mir aus einem heutigen Blickwinkel betrachte – darauf zurückführen, dass es an dem Unterschied liegt, wie in diesem Business Männer und Frauen behandelt werden.", "Denn ich musste sehr hart kämpfen, um gehört und ernst genommen zu werden.  Wie viel davon damit zusammenhängt, dass ich eine Frau bin, weiß ich nicht. © Bild: BMG Rights/Simon Emmett Wann hat sich das Kämpfen um Anerkennung geändert?", "Ich würde sagen, in den letzten paar Jahren.  Das meine ich aber allgemeiner, denn mit der #MeToo-Bewegung wurde ins Licht gerückt, was es bedeutet, eine Frau zu sein.", "Aber davor, in meinen Mittvierzigern, wurde ich zum Beispiel immer zu meinem Alter gefragt, musste meine Präsenz in dieser Industrie rechtfertigen.  Ich dachte dann immer: „Mick Jagger oder Robbie Williams fragst du das bestimmt auch nicht.", "Das würdest du keinen Mann fragen.  Und warum sprichst du überhaupt mit mir, wenn ein Teil von dir denkt, ich sollte gar nicht hier sein? “ Sie sagen, Sie würden sehr gerne mit dem Album auf Tour gehen, sehen Ihr Jetset-Leben nach der Corona-Krise aber mit anderen Augen.", "Bezieht sich das auf den Schaden für die Umwelt, die das viele Reisen mit sich bringt?  Genau.  Bei einer Konzerttournee geht es nicht anders, denn da geht es darum, physisch zusammenzukommen und gemeinsam diese Songs zu feiern.", "Aber Promotion werden wir in Zukunft sicher anders machen.  Wir unterhalten uns hier über Zoom, ich bin nicht mit meinem Team nach Wien geflogen.  Man hat jetzt auch Wege gefunden, dass man bei TV-Sendungen nicht vor Ort sein muss, sie aufzeichnen kann, ohne seine Stadt zu verlassen.", "Und ich glaube, wir alle in dieser Industrie werden in Zukunft viel mehr auf solche Möglichkeiten zurückgreifen.  Das tun Sie mit dem Virtual Streaming Event am Samstag, den 7. 11., wofür man auf stereoboard.com Tickets kaufen kann.", "Was haben Sie dafür geplant?  Wir haben die Show schon aufgezeichnet.  Ich will sagen, dass es großen Spaß gemacht hat.  Das stimmt auch.  Gleichzeitig war es aber auch sehr wehmütig.", "Denn ich habe all die Crewmitglieder wieder getroffen, mit denen ich sonst auf Tour wäre.  Und das war viel emotionaler, als ich erwartet habe, weil sie es zur Zeit schwer haben, und es eben auch nur für dieses eine Mal war, dass wir zusammengekommen sind." ],
  "id" : "qEJIzyry",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/kylie-minogue-musste-lange-um-anerkennung-kaempfen/401088447",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kylie Minogue had to struggle for recognition for a long time",
  "articleContentTranslated" : [ "In the KURIER interview, the pop singer talks about harassed producers and the eternal questions about their age. Donna Summer and Chic, Saturday Night Fever and Sly & The Family Stone.", "Those were the sounds Kylie Minogue grew up with. It is the sounds to which she returns with the album “Disco”, which is due out today. The basis for this was laid on their tour of the country-influenced album \"Golden\".", "Even then, the 52-year-old Australian had an act on the show that was dedicated to the legendary disco “Studio 54” in New York. KURIER: After “Golden” was dedicated to Country, why did you want to set a monument to the disco era?", "Kylie Minogue: \"Golden\" was a little experimental for me, and even then it was clear that the next logical step would be to get back to my dance sound.", "And this heyday of disco has brought out countless great songs that have become timeless hits that will be on the radio forever. So with these new songs I oriented myself towards that.", "Because you say \\ \"experimental for me \\\": Would you have liked to have had other influences in your songs and changed the sound more often? No, I've researched enough different styles in the 30 or more years and I'm very grateful that my fans allow me to do this and have accompanied me on these excursions.", "I don't feel like I've missed anything. But that doesn't mean that something else can't come. What are styles that you still want to explore?", "I haven't thought about that yet, but indie folk, for example, I really enjoy listening to that. And then thrash metal. . . ha ha ha. No, of course this is just a joke.", "What were your best and worst experiences in Studio 54 or other discos? In Studio 54, unfortunately, I was always only in my ideas and dreams.", "But I had wonderful moments in clubs in Ibiza. As a teenager I had a lot of fun at home in Victoria, Australia at a disco called Blue Light, which always took place on Saturday afternoons and was organized by the police to create a program for teenagers.", "And today I still laugh with my oldest friend about the fact that we were turned away at the door of a disco in Melbourne when we were 18. To this day I don't know why.", "It wasn't age, so maybe they didn't like the way we looked. But we then said that the disco was just full to handle it.", "Your music career began when you sang two songs as an actress in the series “Neighbors” and were then invited to London by the hit producers Stock, Aitken & Waterman to record “I Should Be So Lucky” ... There I am Flew so far with my manager when I was 17, and had given me two weeks off from the “Neighbors” filming.", "Then we got there and they had completely forgotten that we were coming and not preparing a song. So they wrote “I Should Be So Lucky” in just 20 minutes.", "I hear from a lot of female artists that producers treat them so disrespectfully. How did you deal with it back then? In retrospect, it might have something to do with the fact that I was a woman.", "But I didn't see it that way back then. I related this to my lack of experience. I was very nervous about it, but felt a bit bullied and harassed.", "But I can certainly look back on many moments in my career and - if I look at them from today's perspective - attribute them to the fact that it is due to the difference in how men and women are treated in this business.", "Because I had to fight very hard to be heard and taken seriously. How much of that has to do with being a woman, I don't know. © Image: BMG Rights / Simon Emmett When did the fight for recognition change?", "I would say in the last couple of years. But I mean that more generally, because the #MeToo movement shed light on what it means to be a woman.", "But before that, in my mid-forties, for example, I was always asked about my age and had to justify my presence in this industry. I always thought: “You won't ask Mick Jagger or Robbie Williams either.", "You wouldn't ask a man that. And why are you even talking to me when part of you thinks I shouldn't be here at all? “You say you would very much like to go on tour with the album, but see your jet set life after the Corona crisis with different eyes.", "Does this refer to the damage to the environment that traveling too much? I agree. A concert tour is no different, because it's about getting together physically and celebrating these songs together.", "But we will certainly do doctorates differently in the future. We're talking about Zoom here, I didn't fly to Vienna with my team. You have now also found ways that you don't have to be on site for TV shows, that you can record them without leaving your city.", "And I think all of us in this industry will resort to such opportunities much more in the future. You can do this with the Virtual Streaming Event on Saturday, November 7th, for which you can buy tickets on stereoboard.com.", "What have you planned for it? We already recorded the show. I want to say it was great fun. This is also true. But at the same time it was very sad.", "Because I met all the crew members again with whom I would otherwise be on tour. And that was much more emotional than I expected, because it is difficult for them at the moment, and it was only for this one time that we got together." ]
}