{
  "id" : "qePRshkr",
  "url" : "https://kurier.at/politik/inland/fiedler-van-der-bellen-haette-regierung-entlassen-koennen/401201962",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T22:04:18Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4967866/fiedler.png",
  "imageCopyright" : "ORF / Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fiedler: \"Van der Bellen hätte Regierung entlassen können\"",
  "articleTitleTranslated" : "Fiedler: \"Van der Bellen could have fired the government\"",
  "articleContent" : [ "Es sei jedenfalls einigermaßen überraschend, dass Brandstetter \"nicht vom Verfassungsgerichtshof suspendiert wurde\", Pilnacek vom Justizministerium aber schon. \"Es wird beiden das gleiche vorgeworfen. In einem Fall führt das zur Suspendierung, im anderen nicht\", wunderte sich Fiedler.", "Kritik an Van der Bellen? Auch für Blümel gelte – wie Fiedler zurecht betonte – die Unschuldsvermutung. Ob er als Minister noch tragbar sei oder nicht, das könne man faktisch derzeit nicht belegen. Aber: \"Was sagt den die wichtigste moralische Autorität, was sagt denn der Bundespräsident dazu?\" ", "Bundespräsident Alexander Van der Bellen könnte \"Abhilfe\" schaffen. Er könne den Bundeskanzler darum bitten, ihm vorzuschlagen, Blümel seines Amtes zu entheben.", "Weiter im Text: Falls Kanzler Sebastian Kurz dieser Bitte nicht nachkomme, könnte Van der Bellen ja auch die gesamte Bundesregierung entlassen.  \"Der Bundespräsident hat das nicht gemacht\", schlussfolgerte Fiedler.", "Van der Bellen halte also nicht die gesamte Regierung für untragbar, weil gegen einen Minister ermittelt werde.  Er hat sich grundsätzlich still verhalten. Das könne nur bedeuten: \"Er hält diese Regierung, mit einem Mitglied das in ein Strafverfahren verwickelt ist, ohne Weiteres für tragbar.\"", "Dass die ÖVP-Kritik an der WKStA ein „Angriff auf den Rechtsstaat“ sei, diese Argumentation halte er für überzogen. Unklug seien die Angriffe aber auf jeden Fall: \"Kritik muss sich jede Behörde gefallen lassen, auch die Korruptionsstaatsanwaltschaft.\"" ],
  "articleContentTranslated" : [ "In any case, it is somewhat surprising that Brandstetter \"was not suspended by the Constitutional Court,\" but Pilnacek was by the Ministry of Justice. \"Both are accused of the same thing. In one case this leads to suspension, in the other not,\" said Fiedler.", "Criticism of Van der Bellen? The presumption of innocence also applies to Blümel - as Fiedler rightly emphasized. Whether he is still acceptable as a minister or not cannot be factually proven at the moment. But: \"What does the most important moral authority say, what does the Federal President say about it?\"", "Federal President Alexander Van der Bellen could provide \"remedy\". He could ask the Chancellor to suggest that Blümel be removed from his office.", "Further in the text: If Chancellor Sebastian Kurz does not comply with this request, Van der Bellen could dismiss the entire federal government. \"The Federal President did not do that,\" concluded Fiedler.", "Van der Bellen does not consider the entire government unsustainable because a minister is being investigated. He was basically silent. That can only mean: \"He considers this government, with a member who is involved in criminal proceedings, to be easily acceptable.\"", "The fact that the ÖVP criticism of the WKStA is an “attack on the rule of law” is what he regards as exaggerated. The attacks are in any case unwise: \"Every authority has to put up with criticism, including the corruption prosecutor.\"" ]
}