{
  "id" : "Qf8WdIgx",
  "url" : "https://kurier.at/chronik/oesterreich/corona-massentests-in-oesterreich-viele-offene-fragen/401106090",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T07:14:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Massentests in Österreich: Viele offene Fragen",
  "articleTitleTranslated" : "Corona mass tests in Austria: Many open questions",
  "articleContent" : [ "In zwei Wochen sollen die ersten Massentestungen starten, begonnen wird mit dem Lehrpersonal, den Kindergartenpädagoginnen und -pädagogen und dann der Polizei.", "Kurz vor Weihnachten soll es dann schon die breit angelegten Tests für die gesamte Bevölkerung geben.  Die Gesundheitsbehörden in den Ländern wissen allerdings laut Ö1 noch nicht, wie sie diese Tests ermöglichen sollen und welche Unterstützung vom Bund kommt.", "Laut Peter Hacker, Gesundheitsstadtrat der Stadt Wien, würde man zwar seit zehn Tagen über Massentests diskutieren, allerdings hätte es mit den Gesundheitsbehörden der Länder noch kein einziges Gespräch über die Frage gegeben, wie man diese denn umsetzen könne.", "Am Freitag gab es zwar Kontakt mit Gesundheitsminister Rudolf Anschober, viele Fragen seien aber ungeklärt, so der Gesundheitsstadtrat im Ö1-Morgenjournal.  Noch \"völlig ungeklärt\" sei laut Hacker, wo die Tests stattfinden sollten, außerdem sei ungeklärt, wer sie abnehmen und welche Dokumentation erfolgen solle.", "Für Hacker ist auch unklar: \"Was ist die Konsequenz des Erscheinens und dann ein positiver Fall zu sein.\"   Laut Ö1 habe sich auch Christian Stöckl von der ÖVP, Vorsitzender der Gesundheitsreferenten in den Bundesländern und Salzburgs stellvertretender Landeshauptmann zu Wort gemeldet.", "Er fordert ein Konzept und erhofft sich mehr Informationen von einer Videokonferenz heute Abend mit Bundeskanzler Sebastian Kurz, Gesundheitsminister Anschober und den Landeshauptleuten.  ", "Stöckl im Morgenjournal: \"Die Massentestung muss generalstabsmäßig abgeplant und durchgeführt werden.\"   Zum Beispiel müsse genau geplant werden, wie viel Personal notwendig sei und wie viele Teststraßen man für eine bestimmte Anzahl von Einwohnern brauche.", "Die Abwicklung der Massentests sei laut Stöckl weniger schwierig, als das Vorgehen danach.  Dann gehe es um die Rückverfolgung, die erforderlichen PCR-Test für positiv Getestete und das notwendige Contact Tracing: \"Dafür braucht man auf alle Fälle viel Personal,\" sagt Stöckl. ", "Und: \"Wir müssen morgen und übermorgen dann die Maßnahmen sofort einleiten.\"" ],
  "articleContentTranslated" : [ "The first mass tests are due to start in two weeks, starting with the teaching staff, the kindergarten teachers and then the police.", "Shortly before Christmas there should be the broad tests for the entire population. According to Ö1, however, the health authorities in the federal states do not yet know how to enable these tests and what support comes from the federal government.", "According to Peter Hacker, City Councilor for Health of the City of Vienna, mass tests have been discussed for ten days, but there has not yet been a single conversation with the health authorities of the federal states about the question of how to implement them.", "On Friday there was contact with Minister of Health Rudolf Anschober, but many questions were unanswered, according to the City Councilor for Health in the Ö1 morning journal. According to Hacker, it is still \"completely unclear\" where the tests should take place, and it is also unclear who should accept them and what documentation should be provided.", "For hackers it is also unclear: \"What is the consequence of appearing and then being a positive case.\" According to Ö1, Christian Stöckl from the ÖVP, chairman of the health officers in the federal states and Salzburg's deputy governor, also spoke up.", "He calls for a concept and hopes for more information from a video conference this evening with Federal Chancellor Sebastian Kurz, Health Minister Anschober and the governors.", "Stöckl in the morning journal: \"The mass testing must be planned and carried out according to the general staff.\" For example, it has to be planned exactly how many personnel will be required and how many test roads will be needed for a certain number of residents.", "According to Stöckl, the execution of the mass tests is less difficult than the procedure afterwards. Then it's about tracing, the necessary PCR tests for those who have tested positive and the necessary contact tracing: \"You definitely need a lot of staff for this,\" says Stöckl.", "And: \"We have to take the measures immediately tomorrow and the day after tomorrow.\"" ]
}