{
  "articleContent" : [ "Belgrad – Die von Portugals Fußball-Superstar Cristiano Ronaldo wütend weggeworfene Kapitänsbinde ist für einen wohltätigen Zweck versteigert worden. Auf einer Auktionswebsite wechselte sie für 64.000 Euro ihren Besitzer.", "Das Geld soll der Behandlung eines schwer erkrankten Babys zugute kommen. Ronaldo hatte die Binde am vergangenen Samstag wütend weggeworfen, nachdem dem Angreifer von Juventus Turin in der WM-Qualifikation beim 2:2 (2:0) in Serbien ein Treffer in der Nachspielzeit verweigert worden war.", "Der Ball war für die TV-Zuschauer gut sichtbar hinter der Torlinie gewesen. Der Schiedsrichter gab das Tor nicht – ihm standen weder VAR noch Torlinientechnik zur Verfügung.", "Ein Feuerwehrmann griff nach dem Schlusspfiff nach der Binde und kontaktierte einen regionalen Sportkanal mit der Idee, sie für wohltätige Zwecke zu versteigern. Knapp eine Woche später gewann ein anonymer Bieter die Auktion.", "Für das sechs Monate alte Baby, das an der äußerst seltenen spinalen Muskelatrophie (SMA) leidet, belaufen sich die gesamten Behandlungskosten auf etwa zwei Millionen Euro. (sid, 2.4.2021)" ],
  "articleContentTranslated" : [ "Belgrade - The captain's armband angrily thrown away by Portugal's soccer superstar Cristiano Ronaldo has been auctioned for a charity. It changed hands on an auction website for 64,000 euros.", "The money will be used to treat a seriously ill baby. Ronaldo angrily threw the armband away last Saturday after the Juventus attacker was denied a goal in stoppage time in qualifying for a 2-2 (2-0) win in Serbia.", "The ball was clearly visible to the TV viewers behind the goal line. The referee did not give the goal - neither VAR nor goal-line technology were available to him.", "A firefighter picked up his armband after the final whistle and contacted a regional sports channel with the idea of auctioning them for charity. Less than a week later, an anonymous bidder won the auction.", "For the six-month-old baby, who suffers from the extremely rare spinal muscular atrophy (SMA), the total treatment costs amount to around two million euros. (sid, 2.4.2021)" ],
  "articleId" : "QfE2goLk",
  "articleTitle" : "Für krankes Kind: Ronaldos Kapitänsschleife für 64.000 Euro versteigert",
  "articleTitleTranslated" : "For sick child: Ronaldo's captain's ribbon auctioned for 64,000 euros",
  "author" : "Dominik Kamalzadeh",
  "category" : "SPORT",
  "id" : "QfE2goLk",
  "publishedOn" : "2021-04-02T13:48:32Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125569136/fuer-krankes-kind-ronaldos-kapitaensschleife-fuer-64-000-euro-versteigert?ref=rss"
}