{
  "id" : "qfg6e0CS",
  "url" : "https://kurier.at/sport/wintersport/koeniginnen-der-luefte-wm-gold-fuer-die-oesv-skispringerinnen/401201848",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T18:02:43Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4967629/46-176051016.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Königinnen der Lüfte: WM-Gold für die ÖSV-Skispringerinnen",
  "articleTitleTranslated" : "Queens of the air: World Cup gold for the Austrian ski jumpers",
  "articleContent" : [ "Daniela Iraschko-Stolz, Sophie Sorschag, Chiara Hölzl und Marita Kramer triumphieren im Teambewerb auf der Normalschanze. Der Bann ist gebrochen bei der Nordischen WM in Oberstdorf:", "Nach der Enttäuschung und dem Skandal im Einzelspringen der Damen am Donnerstag - Marita Kramer wurde durch eine fragwürdige Jury-Entscheidung um eine Medaille gebracht - gaben die österreichischen Skispringerinnen die perfekte Antwort und holten im Mannschaftsbewerb die Goldmedaille.  :", "Harald Rodlauer, der Cheftrainer der österreichischen Skisprungdamen, hatte seine Mannschaft gegenüber dem Einzelbewerb am Donnerstag umgestellt. Statt der Vorarlbergerin Eva Pinkelnig rückte Chiara Hölzl ins Team - ein personeller Schachzug, der sich bezahlt machen sollte.", "Chiara Hölzl, Daniela Iraschko-Stolz, Sophie Sorschag und Marita Kramer stellten eindrucksvoll unter Beweis, dass Österreich nicht von ungefähr in der letzten Saison die Lufthoheit im Frauen-Skispringen hatte.", "Daniela Iraschko-Stolz, die Grande Dame des Skispringens, hatte großen Anteil am österreichischen Erfolg © Bild: APA/GEORG HOCHMUTH Beeindruckend war vor allem der Auftritt von Marita Kramer.", "Der Nackenschlag vom Bewerb auf der Normalschanze hatte bei der 19-jährigen Salzburgerin keine Spuren hinterlassen.", "Ganz im Gegenteil: Die gebürtige Niederländerin zeigte im Teambewerb, dass sie wohl die beste Skispringerin der Gegenwart ist und hatte mit ihren Sprüngen maßgeblichen Anteil, dass Slowenien und Norwegen hinter den Österreicherinnen landeten.", "Am Ende entschieden 1,4 Punkte zu Gunsten der ÖSV-Frauen, die bereits 2019 WM-Silber geholt hatten." ],
  "articleContentTranslated" : [ "Daniela Iraschko-Stolz, Sophie Sorschag, Chiara Hölzl and Marita Kramer triumph in the team competition on the normal hill. The spell is broken at the Nordic World Cup in Oberstdorf:", "After the disappointment and the scandal in the women's individual competition on Thursday - Marita Kramer was deprived of a medal by a questionable jury decision - the Austrian ski jumpers gave the perfect answer and won the gold medal in the team competition. :", "Harald Rodlauer, the head coach of the Austrian ski jumping women, had changed his team compared to the individual competition on Thursday. Instead of Eva Pinkelnig from Vorarlberg, Chiara Hölzl joined the team - a personal move that should pay off.", "Chiara Hölzl, Daniela Iraschko-Stolz, Sophie Sorschag and Marita Kramer impressively demonstrated that it was not by chance that Austria had air sovereignty in women's ski jumping last season.", "Daniela Iraschko-Stolz, the grande dame of ski jumping, played a major role in the Austrian success © Image: APA / GEORG HOCHMUTH The performance by Marita Kramer was particularly impressive.", "The blow in the neck from the competition on the normal hill had left no traces on the 19-year-old from Salzburg.", "On the contrary: the native Dutchwoman showed in the team competition that she is probably the best ski jumper of our time and with her jumps she made a significant contribution to Slovenia and Norway ending up behind the Austrians.", "In the end, 1.4 points decided in favor of the ÖSV women, who had already won silver at the 2019 World Cup." ]
}