{
  "id" : "qFMOxPVp",
  "url" : "https://kurier.at/wirtschaft/wiederaufbau-trio-feilt-an-vision-2040/401168851",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:00:07Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4898125/46-174874317.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Wiederaufbau-Trio“ feilt an Vision 2040",
  "articleTitleTranslated" : "“Reconstruction trio” is working on Vision 2040",
  "articleContent" : [ "Momentan dominiert Corona noch alles und wäre nicht die exportierende Industrie, die trotz Lockdowns weiter auf Hochtouren läuft, so blieben die Wirtschaftsdaten auch im zweiten Jahr der Pandemie katastrophal.", "Auf dem Arbeitsmarkt, beim Konsum und den Investitionen sind sie es ohnedies noch immer. Auch Bundeskanzler Sebastian Kurz weiß, dass es wohl noch länger um die Akutbekämpfung der Krise geht.", "Dennoch hat er Finanzminister Gernot Blümel, Standortministerin Margarete Schramböck und Arbeitsminister Martin Kocher beauftragt, Strategien für den erhofften Aufschwung nach der Pandemie zu entwickeln.", "Am Dienstag trat das „Wiederaufbau-Trio“, wie es regierungsintern genannt wird, zum ersten Mal auf. Schramböck sagte, es soll eine „umfassende Standort-Strategie“, eine „Vision für Österreich 2040“ entwickelt werden.", "Ziel sei es, Österreich unter die zehn besten Wirtschaftsnationen weltweit zu bringen. Seit 2012 hinke Österreich beim Wachstum hinter Deutschland, der Schweiz, Schweden und Dänemark hinterher, gab die Ministerin zu.", "„Wir müssen Rezepte entwickeln, um besser zu werden. Resignation ist sicher der falsche Weg. Wir müssen die MS Österreich zurück ins Wasser bringen“, sagte Schramböck.", "Größeres Wachstumspotenzial orten die drei türkisen Minister in den Bereichen Technologie & Digitalisierung, im Gesundheitsbereich sowie bei der Querschnittsmaterie Nachhaltigkeit. Blümel pflichtete bei, dass für dieses Projekt Wirtschaft, Arbeit und Finanzen enger verzahnt werden müssen.", "Um etwa komplexere Themen in Bereichen wie Beihilfe- oder Wettbewerbsrecht zu stemmen, wie ein Sprecher erläuterte. Angedacht seien begleitende Gipfelgespräche oder Konferenzen mit Banken, Exportwirtschaft, Sozialpartnern etc.", "Für einen genaueren Fahrplan sei es aber noch zu früh. Neu ist ein eigenes Konjunkturbarometer des WIFO. Es soll den Ministern Daten liefern, die zeigen, in welchen Branchen es eventuell schon besser läuft und wo weitere staatliche Hilfe nötig ist.", "Bisher wurden 31 Milliarden ausbezahlt oder zugesagt. Derzeit klingt da noch viel Zukunftsmusik durch. Das wurde anhand der Ausführungen von Arbeitsminister Kocher deutlich. Aktuell sind 458.993 Personen in Kurzarbeit (plus 18.600 zur Vorwoche).", "Außerdem sind 534.256 Personen beim AMS arbeitslos gemeldet oder befinden sich in Schulung (plus 744 Personen zur Vorwoche). Und weil die Corona-Krise alles andere als vorbei ist, steigt auch das Kurzarbeitsbudget von fünf auf sieben Milliarden.", "Kocher sagte: „Die Kurzarbeit ist ein sehr teures Instrument. Aber es hilft. Bisher konnten dadurch eine Million Menschen im Job gehalten werden . “" ],
  "articleContentTranslated" : [ "At the moment Corona still dominates everything and if it weren't for the exporting industry, which continues to run at full speed despite lockdowns, the economic data would remain catastrophic in the second year of the pandemic.", "In any case, they are still in the labor market, in consumption and in investment. Chancellor Sebastian Kurz also knows that it will probably be about fighting the crisis for longer.", "Nevertheless, he commissioned Finance Minister Gernot Blümel, Site Minister Margarete Schramböck and Labor Minister Martin Kocher to develop strategies for the hoped-for upswing after the pandemic.", "On Tuesday, the \"reconstruction trio\", as it is called internally in the government, performed for the first time. Schramböck said that a “comprehensive location strategy”, a “vision for Austria 2040” should be developed.", "The aim is to place Austria among the ten best economies in the world. Since 2012 Austria has lagged behind Germany, Switzerland, Sweden and Denmark in terms of growth, the minister admitted.", "“We have to develop recipes to get better. Resignation is definitely the wrong way to go. We have to bring the MS Austria back into the water, ”said Schramböck.", "The three turquoise ministers see greater growth potential in the areas of technology & digitization, in the health sector and in the cross-cutting issue of sustainability. Blümel agreed that for this project the economy, work and finance must be more closely linked.", "To tackle more complex issues in areas such as state aid or competition law, as a spokesman explained. Accompanying summit talks or conferences with banks, the export industry, social partners, etc. are planned.", "But it is still too early for a more precise timetable. WIFO has a new economic barometer. It is intended to provide the ministers with data that shows which sectors may be doing better and where further government aid is needed.", "So far, 31 billion has been paid out or promised. At the moment there is still a lot of music in the future. This became clear from the statements made by Labor Minister Kocher. 458,993 people are currently on short-time work (plus 18,600 compared to the previous week).", "In addition, 534,256 people are registered as unemployed with the AMS or are in training (plus 744 people compared to the previous week). And because the Corona crisis is anything but over, the short-time working budget is also increasing from five to seven billion.", "Kocher said: “Short-time work is a very expensive instrument. But it helps. So far, this has kept a million people in the job. \"" ]
}