{
  "id" : "QfXh0kQA",
  "url" : "https://kurier.at/wirtschaft/ford-weitet-wegen-chip-mangel-kurzarbeit-in-europa-aus/401200018",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T12:17:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882851/46-174170880.jpg",
  "imageCopyright" : "REUTERS / WOLFGANG RATTAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ford weitet wegen Chip-Mangel Kurzarbeit in Europa aus",
  "articleTitleTranslated" : "Ford extends short-time work in Europe due to a lack of chips",
  "articleContent" : [ "Der Mangel an Halbleitern zwingt den US-Autobauer Ford in Europa zur Ausweitung der Kurzarbeit. Für die Werke in Saarlouis (Deutschland), Valencia (Spanien) und Craiova (Rumänien) sei für weitere Tage Kurzarbeit vereinbart worden, bestätigte ein Sprecher.", "Das Werk in Köln, wo der Fiesta vom Band rollt, sei erstmals betroffen. In Saarlouis im deutschen Saarland, wo der Focus gebaut wird, wurde wegen der schwachen Nachfrage bereits seit Jänner kurzgearbeitet.", "Wegen des Chipmangels kommen dort weitere Tage hinzu. Wie viele Fahrzeuge wegen fehlender Chips nicht produziert werden können, teilte Ford nicht mit. Die Ausfälle ließen sich nicht genau kalkulieren, da sich das Szenario ständig ändere.", "\"Wir drehen an allen Rädern, um Zulieferteile zu bekommen.\" Als Erste hatte die \"Automobilwoche\" darüber berichtet." ],
  "articleContentTranslated" : [ "The shortage of semiconductors is forcing the US automaker Ford in Europe to extend short-time work. For the plants in Saarlouis (Germany), Valencia (Spain) and Craiova (Romania), short-time work had been agreed for additional days, a spokesman confirmed.", "The plant in Cologne, where the Fiesta rolls off the line, is affected for the first time. In Saarlouis in Saarland, Germany, where the Focus is being built, short-time work has been in place since January due to the weak demand.", "Because of the lack of chips there are additional days. How many vehicles cannot be produced due to missing chips, Ford did not announce. The failures could not be calculated precisely because the scenario is constantly changing.", "\"We're turning all the wheels to get parts from suppliers.\" \"Automobilwoche\" was the first to report on it." ]
}