{
  "sourceCountry" : "austria",
  "articleTitle" : "Europa League: LASK siegt in Unterzahl, WAC erstmals geschlagen",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Oberösterreicher holten in Antwerpen den zweiten Sieg in Folge und könnten auf dem grünen Tisch sogar ein 3:0 holen.  Was Trainerstar Jose Mourinho und Tottenham Hotspur nicht gelungen ist, schaffte der LASK.", "Die Linzer siegten bei Royal Antwerpen mit 1:0 und beendeten eine Serie von 24 ungeschlagenen Heimspielen der Belgier.  ROYAL ANTWERPEN - LASK 0:1 (0:0) Tor: 0:1 (54.)", "Eggestein.  Gelb-rote Karte: Holland (68.).  Gelbe Karten: Gerkens, Verstraete, Ampomah bzw.  Ranftl.  Antwerpen: Butez - Seck, Hongla, De Laet - Gerkens, Haroun (88.", "Boya), Verstraete (65.  Ampomah), Juklerod (75.  Benavente) - Miyoshi (63.  Buta), Mbokani, Refaelov (86.  Lukaku).  LASK: Schlager - Wiesinger, Trauner, Filipovic - Ranftl, Holland, Michorl, Renner - Gruber (65.", "Goiginger), Raguz (40.  Eggestein), Balic.  Nach einer Gedenkminute für die Opfer des Anschlages von Wien am Montagabend nahmen die Linzer das Heft mit Spielbeginn in die Hand und das eigene Spiel dem Gegner aufgedrückt.", "Aber auf das Wichtigste wurde vergessen: das Herausspielen von Chancen.  Ein Schuss vom Ex-Mattersburger Gruber, der allerdings mitten auf das Tor von Antwerpen-Keeper Butez ging, schon in der vierten Minute blieb die magere Ausbeute für viel Aufwand. © Bild: EPA / OLIVIER HOSLET Schwere Raguz-Verletzung Die Belgier konnten in keiner Phase zeigen, warum sie vergangene Woche den Premier-League-Spitzenklub 1:0 bezwungen hatten.", "Allerdings musste Trainer Leko auch mit einem doch ersatzgeschwächten Kader antreten.  Von jener Startelf, die gegen die Spurs begonnen hatte, fehlte jedoch nur Abwehrchef Gelin.", "Für einen Linzer endete das Spiel vorzeitig.  Stürmer Raguz verletzte sich – wohl schwer – am Knie und musste noch in der ersten Hälfte ausgetauscht werden.  Für ihn kam Werder-Leihgabe Johannes Eggestein auf das Feld. © Bild: EPA / OLIVIER HOSLET Und der Last-Minute-Neuzugang sollte sich eindrucksvoll bei den Belgiern vorstellen.", "Der deutsche U-21-Teamspieler brachte den LASK in Führung.  Nach einer Gruber-Flanke nahm er sich den Ball mit der Brust herrlich herunter und ließ Butez keine Chance –1:0 (54.).", "Wer nun einen Sturmlauf der Belgier erwartet hatte, sah sich getäuscht, obwohl Leko neue Offensivkräfte einwechselte.  Dann machten es sich die Linzer aber selbst schwer.", "Routinier Holland wurde nach einem unnötigen Foul am Israeli Rafaelov in der gegnerischen Hälfte (zu Recht) ausgeschlossen (67.). © Bild: REUTERS / FRANCOIS LENOIR Antwerpen war nun spielbestimmend.", "Aber der LASK verteidigte und clever, in die gefährliche Zone kamen die Belgier nur einmal.  Mbokani vergab in der Nachspielzeit.  Legt der LASK Protest ein?  Nach dem Spiel wurde bemerkt, dass Antwerpen in vier Unterbrechungen (ohne Halbzeit) gewechselt hat.", "Erlaubt sind aber nur drei (plus Halbzeit).  Dem Schiedsrichterteam hätte das auffallen müssen.  Wenn der LASK Einspruch gegen die Wertung einlegt, sind die Chancen auf ein 3:0 groß.", "Das wäre vor allem dann interessant, wenn es im direkten Duell mit Antwerpen um den Aufstieg ginge.  Erste Niederlage für den WAC Die gute Nachricht vorweg: Auch nach dem dritten Spieltag ist der Wolfsberger AC in Gruppe K voll im Aufstiegsrennen.", "Dennoch mussten die Außenseiter am Donnerstag erstmals die Europa-League-Bühne als Verlierer verlassen.  Beim 0:1 in Zagreb gegen Dinamo können die Kärntner aber verpassten Punkten nachtrauern.", "DINAMO ZAGREB - WAC 1:0 (0:0) Tor: 1:0 (76.)  Atiemwen.  Gelb-rote Karte: Taferner (45.).  Gelbe Karten: Leovac, Franjic, Majer bzw.  D.  Baumgartner, Jochum (Co-Trainer), Dieng, Pavelic, Hodzic.", "Dinamo: Zagorac - Moharrami (74.  Atiemwen), Lauritsen, D.  Peric (15.  Leovac), Gvardiol - Majer, Franjic, Ademi, Jakic (46.  Kastrati) - Gavranovic (92.  Burton), Orsic.", "WAC: Kofler - Novak, D.  Baumgartner, Lochoshvili, Pavelic (81.  Hodzic) - Taferner, Stratznig, Peretz (81.  Schmerböck), Wernitznig - Dieng (54.  Vizinger), Joveljic (46.", "S.  Peric).  Von einer gewohnten Spielvorbereitung konnte bei beiden Teams keine Rede sein.  Das Coronavirus dünnte da wie dort die Kader aus.  Den Kärntnern fehlten sieben Feldspieler, darunter die Routiniers Liendl, Rnic und Leitgeb, die Gastgeber mussten gar neun Personen aus dem unmittelbaren Umfeld vorgeben, darunter auch den Cheftrainer und seinen ersten Assistenten.", "Doch den Wolfsbergern konnte die Aufgabe scheinbar nicht schwer genug sein, sie dezimierten sich kurz vor dem Pausenpfiff selbst: Der übermotivierte Flügelspieler Taferner sah Gelb-Rot. © Bild: EPA / DANIEL KASAP Kapitän Liendl fehlte Bis zu diesem Zeitpunkt mühten sich beide Mannschaften.", "Dem WAC fehlte ein ordnender Fuß, der üblicherweise im linken Schuh von Kapitän Liendl steckt.  Noch in Rotterdam beim 4:1 gegen Feyenoord hatte der Mittelfeldspieler der Partie seinen Stempel aufgedrückt.", "Kaum Ansehnlicheres brachten jedoch auch die gastgebenden Kroaten zustande.  Wenig verwunderlich, da sie selbst in Bestbesetzung in den ersten beiden Gruppenspielen nicht einmal zum Torjubel ansetzen konnten (immerhin bekamen sie auch keinen Gegentreffer). © Bild: EPA/DANIEL KASAP Daher durfte man in der zweiten Hälfte auch nicht zwingend mit einem bedienungslosen Sturmlauf von Dinamo in Überzahl rechnen.", "Den Gastgebern fehlten dafür Ideen und Tempo.  Das schien auch der Co-Co-Trainer der Zagreber erkannt zu haben, er wechselte in Minute 74 den schnellen und wendigen Atiemwen ein.", "Zwei Minuten später stand es 1:0.  Mit einer schnellen Drehung und einem flachen Schuss hatte er die Wolfsberger Defensive vor unlösbare Probleme gestellt.  Mehr hatten beide Teams nicht mehr zu bieten." ],
  "id" : "qG13QNNb",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/europa-league-lask-siegt-in-unterzahl-bei-antwerpen-wac-bei-dinamo-zagreb-erstmals-geschlagen/401087925",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Europa League: LASK wins outnumbered, WAC beaten for the first time",
  "articleContentTranslated" : [ "The Upper Austrians took their second win in a row in Antwerp and could even score 3-0 on the green table. What coach star Jose Mourinho and Tottenham Hotspur did not succeed, LASK did.", "The Linz team won 1-0 at Royal Antwerp and ended a series of 24 unbeaten home games for the Belgians. ROYAL ANTWERPEN - LASK 0: 1 (0: 0) Goal: 0: 1 (54th)", "Eggestein. Yellow-red card: Holland (68th). Yellow cards: Gerkens, Verstraete, Ampomah and Ranftl. Antwerp: Butez - Seck, Hongla, De Laet - Gerkens, Haroun (88.", "Boya), Verstraete (65th Ampomah), Juklerod (75th Benavente) - Miyoshi (63rd Buta), Mbokani, Refaelov (86th Lukaku). LASK: Schlager - Wiesinger, Trauner, Filipovic - Ranftl, Holland, Michorl, Renner - Gruber (65.", "Goiginger), Raguz (40th Eggestein), Balic. After a minute of silence for the victims of the attack in Vienna on Monday evening, the Linzers took hold of the issue at the start of the game and put their own game on the opponent.", "But the most important thing was forgotten: the exploitation of opportunities. A shot from the ex-Mattersburger Gruber, which however went in the middle of the goal of Antwerp keeper Butez, already in the fourth minute the meager yield remained for a lot of effort. © Image: EPA / OLIVIER HOSLET Serious Raguz injury The Belgians could not show in any phase why they defeated the Premier League top club 1-0 last week.", "However, coach Leko also had to compete with a weakened squad. Of the starting line-up that started against Spurs, only defender Gelin was missing.", "The game ended prematurely for a Linz player. Striker Raguz injured his knee - probably seriously - and had to be replaced in the first half. For him, Werder loan from Johannes Eggestein came onto the field. © Image: EPA / OLIVIER HOSLET And the last-minute newcomer should make an impression on the Belgians.", "The German U-21 team player gave LASK the lead. After a Gruber cross he took the ball down wonderfully with his chest and gave Butez no chance –1-0 (54th).", "Anyone who had expected an assault by the Belgians was mistaken, although Leko replaced new offensive forces. But then the Linzers made it difficult for themselves.", "Seasoned Holland was (rightly) excluded after an unnecessary foul on Israeli Rafaelov in the opposing half (67th). © Image: REUTERS / FRANCOIS LENOIR Antwerp was now determining the game.", "But LASK defended cleverly, the Belgians only got into the dangerous zone once. Mbokani forgave in stoppage time. Is the LASK protesting? After the game, it was noticed that Antwerp had changed in four interruptions (excluding half-time).", "However, only three (plus half-time) are allowed. The referee team should have noticed. If LASK objects to the score, the chances of a 3-0 win are high.", "That would be particularly interesting if the direct duel with Antwerp were about promotion. First defeat for the WAC The good news first: Even after the third match day, Wolfsberger AC in Group K is fully in the promotion race.", "Nevertheless, the outsiders had to leave the Europa League stage as a loser for the first time on Thursday. At the 0: 1 in Zagreb against Dinamo, the Carinthians can mourn missed points.", "DINAMO ZAGREB - WAC 1: 0 (0: 0) Goal: 1: 0 (76th) Atiemwen. Yellow-red card: Taferner (45th). Yellow cards: Leovac, Franjic, Majer or D. Baumgartner, Jochum (assistant coach), Dieng, Pavelic, Hodzic.", "Dinamo: Zagorac - Moharrami (74th Atiemwen), Lauritsen, D. Peric (15th Leovac), Gvardiol - Majer, Franjic, Ademi, Jakic (46th Kastrati) - Gavranovic (92nd Burton), Orsic.", "WAC: Kofler - Novak, D. Baumgartner, Lochoshvili, Pavelic (81st Hodzic) - Taferner, Stratznig, Peretz (81st Schmerböck), Wernitznig - Dieng (54th Vizinger), Joveljic (46th place)", "S. Peric). There was no question of the usual game preparation for either team. The corona virus thinned the cadres there and there. The Carinthians were missing seven field players, including the veterans Liendl, Rnic and Leitgeb, and the hosts had to pretend nine people from the immediate vicinity, including the head coach and his first assistant.", "But for the Wolfsbergers the task could not seem difficult enough, they decimated themselves shortly before the break whistle: The over-motivated winger Taferner saw yellow-red. © Image: EPA / DANIEL KASAP Captain Liendl was missing Up until this point, both teams were struggling.", "The WAC lacked an organizing foot, which is usually in Captain Liendl's left shoe. The midfielder had left his mark on the game in a 4-1 win against Feyenoord in Rotterdam.", "However, the host Croatians also managed hardly anything more impressive. Not surprising, since even with the best cast they couldn't even start celebrating goals in the first two group games (after all, they didn't concede either). © Image: EPA / DANIEL KASAP Therefore, one could not necessarily expect an unattended assault by Dinamo in excess in the second half.", "The hosts lacked ideas and speed for this. The Zagreb co-trainer seemed to have recognized this too, he switched to the fast and agile Atiemwen in minute 74.", "Two minutes later it was 1-0. With a quick turn and a flat shot, he had put the Wolfsberger defense before unsolvable problems. Neither team had more to offer." ]
}