{
  "id" : "qGDtNM5x",
  "url" : "https://kurier.at/wirtschaft/wirtschaft-schwenkt-auf-erholungskurs-ein/401144169",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T05:00:00Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4694037/46-167723324.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirtschaft schwenkt auf Erholungskurs ein",
  "articleTitleTranslated" : "The economy is on course for recovery",
  "articleContent" : [ "Die Corona-Folgen werden aber noch lange sichtbar bleiben – speziell auf dem Arbeitsmarkt Die Aussichten für das Jahr 2021 mussten angesichts des dritten Lockdowns in Österreich stark zurückgenommen werden.", "Die Wirtschaftsforscher erwarten jetzt eine Erholung mit einem Wachstum von rund 2,5 Prozent – ein echter Aufschwung sieht anders aus. Aber nach dem Katastrophenjahr 2020, mit dem stärksten Wirtschaftseinbruch seit Jahrzehnten, darf man nicht undankbar sein.", "Jedes kleine Wachstumsplus vor dem Komma ist heuer hochwillkommen, auch wenn es an der hohen Arbeitslosigkeit voraussichtlich wenig ändern wird.", "Wann im Tourismus, auf dem Arbeitsmarkt oder bei den öffentlichen Finanzen wieder das gute Vorkrisenniveau des Jahres 2019 erreicht sein wird, steht in den Sternen. Vor 2022/2023 ist damit nicht zu rechnen.", "Vieles, wenn nicht alles, hängt von einer Durchimpfung der Bevölkerung gegen Covid-19 ab.", "Schadensbegrenzung nach Briten-Abschied Der zu Weihnachten erzielte Verhandlungserfolg mit Großbritannien sollte die weitere wirtschaftliche Zusammenarbeit mit der zweitgrößten Volkswirtschaft Europas auf halbwegs stabile Beine stellen.", "Das ist die gute Nachricht. Doch der Abschied der Briten aus dem Binnenmarkt mitsamt der Aufgabe der Personenfreizügigkeit schmerzt gewaltig. Das Freihandelsabkommen dient da bloß der Schadensbegrenzung.", "Auch London weiß das und schließt nun der Reihe nach neue Freihandelsabkommen ab. Mit der Türkei ist das noch vor dem Jahreswechsel gelungen, mit den USA wird verhandelt, ein Abschluss ist derzeit noch nicht in Sicht.", "Besonders wichtig für junge Menschen wird auch sein, dass bald ein Nachfolge-Programm für den Bildungsaustausch steht. Auch bei Erasmus ist London ja ausgestiegen, obwohl Großbritannien für Studierende immer schon eines der beliebtesten Länder war.", "Das Verhältnis zu Chinawird neu geordnet China ist nicht erst seit 2020 eine neue wirtschaftliche Supermacht, hat diesen Status aber erneut eindrucksvoll untermauert. China erholt sich schneller und stärker von Corona als die USA und Europa.", "Laut Experten wird China schon 2028 die USA als größte Volkswirtschaft der Welt überholen. Je freier der Marktzugang für europäische Firmen geregelt wird, desto stärker werden auch heimische Unternehmen vom chinesischen Wachstum profitieren können.", "Trotz aller Bedenken, was Menschenrechtsverletzungen angeht, gelang jetzt die politische Grundsatzeinigung auf ein Investitionsabkommen zwischen Brüssel und Peking. In den USA wehtein frischer Wind Die USA gehören zu den wichtigsten Handelspartnern Österreichs.", "Die internationaler ausgerichtete Wirtschaftspolitik der neuen Administration unter Joe Biden oder die Rekordjagd an den US-Börsen können Impulse auch für die EU-Wirtschaftserholung liefern.", "Seine Wirkung entfalten sollte auch das gigantische Konjunkturpaket über 900 Milliarden Dollar, das Donald Trump vor dem Jahreswechsel dann doch unterschrieben hat. Belastend dürften weiterhin die Handelskonflikte zwischen den USA und China bzw.", "Russland bleiben. Joe Biden drängt Europa auf eine engere Abstimmung im Umgang mit China und pocht selbst auf einen harten Kurs gegenüber Peking. Die EU könnte noch stärker in die Zwickmühle zwischen Washington und Peking bzw.", "Moskau (Stichwort: Nord Stream 2) geraten. Hoffnung auf Tourismus-Erholung Was Österreichs Wirtschaft angeht, so wird ab Ende Jänner/Anfang Februar viel von der Situation im Tourismus nach dem Lockdown abhängen.", "Auch der Handel rief zunächst eine regelrechte Katastrophe aus, rechnete dann aber mit einem vergleichsweise harmlosen Minus von zehn Prozent im Weihnachtsgeschäft.", "Im Tourismus kann Vergleichbares gelingen, wenn die wichtigsten Herkunftsländer wie Deutschland oder die Niederlande ihre Reisewarnungen bald aufheben und nach einer Wiedereröffnung von Handel und Sehenswürdigkeiten auch der Städtetourismus wieder anspringt.", "Anders ist die Situation in der Industrie, sie ist nicht vom Lockdown betroffen und erholt sich parallel zur steigenden Auslandsnachfrage.", "„Seit nunmehr sechs Monaten liegt die österreichische Industrie auf Wachstumskurs, und gegen Jahresende hat die Dynamik sogar noch zugenommen“, sagt die Bank Austria. Trist bleibt die Situation auf dem Arbeitsmarkt, die Arbeitslosenrate dürfte heuer kaum unter zehn Prozent sinken.", "Nach den jüngsten Daten sind rund 900.000 Menschen ohne Job oder in Kurzarbeit. Gleichzeitig beklagen viele Betriebe aber den Fachkräftemangel vor allem in Handwerk und Technik. Aktuell gibt die Wirtschaftskammer den Fachkräftebedarf mit 177.000 Personen an.", "Schlechte Nachricht:Pleitewelle droht Zuletzt hat diese Gefahr der Kreditschutzverband ausführlich thematisiert. Laufen die staatlichen Corona-Hilfen im ersten Halbjahr sukzessive aus und müssen Miet- und Steuerstundungen nachgezahlt werden, droht eine Pleitewelle.", "Die aktuelle Situation bezeichnet der KSV als „dramatische Insolvenzverschleppung“. Ein Indiz dafür: Im Jahr 2020 gab es mit 3.000 Fällen (minus 40 % gegenüber 2019) so wenige Firmenpleiten wie seit drei Jahrzehnten nicht mehr.", "Gute Nachricht:Schulden sind billig Was den Staat und seine strapazierten Finanzen angeht, so helfen die Niedrigzinspolitik und das Anleihenkaufprogramm der EZB.", "Die Folge ist: Die Republik Österreich verschuldet sich so günstig wie noch nie. 2021 will die Bundesfinanzierungsagentur 65 Milliarden Euro auf dem Kapitalmarkt aufnehmen. Investoren verzichten auf Rendite, nur um ihr Geld in neuen österreichischen Staatsanleihen anlegen zu dürfen.", "Für die gesamte Finanzschuld Österreichs von 230 Milliarden Euro beträgt die Durchschnittsverzinsung derzeit 1,55 Prozent pro Jahr. Kommentar von Wolfgang Unterhuber \"Endlich Licht - aber auch Schatten\" Das neue Jahr beginnt für die Wirtschaft mit drei guten Nachrichten.", "Erstens: die weltweite Durchimpfung der Menschheit hat begonnen. Das erhöht die Aussicht, dass es mit der globalen Lockdown-Politik bald zu Ende geht. Zweitens: Das jahrelange Tauziehen um den Brexit hat sich endlich erledigt.", "Die Handelsbeziehungen zwischen Großbritannien und der EU werden auf neue Beine gestellt werden. Drittens: In den USA endet in knapp drei Wochen die Amtszeit von Donald Trump. Sein Nachfolger Joe Biden wird die USA auf die globale Bühne zurückführen.", "Das wird die scharfe Konkurrenz zu China nicht beenden, aber der Ton wird ein anderer werden. Das Verhältnis zwischen den USA und der EU dürfte sich hingegen wieder normalisieren. Das ist wichtig für Österreich.", "Die USA sind schließlich einer unserer Top-Handelspartner.   Alle Faktoren zusammen bedeuten in Summe für die Wirtschaft Stabilität und das Ende großer Unsicherheiten. Wird 2021 also alles besser? Vom Status quo ausgehend wird 2021 ein Jahr mit viel Licht  – aber auch Schatten. ", "Spätestens ab der zweiten Jahreshälfte ist wieder mit einem starken und kontinuierlichen Wachstum zu rechnen. In Österreich, in der EU und global. Allerdings werden erst 2021 die wirtschaftlichen Langzeitfolgen der Krise sichtbar werden.", "Nach dem Auslaufen der Staatshilfen ist international mit einer Pleitewelle zu rechnen, deren Ausmaß seriös jetzt noch nicht abgeschätzt werden kann. Sicher ist nur, dass das Problem der hohen Arbeitslosigkeit uns noch auf Jahre beschäftigen wird.", "Es wird 2021 also sehr darauf ankommen, ob das absehbare Wachstum zusätzlich mit weiteren Investitionen befeuert werden kann. „Herausinvestieren aus der Krise“ lautet die neue globale Zauberformel.", "Die EU hat dazu auch schon einen konkreten Plan: Sie will die Wirtschaft  ökologischer machen (Stichwort Greentech). Keine schlechte Idee. 2021 muss aus der Idee aber auch Realität werden." ],
  "articleContentTranslated" : [ "However, the consequences of the corona will remain visible for a long time - especially on the labor market.The prospects for 2021 had to be cut back significantly in view of the third lockdown in Austria.", "The economic researchers are now expecting a recovery with growth of around 2.5 percent - a real upswing looks different. But after the disaster year 2020, with the worst economic slump in decades, one must not be ungrateful.", "Every small increase in growth before the decimal point is very welcome this year, even if it is unlikely to change the high unemployment rate.", "When in tourism, on the labor market or in public finances the good pre-crisis level of 2019 will be reached again is in the stars. This is not expected before 2022/2023.", "Much, if not all, depends on the population being vaccinated against Covid-19.", "Damage limitation after the British leave The successful negotiations with Great Britain at Christmas should put further economic cooperation with the second largest economy in Europe on a reasonably stable footing.", "That is the good news. But the departure of the British from the internal market and the abandonment of the free movement of people hurts immensely. The free trade agreement only serves to limit the damage.", "London knows this too and is now concluding new free trade agreements one after the other. We managed to do this with Turkey before the turn of the year, negotiations are underway with the USA and a deal is not yet in sight.", "It will also be particularly important for young people that a follow-up program for educational exchanges will soon be available. London also dropped out of Erasmus, although Great Britain has always been one of the most popular countries for students.", "Relations with China are being reorganized China has not just been a new economic superpower since 2020, but it has once again impressively underpinned this status. China is recovering from Corona faster and more strongly than the USA and Europe.", "According to experts, China will overtake the US as the world's largest economy as early as 2028. The more freely the market access for European companies is regulated, the more domestic companies will also be able to benefit from Chinese growth.", "Despite all concerns about human rights violations, the political agreement in principle on an investment agreement between Brussels and Beijing has now been achieved. A fresh breeze is blowing in the USA The USA is one of Austria's most important trading partners.", "The international economic policy of the new administration under Joe Biden or the record hunt on the US stock exchanges can also provide impetus for the EU economic recovery.", "The gigantic stimulus package of $ 900 billion that Donald Trump signed before the turn of the year should also have an impact. The trade disputes between the USA and China and", "Russia stay. Joe Biden urges Europe to coordinate its dealings with China more closely and insists on a tough course towards Beijing. The EU could be even more caught up in the dilemma between Washington and Beijing or", "Moscow (keyword: Nord Stream 2) advised. Hope for tourism recovery As far as Austria's economy is concerned, from the end of January / beginning of February a lot will depend on the situation in tourism after the lockdown.", "Even the trade initially declared a real catastrophe, but then reckoned with a comparatively harmless minus of ten percent in the Christmas business.", "Something similar can be achieved in tourism if the most important countries of origin, such as Germany or the Netherlands, soon lift their travel warnings and, after the reopening of trade and tourist attractions, city tourism resumes.", "The situation is different in industry, it is not affected by the lockdown and is recovering in parallel with increasing foreign demand.", "“Austrian industry has been on a growth path for six months now, and towards the end of the year the momentum even increased,” says Bank Austria. The situation on the labor market remains dreary, the unemployment rate is unlikely to fall below ten percent this year.", "According to the latest data, around 900,000 people are unemployed or on short-time work. At the same time, however, many companies complain about the shortage of skilled workers, especially in the trades and technology. The Chamber of Commerce currently states the need for skilled workers at 177,000 people.", "Bad news: wave of bankruptcies looms The credit protection association recently addressed this risk in detail. If the state corona aid gradually expires in the first half of the year and rental and tax deferrals have to be paid, there is a risk of bankruptcy.", "The KSV describes the current situation as a \"dramatic delay in insolvency\". An indication of this: In 2020 there were 3,000 cases (minus 40% compared to 2019), as few company bankruptcies as there have been in three decades.", "Good news: debt is cheap As far as the state and its strained finances are concerned, the low interest rate policy and the ECB's bond purchase program are helping.", "The result is: The Republic of Austria is getting into debt more cheaply than ever before. In 2021 the Federal Finance Agency wants to raise 65 billion euros on the capital market. Investors forego returns just to be able to invest their money in new Austrian government bonds.", "For Austria's total financial debt of 230 billion euros, the average interest rate is currently 1.55 percent per year. Comment by Wolfgang Unterhuber \"Finally light - but also shadow\" The new year begins with three good pieces of news for the economy.", "First, the global immunization coverage of humanity has begun. This increases the chances that the global lockdown policy will soon come to an end. Second: The years of tug-of-war over Brexit has finally come to an end.", "Trade relations between Great Britain and the EU will be put on a new footing. Third: In the US, Donald Trump's term of office ends in just under three weeks. His successor Joe Biden will bring the US back to the global stage.", "That won't end the fierce competition with China, but the tone will change. The relationship between the US and the EU, however, should normalize again. That is important for Austria.", "After all, the USA is one of our top trading partners. All of these factors together mean stability for the economy and the end of great uncertainties. So will everything get better in 2021? Based on the status quo, 2021 will be a year with a lot of light - but also shadow.", "Strong and continuous growth can be expected again from the second half of the year at the latest. In Austria, in the EU and globally. However, the long-term economic consequences of the crisis will only become apparent in 2021.", "After state aid has expired, a wave of bankruptcies is to be expected internationally, the extent of which cannot yet be reliably estimated. What is certain is that the problem of high unemployment will occupy us for years to come.", "So in 2021 it will very much depend on whether the foreseeable growth can also be fueled with further investments. “Investing out of the crisis” is the new global magic formula.", "The EU already has a concrete plan: It wants to make the economy more ecological (keyword: Greentech). Not a bad idea. In 2021, the idea must also become a reality." ]
}