{
  "id" : "qGFyd5Wo",
  "url" : "https://kurier.at/chronik/oesterreich/terrorprozess-der-dschihadist-von-nebenan/401115837",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T14:57:54Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Terrorprozess: Der Dschihadist von nebenan",
  "articleTitleTranslated" : "Terror trial: the jihadist next door",
  "articleContent" : [ "Qaeser A. wollte laut Anklage Züge entgleisen lassen. Er sagt: „Ich wollte nur Aufmerksamkeit“. Qaeser A. hat es geschafft. Er hat die Aufmerksamkeit, die er wollte. Der 44-jährige Iraker sitzt im Großen Schwurgerichtssaal des Landesgerichts Wien.", "Er ist gemeinsam mit seiner Frau angeklagt. Viermal, so der Staatsanwalt, wollte er Züge in Deutschland zum Entgleisen bringen. Viermal scheiterte er.", "Der Mann, der mit seiner Frau und vier Kindern in einem Gemeindebau in Wien-Simmering lebte, wird von vermummten Justizwachebeamten mit schwerer Bewaffnung vorgeführt. An der Tür steht die Sondereinheit WEGA, Verfassungsschützer haben zusätzliche Sicherheitsschleusen aufstellen lassen.", "Bei den Anschlägen im Jahr 2018 hätte es Dutzende Tote und Verletzte geben können. Nur, weil die Konstruktionen mit Holzkeilen und gespannten Stahlseilen zu schwach waren, entgleisten die Züge nicht. In einem befanden sich 160 Personen.", "„Ich wollte gar nicht, dass jemand verletzt wird“, sagt Qaeser A. Er habe die Konstruktionen absichtlich so hinterlassen. Er habe nur Aufmerksamkeit gewollt – weil Deutschland Truppen im Irak hat. Deshalb bekennt er sich auch zur Sachbeschädigung schuldig.", "Allerdings hat Qaeser A. auch Propagandareden des IS auf Speicherkarte hinterlassen – und IS-Fahnen. „Damit es mehr Aufmerksamkeit erregt.“ Geschnappt wurde er nur, weil er ein Bekennerschreiben im Copyshop am Wiener Westbahnhof vergaß – darauf waren seine Fingerabdrücke.", "Er selbst will mit dem IS gar nichts am Hut haben. Warum er dann bei seiner ersten Polizei-Einvernahme dem IS dafür dankte, dass sie die Sunniten beschützt und etwas Gutes getan hätten? „Ja leider, das habe ich gesagt.", "Der IS ist ja eine Widerstandsbewegung.“ Eine Aussage, die den vorsitzenden Richter kurz aus der Fassung bringt: „Sie sind nach Österreich geflüchtet, bekommen Ihren Lebensunterhalt von Österreich finanziert.", "Wie kommen Sie auf die Idee, den IS so gut darzustellen? “ Der IS habe „schlimme Dinge“ getan. Aber auch andere Regime würden Tote fordern. Mehr kann sich der Angeklagte nicht abringen.", "Der 44-Jährige und seine Frau Sherhrazad sind angeklagt  © Bild: Reibenwein Michaela Qaeser A. kam 2011 nach Österreich. „Ich bin bei einer Autobombe verletzt worden.“ Ein Jahr später reiste seine Frau mit den Kindern nach – er hatte sie geheiratet, als sie 17 Jahre alt war.", "In Österreich lebte die Familie zurückgezogen. „Nett und unauffällig“, beschreibt sie der Staatsanwalt. „Man könnte meinen, es handelt sich um ein sehr gut integriertes Ehepaar.", "Der Mann, der im Supermarkt arbeitet, die Frau mit den vier Kindern zu Hause.“ Dann ein Appell an die Geschworenen: „Doch Vorsicht!", "Hinter dieser Fassade schlummert etwas ganz anderes.“ Zug als PC-Hintergrund Auf den sichergestellten Laptops und Handys des Ehepaares fanden die Ermittler Hinrichtungsvideos, radikale Predigten und Pläne für Zuganschläge.", "„Qaeser A. war von seiner Idee besessen“, sagt der Staatsanwalt. „Sein PC-Hintergrund war ein ICE-Zug.“ Dass er Züge als Anschlagsziel ausgewählt hatte, sei kein Zufall gewesen. „Kurz zuvor gab es genaue Handlungsanleitungen dafür in einer Zeitschrift des IS“, schildert der Staatsanwalt.", "Als der 44-Jährige wieder einmal mit einem Anschlag gescheitert war, erlitt er einen Kreislaufkollaps. Er rief seine Frau an: „Ich muss ins Krankenhaus. Wo ist meine E-Card?", "“ In einem Chat schrieb er nach dem vierten Fehlversuch: „Es ist leider fehlgeschlagen.“ Sein Gegenüber munterte ihn auf: „Beim nächsten Mal wird’s besser werden. Viel Glück! “ Er solle nur rechtzeitig Bescheid sagen, dann könne man den Anschlag auch im IS-Magazin veröffentlichen.", "Die mitangeklagte Ehefrau will von all dem nichts mitbekommen haben. „Sie war mit Haushalt und vier Kindern voll ausgefüllt“, sagt Anwältin Astrid Wagner. Doch ihre DNA ist auf den Tatwerkzeugen. Die Frau habe sich in der eineinhalb Jahre dauernden U-Haft vom herrischen Mann befreit.", "„Sie hat einen Schminkkurs gemacht und trägt kein Kopftuch mehr.“ Urteil am Donnerstag." ],
  "articleContentTranslated" : [ "According to the indictment, Qaeser A. wanted to derail trains. He says, \"I just wanted attention\". Qaeser A. did it. He got the attention he wanted. The 44-year-old Iraqi sits in the large jury room of the Vienna Regional Court.", "He is indicted together with his wife. Four times, according to the prosecutor, he wanted to derail trains in Germany. He failed four times.", "The man, who lived with his wife and four children in a community building in Vienna-Simmering, is brought before by masked prison guards with heavy weapons. The special unit WEGA is standing at the door, and security officers have had additional security gates set up.", "The attacks in 2018 could have left dozens dead and injured. The trains didn't derail just because the constructions with wooden wedges and tensioned steel cables were too weak. There were 160 people in one.", "“I didn't want anyone to be injured,” says Qaeser A. He left the constructions like that on purpose. He just wanted attention - because Germany has troops in Iraq. Therefore he also pleads guilty to property damage.", "However, Qaeser A. also left IS propaganda speeches on memory cards - and IS flags. “So that it attracts more attention.” He was only caught because he forgot a letter of confession in the copy shop at Vienna's Westbahnhof - his fingerprints were on it.", "He himself doesn't want to have anything to do with IS. Then why did he thank ISIS during his first police interrogation for protecting the Sunnis and doing something good? \"Yes, unfortunately, I said that.", "The IS is a resistance movement. ”A statement that briefly upsets the presiding judge:“ You fled to Austria, your livelihood is financed by Austria.", "How did you get the idea to portray IS so well? \"IS did\" bad things \". But other regimes would also claim deaths. The defendant cannot bring himself out any more.", "The 44-year-old and his wife Sherhrazad are charged © Photo: Reibenwein Michaela Qaeser A. came to Austria in 2011. “I was injured in a car bomb.” A year later, his wife traveled with the children - he had married her when she was 17 years old.", "In Austria the family lived a secluded life. “Nice and inconspicuous,” describes the prosecutor. “You'd think they're a very well integrated couple.", "The man who works in the supermarket, the woman with the four children at home. ”Then an appeal to the jury:“ But be careful!", "Something completely different slumbers behind this facade. ”The train as a PC background The investigators found execution videos, radical sermons and plans for train attacks on the couple's seized laptops and cell phones.", "\"Qaeser A. was obsessed with his idea,\" says the prosecutor. “His PC background was an ICE train.” It was no coincidence that he had selected trains as the target. \"Shortly beforehand, there were precise instructions for doing this in an IS magazine,\" said the prosecutor.", "When the 44-year-old failed again with an attack, he suffered a circulatory collapse. He called his wife: “I have to go to the hospital. Where is my e-card?", "\"In a chat after the fourth unsuccessful attempt, he wrote:\" Unfortunately it failed. \"His counterpart encouraged him:\" It will be better next time. Good luck! “He should just let them know in good time, then the attack could also be published in IS magazine.", "The co-accused wife does not want to have heard of any of this. “It was completely filled with the household and four children,” says lawyer Astrid Wagner. But their DNA is on the tools of the crime. The woman freed herself from the authoritative man in the year and a half of imprisonment.", "“She took a make-up course and no longer wears a headscarf.” Judgment on Thursday." ]
}