{
  "id" : "qGJnBcnD",
  "url" : "https://ooe.orf.at/stories/3087309/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2021-01-28T17:47:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AK: OGH-Urteil für sechste Urlaubswoche",
  "articleTitleTranslated" : "AK: Supreme Court judgment for the sixth week of vacation",
  "articleContent" : [ "Die Frau war seit zehn Jahren bei dem Sozialhilfeverband tätig. Davor hatte sie vier Jahre in einem anderen Seniorenheim und weitere vier Jahre in der mobilen Altenhilfe gearbeitet. Für sie gilt das oberösterreichische Gemeindedienstrecht.", "Demnach habe sie – wenn sie gleichgültig bei welchem Arbeitgeber seit 15 Jahre in einem pflegerischen, therapeutischen oder diagnostischen Beruf tätig ist und das 43.  Lebensjahr vollendet habe – Anspruch auf eine sechste Urlaubswoche pro Jahr.", "Ihr wurde aber die Anrechnung ihrer Vordienstzeit in der mobilen Pflege nicht angerechnet.Rückwirkend sechste Urlaubswoche Die Arbeiterkammer gab ihr kostenlosen Rechtsschutz für den Gang zum Gericht. Das Verfahren ging durch drei Instanzen bis zum OGH.", "Die Frau bekam in allen recht. Sie bekommt nun die zusätzliche sechste Urlaubswoche sogar rückwirkend. Das Urteil wirke weit über den Einzelfall hinaus, betont AK-Präsident Johann Kalliauer. Alle nach dem oö.", "Gemeindedienstrecht tätigen Pflegekräfte müssten nun frühere mobile Pflegearbeit für die sechste Urlaubswoche angerechnet bekommen. „Manche werden sie dadurch um Jahre früher erreichen“, ist er sich sicher." ],
  "articleContentTranslated" : [ "The woman had worked for the social welfare association for ten years. Before that, she had worked for four years in another retirement home and another four years in mobile care for the elderly. Upper Austrian municipal service law applies to them.", "According to this, if she has worked in a nursing, therapeutic or diagnostic profession for 15 years, regardless of which employer and has reached the age of 43, she is entitled to a sixth week of vacation per year.", "However, the crediting of her previous service time in mobile care was not taken into account. Retrospectively, the sixth week of vacation The Chamber of Labor gave her free legal protection for going to court. The proceedings went through three instances up to the Supreme Court.", "The woman was right in all of them. She now even gets the additional sixth week of vacation retrospectively. The judgment works far beyond the individual case, emphasizes AK President Johann Kalliauer. All after the oö.", "Nursing workers who work in municipal service law should now be credited for their previous mobile care work for the sixth week of vacation. “Some will reach them years earlier as a result,” he is sure." ]
}