{
  "id" : "qgMCxCFN",
  "url" : "https://kurier.at/wirtschaft/gamestop-hype-verluste-von-70-mrd-fuer-us-shortseller/401171671",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:42:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4873167/46-143758781.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "GameStop-Hype: Verluste von 70 Mrd. für US-Shortseller",
  "articleTitleTranslated" : "GameStop hype: US shortsellers lost 70 billion",
  "articleContent" : [ "Short-Seller an der Wall Street haben dem Datenanbieter Ortex Analytics zufolge wegen der GameStop-Turbulenzen Verluste in Höhe von mehr als 70 Mrd. Dollar (5,76 Mrd. Euro) zu verschmerzen.", "In den vergangenen Wochen hatten Kleinanleger mit dem gezielten Kauf von Aktien des US-Videospielehändlers GameStop und anderen Aktien Hedgefonds gezwungen, ihre Wetten auf den Verfall dieser Papiere aufzulösen.", "Allein bei den Wetten gegen GameStop sind Ortex zufolge bisher Verluste in Höhe von 1,03 Mrd. Dollar entstanden. Der Berliner Online-Broker Trade Republic ist wegen des Börsen-Hypes um Gamestop an seine Kapazitätsgrenzen gestoßen.", "Kunden hätten die App am Donnerstag wegen einer \"außerordentlichen Überlastung\" der angebundenen Handelsplätze nicht in vollem Umfang nutzen können, teilte Trade Republic mit.", "Hintergrund sei das extrem hohe Handelsaufkommen in normalerweise illiquiden Aktien wie der des US-Videospielehändlers Gamestop und anderer Firmen wie AMC Entertainment, BlackBerry, Nokia oder Bed Bath & Beyond.", "Die massive Nachfrage nach solchen Titeln habe beim Handelsplatzpartner LS Exchange vereinzelt zu technischen Problemen geführt, erklärte eine Sprecherin von Trade Republic.", "Daraufhin sei man zum Handelsplatz Tradegate gewechselt, der nun ebenfalls aufgrund des außergewöhnlich hohen Handelsvolumens mit technischen Problemen kämpfe. Der Handel mit Derivaten sei nicht betroffen.", "Auf der Nachrichtenplattform Twitter wird indes heftig das Gerücht diskutiert, dass der Finanzdienstleister Citadel erneut auf fallende Kurse gesetzt hat, bevor Online-Broker Robinhood den Handel mit GameStop-Aktien gestoppt hat. ", "Ein Unternehmen der Citadel-Gruppe wickelt, vereinfacht gesagt, technisch die Transaktionen der App Robinhood ab – und verdient dabei mit. Robinhood kündigte am Donnerstag nach Börsenschluss an, dass der zeitweise ausgesetzte Handel mit den Wertpapieren am Freitag wieder möglich sein wird. ", "Tesla-Chef Elon Musk hat am Donnerstag ebenfalls auf Twitter die Möglichkeit des Shortens an sich kritisiert. \"Du kannst keine Häuser kaufen, die du nicht besitzt. Du kannst keine Autos kaufen, die du nicht besitzt.", "Aber du kannst Aktien kaufen die du nicht besitzt\", so Musk in dem Tweet. \"Shorting is a scam\", also Betrug, so Musk.", "Die Hintergründe zum Hype Niedrige Handelsgebühren, Absprachen in Online-Foren und Youtube-Tutorials haben in der Pandemie einen Börsenboom ausgelöst, bei dem eine neue Generation von Kleinanlegern Aktien angeschlagener Firmen in ungeahnte Höhen katapultiert.", "Dieses Phänomen war in der Vergangenheit bereits bei Unternehmen wie dem Autovermieter Hertz zu beobachten, doch erst durch das Extrembeispiel Gamestop erhält es nun die ganz große Aufmerksamkeit.", "Die seit Tagen schon massiv schwankenden Gamestop-Papiere verloren zum Handelsstart am Donnerstag 25 Prozent, nachdem sie am Mittwoch um 135 Prozent zugelegt hatten. Der Computerspielhändler ist nicht das einzige Unternehmen, um das derzeit in extremer Weise an der Börse gezockt wird.", "Die Aktien der weltgrößten Kinokette AMC etwa, die kürzlich noch als Pleitekandidat galt, eröffneten 30 Prozent schwächer. Sie hatten am Vortag allerdings um mehr als 300 Prozent zugelegt.", "Als wichtiger Grund für die Gegenbewegung am Donnerstag gilt, dass einige Handelsplattformen wie die bei Kleinanlegern beliebte Robinhood-App die Firmen wegen der Kurskapriolen vorübergehend ausschlossen.", "Dies betraf auch andere Unternehmen wie den Kopfhörerhersteller Koss oder den strauchelnden Smartphone-Pionier Blackberry, die ebenfalls mit starken Kursschwankungen in den Spekulationsstrudel gerieten.", "Auch der Kurs des finnischen Telekom-Ausrüsters Nokia sprang wild Hin und Her. Die wie GameStop seit einigen Tagen ins Visier von Spekulanten geratenen Papiere fallen um 14 Prozent, nachdem sie zuvor 8,5 Prozent zugelegt hatten.", "Ein Händler erklärte den Kursrückgang mit den vom Online-Broker Robinhood auferlegten Handelsbeschränkungen für einige der in Internetforen gehypten Aktien. Die in den USA gelisteten Nokia-Titel liegen knapp 30 Prozent im Minus.", "Chat-Plattformen als Kommunikationstool Besonders am Rummel um Gamestop lässt sich gut erkennen, welche Dimension der Hype angenommen hat. Aus Sorge vor wirtschaftlichen Schwierigkeiten waren die Aktien des Unternehmens noch 2020 bei einem Rekordtief von 2,57 Dollar zu haben gewesen.", "Doch seit Mitte Jänner kannten die Papiere trotz teils starker Schwankungen bis zuletzt eigentlich nur noch eine Richtung - steil nach oben.", "Als maßgeblicher Faktor hinter der Kursrally gilt ein relativ neues Phänomen am US-Aktienmarkt, bei dem sich massenhaft Kleinanleger in Foren etwa auf den Chat-Plattformen Reddit oder Discord im Stil von Flashmobs zusammentun, um gezielt bestimmte Aktien zu kaufen.", "Dank eines nicht zuletzt von der Wertpapierhandels-App Robinhood ausgelösten Preiskriegs zwischen Online-Brokern, der die Gebühren massiv hat sinken lassen, hat sich der Aktienhandel in den USA gerade bei vielen Jüngeren während der Coronakrise zu einer Art Volkssport entwickelt.", "Hinzu kommt, dass auch riskantere Transaktionen etwa mit Optionen, bei denen beispielsweise nur Bruchteile des Werts eines Anteilsscheins gehandelt werden, inzwischen viel stärker der breiten Bevölkerung und nicht mehr nur Finanzprofis zugänglich sind.", "So gehört etwa Gamestop zu den Aktien, die jüngst stark auf der Online-Plattform Reddit diskutiert wurden. Ein Hobby der Community ist es zudem, durch konzertierte Aktionen professionelle Investoren aus dem Markt zu drängen, die auf fallende Kurse spekuliert haben.", "Bei Gamestop kam es zuletzt zu einem regelrechten Kräftemessen mit Hedgefonds, bei dem sich die Kleinanleger zumindest vorerst durchsetzen konnten. Ganz neu ist das Phänomen indes nicht.", "Bereits seit Jahren gibt es Social-Trading-Plattformen, auf denen sich Nutzer austauschen, um gemeinsam Kaufideen zu entwickeln.", "Wall Street Journal: \"Krieg\" Die Kursturbulenzen sorgten in der Finanzwelt zur Wochenmitte für große Aufregung, das \"Wall Street Journal\" schrieb gar von einem \"Krieg\", der zwischen Hedgefonds und Amateurhändlern ausgebrochen sei.", "Viele Online-Broker hatten angesichts des regen Betriebs am Markt technische Probleme. Forderungen nach einem Handelsstopp wurden laut, um die Lage zu beruhigen. Die Börsenaufsicht SEC teilte mit, die Situation genau im Blick zu haben und kündigte eine Untersuchung an.", "Eine Sprecherin des Weißen Hauses erklärte beim Presse-Briefing, dass auch ein Team des Finanzministeriums die Lage beobachte.", "Zuletzt soll auch der auf dem Kurznachrichtendienst Twitter sehr präsente Tesla-Chef Elon Musk mit einem Tweet zu Gamestop und einem Link zu den Reddit-Nutzern die jüngste Rally angefacht haben. Analysten warnen indes, dass der massive Kursanstieg nichts mit der Realität zu tun habe.", "Experte Jens Rabe etwa meint, der Höhenflug der Gamestop-Aktien schade dem Ansehen der Börse, da der Vorgang als \"Zockerei\" wahrgenommen werde. Er fordert ein Durchgreifen der Aufsichtsbehörden, da Aktien kleiner Firmen als Spielball missbraucht werden könnten." ],
  "articleContentTranslated" : [ "According to data provider Ortex Analytics, short sellers on Wall Street have to deal with losses of more than 70 billion dollars (5.76 billion euros) due to the GameStop turbulence.", "In the past few weeks, retail investors purposefully bought shares in US video game retailer GameStop and other stocks forcing hedge funds to unwind their bets on the collapse of these securities.", "According to Ortex, bets against GameStop alone have incurred losses of $ 1.03 billion so far. The Berlin online broker Trade Republic has reached its capacity limits because of the stock market hype about Gamestop.", "Trade Republic announced that customers could not have used the app to its full extent on Thursday because of an \"extraordinary overload\" of the connected trading venues.", "The background to this is the extremely high volume of trade in normally illiquid stocks such as that of the US video game retailer Gamestop and other companies such as AMC Entertainment, BlackBerry, Nokia or Bed Bath & Beyond.", "The massive demand for such titles has occasionally led to technical problems at the trading center partner LS Exchange, said a spokeswoman for Trade Republic.", "The company then switched to the Tradegate trading center, which is now also struggling with technical problems due to the extraordinarily high trading volume. Trading in derivatives is not affected.", "On the news platform Twitter, however, the rumor is hotly debated that the financial services provider Citadel again bet on falling prices before online broker Robinhood stopped trading in GameStop shares.", "Put simply, a Citadel Group company technically handles the transactions for the Robinhood app - and earns money in the process. Robinhood announced on Thursday after the market closed that the temporarily suspended trading in the securities would be possible again on Friday.", "Tesla boss Elon Musk also criticized the possibility of shorting on Twitter on Thursday. “You can't buy houses that you don't own. You can't buy cars that you don't own.", "But you can buy stocks that you don't own, \"Musk said in the tweet.\" Shorting is a scam, \"said Musk.", "The background to the hype of low trading fees, agreements in online forums and YouTube tutorials triggered a stock market boom in the pandemic, in which a new generation of small investors catapulted shares of troubled companies into unimagined heights.", "This phenomenon has already been observed in the past at companies such as the car rental company Hertz, but it is only through the extreme example of Gamestop that it is now receiving a lot of attention.", "The Gamestop papers, which have been fluctuating massively for days, lost 25 percent at the start of trading on Thursday, after increasing by 135 percent on Wednesday. The computer game dealer is not the only company that is currently being gambled for in extreme ways on the stock exchange.", "The shares of the world's largest cinema chain AMC, for example, which was recently considered a bankruptcy candidate, opened 30 percent weaker. The day before, however, they had increased by more than 300 percent.", "An important reason for the countermovement on Thursday is that some trading platforms, such as the Robinhood app, which is popular with small investors, temporarily excluded the companies because of the price volatility.", "This also affected other companies such as the headphone manufacturer Koss or the stumbling smartphone pioneer Blackberry, which also got caught up in the speculative vortex with strong price fluctuations.", "The course of the Finnish telecom supplier Nokia also jumped wildly back and forth. The papers, like GameStop, have been targeted by speculators for a few days now, falling by 14 percent after they had previously increased by 8.5 percent.", "A trader explained the decline in share price with the trading restrictions imposed by online broker Robinhood on some of the stocks hyped on internet forums. The Nokia titles listed in the USA are almost 30 percent in the red.", "Chat platforms as a communication tool The hype around Gamestop is a particularly good indication of the dimensions of the hype. Concerned about economic difficulties, the company's shares were still at a record low of $ 2.57 in 2020.", "But since mid-January, despite some strong fluctuations, the papers actually only knew one direction until the end - steeply upwards.", "The decisive factor behind the price rally is a relatively new phenomenon on the US stock market, in which masses of small investors come together in forums on the chat platforms Reddit or Discord in the style of flash mobs to buy specific stocks.", "Thanks to a price war between online brokers, triggered not least by the securities trading app Robinhood, which has lowered fees massively, stock trading in the USA has developed into a kind of popular sport, especially for many younger people during the corona crisis.", "In addition, riskier transactions, for example with options in which, for example, only fractions of the value of a share certificate are traded, are now much more accessible to the general public and no longer only to finance professionals.", "For example, Gamestop is one of the stocks that were recently heavily discussed on the Reddit online platform. Another hobby of the community is to use concerted campaigns to force professional investors who have speculated on falling prices out of the market.", "At Gamestop there was a real trial of strength with hedge funds, in which the small investors were able to prevail, at least for the time being. However, the phenomenon is not entirely new.", "For years there have been social trading platforms on which users exchange ideas in order to develop purchase ideas together.", "Wall Street Journal: \"War\" The price turbulence caused great excitement in the financial world in the middle of the week, the \"Wall Street Journal\" even wrote of a \"war\" that had broken out between hedge funds and amateur traders.", "Many online brokers had technical problems in view of the lively activity on the market. Calls for a trade freeze were made to calm the situation. The SEC announced that it was keeping a close eye on the situation and announced an investigation.", "A White House spokeswoman said at the press briefing that a team from the Treasury Department was also monitoring the situation.", "Most recently, Tesla boss Elon Musk, who is very present on the short message service Twitter, is said to have sparked the latest rally with a tweet about Gamestop and a link to Reddit users. Analysts warn, however, that the massive price increase has nothing to do with reality.", "Expert Jens Rabe thinks that the soaring of the Gamestop shares is damaging the reputation of the stock exchange, since the process is perceived as \"gambling\". He calls for the supervisory authorities to take action, as stocks of small companies could be misused as pawns." ]
}