{
  "id" : "QgNlpkki",
  "url" : "https://kurier.at/chronik/oesterreich/rekordwetter-heute-wieder-bis-zu-23-grad/401198245",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T06:41:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3260027/20190216-ABD0106-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rekordwetter: Heute wieder bis zu 23 Grad",
  "articleTitleTranslated" : "Record weather: Today up to 23 degrees again",
  "articleContent" : [ "Auch der morgige Donnerstag bleibt uns das stabile Hoch erhalten und bringt verbreitet strahlenden Sonnenschein. Nur in der Früh machen sich im Flachland noch ein paar Nebelfelder bemerkbar, aber auch diese lösen sich tagsüber allmählich auf und machen der Sonne Platz.", "Der Wind weht meist nur schwach, nur im Osten kommt mäßiger Südostwind auf. Das Thermometer soll in der Früh minus drei bis plus fünf Grad anzeigen, am Tag werden zehn bis 17 Grad erreicht.", "Am Freitag wird der Hochdruckeinfluss etwas schwächer und damit nimmt auf die Nebelneigung über dem Flachland wieder zu. Abseits der typischen Nebelzonen sowie generell im Bergland bleibt es aber vorerst noch strahlend sonnig.", "Der Wind weht nur schwach. Die ZAMG geht von Frühtemperaturen von minus zwei bis plus sechs Grad und Tageshöchsttemperaturen je nach Nebel und Sonne zwischen sechs und 16 Grad aus.  " ],
  "articleContentTranslated" : [ "Tomorrow, Thursday, will keep the stable high and will bring bright sunshine across the board. Only in the morning do a few fog fields become noticeable in the lowlands, but these also gradually dissolve during the day and give way to the sun.", "The wind usually blows only weakly, only in the east there is moderate southeast wind. The thermometer should show minus three to plus five degrees in the morning and ten to 17 degrees during the day.", "On Friday the influence of high pressure will be a little weaker and the fog will increase again over the lowlands. Away from the typical foggy zones and generally in the mountains, it remains brightly sunny for the time being.", "The wind is weak. The ZAMG assumes early temperatures of minus two to plus six degrees and maximum daily temperatures between six and 16 degrees, depending on the fog and sun." ]
}