{
  "id" : "qGR09Dcy",
  "url" : "https://kurier.at/kultur/medien/death-to-2020-ein-jahresrueckblick-mit-dem-man-abhaken-kann/401149305",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "imageUrl" : "https://image.kurier.at/images/original/4859097/46-173933989.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Death to 2020“: Ein Jahresrückblick, den man abhaken kann",
  "articleTitleTranslated" : "\"Death to 2020\": A review of the year that you can tick off",
  "articleContent" : [ "Lisa Kudrow als faktenresistente Sprecherin der Republikaner in \"Death to 2020\" Die \"Black Mirror\"-Schöpfer blicken auf Netflix noch einmal auf das vergangene Jahr zurück. Will man das? Will man das Jahr 2020 wirklich noch mal Revue passieren lassen?", "Warum nicht – wenn es ein Rückblick der „Black Mirror“-Macher ist, der Spezialisten für Dystopien und verrückte Zukunftsszenarien, könnte das durchaus sehenswert sein.", "Mit „Death to 2020“ haben Charlie Brooker und Annabel Jones bei Netflix ein Comedy-Event angekündigt, über ein Jahr, das selbst sie sich „nicht ausdenken“ hätten können und das jeder „einfach nur abhaken“ will, wie es im Teaser heißt.", "Dafür haben sie eine Mockumentary gewählt, eine vermeintliche Doku, erzählt von gelungenen, schrägen Charakteren:", "Da wäre Lisa Kudrow als faktenresistente Sprecherin der Republikaner, Diane Morgan als „eine der durchschnittlichsten Personen“, Hugh Grant als durchgeknallter Professor oder „Stranger Things“-Star Joe Keery als selbstverliebter Influencer. © Bild:", "KEITH BERNSTEIN/NETFLIX Die sind alle höchst vergnüglich anzusehen.  : Das Problem sind die Beiträge dazwischen: reale Bilder von 2020, über die man mithilfe der schrulligen Protagonisten zwar lachen sollte.", "Aber das Lachen bleibt einem eher im Hals stecken. Denn es war nichts wirklich witzig an diesem Jahr – und nur, weil man sich das alles noch mal ansieht, wird es nicht unterhaltsamer. Einen Erkenntnisgewinn bringt „Death to 2020“ leider auch nicht.", "Außer, dass man Jahresrückblicke vielleicht abhaken sollte. Samuel L. Jackson als \"Experte\" in \"Death to 2020\" © Bild: SAEED ADYANI/NETFLIX Noch mehr Streaming-Tipps und Serien-Reviews gibt's auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "Lisa Kudrow as the fact-resistant spokeswoman for the Republicans in \"Death to 2020\" The \"Black Mirror\" creators look back on Netflix at the past year. Do you want that? Do you really want to review the year 2020 again?", "Why not - if it is a review of the \"Black Mirror\" makers, the specialists in dystopias and crazy future scenarios, it might well be worth seeing.", "With “Death to 2020”, Charlie Brooker and Annabel Jones have announced a comedy event on Netflix over a year that even they “couldn't have thought up” and that everyone “just wants to tick off”, as the teaser says.", "For this they chose a mockumentary, a supposed documentary that tells of successful, weird characters:", "There would be Lisa Kudrow as a fact-resistant spokeswoman for the Republicans, Diane Morgan as “one of the most average people”, Hugh Grant as a crazy professor or “Stranger Things” star Joe Keery as a self-indulgent influencer. © Image:", "KEITH BERNSTEIN / NETFLIX They're all extremely enjoyable to look at. : The problem is the posts in between: real images from 2020 that you should laugh about with the help of the quirky protagonists.", "But laughter tends to get stuck in your throat. Because there was nothing really funny about this year - and just because you watch it all again doesn't make it any more entertaining. Unfortunately, “Death to 2020” does not bring any gain in knowledge either.", "Except that one should perhaps tick off annual reviews. Samuel L. Jackson as \"Expert\" in \"Death to 2020\" © Image: SAEED ADYANI / NETFLIX Even more streaming tips and series reviews are available at KURIER.at/streaming." ]
}