{
  "id" : "QGTYuOoT",
  "url" : "https://sport.orf.at/stories/3070043/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T15:28:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Austria bilanziert mit Millionenverlust",
  "articleTitleTranslated" : "Austria reports a loss of millions",
  "articleContent" : [ "Die Austria, die den Europacup verpasst hatte, führte in ihrem Geschäftsbericht „schmerzliche Einmaleffekte“, an, „ohne die das operative Ergebnis positiv wäre“. Ein nationaler und ein internationaler Großsponsor mussten demnach mit einer Summe im zweistelligen Millionenbereich wertberichtigt werden.", "Dazu kämen noch die Auswirkungen der Covid-19-Krise. Präsident Frank Hensel wiederholte, dass wirtschaftlich Handlungsbedarf im Geschäftsmodell der Violetten bestehe.", "„Deswegen beschäftigen wir uns auch schon seit knapp einem Jahr mit dem Verkauf von Anteilen an unserer AG (bis zu 49,9 Prozent, Anm.) an einen Partner“, schrieb Hensel im Geschäftsbericht. Man habe bis zum 30.  Juni 2021 Zeit, den Besten für die Entwicklung des Vereins zu finden.", "In den weit gediehenen Gesprächen mit einem Sponsor habe der zweite Lockdown im November einen Rückschlag verursacht. Austria beklagt riesiges Minus Die Finanzsituation ist bei der Austria mit einem Minus von über 18 Millionen Euro besonders dramatisch.", "Salzburg als klare Nummer eins Bei Salzburg gehen indes sportlicher und wirtschaftlicher Erfolg Hand in Hand. Bei stark wachsenden Erträgen wurde der Gewinn deutlich gesteigert. „Wir freuen uns über dieses außerordentlich gute wirtschaftliche Ergebnis.", "Zurückzuführen ist es in erster Linie auf die erstmalige Teilnahme an der Gruppenphase der UEFA Champions League, auf die wir ja sehr lange und hart hingearbeitet haben“, erklärte Stephan Reiter.", "Der kaufmännische Geschäftsführer führte auch die Transfererlöse (Erling Haaland, Stefan Lainer, Xaver Schlager, Hannes Wolf, Takumi Minamino) als wesentlichen Beitrag an.", "„Das herausragende Ergebnis und das damit erwirtschaftete Eigenkapital (84,4 Mio. nach 44,04 in Saison 2018/19, Anm.) dienen gerade in Hinblick auf die aktuell sehr herausfordernden Rahmenbedingungen im laufenden Geschäftsjahr wie die andauernden Restriktionen bei den Zuschauern oder die Unsicherheiten in Bezug auf zukünftige Transfererlöse dazu, den FC Red Bull Salzburg sicher durch diese globale Krise zu führen“, sagte Reiter.LASK und WAC profitieren von Europacup Deutlich im Plus lagen dank der Europacup-Teilnahmen auch der LASK und der Pellets WAC.  ", "Die Linzer steigerten ihr Eigenkapital auf 4,49 Mio. (zuvor 290.000), die Erträge verdoppelten sich (wie allerdings auch der Personalaufwand) und führten zu einer etwa Verdreifachung des Jahresergebnisses nach Steuern auf 4,278 Mio.", "Euro. Damit sind die Linzer deutlich die Nummer zwei der Liga. Auch beim Europa-League-Teilnehmer WAC erhöhte sich das Eigenkapital stark, der Gewinn drehte deutlich ins Positive (2,396 Mio.).", "Rapid und Sturm Graz im Minus Rapid und Puntigamer Sturm Graz rutschten hingegen in der Pandemiesaison ins Minus. Bei den Steirern lag es bei 1,238 Mio. (zuvor + 89.000), bei den Hütteldorfern bei 199.000 (zuvor + 180.000).", "Bei insgesamt fünf der elf Bundesligisten (Mattersburg hatte die Lizenz im August zurückgelegt) stand vor dem Jahresergebnis ein Minus, die Admira bilanzierte ausgeglichen. Die Saison 2018/19 hatten noch neun der zwölf Clubs mit Gewinn abgeschlossen.", "Bei Rapid gab es zwar erstmals seit 2011/12 kein wirtschaftlich positives Ergebnis, allerdings fiel der Verlust mit 199.000 Euro deutlich geringer aus als ursprünglich befürchtet.", "Laut Wirtschaftsgeschäftsführer Christoph Peschek sind wesentliche Gründe dafür ein Gehaltsverzicht von Spielern, Trainern und Angestellten sowie die mittlerweile wieder beendete Kurzarbeit.Fragezeichen hinter neuem Geschäftsjahr Die Auswirkungen der zweiten Welle könnten jedoch drastischer werden, glaubt Peschek.  ", "„Der wirtschaftliche Schaden kann in diesem Geschäftsjahr (1. Juli 2020 bis 30.  Juni 2021, Anm.) durchaus im zweistelligen Millionenbereich liegen.“ St. Pöltens General Manager Andreas Blumauer äußerte sich da „trotz schwierigen Ausblicks“ hingegen zuversichtlich.", "„Ich bin davon überzeugt, dass wir die aktuelle Saison wieder mit einem positiven wirtschaftlichen Ergebnis abschließen können“, hieß es in einer Aussendung angesichts eines Minus von 410.000 Euro bei negativem Eigenkapital.", "Bei den von der Bundesliga am Montag veröffentlichten Daten lag der LASK bei den Zahlungen an Spielervermittler und Agenten mit 2,558 Mio. deutlich vor Sturm Graz (1,692), Rapid (knapp/1,111) und Salzburg (1,009).", "In der 2. Liga schloss Austria Klagenfurt die Saison nach knapp verpasstem Aufstieg bei negativem Eigenkapital mit einem Minus von 2,088 Mio. Euro ab." ],
  "articleContentTranslated" : [ "Austria, which had missed the European Cup, cited “painful one-time effects” in its annual report, “without which the operating result would be positive”. A national and an international major sponsor therefore had to be written down by a sum in the double-digit million range.", "In addition, there would be the effects of the Covid 19 crisis. President Frank Hensel repeated that there was a need for economic action in the Violette's business model.", "\"That is why we have been selling shares in our AG (up to 49.9 percent, note) to a partner for almost a year,\" wrote Hensel in the annual report. You have until June 30, 2021 to find the best for the development of the club.", "In the well-advanced talks with a sponsor, the second lockdown in November caused a setback. Austria complains about a huge minus The financial situation at Austria is particularly dramatic with a minus of over 18 million euros.", "Salzburg as the clear number one At Salzburg, however, sporting and economic success go hand in hand. In the case of strongly growing earnings, the profit was increased significantly. “We are happy about this extraordinarily good economic result.", "It is primarily due to our first participation in the group stage of the UEFA Champions League, for which we have worked very long and hard, ”explained Stephan Reiter.", "The commercial director also mentioned the transfer proceeds (Erling Haaland, Stefan Lainer, Xaver Schlager, Hannes Wolf, Takumi Minamino) as an essential contribution.", "“The outstanding result and the equity generated with it (84.4 million after 44.04 in the 2018/19 season, note) are particularly useful in view of the currently very challenging framework conditions in the current financial year, such as the ongoing restrictions on viewers or the Uncertainties in relation to future transfer revenues lead FC Red Bull Salzburg safely through this global crisis, ”said Reiter.LASK and WAC benefit from the European Cup LASK and Pellets WAC were also significantly up thanks to their participation in the European Cup.", "The Linzers increased their equity to 4.49 million (previously 290,000), the income doubled (as did the personnel expenses) and led to a tripling of the annual result after taxes to 4.278 million.", "Euro. This makes the Linzers clearly number two in the league. Equity also increased sharply at the Europa League participant WAC, and profits turned significantly positive (2.396 million).", "Rapid and Sturm Graz in the minus Rapid and Puntigamer Sturm Graz, however, slipped into the red in the pandemic season. For the Styrians it was 1.238 million (previously + 89,000), for the Hütteldorfer it was 199,000 (previously + 180,000).", "A total of five of the eleven Bundesliga clubs (Mattersburg had withdrawn his license in August) showed a minus before the annual result, which Admira balanced. The 2018/19 season had finished nine of the twelve clubs with a profit.", "For the first time since 2011/12, Rapid did not have an economically positive result, but the loss of 199,000 euros was significantly lower than originally feared.", "According to business manager Christoph Peschek, the main reasons for this are a waiver of wages for players, coaches and employees as well as the short-time work that has now ended.", "\"The economic damage in this financial year (July 1, 2020 to June 30, 2021, note) could well be in the double-digit million range.\" St. Pölten's General Manager Andreas Blumauer, on the other hand, expressed his confidence \"despite the difficult outlook\".", "\"I am convinced that we will be able to close the current season with a positive economic result\", it said in a broadcast in view of a minus of 410,000 euros with negative equity.", "In the data published by the Bundesliga on Monday, LASK was well ahead of Sturm Graz (1.692), Rapid (just under / 1.111) and Salzburg (1.009) in payments to players' agents and agents, at 2.558 million.", "In the second division, Austria Klagenfurt closed the season after narrowly missed promotion with negative equity with a minus of 2.088 million euros." ]
}