{
  "id" : "qH5kqULr",
  "url" : "https://kurier.at/kultur/orf-freistunde-distanzlernen-mit-fernsehunterstuetzung/401100819",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF-\"Freistunde\": Distanzlernen mit Fernsehunterstützung",
  "articleTitleTranslated" : "ORF \"free hour\": distance learning with television support",
  "articleContent" : [ "Der Lockdown ist wieder da, die „Freistunde“ kehrt erneuert zurück.  Einer der wenigen Aspekte des Lockdowns aus Sicht der Kinder: Die Bildschirmzeit via Netflix, YouTube und Co. steigt ab sofort wieder rasant an.", "Wie man hier ein öffentlich-rechtliches Gegengewicht mit pädagogischem Mehrwert schaffen konnte, zeigte ORF1 schon im Frühjahr, als das Land durch die erste Phase der coronabedingten Abschottung ging: Mit der Sendung „Freistunde“ wurde Bildungsfernsehen für die Jungen und Jüngsten geschaffen.", "Aus dem Chaos des Frühjahres lernten nicht nur die Schulen: Weil vormittags über das Internet „Distance Learning“ betrieben wird, wanderte diese Sendung in den Mittag, um den Tagesablauf in den Familien zu entspannen.", "Nach dem Mittagessen können sich die Kids ab 12.50 Uhr vor das Bildungsfernsehen setzen: Beginnend mit einem „Universum“ geht es um 13.35 Uhr mit „Das Waisenhaus für wilde Tiere“ weiter.", "Danach folgt Information und Unterhaltung aus dem Studio: Moderatorin Fanny Stapf meldet sich ab 14 Uhr mit Beiträgen zu Wort.  Die „Freistunde“ schließt mit der „ZIB Zack“ um 14.12 Uhr.", "Diese Nachrichtensendung ist für Kinder gestaltet und bietet neben Meldungen auch Erklärstücke und – ganz besonders wichtig in diesen Zeiten – die „Good News“ des Tages.", "Wer von Zuhause arbeiten muss und seine Kinder auch schon früher kurz vor dem Fernseher parken möchte, ist auch schon am Vormittag mit Inhalten versorgt.  Das morgendliche „Okidoki“-Kinderprogramm wird um eine Stunde verlängert und setzt ebenfalls auf Wissensvermittlung.", "Die Animationsserie „Pincode“ (8 Uhr) begibt sich in die Welt der Naturwissenschaft und Technik.  Danach stehen „Tolle Tiere“ (8.15 Uhr) sowie spannendes Wissen beim „Knall genial Clip“ (8.30 Uhr) auf dem Programm.", "Um 8.35 Uhr präsentiert Kinderfernsehveteran Thomas Brezina in „7 Wunder“ große und kleine Wunder, offensichtlich Spektakuläres und versteckte Sensationen.  „Es ist uns ein Anliegen in dieser schwierigen Zeit, in ORF1 fundierte Infos, Hintergrundinformationen und auch Ablenkung vom Alltag für ein sehr breit gefächertes Publikum zu bieten“, sagt ORF1-Channelmanagerin Lisa Totzauer, die das Lockdown-Fernsehen auf ihrem Sender koordiniert.", "Das Programm geht am Abend weiter mit Dokus und Talk zu Themen, die Jugendliche, aber auch Eltern und Großeltern betreffen, so die Channelmanagerin.  ORF1-Chefin Lisa Totzauer © Bild: APA/HERBERT NEUBAUER Auch jene, die sich vergeblich nach Clubfeeling sehnen, sollen auf dem Sender auf ihre Kosten kommen: Die „ORF 1 Clubnight“ am 24.", "November und 1.  Dezember soll zwischen Mitternacht und 3 Uhr früh den Privatclub in den eigenen vier Wänden öffnen.  Auf dem Programm stehen DJ-Sets und Konzerte aus Wiener Clubs von österreichischen Künstlerinnen und Künstlern.", "Einziger Wermutstropfen: Die Party findet ohne Gäste statt.  (Aber man kann ja so tun, als ob man am Dancefloor steht.)  Fit mach mit Auch sonst muss niemand ein Couch-Potato werden: Auf ORF Sport + gibt es ab sofort einen neuen Bewegungsschwerpunkt.", "Das Fitnessprogramm zum Mitmachen läuft jeweils von Montag bis Freitag von 9 bis 11 Uhr sowie von 15 bis 17 Uhr." ],
  "articleContentTranslated" : [ "The lockdown is back, the \"free period\" is back again. One of the few aspects of the lockdown from the children's point of view: Screen time via Netflix, YouTube and Co. is increasing rapidly again from now on.", "As early as spring, when the country was going through the first phase of corona-related isolation, ORF1 showed how a public law counterbalance with educational added value could be created: With the program “Freistunde”, educational television was created for the young and the youngest.", "Not only the schools learned from the chaos of spring: Because “distance learning” is carried out in the mornings via the Internet, this program wandered into the midday to relax the daily routine in the families.", "After lunch, the kids can sit down in front of the educational TV from 12.50 pm: starting with a “Universe”, it continues at 1.35 pm with “The orphanage for wild animals”.", "This is followed by information and entertainment from the studio: presenter Fanny Stapf will be speaking with contributions from 2 p.m. The \"free hour\" closes with the \"ZIB Zack\" at 2:12 pm.", "This news program is designed for children and offers not only reports, but also explanatory pieces and - especially important in these times - the “good news” of the day.", "If you have to work from home and want to park your children in front of the television earlier, you will be provided with content in the morning. The morning “Okidoki” children's program is extended by an hour and also relies on imparting knowledge.", "The animation series “Pincode” (8 am) goes into the world of science and technology. Then “Tolle Tiere” (8:15 am) and exciting knowledge at the “Knall genial Clip” (8:30 am) are on the program.", "At 8.35 a.m., children's television veteran Thomas Brezina presents large and small miracles, obviously spectacular and hidden sensations, in “7 Miracles”. \"In this difficult time, it is important to us to offer well-founded information, background information and also distraction from everyday life for a very diverse audience\", says ORF1 channel manager Lisa Totzauer, who coordinates lockdown television on her station.", "The program continues in the evening with documentaries and talks on topics that affect young people, but also parents and grandparents, according to the channel manager. ORF1 boss Lisa Totzauer © Image: APA / HERBERT NEUBAUER Even those who long in vain for that club feeling should get their money's worth on the channel: The \"ORF 1 Clubnight\" on 24.", "November and December 1st, the private club is to open between midnight and 3 a.m. in your own four walls. The program includes DJ sets and concerts from Viennese clubs by Austrian artists.", "The only downer: the party takes place without guests. (But you can pretend you're standing on the dance floor.) Get in shape Nobody else has to become a couch potato: ORF Sport + now has a new focus on movement.", "The fitness program for participation runs Monday through Friday from 9 a.m. to 11 a.m. and from 3 p.m. to 5 p.m." ]
}