{
  "id" : "QhEGBwQc",
  "url" : "https://sport.orf.at/stories/3072059/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-20T13:06:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ortlieb droht nach Sturz Saisonende",
  "articleTitleTranslated" : "Ortlieb threatens the end of the season after his fall",
  "articleContent" : [ "Da Ortlieb mit dem Helikopter geborgen werden musste, war das Training für rund 45 Minuten unterbrochen.", "Nach dem vorzeitigen Saisonende von Ex-Super-G-Weltmeisterin Nicole Schmidhofer, die sich vor Weihnachten bei ihrem Sturz in der Weltcup-Abfahrt in Val d’Isere schwer am linken Knie verletzt hatte, droht Österreichs Speed-Damen damit der nächste Rückschlag, da wohl auch Ortlieb lange ausfallen dürfte.  ", "Nach Ortlieb, die im Vorjahr in Crans-Montana Dritte geworden war und eine Woche später beim Super-G in in La Thuile im Aostatal ihren ersten und bisher einzigen Weltcup-Sieg gefeiert hatte, stürzte auch die Schweizerin Rahel Kopp auf der selektiven Piste des WM-Ortes von 1987 schwer.Bestzeit für Goggia Trainingsschnellste war die italienische Olympiasiegerin Sofia Goggia in 1:", "29,83 Minuten vor der Schweizerin Corinne Suter (+ 0,20) sowie ihrer Teamkollegin Elena Curtoni (0,35).  : Beste ÖSV-Läuferin war Tamara Tippler, die als 13. bereits 1,53 Sekunden auf die Bestzeit verlor.", "Ramona Siebenhofer (16./1,73), Stephanie Venier (19./2,07) und Ariane Rädler (20./2,12) landeten ebenfalls in den Top 20.  Tippler war mit Nummer 18 unmittelbar vor Ortlieb gestartet. „Es war jetzt noch nicht das Wahre.", "Oben habe ich mir sehr schwergetan und teilweise den Schwung ein bisschen rausgenommen, weil ich unsicher war“, lautete das Resümee der 29-jährigen Steirerin, die zuletzt beim Heimweltcup in St. Anton Abfahrtszweite und Super-G-Vierte war.", "„Morgen werde ich schon probieren, mehr ans Limit zu gehen“, kündigte Tippler für das zweite und letzte Training am Donnerstag an. Nach ihren jüngsten Spitzenplätzen sei sie „mit gesundem Selbstbewusstsein“ ins Wallis gereist.", "Trotzdem gelte es für sie, „jetzt nicht zu überpowern“. Damen-Abfahrt in Crans Montana" ],
  "articleContentTranslated" : [ "Since Ortlieb had to be rescued by helicopter, the training was interrupted for around 45 minutes.", "After the premature end of the season for ex-Super-G world champion Nicole Schmidhofer, who had seriously injured her left knee in her fall on the World Cup descent in Val d'Isere before Christmas, Austria's speed women are threatened with the next setback Ortlieb is likely to be out for a long time.", "After Ortlieb, who finished third in Crans-Montana last year and celebrated her first and so far only World Cup victory at the Super-G in La Thuile in the Aosta Valley a week later, the Swiss Rahel Kopp also fell on the selective slope of the World Cup -Location from 1987 difficult. Best time for Goggia The fastest in training was the Italian Olympic champion Sofia Goggia in 1:", "29.83 minutes ahead of Swiss Corinne Suter (+ 0.20) and her teammate Elena Curtoni (0.35). : The best ÖSV runner was Tamara Tippler, who was 13th and already lost 1.53 seconds on the fastest time.", "Ramona Siebenhofer (16./1.73), Stephanie Venier (19./2.07) and Ariane Rädler (20./2.12) also landed in the top 20. Tippler started with number 18 directly at Ortlieb. “It wasn't the real thing yet.", "At the top I found it very difficult and sometimes took the momentum out a bit because I was unsure, ”was the summary of the 29-year-old Styrian, who was last runner-up and fourth in the Super G at the home World Cup in St. Anton.", "\"Tomorrow I will try to go to the limit more,\" announced Tippler for the second and final training session on Thursday. After her recent top positions, she traveled to Valais “with healthy self-confidence”.", "Nevertheless, it is important for them \"not to overpower now\". Ladies' descent in Crans Montana" ]
}