{
  "id" : "QHh5UrR4",
  "url" : "https://kurier.at/chronik/oesterreich/anstellen-wie-im-supermarkt-skigebiete-wollen-rasch-starten/401114778",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T16:53:22Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anstellen wie im Supermarkt: Skigebiete wollen rasch starten",
  "articleTitleTranslated" : "Queuing up like in a supermarket: ski areas want to start quickly",
  "articleContent" : [ "Ein rascher Saisonstart, möglichst ohne Verzögerung. Das was die meisten Skigebiete in Österreich sich sehnlichst wünschen, hat ihr Sprachrohr, Liftunternehmer und Präsident des Skiverbandes, Peter Schröcksnadel, in einem offenen Brief an die Regierung unmissverständlich untermauert.", "Die Kampagne gegen den Wintertourismus, die manche europäische Länder seit Tagen führen, verurteilen Schröcksnadel und der Präsident des Österreichischen Skischulverbandes, Richard Walter, scharf.", "Skizentren, Bergbahnen, Hotels und Hütten würden sich seit Wochen mit Hygienekonzepten, Platzbeschränkungen oder Leitsystemen auf eine sichere Wintersaison vorbereiten. Das Land Niederösterreich hat dafür beispielhaft eine eigene Taskforce „Sicher rausgehen“ gegründet.", "Zusammen mit den Wintersportzentren und Betrieben wurde ein Covid-19-Handbuch für den sicheren Skibetrieb erarbeitet, Regeln für den Wintertourismus erstellt und Hygienekonzepte für Gastbetriebe entwickelt.", "Es gibt sogar ein einheitliches Design für Absperrungen, Hinweisschilder und Besucherleitsysteme. „Es gibt ein paar Risikobereiche, die wir definiert und dafür Konzepte erarbeitet haben. Wir reden von der Kassa, der Warteschlange beim Lift oder den WC-Anlagen.", "Überall wo es üblicherweise zu Ansammlungen kommt“, so Isabella Hinterleitner von der Taskforce. Besonders aufgerüstet wurde im Bereich des Online-Ticketing. „Jede modernere Key-Card kann bereits von zu Hause aus mit einem Nummerncode als Liftkarte neu bespielt werden.", "Nur wissen das viele Kunden noch nicht“, so Hinterleitner. Hinzu kommen neue Pick-up-Automaten an den Parkplätzen, an denen man sich Liftkarten kontaktlos abholen kann.", "Durch eine Kooperation mit dem österreichischen Wachdienst sollen Ordner zu Stoßzeiten Einweiser-Dienste an den Talstationen übernehmen und die Besucherströme regeln. Es gibt einen Mehrpunkteplan: Absperrgitter und Bänder sollen Barrieren schaffen.", "„Drehkreuze können individuell gesperrt werden, um Freiräume zu gewährleisten“, sagt Hinterleitner. Außerdem haben Liftbetriebe die Möglichkeit, durch das Erhöhen der Fahrgeschwindigkeit die Beförderungskapazitäten aufzustocken.", "Zusätzliches Personal an den Talstationen soll die Abstandsregeln einmahnen. Man setze auf dieselbe Eigenverantwortung, wie an der Supermarktkasse oder beim Warten auf U-Bahn oder Bus.", "Ist der Ansturm doch zu groß, um die Sicherheit zu gewährleisten, kann die Besucherzahl im Skigebiet letztlich beschränkt werden. Was ein kontaktloses Liftticketing bringt, hat bereits ein Pilotprojekt im Skigebiet Annaberg in NÖ gezeigt.", "Dort wurden die konventionellen Kassen durch einen Self-Service-Bereich ersetzt. Damit wurden im vergangenen Winter Wartezeiten selbst zu Stoßzeiten gänzlich eliminiert. Da auch die Kontaktdaten der Besucher registriert werden, hätte dies Vorteile im Falle eines notwendigen Contact-Tracings." ],
  "articleContentTranslated" : [ "A quick start to the season, if possible without delay. What most ski areas in Austria are longing for was unmistakably underpinned by their mouthpiece, lift operator and President of the Ski Association, Peter Schröcksnadel, in an open letter to the government.", "Schröcksnadel and the President of the Austrian Ski School Association, Richard Walter, sharply condemn the campaign against winter tourism that some European countries have been running for days.", "Ski centers, mountain railways, hotels and huts have been preparing for a safe winter season for weeks with hygiene concepts, space restrictions or guidance systems. The state of Lower Austria has set up its own task force “Going out safely” as an example.", "Together with the winter sports centers and businesses, a Covid-19 manual for safe ski operation has been drawn up, rules for winter tourism have been drawn up and hygiene concepts for guest businesses have been developed.", "There is even a uniform design for barriers, information signs and visitor guidance systems. “There are a few risk areas that we have defined and developed concepts for them. We're talking about the cash desk, the queue at the lift or the toilet facilities.", "Wherever there is usually an accumulation ”, says Isabella Hinterleitner from the task force. Online ticketing was particularly upgraded. \"Every more modern key card can be re-used as a lift ticket from home with a number code.", "But many customers don't know that yet, ”says Hinterleitner. There are also new pick-up machines at the parking lots, where you can pick up lift tickets without contact.", "Through a cooperation with the Austrian security service, stewards are supposed to take over guide services at the valley stations and regulate the flow of visitors at peak times. There is a multi-point plan: Barriers and tapes should create barriers.", "\"Turnstiles can be locked individually to ensure freedom,\" says Hinterleitner. Lift companies also have the option of increasing their transport capacities by increasing their travel speed.", "Additional staff at the valley stations are supposed to admonish the distance rules. You rely on the same personal responsibility as at the supermarket checkout or when waiting for the subway or bus.", "If the rush is too big to ensure safety, the number of visitors to the ski area can ultimately be limited. A pilot project in the Annaberg ski area in Lower Austria has already shown what contactless lift ticketing can do.", "There the conventional cash registers have been replaced by a self-service area. In this way, waiting times were completely eliminated last winter, even at peak times. Since the contact details of the visitors are also registered, this would have advantages in the event of a necessary contact tracing." ]
}