{
  "sourceCountry" : "austria",
  "articleTitle" : "Expertenhearing zum Verbot von homosexuellen Blutspendern",
  "targetLanguage" : "english",
  "articleContent" : [ "Einen Beschluss für ein Expertenhearing zum Thema \\\"Diskriminierungsfreie Blutspenden\\\" hat am Freitag der Gesundheitsausschuss gefasst.  Dieses soll am 24.  November 2020 stattfinden.", "Mit einem Entschließungsantrag beklagt NEOS-Abgeordneter Yannick Shetty, dass trotz des immensen Bedarfs an Blutspenden in Österreich noch immer Männer, die Sex mit Männern haben, von der Teilnahme ausgeschlossen seien.", "Rechtliche Basis dafür bildet die Blutspendeverordnung, die homosexuellen Männern allein aufgrund ihrer sexuellen Orientierung Risikoverhalten attestiert.  Diese Verordnung sollte daher nach Ansicht der NEOS um die Bestimmung ergänzt werden, wonach bei der Befragung des Spenders zu seinem Gesundheitszustand und dessen Dokumentation keine diskriminierenden Formulierungen verwendet werden dürfen.", "Seitens der Grünen zeigte sich Abgeordneter Ralph Schallmeiner erfreut über den Antrag und die gemeinsame Vorgehensweise aller Parteien.  Am 24.  November soll ein entsprechendes Hearing mit Experten stattfinden.", "Gleichzeitig werde im Ministerium mit Hochdruck an diesem Thema gearbeitet, erinnerte Schallmeiner, der formell den Antrag für das geplante Expertenhearing stellte." ],
  "id" : "Qhl55elg",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/expertenhearing-zum-verbot-von-homosexuellen-blutspendern/401089803",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Expert hearing on the ban on homosexual blood donors",
  "articleContentTranslated" : [ "The health committee made a decision on Friday for an expert hearing on the subject of \\ \"Non-discriminatory blood donation \\\". This should take place on November 24, 2020.", "With a motion for a resolution, NEOS MP Yannick Shetty complains that despite the immense need for blood donations in Austria, men who have sex with men are still excluded from participation.", "The legal basis for this is the blood donation ordinance, which certifies that homosexual men behave at risk solely on the basis of their sexual orientation. In the opinion of NEOS, this regulation should therefore be supplemented by the provision that no discriminatory wording may be used when questioning donors about their state of health and documentation.", "On the part of the Greens, MP Ralph Schallmeiner was pleased with the proposal and the joint approach of all parties. A corresponding hearing with experts is to take place on November 24th.", "At the same time, the ministry is working flat out on this topic, recalled Schallmeiner, who formally submitted the application for the planned expert hearing." ]
}