{
  "id" : "QHlKT2jx",
  "url" : "https://kurier.at/kultur/medien/bild-chefredakteur-reichelt-befristet-freigestellt/401217627",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T20:03:04Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4999170/46-176375010.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Bild\"-Chefredakteur Reichelt befristet freigestellt",
  "articleTitleTranslated" : "\"Bild\" editor-in-chief Reichelt released for a limited period",
  "articleContent" : [ "Der Chefredakteur der deutschen Boulevardzeitung \"Bild\", Julian Reichelt, ist inmitten eines laufenden Compliance-Verfahrens befristet freigestellt worden. Der Medienkonzern Axel Springer teilte am Samstag in Berlin über Reichelt mit:", "\"Um eine ungestörte Aufklärung sicherzustellen und die Arbeit der Redaktion nicht weiter zu belasten, hat er den Vorstand darum gebeten, bis zur Klärung der Vorwürfe befristet von seinen Funktionen freigestellt zu werden.\"  :", "Die Freistellung sei inzwischen erfolgt\", hieß es weiter. Reichelt (40), der Vorsitzender der \"Bild\"-Chefredaktionen und Sprecher der \"Bild\"-Geschäftsführung ist, weise die Vorwürfe zurück. Vor Tagen war das Compliance-Verfahren gegen den Chefredakteur bekanntgeworden.", "Eine solche Untersuchung in einer Firma zielt darauf ab zu prüfen, ob das Verhalten regelkonform war und die Richtlinien einer Firma eingehalten worden sind. Der Medienkonzern betonte: \"Die Untersuchung ist noch nicht abgeschlossen.", "Daher wird das Unternehmen derzeit keine weiteren Angaben zum Verfahren und zum Gegenstand der Vorwürfe machen.\"", "Nach Andeutungen des Satirikers Jan Böhmermann in seiner ZDF-Show vor gut einer Woche hatte der \"Spiegel\" unter Berufung auf Informationen berichtet, dass es Vorwürfe von mehreren Beschäftigten geben soll.", "Das Nachrichtenmagazin schrieb von Machtmissbrauch und Ausnutzung von Abhängigkeitsverhältnissen." ],
  "articleContentTranslated" : [ "The editor-in-chief of the German tabloid \"Bild\", Julian Reichelt, has been given a temporary leave of absence in the midst of an ongoing compliance procedure. The media group Axel Springer announced on Saturday in Berlin via Reichelt:", "\"In order to ensure an undisturbed clarification and not to burden the work of the editorial team any further, he asked the board to be released from his functions for a limited period until the allegations have been clarified.\" :", "The exemption has now taken place, \"it said. Reichelt (40), who is the chairman of the\" Bild \"editors-in-chief and spokesman for the\" Bild \"management, rejects the allegations. The compliance proceedings against the editor-in-chief had become known days ago .", "Such an investigation in a company aims to check whether the behavior conformed to the rules and the guidelines of a company were adhered to. The media group emphasized: \"The investigation has not yet been concluded.", "Therefore, the company will not provide any further information on the procedure or the subject of the allegations.", "After hints of satirist Jan Böhmermann on his ZDF show a week ago, \"Spiegel\" reported, citing information, that there are allegations from several employees.", "The news magazine wrote of abuse of power and exploitation of relationships of dependency." ]
}