{
  "id" : "QhnFDjNQ",
  "url" : "https://kurier.at/politik/inland/doskozil-laesst-spoe-auflaufen-und-winkt-tuerkisgruenes-gesetz-durch-den-bundesrat/401334339",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T08:32:56Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/5934348/46-176660336.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doskozil lässt SPÖ auflaufen und winkt türkisgrünes Gesetz durch den Bundesrat",
  "articleTitleTranslated" : "Doskozil lets the SPÖ run up and waves a turquoise-green law through the Federal Council",
  "articleContent" : [ "Die von der Opposition angekündigte Bundesrats-Blockade des Epidemie- und Covid-Maßnahmengesetzes wird an zwei Mandataren der SPÖ Burgenland scheitern.", "Angesichts der Situation auf den Intensivstationen sei es der „dümmste Zeitpunkt, aus parteipolitischem Kalkül wichtige rechtliche Rahmenbedingungen zu blockieren“, sagt Landeshauptmann Hans Peter Doskozil (SPÖ) am Sonntag in der Krone.", "Somit können die Eintrittstests im Handel in Ostösterreich wie geplant in Kraft treten. Die Novelle des Epidemie- und Covid-Maßnahmengesetzes ist die rechtliche Basis für die zunächst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich.", "SPÖ, FPÖ und NEOS ließen am Freitag wissen, dass sie dem Beschluss im Bundesrat nicht zustimmen und mit ihrer hauchdünnen Mehrheit von 31 zu 30 Mandataren in der Länderkammer das Inkrafttreten um acht Wochen verzögern werden.", "Diese Mehrheit soll nun nicht zustande kommen, denn die zwei roten Abgeordneten aus dem Burgenland werden bei der Abstimmung den Saal verlassen. ÖVP und Grüne können das Gesetz somit auch im Bundesrat beschließen.", "Im Kampf gegen die Pandemie soll es nächste Woche außerdem noch einen Termin des Gesundheitsministeriums mit den Ländern geben. Doskozil erklärte ebenfalls in der Krone, nun gehe es darum, über Parteigrenzen hinweg alles möglich zu machen, gemeinsam die Situation durchzustehen.", "Wien, Niederösterreich und das Burgenland hatten sich mit Anschober zuletzt auf einen Osterlockdown von 1. bis 6. April geeinigt." ],
  "articleContentTranslated" : [ "The Federal Council's blockade of the Epidemic and Covid Measures Act announced by the opposition will fail due to two mandataries from the SPÖ Burgenland.", "In view of the situation in the intensive care units, it is \"the stupidest time to block important legal framework conditions for party-political reasons,\" says Governor Hans Peter Doskozil (SPÖ) on Sunday in the Krone.", "This means that the entry tests in retail in Eastern Austria can come into effect as planned. The amendment to the Epidemic and Covid Measures Act is the legal basis for the corona access tests in retail in eastern Austria, which are initially planned from April 7th to 10th.", "The SPÖ, FPÖ and NEOS announced on Friday that they did not agree to the decision in the Federal Council and, with their wafer-thin majority of 31 to 30 mandataries in the regional chamber, would delay the entry into force by eight weeks.", "This majority should not come about now, because the two red MPs from Burgenland will leave the room during the vote. The ÖVP and the Greens can therefore also pass the law in the Federal Council.", "In the fight against the pandemic, there should also be an appointment between the Ministry of Health and the federal states next week. Doskozil also declared in the crown that it was now a matter of making everything possible across party lines to get through the situation together.", "Vienna, Lower Austria and Burgenland had last agreed with Anschober on an Easter lockdown from April 1st to April 6th." ]
}