{
  "id" : "qHrwLNil",
  "url" : "https://kurier.at/wirtschaft/inflation-im-oktober-leicht-auf-13-prozent-zurueckgegangen/401101137",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T08:43:11Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Inflation im Oktober leicht auf 1,3 Prozent zurückgegangen",
  "articleTitleTranslated" : "Inflation fell slightly to 1.3 percent in October",
  "articleContent" : [ "Im Oktober ist die Inflation etwas gesunken.  Gegenüber dem Vorjahresmonat betrug sie 1,3 Prozent, teilte die Statistik Austria am Mittwoch mit.  Getrieben wurde die Teuerung am stärksten durch die Preise für Wohnung, Wasser und Energie, während die Preise für Haushaltsenergie und Verkehr durchschnittlich zurückgingen.", "Verteuert hat sich indessen der Warenkorb für tägliche Einkäufe (Mikrowarenkorb).  Wohnung, Wasser und Energie verteuerten sich im Oktober um durchschnittlich 2,2 Prozent und waren damit der stärkte Preistreiber für die Inflation.", "Mieten stiegen um 5,6 Prozent und die Instandhaltung von Wohnungen wurde um 3,0 Prozent teurer.  Haushaltsenergie wurde dagegen im Schnitt billiger (minus 2,4 Prozent).", "Das sei vor allem auf die starken Preisrückgänge bei Heizöl zurückzuführen, das um 32,7 Prozent weniger kostete, so die Statistik.  Auch die Preise für Gas (minus 2,4 Prozent), Fernwärme (minus 1,6 Prozent) und feste Brennstoffe (minus 0,8 Prozent) gingen im Oktober zurück, während die Strompreise um 5,1 Prozent teurer wurden.", "Die Preise für Verkehr gingen um 3,2 Prozent zurück, insbesondere sanken die Kosten für Treibstoffe (minus 16,1 Prozent) und für Flugtickets (minus 23,8 Prozent) deutlich.", "Reparaturen privater Verkehrsmittel wurden dagegen um 3,1 Prozent teurer.  Auch die Preise für neue Kraftwagen stiegen um 3,6 Prozent.  Leichte Rückgänge gab es auch bei den Preisen für Beherbergungsdienstleistungen.", "Diese kosteten um 0,3 Prozent weniger, während Bewirtungsdienstleistungen um 3,8 Prozent teurer wurden.  Insgesamt erhöhten sich die Preise in der Kategorie Restaurants und Hotels um 3,3 Prozent.", "Nahrungsmittel und alkoholfreie Getränke wurden zudem um 2,7 Prozent teurer, vor allem bei Fleisch (plus 4,7 Prozent) und Obst (plus 5,1 Prozent) stiegen die Preise an.", "Auch die Kosten für den täglichen Einkauf sind im Oktober gestiegen.  Der \"Mikrowarenkorb\" für den täglichen Bedarf, der überwiegend Nahrungsmittel, aber auch Tageszeitungen oder den Kaffee im Kaffeehaus umfasst, verteuerte sich im Jahresvergleich um 3,3 Prozent.", "Beim Miniwarenkorb, der einen wöchentlichen Einkauf abbildet und neben Nahrungsmitteln und Dienstleistungen auch Treibstoffe enthält, sank das Preisniveau um 0,8 Prozent.", "Im Vergleich zum Vormonat September stieg die Inflation um 0,1 Prozent.  Der Index für die Verbraucherpreise lag im Oktober bei 108,6 Punkten, nach 108,5 Punkten im September.", "Die nach EU-Standard harmonisierte Inflationsrate (HVPI) lag im Oktober bei 1,1 Prozent im Vergleich zum Vorjahresmonat.  Damit liegt der harmonisierte Index unter dem nationalen VPI.", "Der Unterschied ergibt sich aus Gewichtungsunterschieden zwischen den beiden Indizes, schreibt die Statistik Austria." ],
  "articleContentTranslated" : [ "Inflation fell slightly in October. Compared to the same month last year it was 1.3 percent, said Statistics Austria on Wednesday. The inflation was driven most strongly by the prices for housing, water and energy, while the prices for household energy and transport fell on average.", "The price of the shopping cart for daily purchases (micro-shopping cart) has become more expensive. Housing, water and energy rose by an average of 2.2 percent in October, making them the main price driver for inflation.", "Rents rose by 5.6 percent and the maintenance of apartments was 3.0 percent more expensive. Household energy, on the other hand, became cheaper on average (minus 2.4 percent).", "This is mainly due to the sharp drop in the price of heating oil, which cost 32.7 percent less, according to the statistics. The prices for gas (minus 2.4 percent), district heating (minus 1.6 percent) and solid fuels (minus 0.8 percent) also fell in October, while electricity prices rose by 5.1 percent.", "The prices for traffic fell by 3.2 percent, in particular the costs for fuel (minus 16.1 percent) and for plane tickets (minus 23.8 percent) fell significantly.", "In contrast, repairs to private transport were 3.1 percent more expensive. The prices for new vehicles also rose by 3.6 percent. There were also slight decreases in prices for accommodation services.", "These cost 0.3 percent less, while hospitality services were 3.8 percent more expensive. Overall, prices in the restaurants and hotels category rose by 3.3 percent.", "Food and non-alcoholic beverages were also 2.7 percent more expensive, with prices rising particularly for meat (plus 4.7 percent) and fruit (plus 5.1 percent).", "The cost of daily shopping also increased in October. The \"micro-shopping basket\" for daily needs, which mainly includes food, but also daily newspapers or coffee in the coffee house, rose by 3.3 percent year-on-year.", "In the case of the mini shopping cart, which shows weekly purchases and contains not only food and services but also fuel, the price level fell by 0.8 percent.", "Compared to September, inflation rose by 0.1 percent. The index for consumer prices was 108.6 points in October, after 108.5 points in September.", "The inflation rate (HICP) harmonized according to EU standards was 1.1 percent in October compared to the same month last year. The harmonized index is thus below the national CPI.", "The difference results from the weighting differences between the two indices, writes Statistics Austria." ]
}