{
  "id" : "qHuZ926T",
  "url" : "https://kurier.at/sport/fussball/20-gegen-burnley-thomas-tuchel-holt-ersten-sieg-als-chelsea-trainer/401173921",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T14:23:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4908439/46-175254657.jpg",
  "imageCopyright" : "APA/AFP/POOL/JUSTIN TALLIS / JUSTIN TALLIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2:0 gegen Burnley: Tuchel holt ersten Sieg als Chelsea-Trainer",
  "articleTitleTranslated" : "2-0 against Burnley: Tuchel takes first win as Chelsea coach",
  "articleContent" : [ "Thomas Tuchel hat seinen ersten Sieg als Chelsea-Trainer eingefahren. Die Londoner gewannen am Sonntag in der englischen Premier League gegen Burnley verdient mit 2:0 (1:0). Cesar Azpilicueta (40.) und Marcos Alonso (84.) trafen für die überlegenen Gastgeber, die zahlreiche Chancen ausließen.", "Bei seiner Premiere am Mittwoch war der Deutsche Tuchel noch nicht über ein torloses Remis gegen Wolverhampton hinausgekommen. In der Tabelle verbesserte sich Chelsea vorerst auf Rang sieben. Der Rückstand auf Spitzenreiter Manchester City beträgt bei einem Spiel mehr elf Punkte.", "Rang vier und ein damit verbundener Champions-League-Platz ist für die \"Blues\" nach dem ersten Heimsieg seit über einem Monat aber noch in Reichweite." ],
  "articleContentTranslated" : [ "Thomas Tuchel scored his first victory as a Chelsea coach. The Londoners won 2-0 (1-0) in the English Premier League against Burnley on Sunday. Cesar Azpilicueta (40th) and Marcos Alonso (84th) scored for the superior hosts who missed numerous opportunities.", "At his premiere on Wednesday, the German Tuchel had not yet gotten a goalless draw against Wolverhampton. In the table, Chelsea improved to seventh place for the time being. The gap to leaders Manchester City is eleven points more in one game.", "Fourth place and an associated Champions League place is still within reach for the \"Blues\" after their first home win in over a month." ]
}