{
  "id" : "qi256eCo",
  "url" : "https://kurier.at/sport/motorsport/formel-3-fahrer-alessio-deledda-filmt-sich-bei-raser-fahrt-und-erntet-shitstorm/401112180",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T14:52:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Formel-3-Pilot filmt seine verrückte Raserei und erntet Shitstorm",
  "articleTitleTranslated" : "Formula 3 driver films his crazy frenzy and reaps shit storm",
  "articleContent" : [ "Die Stärken des Herrn Alessio Deledda scheinen nicht auf der Rennstrecke zu liegen.  Die aktuelle Formel-3-Saison hat der italienische Rennfahrer auf dem vorletzten Platz beendet. Dafür ist er dort schnell, wo er es eigentlich nicht sein sollte - auf der Autobahn. ", "Der 25-Jährige postete vor wenigen Tagen auf seinem Instagram-Profil ein Video seiner Raser-Fahrt, die in Italien stattfand. Deledda missachtete dabei alle Geschwindigkeitsbegrenzungen und sämtliche andere Verkehrsregeln.", "Um das Vergehen noch schlimmer zu machen, filmte er seine Spritztour selbst mit dem Handy. Für seine Raserei erntete er viel Kritik und Spott. \"Das erste Mal, dass Deledda andere Autos überholt\", machte sich der ehemalige Formel-1-Fahrer Giedo van der Garde über den Italiener lustig. ", "Gar nicht lustig fand die Aktion Motorsport-Journalist Matt Gallagher. \"Es ist eine Sache so zu fahren, eine andere einhändig zu fahren und es zu filmen und eine ganz andere Sache, das zu posten und es ok zu finden\", urteilte der Engländer auf Twitter.", "Gleichzeitig forderte er Deleddas Arbeitgeber, das Team Campos Racing, auf Konsequenzen zu ziehen." ],
  "articleContentTranslated" : [ "Mr Alessio Deledda's strengths do not seem to be on the racetrack. The Italian racing driver finished the current Formula 3 season in penultimate place. On the other hand, it is fast where it shouldn't be - on the motorway.", "A few days ago, the 25-year-old posted a video of his speeder ride, which took place in Italy, on his Instagram profile. Deledda disregarded all speed limits and all other traffic rules.", "To make the offense worse, he filmed his jaunt himself on his cell phone. He received a lot of criticism and ridicule for his frenzy. \"The first time that Deledda overtook other cars\", the former Formula 1 driver Giedo van der Garde made fun of the Italian.", "Motorsport journalist Matt Gallagher didn't find the campaign funny at all. \"It's one thing to drive like this, another thing to drive one-handed and film it, and quite another thing to post that and find it ok,\" the Englishman said on Twitter.", "At the same time, he urged Deledda's employer, the Campos Racing team, to draw conclusions." ]
}