{
  "id" : "qI5aKvHU",
  "url" : "https://kurier.at/kultur/sei-einmal-romantisch-gloriettenstuermer-veroeffentlichen-808-herzschmerz/401328831",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T16:00:08Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5919375/gloriettensturmer_by_alexander_gotter.jpg",
  "imageCopyright" : "Alexander Gotter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sei einmal romantisch: Gloriettenstürmer veröffentlichen \"808 Herzschmerz\"",
  "articleTitleTranslated" : "Be romantic for once: Gloriettenstürmer publish \"808 Herzschmerz\"",
  "articleContent" : [ "Als man vor Jahren zum ersten Mal mit den schmalzigen Texten der Schönbrunner Gloriettenstürmer in Berührung gekommen ist, dachte man sich. Okay, zwei in Wien lebende Hipster, die Schlager für Hipster machen.", "Das kann nur Satire sein. Anfangs war das auch alles so gemeint - es war eine nach zu vielen Bieren entstandene \"Schnapsidee“, wie Wanja Bierbaum dem KURIER erzählt. Aber wie so oft wurde aus Spaß eben Ernst.", "„Mit dem Entstehen einiger Demos und dem Zuspruch aus dem Freundeskreis, haben wir die Sache zunehmend ernster genommen. Aber außer einigen Videos auf YouTube), selbst gebrannten CDs und diversen Eintragungen ins World Wide Web ist nicht mehr viel vom Duo, das Jonas Haslauer komplettiert, gekommen. ", "Mit einem ersten \"richtigen\" Album der sich mittlerweile nur noch Gloriettenstürmer nennenden Combo hätten nach diesem Leerlauf eigentlich nicht mehr viele gerechnet. Aber genau dieses Debüt liegt nun vor.", "Es nennt sich \"808 Herzschmerz\" und ist auf dem Wiener Label \"Futuresfuture\" erschienen.  „Die Veröffentlichung waren wir nicht nur uns selbst schuldig, sondern auch den Leuten, die auch nach der langen Zeit noch gefragt haben, wann es denn endlich komme.", "Es war ein ständiges Auf und Ab der Gefühle.“ Geholfen haben ihnen bei der Umsetzung der Lieder Raffi Balboa (von OK KID) und Lukas Maletzky (von Naked Cameo).", "KURIER: Warum habt ihr euch für das Debütalbum in neue Kleider geschmissen und trägt nun einen ohnehin schon sehr inflationären Trap-Sound spazieren? Wanja: Unsere Affinität zum Hip-Hop war schon früh im Soundbild zu erkennen.", "Wir wollten einfach der Ästhetik entsprechen, die wir selbst gut finden. Und diese war zur Entstehung des Albums 808-getränkt und von Trap und R’n’B inspiriert. Nun, Trap ist wirklich nichts Neues mehr, aber es fühlt sich trotzdem so an, als würden wir ein wenig aus der Bubble ausbrechen.", "Textlich geht es ja wieder ordentlich schmalzig zur Sache. Gibt es eine Kitsch-Grenze. Oder ist alles erlaubt? Es gibt keine Regel – wir machen einfach, wonach uns ist. Je kitschiger, desto besser. Und immer noch eine Prise Herzschmerz am Ende obendrauf.", "Das hat sich mit der Zeit relativiert und wir haben uns mehr dem echten Herzschmerz statt dem Augenzwinkern in unserer Musik gewidmet.  Wer inspiriert euch zu diesen Liedern? Inspiration finden wir überall.", "Manchmal lassen wir uns von einem anderen Genre inspirieren. Ein anderes Mal gibt es schon eine Themenidee, die man nur noch mit dem passenden Soundteppich abrunden muss.", "Im Wesentlichen haben wir einfach viel ausprobiert – wie wäre es da noch eine spanische Gitarre als Akzent oder hier mit einem pathetischen Chor? Wir wollten nie in einen Rahmen passen, das war anfangs sehr befreiend", ".   © Bild: Alexander Gotter Songs wie \"Sei einmal romantisch\" könnten auch von Helene Fischer, Andrea Berg oder Roland Kaiser stammen. Davon versucht man sich ja als hipper Großstadtbobo eher abzugrenzen, weil das ja auch die Tante Greti hört oder die Oma gut findet.", "Oder ist Schlager jetzt bei den Jugendlichen, der Generation Z voll angesagt, und ich habe das nicht mitbekommen? Das, was man heute unter klassischem Schlager versteht, hat spätestens nach „Atemlos“ ein neues Hoch erlebt - auch fernab vom Après-Ski.", "Es ist wieder salonfähiger geworden. Auch durch die vom EDM und Pop inspirierten Produktionen. Aber auch im Hip-Hop neigt man wieder zu einfacheren Melodien und eingängigen Heartbreak-Texten. Hat nicht Apache auch irgendwie was Schlagereskes? ", "Anfangs wart Ihr ja ein Beispiel dafür, dass man Schlager auch etwas anderes präsentieren kann - jünger, cooler... Ist das immer noch eure Motivation? Eigentlich nicht. Irgendwie wurden wir das einfach nie ganz los, dass die Leute bei dem Wort Schlager zusammenzucken.", "Wir wollen einfach Herzschmerz- Musik machen. Ein bisschen moderne Chanson, ein bisschen Contemporary, ein bisschen Übertreiben und hier und dort ein paar Grenzen aufbrechen.", "Unsere Motivation war es eher, dass egal, was es ist – wenn es mit Herzblut gemacht wurde, dann wird es auch ein paar Menschen gefallen.  Angenommen: DJ Ötzi würde um eine Zusammenarbeit bitten. Wie würde eure Antwort ausfallen?", "Shoutout an DJ Ötzi, wir durften ihn schon kennenlernen. Angenehmer Typ! Na klar würden wir das machen! Man muss sich halt stilistisch etwas einigen. Aber das kriegen wir hin. Wir haben immer besonders Spaß daran, auch mit anderen Musikern zusammen zu arbeiten.", "Außer mit gewissen \"Volks-Rock ́n-Rollern\" wollen wir nichts zu tun haben. © Bild: Gloriettenstürmer" ],
  "articleContentTranslated" : [ "When you first came into contact with the greasy texts of the Schönbrunn Gloriettenstürmer years ago, you thought to yourself. Okay, two hipsters living in Vienna who make hits for hipsters.", "That can only be satire. At the beginning it was all meant that way - it was a \"crazy idea\" that emerged after too many beers, as Wanja Bierbaum told the KURIER. But, as so often, the fun turned serious.", "“With the emergence of some demos and the encouragement from the circle of friends, we have taken the matter more and more seriously. But apart from a few videos on YouTube), self-burned CDs and various entries on the World Wide Web, not much has come from the duo that Jonas Haslauer completes.", "After this idle time, not many would have expected a first \"real\" album by the combo, which now only calls itself Gloriettenstürmer. But this is exactly the debut.", "It's called \"808 Herzschmerz\" and was released on the Viennese label \"Futuresfuture\". “We not only owed the publication to ourselves, but also to the people who, even after such a long time, asked when it would finally come.", "It was a constant ups and downs of emotions. ”They helped with the implementation of the songs Raffi Balboa (from OK KID) and Lukas Maletzky (from Naked Cameo).", "KURIER: Why did you throw yourself into new clothes for the debut album and now you have an already very inflationary trap sound for a walk? Wanja: Our affinity for hip-hop was evident early on in the sound image.", "We just wanted to match the aesthetic that we ourselves find good. And this was soaked in 808 for the creation of the album and inspired by Trap and R’n’B. Well, Trap is really nothing new, but it still feels like we're breaking out of the bubble a bit.", "Lyrically it’s really dirty again. Is there a kitsch limit. Or is everything allowed? There is no rule - we just do what we want. The cheesier, the better. And still a pinch of heartache at the end.", "Over time that has become relative and we have devoted ourselves more to the real heartbreak instead of the wink in our music. Who inspires you to write these songs? We find inspiration everywhere.", "Sometimes we get inspiration from another genre. Another time there is an idea for a topic that just needs to be rounded off with the right carpet of sound.", "Basically we just tried a lot - how about a Spanish guitar as an accent or here with a pathetic choir? We never wanted to fit into one frame, which was very liberating at first", ". © Image: Alexander Gotter Songs like \"Be romantic\" could also come from Helene Fischer, Andrea Berg or Roland Kaiser. As a hip big-city bobo, you try to differentiate yourself from this, because Aunt Greti hears that too or grandma likes it.", "Or is Schlager now very popular with young people, Generation Z, and I didn't notice? What we understand today as classic hits has experienced a new high after \"Atemlos\" at the latest - even far away from après-ski.", "It has become more socially acceptable again. Also through the productions inspired by EDM and Pop. But even in hip-hop there is a tendency towards simpler melodies and catchy heartbreak lyrics. Doesn't Apache also have something popular?", "In the beginning you were an example that Schlager can also be presented with something different - younger, cooler ... Is that still your motivation? Not really. Somehow we just couldn't get rid of the fact that people flinch at the word Schlager.", "We just want to make heartbreak music. A bit of modern chanson, a bit of contemporary, a bit of exaggeration and breaking a few boundaries here and there.", "Our motivation was rather that no matter what it is - if it was done with passion, then a few people will also like it. Assuming: DJ Ötzi would ask for a collaboration. What would your answer be?", "Shoutout to DJ Ötzi, we already got to know him. Pleasant guy! Of course we would! You just have to agree something stylistically. But we can do that. We always particularly enjoy working with other musicians.", "Except with certain \"folk rock'n-rollers\" we don't want to have anything to do with. © picture: Gloriettenstürmer" ]
}