{
  "id" : "qIihUMLd",
  "url" : "https://kurier.at/politik/inland/hofer-wie-hoch-ist-7-tages-inzidenz-bei-oevp-skandalen/401207350",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T10:38:25Z[UTC]",
  "author" : "",
  "imageUrl" : "https://image.kurier.at/images/original/4921414/46-175091561.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hofer: \"Wie hoch ist 7-Tages-Inzidenz bei ÖVP-Skandalen?\"",
  "articleTitleTranslated" : "Hofer: \"How high is the 7-day incidence of ÖVP scandals?\"",
  "articleContent" : [ "Wenn man die heutigen Zeitungen aufschlage, werde einem schlecht, so FPÖ-Chef Norbert Hofer zur Causa Hygiene Austria: Die Ermittler seien \"knietief\" in günstigen chinesischen Masken gewatet.", "Es geht um den Verdacht, dass in China produzierte Masken falsch etikettiert und als österreichische Produkte verkauft wurden. Hofer fordert nun einen Rückruf der Masken. Diese sollten sowohl aus dem Handel als auch aus allen anderen Bereichen, wo sie ausgeliefert wurden, eingezogen werden.", "Die Supermarktkette Spar hat inzwischen angekündigt, nach den jüngsten Entwicklungen die FFP2-Masken von Hygiene Austria aus dem Sortiment zu nehmen.", "Die FPÖ habe selbst \"Nachforschungen\" angestellt, und der Unterschied zwischen den Masken sei gar nicht so einfach zu erkennen, erklärte Hofer, aber die Masken aus China seien offenbar etwas kleiner, außerdem merke man einen kleinen Unterschied beim Schnitt.", "Aufklärungswürdig findet Hofer außerdem \"Gerüchte\", die die Freiheitlichen erreicht hätten, wonach es unter den Mitarbeitern, die Masken umgepackt haben, Corona-Fälle gegeben habe. Fragen über Fragen täten sich hier auf.", "Die Stellungnahme von Hygiene Austria sei genauso viel wert, wie die eidesstattliche Erklärung eines beschuldigten Regierungsmitglieds, meinte Hofer in Anspielung auf Finanzminister Blümel. Mittlerweile gebe es schon fast jeden Fall, in den die ÖVP involviert sei.", "\"Wie hoch ist eigentlich die 7-Tages-Inzidenz bei Skandalen in der ÖVP?\" , fragte Hofer rhetorisch. Hofer nahm auch gleich die Israel-Reise des Kanzlers ins Visier - für ihn nur ein Ablenken vom eigenen Versagen: Man wollte ja den Weg gemeinsam mit der EU beschreiten.", "Scharfe Kritik übte Hofer an den neuen Plänen von Gesundheitsminister Rudolf Anschober, der am Vortag Verschärfungen beim Covid 19-Maßnahmengesetz sowie beim Epidemiegesetz in Begutachtung geschickt hatte.", "\"Der Zwangstest kommt\", so der FPÖ-Chef. Die Novelle sieht nämlich vor, dass die bisher bestehende Möglichkeit für Berufsgruppen mit viel Kundenkontakt, statt des Corona-Tests eine FFP2-Maske zu tragen, fallen soll.", "Damit müssten sich etwa Lehrer, Kindergartenpädagogen und Beamte im Parteienverkehr jedenfalls regelmäßig auf das Coronavirus testen lassen. Die Regierung habe de Bevölkerung belogen.", "In Anschobers Novelle sind auch schärfere Strafen in bestimmten Bereichen vorgesehen: Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, ist künftig mit einer Geldbuße von bis zu 30.000 Euro oder sechs Wochen Haft zu bestrafen.", "Teilnehmer an verbotenen Events haben bis zu 1.450 Euro abzuliefern. Damit solle verhindert werden, dass Menschen auf der Straßen den Rücktritt des Kanzlers fordern, zeigte sich Hofer empört.", "Dass sein Klubchef Herbert Kickl bei den anstehenden Corona-Demos am Wochenende sprechen will, begrüßte Hofer auf Nachfrage ausdrücklich. Abgelehnt wird von Hofer jedenfalls auch die geplante Neuregelung bei den Eingriffsmöglichkeiten bei Zusammenkünften.", "Bisher war diese Regelung im Epidemiegesetz mit dem Passus \"Zusammenströmen größerer Menschenmengen\" etwas schwammig formuliert; die Novelle sieht vor, dass künftig von mindestens vier Personen die Rede ist, die als Veranstaltung gelten.", "FPÖ-Chef Hofer, den bei seiner Pressekonferenz Schmerzen nach einem Bandscheibenvorfall plagten - \"ein Geschenk zum 50.  Geburtstag\" - forderte unterdessen auch umfassende Hilfen vor allem für Familien.", "Er schlug eine 13.  Familienbeihilfe vor, eine rückwirkende Sonderförderung von 100 Euro pro Monat für jedes Kind im Heimunterricht und für Alleinerziehende noch einmal darüber hinausgehende finanzielle Unterstützung.", "Für die Klassenzimmer sollten außerdem Luftreinigungsgeräte angekauft werden, die Gesamtkosten von 150 Mio. sind für Hofer angesichts anderer Ausgaben in der Krise kein Thema.", "Zudem pochte Hofer auf eine Erhöhung des Pflegegeldes und einen \"Corona-Tausender\" in Form von Gutscheinen für die \"Helden\" der Krise." ],
  "articleContentTranslated" : [ "If you open today's newspapers, you get sick, said FPÖ boss Norbert Hofer on the Hygiene Austria cause: the investigators were wading \"knee-deep\" in cheap Chinese masks.", "It is about the suspicion that masks produced in China were incorrectly labeled and sold as Austrian products. Hofer is now calling for the masks to be recalled. These should be collected from retailers as well as from all other areas where they were delivered.", "The supermarket chain Spar has now announced that it will remove the FFP2 masks from Hygiene Austria from its range following the latest developments.", "The FPÖ had done \"research\" itself, and the difference between the masks was not that easy to see, Hofer explained, but the masks from China were apparently a little smaller, and there was a slight difference in the cut.", "Hofer also thinks that \"rumors\" that have reached the Freedom Party that there have been corona cases among the employees who have repacked masks are worthy of clarification. Question after question would arise here.", "The opinion of Hygiene Austria is worth just as much as the affidavit of an accused member of the government, said Hofer, alluding to Finance Minister Blümel. There is now almost every case in which the ÖVP is involved.", "\"How high is the 7-day incidence of scandals in the ÖVP?\" asked Hofer rhetorically. Hofer also immediately set his sights on the Chancellor's trip to Israel - for him just a distraction from his own failure: they wanted to tread the path together with the EU.", "Hofer sharply criticized the new plans of Health Minister Rudolf Anschober, who the day before had submitted the tightening of the Covid 19 Measures Act and the Epidemic Act for assessment.", "\"The compulsory test is coming,\" said the FPÖ boss. The amendment provides that the previously existing option for professional groups with a lot of customer contact to wear an FFP2 mask instead of the corona test should be dropped.", "In any case, teachers, kindergarten teachers and civil servants in party traffic would have to have themselves regularly tested for the corona virus. The government lied to the population.", "Anchober's amendment also provides for more severe penalties in certain areas: Anyone who organizes events on a commercial basis and disregards a prohibition under the Epidemic Act will in future be punished with a fine of up to 30,000 euros or six weeks in prison.", "Participants in prohibited events have to deliver up to 1,450 euros. This is to prevent people on the streets from demanding the resignation of the Chancellor, Hofer was indignant.", "When asked, Hofer expressly welcomed the fact that his club boss Herbert Kickl wants to speak at the upcoming Corona demos at the weekend. In any case, Hofer also rejects the planned new regulation with regard to the options for intervention at meetings.", "So far, this regulation in the Epidemic Act with the passage \"confluence of large crowds\" was formulated somewhat vaguely; the amendment stipulates that in future there will be at least four people who are considered to be an event.", "FPÖ boss Hofer, who was plagued by pain after a herniated disc at his press conference - \"a present for his 50th birthday\" - also called for extensive help, especially for families.", "He proposed a 13th family allowance, a retroactive special grant of 100 euros per month for each child in home schooling and additional financial support for single parents.", "Air cleaning devices should also be purchased for the classrooms; the total cost of 150 million is not an issue for Hofer in view of other expenses in the crisis.", "In addition, Hofer insisted on an increase in the care allowance and a \"Corona Thousand\" in the form of vouchers for the \"heroes\" of the crisis." ]
}