{
  "id" : "QIimlu1A",
  "url" : "https://kurier.at/chronik/oesterreich/wirte-zu-gastro-oeffnung-in-vorarlberg-vom-regen-in-die-traufe/401213886",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T11:55:27Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4987783/46-164638734.jpg",
  "imageCopyright" : "APA/JOCHEN HOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirte zu Gastro-Öffnung in Vorarlberg: \"Vom Regen in die Traufe\"",
  "articleTitleTranslated" : "Landlords at gastro opening in Vorarlberg: \"From the rain to the eaves\"",
  "articleContent" : [ "Am kommenden Montag dürfen Vorarlbergs Wirte ihre Lokale wieder aufsperren. Doch der Unmut über die am Dienstagabend zwischen Land und Gesundheitsministerium vereinbarten Rahmenbedingungen ist groß. \"Realitätsfremd\" nennt sie Gabriel Venturiello, der ein italienisches Restaurant in Dornbirn betreibt.", "Im vergangenen Herbst hat er mit Branchenkollegen aus Protest gegen die damaligen Covid-Auflagen einen Gastro-Trauermarsch in Bregenz veranstaltet. Zwischen damals und heute liegen über vier Monate Lockdown.", "Dass am Montag die große Auferstehung erfolgt, glaubt Venturiello nicht. \"Die Politik macht Öffnungsschritte, die nicht machbar sind\", sagt er. Der vorgeschriebene 2-Meter-Abstand heißt für 80 Prozent seiner Kollegen, \"dass die Hälfte der Tische wegfallen\".", "Für viele Betriebe sei das Aufsperren, mit dem auch die Kosten wieder steigen, \"wirtschaftlich nicht machbar\".", "Bereits im Herbst sahen Vorarlberger Wirte ihre Branche in argen Nöten und veranstalteten einen Trauermarsch © Bild: APA/JOCHEN HOFER Durch die abendliche Ausgangssperre ab 20 Uhr sind auch die Betriebszeiten entsprechend eingeschränkt.", "Das schränkt aus Sicht der Gastronomen nicht nur die Umsatzmöglichkeit ein. Sie beschäftigt auch die Frage, was ihr Gäste danach machen.  \"Da werden viele nach dem Restaurantbesuch zusammen daheim weiterfeiern\", befürchtet Mike Pansi, Fachgruppenobmann der Vorarlberger Gastronomie.", "In den Lokalen könnte man die Dinge besser steuern. Mike Pansi ortet \"Unmut\" in der Branche © Bild: WK Vorarlberg/Frederick Sams Pansi ortet \"derzeit Unmut\" bei seinen Kollegen: \"Dieses erste positive Signal der Öffnung wird von den den Rahmenbedingungen überschattet.", "Da stoßen viele kleine Betriebe räumlich wie wirtschaftlich an ihre Grenzen. Wir kommen vom Regen in die Traufe.\" Weder Pansi noch Venturiello glauben, dass am Montag eine große Öffnungswelle in der Gastronomie anrollen wird.", "\"Das Aufsperren wird bald teurer, als das Zulassen\", sagt der Spartenobmann, der sein eigenes Fine-Dining-Lokal in Hohenems nicht öffnen wird. \"Ich mache immer erst um 18.30 Uhr auf. Das macht keinen Sinn\", sagt Pansi.", "Venturiello hingegen sperrt ab Montag wieder auf: \"Ich fahre aber dreigleisig, biete weiter auch Takeaway und Zustellung an.\" Diese Option hätten aber viele gar nicht. \"Am Berg brauchst du kein Takeaway machen\", sagt Venturiello.", "Im Tourismusort Brand bei Bludenz sieht Martin Wieland die Entscheidung positiv. Er wird sein \"Alpensteakhaus\" (1 Gault&Millau-Haube) auf jeden Fall öffnen - auch wenn er als Restaurant vor allem aufs Abendgeschäft angewiesen ist.", "\"Wir sind froh, dass wir jetzt wenigstens aufsperren können und eine Perspektive haben\", sagt er. Nachsatz: \"Wir hoffen, dass wir zumindest kostendeckend bilanzieren.\" Der Zeitrahmen sei allerdings sehr kurzfristig.", "Wieland öffnet daher erst am Donnerstag. \"Vorher ist es organisatorisch nicht möglich.\" Er hofft auch, dass keine \"schwarzen Schafe\" unter den Betrieben auftauchen. \"Wir haben eine Vorbildfunktion für ganz Österreich.", "Da sind wir jetzt alle gefordert.\" Florian Moosbrugger vom 5-Sterne-Hotel \"Hotel Post\" in Lech am Arlberg, wo auch die holländische Königsfamilie seit Jahrzehnten urlaubt, öffnet am Montag ebenfalls das Restaurant.", "\"Wir wollen aufzeigen, dass verantwortungsvolles Handeln in unserer Branche möglich ist\", sagt der Gastronom. ", "\"Auch wenn keine internationalen Gäste nach Lech kommen, glauben wir, dass die Vorarlberger Bevölkerung das Angebot annehmen wird.“ Moosbrugger gibt aber auch zu:  \"Es stellt einen immensen Kraftakt dar, in so kurzer Zeit einen Betrieb hochzufahren.\"", "Man biete den Gästen das \"volle Angebot\" - das würden die Gäste auch erwarten. Man sehe die Wiederöffnung als Chance, die man nutzen wolle, obwohl: \"Wir wissen nicht, ob eine Rentabilität unter diesen Umständen möglich ist.\"", "Kritisiert wurde die Bundesregierung für ihre \"Gastronomieöffnung ohne Mut\" vom ÖGB.", "Vorarlbergs Landesvorsitzender Reinhard Stemmer hätte sich Öffnungsschritte in der Gastronomie gewünscht, \"die sowohl Personal und Gäste nicht gefährden, gleichzeitig aber Arbeitsplätze und das Überleben der Branche sichern\".", "\"Wenn sich die Betriebe überlegen, ob es Sinn macht, überhaupt zu öffnen, dann hat man etwas falsch gemacht\", so Stemmer." ],
  "articleContentTranslated" : [ "Vorarlberg's hosts will be able to open their bars again next Monday. But there is great dissatisfaction with the framework conditions agreed between the state and the Ministry of Health on Tuesday evening. Gabriel Venturiello, who runs an Italian restaurant in Dornbirn, calls them \"unrealistic\".", "Last autumn he organized a gastro funeral march in Bregenz with colleagues from the industry in protest against the Covid requirements at the time. There are over four months of lockdown between then and now.", "Venturiello does not believe that the great resurrection will take place on Monday. \"Politicians are making opening steps that are not feasible,\" he says. For 80 percent of his colleagues, the prescribed 2-meter distance means \"that half of the tables are eliminated\".", "For many companies, the unlocking, with which the costs rise again, is \"economically not feasible\".", "Vorarlberg innkeepers already saw their industry in dire straits in autumn and organized a funeral march © Image: APA / JOCHEN HOFER Due to the curfew in the evening from 8 p.m., the operating times are limited accordingly.", "From the restaurateurs point of view, this not only restricts sales opportunities. She also deals with the question of what her guests do afterwards. \"Many people will continue celebrating together at home after visiting a restaurant,\" fears Mike Pansi, chairman of the Vorarlberg gastronomy group.", "Things could be managed better in the bars. Mike Pansi locates \"displeasure\" in the industry © Photo: WK Vorarlberg / Frederick Sams Pansi locates \"presently displeasure\" among his colleagues: \"This first positive signal of openness is overshadowed by the general conditions.", "Many small businesses are reaching their limits in terms of space and economy. We are going from bad to worse. \"Neither Pansi nor Venturiello believe that there will be a large wave of openings in the catering industry on Monday.", "\"Unlocking it will soon be more expensive than letting it in,\" says the division chairman, who will not open his own fine dining establishment in Hohenems. \"I always open at 6:30 pm. That doesn't make any sense,\" says Pansi.", "Venturiello, on the other hand, will open again from Monday: \"But I'm driving three tracks, and I will continue to offer takeaways and delivery.\" But many would not have this option at all. \"You don't need to take a takeaway on the mountain,\" says Venturiello.", "In the tourist resort of Brand near Bludenz, Martin Wieland sees the decision as positive. He will definitely open his \"Alpensteakhaus\" (1 Gault & Millau toque) - even if as a restaurant he is mainly dependent on evening business.", "\"We are happy that we can at least open up now and have a perspective,\" he says. Postscript: \"We hope that we will at least cover costs.\" However, the time frame is very short-term.", "Wieland therefore only opens on Thursday. \"Organizationally, it is not possible beforehand.\" He also hopes that there will be no \"black sheep\" among the farms. \"We have a role model function for all of Austria.", "We are all challenged now. \"Florian Moosbrugger from the 5-star hotel\" Hotel Post \"in Lech am Arlberg, where the Dutch royal family has been vacationing for decades, will also open the restaurant on Monday.", "\"We want to show that it is possible to act responsibly in our industry,\" says the restaurateur.", "\"Even if no international guests come to Lech, we believe that the Vorarlberg population will accept the offer.\" But Moosbrugger also admits: \"It is an immense feat of strength to start up a company in such a short time.\"", "You offer the guests the \"full range\" - that is what the guests would expect. You see the reopening as an opportunity that you want to seize, although: \"We do not know whether profitability is possible under these circumstances.\"", "The federal government was criticized for its \"gastronomy opening without courage\" by the ÖGB.", "Vorarlberg's state chairman, Reinhard Stemmer, would have wished for steps to be taken in catering, \"which do not endanger staff and guests, but at the same time secure jobs and the survival of the industry\".", "\"If the companies are considering whether it makes sense to open at all, then you've done something wrong,\" says Stemmer." ]
}