{
  "id" : "QiZTuH77",
  "url" : "https://www.diepresse.com/5914747/CoronaMassnahmen_Freitesten_Lokale-werden-stichprobenartig?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-22T10:16:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/b/5914747/07790D1F-7640-4500-B3D3-14A4AD8D541A_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Freitesten\": Lokale werden stichprobenartig kontrolliert",
  "articleTitleTranslated" : "\"Free testing\": Bars are randomly checked",
  "articleContent" : [ "\"Die Behörden können jederzeit und überall Kontrollen durchführen\", kündigt Tourismusministerin Köstinger an. Wirtesprecher Pulker betont: \"Wir wollen keine Zettelwirtschaft.\" Die Behörden, nicht die Wirte, sollen ab dem 18.  Jänner mit dem Öffnen der Gastronomie das \"Freitesten\" kontrollieren.", "Die Lokalbetreiber seien dafür nicht zuständig, stellte die Tourismusministerin Elisabeth Köstinger (ÖVP) am Dienstag klar. \"Die zuständigen Behörden können jederzeit und überall Kontrollen durchführen, ob sich jemand mit einem negativen Coronatest 'freigetestet' hat.", "Es wäre absurd, diese Verantwortung den Betreibern von Lokalen aufzubürden. Davon war nie die Rede und das wird mit Sicherheit auch nicht so sein\", teilte Köstinger mit.", "Die Kontrollen sollen laut Köstinger stichprobenartig sein und die \"Freigetesteten\" verpflichtet, das negative Testergebnis bei sich zu tragen. \"Jeder, der einen Test gemacht hat, muss das Ergebnis bei sich haben, damit er es im Fall einer Kontrolle vorweisen kann\", so die Ministerin.", "Wirtesprecher: \"Wir sind keine Sheriffs\" Wirtesprecher Mario Pulker hatte zuvor in der \"Kronen Zeitung\" (Dienstagsausgabe) gesagt: \"Wir sind keine Sheriffs und wollen keine Zettelwirtschaft.\" Mit den abendlichen Ausgangssperren sei das Geschäft für ein Restaurant nicht rentabel.", "Die türkis-grüne Regierung plant beim dritten Lockdown ab Mitte Jänner Lockerungen für jene, die sich einem Antigen-Test unterziehen und nennt dies \"freitesten\". Für alle, die an den neuerlichen Corona-Massentests nicht teilnehmen, soll der Lockdown eine Woche länger bis zum 24.  Jänner gelten." ],
  "articleContentTranslated" : [ "\"The authorities can carry out controls anytime and anywhere,\" announced Tourism Minister Köstinger. Host spokesman Pulker emphasizes: \"We don't want a mess of paper.\" The authorities, not the innkeepers, are supposed to control the \"freestyle\" when the restaurant opens on January 18th.", "The local operators are not responsible for this, the Minister of Tourism Elisabeth Köstinger (ÖVP) made clear on Tuesday. \"The responsible authorities can carry out checks anytime and anywhere to see whether someone has 'released' a negative corona test.", "It would be absurd to impose this responsibility on the local operators. It was never mentioned and it will certainly not be the case, \"said Köstinger.", "According to Köstinger, the controls should be random and the \"free-tested\" obliged to carry the negative test result with them. \"Everyone who has taken a test must have the result with them so that they can show it in the event of a test,\" said the minister.", "Host spokesman: \"We are not sheriffs\" Host spokesman Mario Pulker had previously said in the \"Kronen Zeitung\" (Tuesday edition): \"We are not sheriffs and do not want a mess of papers.\" With the evening curfews, the business for a restaurant is not profitable.", "The turquoise-green government plans to relax the third lockdown from mid-January for those who undergo an antigen test and calls this \"freest\". For all those who do not take part in the new corona mass tests, the lockdown should apply for one week longer until January 24th." ]
}