{
  "id" : "qj8jXPZf",
  "url" : "https://kurier.at/sport/wintersport/hubertus-hohenlohe-und-sein-adeliger-ski-wm-rekord-in-cortina/401190538",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T10:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4943173/46-175734016.jpg",
  "imageCopyright" : "Privat",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hubertus Hohenlohe und sein adeliger Ski-WM-Rekord",
  "articleTitleTranslated" : "Hubertus Hohenlohe and his aristocratic World Ski Championships record",
  "articleContent" : [ "Vom Haus seiner Oma aus blickt Hubertus Hohenlohe in Cortina auf die Tofana. Dort will er seinen WM-Rekord ausbauen: „Ich habe hier Heimvorteil.“ Aber die Qualifikationskriterien seien inzwischen härter.", "„Und auch die Exoten sind stärker geworden.“ Obwohl sich seine 19.  WM-Teilnahme für Mexiko auf einen Kurzauftritt im Riesenslalom zu beschränken droht – Skilegenden ziehen den Helm vor Hubertus. Wurde er doch soeben 62 Jahre alt.", "Mit 60 hat Prinz von und zu Hohenlohe-Langenborg, der als Juventus- Fan bei Olympia einmal im schwarz-weiß-gestreiften Turiner Fußball-Look gestartet war, eine Cousine von Alberto Tomba geheiratet. Tomba beendete vor 23 Jahren die Karriere.", "Er hatte sie im Weltcup noch nicht begonnen, als sein jetziger Verwandter bereits in Val d’Isère aufgetaucht war. Wo sich 1981 Hubertus mit dem Senegalesen Lamine Guèye duellierte, und die Krone-Schlagzeile „Neger gegen Prinz“ noch kaum wen empörte.", "Als Hubertus 1984 in Kitzbühel nur neun Abfahrtssekunden von Sieger Franz Klammer trennten, konnte sich der Ski-Adelige nicht vorstellen, dass er einmal sogar noch rennaktiver Markenkollege eines Doppelweltmeisters 2021 (Vincent Kriechmayr) sein würde.", "Er habe nie mit dem Trainieren aufgehört, seinen Körper allerdings auch nie – so wie die Profis – geschunden. „Vermutlich der Grund, weshalb ich fit bin.“ Und weshalb er auch bei Olympia 2022 in China ...", "Schnee von morgen. Aktuell sind vom multinationalen Multibegabten (Fotograf, Sänger, Künstler, TV-Filmemacher) heuer noch Ausstellungen in Düsseldorf, München, Marbella und auf Sylt geplant. Soweit Covid nicht zum Kunst-Verderber wird.", "Den gnadenlos strengen spanischen Lockdown (mit Ausgehverbot) hat Hubertus im letzten Frühjahr zwei Monate in Marbella abgeschwitzt. „Señor forever young“ machte seine Finca zum Fitnesscenter. „150 mal“ sei er seither getestet worden.", "Einmal habe ihn Corona gestreift. Positiv denken, negativ bleiben (bzw. nie wieder positiv werden), lautet sein Motto. Das Ski-Virus aber wird der Alpen-Prinz vermutlich auch mit 90 nicht los." ],
  "articleContentTranslated" : [ "Hubertus Hohenlohe looks out over the Tofana from his grandmother's house in Cortina. There he wants to expand his World Cup record: \"I have a home advantage here.\" But the qualification criteria are now tougher.", "\"And the exotic ones have also gotten stronger.\" Although his 19th World Cup participation for Mexico threatens to be limited to a brief appearance in the giant slalom - skiing legends pull their helmets off Hubertus. He was just 62 years old.", "At the age of 60, Prince von und zu Hohenlohe-Langenborg, who once started as a Juventus fan at the Olympics in the black-and-white striped Turin football look, married a cousin of Alberto Tomba. Tomba retired 23 years ago.", "He hadn't started it in the World Cup when his current relative showed up in Val d'Isère. Where in 1981 Hubertus dueled the Senegalese Lamine Guèye, and the Krone headline “Negroes against Prince” hardly outraged anyone.", "When Hubertus was only nine seconds downhill from winner Franz Klammer in Kitzbühel in 1984, the skiing aristocrat could not imagine that he would one day be a racing brand colleague of a double world champion in 2021 (Vincent Kriechmayr).", "He never stopped training, but he never hurt his body like the professionals. \"Probably the reason why I am fit.\" And why he will also be at the 2022 Olympics in China ...", "Tomorrow's snow. The multinational multi-talent (photographer, singer, artist, TV filmmaker) is currently planning exhibitions in Düsseldorf, Munich, Marbella and on Sylt. As long as Covid doesn't spoil art.", "Hubertus sweated off the relentlessly strict Spanish lockdown (with no going out) last spring for two months in Marbella. “Señor forever young” turned his finca into a fitness center. Since then it has been tested “150 times”.", "Corona once brushed against him. Think positive, stay negative (or never become positive again) is his motto. The alpine prince will probably not get rid of the ski virus even at 90." ]
}