{
  "id" : "qJaAXlWk",
  "url" : "https://kurier.at/chronik/oesterreich/ausschreitungen-bei-pro-asyl-demo-in-innsbruck/401173597",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:56:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907296/46-175102171.jpg",
  "imageCopyright" : "Kurier / Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ausschreitungen bei Pro-Asyl-Demo in Innsbruck",
  "articleTitleTranslated" : "Riots at the pro-asylum demonstration in Innsbruck",
  "articleContent" : [ "\"Wenn Hass und Gewalt über den sachlichen Dialog gestellt werden, ist unsere Demokratie und der Rechtsstaat in Gefahr\", so Nehammer. Rund 500 Personen haben am Samstagnachmittag auch in Graz \"gegen unmenschliche Abschiebungen\" protestiert.", "Wie die Polizei auf APA-Anfrage mitteilte, startete die Demo um 16.00 Uhr am Griesplatz, kurz vor 17.00 Uhr traf der Demozug am Hauptplatz ein. Die Abstandsregeln seien ebenso befolgt worden, wie die MNS-Pflicht.", "Weniger Teilnehmer hatten am Samstag laut Polizei zwei weitere Demonstrationen in der steirischen Landeshauptstadt angezogen. Am Freiheitsplatz fand das zweite \"Wochenende für Moria\" statt, bei dem es laut den Veranstaltern um \"Solidarität mit den geflüchteten Menschen an den Grenzen Europas\" ging.", "Und am frühen Nachmittag gab es am Hauptplatz die \"Demonstration dafür dass alles gut wird\", die sich gegen Coronaverharmlosung, Faschismus und Klimawandelleugnung richtete." ],
  "articleContentTranslated" : [ "\"If hatred and violence are put above objective dialogue, our democracy and the rule of law are in danger,\" said Nehammer. Around 500 people protested \"against inhuman deportations\" on Saturday afternoon in Graz.", "As the police announced in response to an APA request, the demo started at 4 p.m. on Griesplatz, and shortly before 5 p.m. the march arrived at the main square. The distance rules were followed as well as the MNS obligation.", "According to the police, fewer participants attracted two further demonstrations in the Styrian capital on Saturday. The second \"Weekend for Moria\" took place at Freiheitsplatz, which, according to the organizers, was about \"Solidarity with the refugees at the borders of Europe\".", "And in the early afternoon there was the \"demonstration that everything will be fine\" on the main square, which was directed against coronavirus, fascism and climate change denial." ]
}