{
  "id" : "QJohsMVl",
  "url" : "https://kurier.at/kultur/john-le-carre-starb-mit-89-jahren-an-lungenentzuendung/401128344",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T22:43:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819005/46-173537863.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "John le Carré starb mit 89 Jahren an Lungenentzündung",
  "articleTitleTranslated" : "John le Carré died of pneumonia at the age of 89",
  "articleContent" : [ "Der für seine Spionagethriller bekannte britische Schriftsteller John le Carré ist tot. Er starb am Samstag im Alter von 89 Jahren an einer Lungenentzündung, wie sein Verlag Penguin Books am Sonntagabend mitteilte.", "Le Carré, der mit bürgerlichem Namen David Cornwell hieß, war am besten für seine Spionageromane bekannt. Ein Welterfolg wurde etwa sein 1963 erschienener Geheimdienstromane „Der Spion, der aus der Kälte kam“.", "Authentizität gewannen die Bücher John le Carre, der am 19.  Oktober 1931 im englischen Poole geboren wurde, nicht zuletzt dadurch, dass er selbst einige Zeit für die britischen Nachrichtendienste MI5 und MI6 gearbeitet hatte, bevor er sich der Schriftstellerei zuwandte und hier vor allem mit der Figur des Geheimagenten George Smiley erfolgreich wurde.  ", "Einem breiten Publikum wurde Le Carré dann durch die zahlreichen Verfilmungen seiner Werke bekannt. Vorlagen wie „Dame, König, As, Spion“, „Das Rußlandhaus“ oder „Der ewige Gärtner“ wurden auch auf der Leinwand zu großen Erfolgen. ", "Anfänglich spielten seine Romane zumeist im Klima des Kalten Krieges (es gab bei ihm aber nie eine Schwarz-Weiß-Darstellung), ab den 1990er Jahren griff le Carré auch andere Themen - wie die Verstrickung von Politik und Wirtschaft - auf. ", "John le Carré wurde am 19.  Oktober 1931 in Poole (Dorset, England) geboren. Im Oktober 2019 beantragte er die irische Staatsangehörigkeit, um nach dem Brexit EU-Bürger bleiben zu können. Er starb am 12.  Dezember in Truro (Cornwall). " ],
  "articleContentTranslated" : [ "The British writer John le Carré, known for his espionage thriller, is dead. He died on Saturday at the age of 89 of pneumonia, as his publisher Penguin Books announced on Sunday evening.", "Le Carré, whose real name was David Cornwell, was best known for his espionage novels. His secret service novels “The Spy Who Came Out of the Cold”, published in 1963, was a global success.", "The books John le Carre, who was born on October 19, 1931 in Poole, England, gained authenticity, not least because he had worked for the British intelligence services MI5 and MI6 for some time before he turned to writing, and especially with it the figure of the secret agent George Smiley became successful.", "Le Carré became known to a wide audience through the numerous film adaptations of his works. Templates such as “Dame, König, As, Spion”, “Das Russlandhaus” or “The Eternal Gardener” also achieved great success on the screen.", "Initially, his novels were mostly set in the climate of the Cold War (but there was never a black-and-white illustration), from the 1990s onwards le Carré also took up other topics - such as the entanglement of politics and economics.", "John le Carré was born on October 19, 1931 in Poole (Dorset, England). In October 2019, he applied for Irish citizenship in order to remain an EU citizen after Brexit. He died on December 12th in Truro, Cornwall." ]
}