{
  "id" : "QjRmhRhB",
  "url" : "https://kurier.at/politik/inland/anschober-nach-kreislaufschwaeche-im-krankenstand/401213355",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T06:32:36Z[UTC]",
  "author" : "von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/4929613/20210210-ABD0055-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober nach Kreislaufschwäche im Krankenstand",
  "articleTitleTranslated" : "Start-up after circulatory weakness on sick leave",
  "articleContent" : [ "Der Grund? Laut seiner Pressesprecherin Margit Draxl ist der Minister \"erkrankt\". Eine Infektion mit dem Coronavirus konnte sie aber ausschließen. \"Er wurde in den vergangenen Tagen mehrfach getestet und da waren die Testergebnisse jeweils negativ\", stellte Anschobers Pressesprecherin klar.", "Mit näheren Informationen zu Anschober Gesundheitszustand hatte sich Draxl aber zunächst bedeckt gehalten. Wie die Kleine Zeitung nun berichtet, wird Anschober laut der Sprecherin wohl noch bis zum Wochenende außer Gefecht sein.", "Der Gesundheitsminister unterziehe sich \"nach einer Kreislaufschwäche einem umfassenden Gesundheitscheck\", bestätig Draxl gegenüber dem KURIER. Ursache dürfte \"höchstwahrscheinlich ein übergangener grippaler Infekt\" sein. ", "Laut der Pressesprecherin rechnen die behandelnden Ärzte aber fest damit, dass Anschober \"nächste Woche wieder einsatzbereit ist\".", "Am Montag sollen Regierung, Länder, Gemeinden und Opposition wieder darüber beraten, ob die avisierten Öffnungsschritte per 27.  März aufgrund des Infektionsgeschehens möglich sind." ],
  "articleContentTranslated" : [ "The reason? According to his press spokeswoman Margit Draxl, the minister is \"ill\". However, she was able to rule out an infection with the corona virus. \"It has been tested several times in the past few days and the test results were negative in each case,\" said Anschober's press spokeswoman.", "However, Draxl initially kept a low profile with further information on the state of Anschober's health. As the Kleine Zeitung now reports, according to the spokeswoman, Anschober will probably be out of action until the weekend.", "The Minister of Health underwent \"a comprehensive health check after a circulatory weakness\", Draxl confirmed to the KURIER. The cause is \"most likely a passed flu-like infection\".", "According to the press spokeswoman, however, the treating doctors are firmly counting on the fact that Anschober \"will be ready for action again next week\".", "On Monday, the government, states, municipalities and the opposition should again discuss whether the announced opening steps on March 27 are possible due to the infection." ]
}