{
  "id" : "qK1DWnLu",
  "url" : "https://kurier.at/wirtschaft/strabag-startet-prags-groesstes-bauprojekt/401128602",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:47:39Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4748427/46-163583790.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Smíchov City: Strabag startet Prags größtes Bauprojekt",
  "articleTitleTranslated" : "Smíchov City: Strabag starts Prague's largest construction project",
  "articleContent" : [ "Der europäische Baukonzern Strabag hat den Zuschlag für die erste Bauphase des größten Bauprojekts in der Geschichte Prags erhalten.", "\"Als Konsortialführerin (52 Prozent) wird Strabag gemeinsam mit den tschechischen Unternehmen Aspira Construction (32 Prozent) und Instalace Praha (16 Prozent) im Stadtentwicklungsgebiet Smíchov City auf einer Fläche von 250.000 Quadratmetern rund 400 Wohnungen, 8.000 Quadratmetern Büro- und 6.300 Quadratmetern  Geschäftsflächen realisieren\", heißt es in einer Aussendung.  ", "\"Ein beeindruckender Fußgängerboulevard mit einer Länge von einem Kilometer und 28 Metern Breite wird durch das neue Viertel führen. Der Auftragswert beträgt rund 85 Millionen Euro, die Bauarbeiten sollen bis 2024 abgeschlossen sein.\"", "\"Das Projekt Smíchov City wird das Erscheinungsbild dieses aufstrebenden Prager Bezirks komplett verändern und hochwertigen Wohnraum schaffen.", "Durch den vielfältigen Nutzungsmix aus Wohn-, Büro- und großzügigen Freizeitflächen entsteht ein modernes und lebenswertes Viertel, das zur Lebensqualität in der tschechischen Metropole nachhaltig beitragen wird\", erklärt Thomas Birtel, Vorstandsvorsitzender der Strabag SE.", "Neunutzung brachliegender Bahnflächen \"Das Stadtentwicklungsprojekt Smíchov City umfasst ein Areal von insgesamt 400.000 m2 und wird auf Brachflächen eines ehemaligen Güterbahnhofs errichtet.", "In den nächsten zwölf Jahren werden dort Wohnungen für 3.300 Menschen, Büros für 9.000 Personen, eine Schule sowie zwei neue Parks entstehen\", heißt es weiter. \"60 % der Flächen entfallen dabei auf öffentliche Räume und Grünflächen.", "Der gesamte Stadtteil ist mit öffentlichen Verkehrsmitteln sehr gut angebunden und als \"Stadt der kurzen Wege\" konzipiert, in der alles zu Fuß leicht zu erreichen ist.\"" ],
  "articleContentTranslated" : [ "The European construction group Strabag has been awarded the contract for the first construction phase of the largest construction project in the history of Prague.", "\"As the consortium leader (52 percent), Strabag, together with the Czech companies Aspira Construction (32 percent) and Instalace Praha (16 percent), will build around 400 apartments, 8,000 square meters of office space and 6,300 square meters of retail space in the Smíchov City development area on an area of 250,000 square meters \", it says in a broadcast.", "\"An impressive pedestrian boulevard with a length of one kilometer and 28 meters wide will lead through the new district. The order value is around 85 million euros, the construction work should be completed by 2024.\"", "\"The Smíchov City project will completely change the appearance of this up-and-coming district of Prague and create high-quality living space.", "The diverse mix of uses of residential, office and spacious leisure areas creates a modern and livable district that will make a lasting contribution to the quality of life in the Czech metropolis, \"explains Thomas Birtel, CEO of Strabag SE.", "New use of derelict railway areas \"The urban development project Smíchov City covers an area totaling 400,000 m2 and is being built on the derelict land of a former freight station.", "Over the next twelve years, there will be apartments for 3,300 people, offices for 9,000 people, a school and two new parks, \"it continues.\" 60% of the space will be public spaces and green spaces.", "The entire district is very well connected by public transport and designed as a \"city of short distances\" in which everything can be easily reached on foot. \"" ]
}