{
  "id" : "qkCZhfTT",
  "url" : "https://kurier.at/politik/inland/regierung-erklaert-lockdown-die-neue-strategie-im-detail/401134593",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T17:00:08Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4831074/46-173647435.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown und die Zeit danach: Der Fahrplan \"zur Normalität\"",
  "articleTitleTranslated" : "Lockdown and the time after: The timetable \"to normality\"",
  "articleContent" : [ "Neue Strategie: Die Regierung hat ein Drei-Phasen-Modell präsentiert. Zentraler Punkt: das Freitesten. Nun steht es endgültig fest: Es kommt ein harter, genereller Lockdown, der bis 24.  Jänner dauert.", "Nach den Weihnachtsfeiertagen bleibt bis inklusive 17.  Jänner alles geschlossen: Schulen, Handel, Restaurants, Hotels, körpernahe Dienstleister. Zu den Details äußerte sich die Regierungsspitze am Freitagabend, nach einer Videokonferenz mit den Bundesländern.", "\"Wir hatten sehr ausführliche Beratungen in der Bundesregierung\" und mit den Landeshauptleuten, sagte Bundeskanzler Sebastian Kurz (ÖVP). Die Ansteckungszahlen seien gesunken, aber nach wie vor \"auf einem hohen Niveau\".", "Der Kanzler sprach von einer \"düsteren Prognose für Europa\" aufgrund kalter Temperaturen und wenig Sonneneinstrahlung. Schon jetzt würden die Infektionszahlen in anderen europäischen Staaten explodieren.", "\"Auch bei uns\" sei jederzeit wieder ein exponentielles Wachstum möglich, so Kurz.  Man habe sich einstimmig auf einen Plan für die kommenden Wochen und die Zeit danach geeinigt.", "Die neue Strategie im Detail Das sind die Details der neuen Strategie: Die bestehenden Regelungen für 24. und 25.  Dezember bleiben aufrecht. Heißt: Zehn Personen aus zehn Haushalten dürfen sich in Innenräumen treffen.", "Danach gelten ganztägige Ausgangsbeschränkungen - auch zu Silvester. \"Je vorsichtiger Sie sind, desto mehr schützen Sie sich, Ihre Angehörigen und uns alle\", sagte Kurz.", "Für die Ausgangsbeschränkungen gelten wieder jene \"Ausnahmen\", wie zuvor: Man darf das eigene Haus für Einkäufe, den Weg zur Arbeit, um anderen zu helfen und für Bewegung verlassen. Es soll polizeiliche Stichprobenprotokollen geben.", "Die Regierung hat drei Phasen nach Weihnachten definiert. In Phase 1 sollen die Infektionszahlen durch Verschärfung der Maßnahmen gedrückt werden. In Phase 2 will man sie \"durch Testen\" unten halten. In Phase 3 kommt die Impfung, mit der man \"zur Normalität zurückkehren\" möchte.", "Phase 1, ab 26.  Dezember: \"Runterdrücken der Zahlen\" Ab 26.  Dezember bis 24.  Jänner gelten den ganzen Tag über Ausgangsbeschränkungen. Handel und körpernahe Dienstleistungen werden geschlossen und öffnen wieder ab 18.  Jänner.", "Die Schulen sind bis inklusive 17.  Jänner im \"Distance Learning\". Was Outdoor-Sport - also auch die Inbetriebnahme von Skiliften ab 24.  Dezember - betrifft, dürfen Länder oder Bezirke eigene Regelungen erlassen.", "Vorgegeben ist das Tragen von FFP2-Masken.  Wichtiger Punkt: das Freitesten. Von 15. bis 17.  Jänner werden Massentests durchgeführt. Wer daran teilnimmt, kann \"mehr Freiheiten erwerben\". Darunter fallen Treffen mit einem anderen Haushalt und die Teilnahme am Handel. ", "In der Woche 18. bis 24.  Jänner (letzte Woche ganztägige Ausgangsbeschränkung) öffnen Schule, Handel und Gastronomie für alle mit Antigen-Test, der nicht älter als eine Woche ist. \"Für alle, die nicht bereit sind, sich testen zu lassen, gelten die Regeln des Lockdowns eine Woche länger\", sagte Kurz.", "\"Ab 18.  Jänner kann das Kulturleben in einem begrenzten Ausmaß wieder beginnen\", versprach Vizekanzler Werner Kogler. Es werde Kulturveranstaltungen mit \"deutlichen Einschränkungen\" geben. \"Ein negativer Test für das Publikum ist die Voraussetzung für die Teilnahme.\"", "Die maximale Teilnehmerzahl werde indoor mit 500 und outdoor mit 750 begrenzt. Phase 2, ab 18.  Jänner: Durch Testen die Zahlen unten halten Grundsätzlich gilt: Ab 20 Uhr bis 6 Uhr in der Früh bleiben die Ausgangsbeschränkungen auch nach 18.  Jänner weiter bestehen.", "Folgende Berufsgruppen sollen ab 18.  Jänner entweder regelmäßig - einmal pro Woche - an einem Test teilnehmen oder verpflichtend eine FFP2-Makse tragen: Lehrer, körpernahe Dienstleister, Gastro-Mitarbeiter, der Handel, Personen im Verkehr (zB.", "Buslenker), Personal im Gesundheitsbereich mit regelmäßigem Patientenkontakt und die gesamte Bauwirtschaft. In Regionen, in denen die Neuinfektionen eine bestimmte Sieben-Tages-Inzidenz überschreiten, müssen Massentests durchgeführt werden und es wird ein regionaler Lockdown verhängt.", "Damit sollen explosionsartige, regionale Verbreitungen verhindert werden. Es besteht die Möglichkeit, sich freitesten zu lassen. Phase 3, \"bis Sommer\": Durch die Impfung zur Normalität zurückkehren Ab 27.  Dezember wird in Österreich geimpft.", "Die Umsetzung obliegt dem Gesundheitsministerium. \"Bis spätestens Sommer\" möchte man zur Normalität zurückkehren, so Kurz. Kurz: \"Es wird Kritik geben\" \"Es wird Kritik geben\", wagte Kurz einen Blick in die nähere Zukunft. ", "\"Am Schönsten wäre: keine Einschränkungen, keine Tests und keine Kranken und Toten.\" Das sei aber nicht realistisch. In Zeiten einer Pandemie eine Kulturveranstaltung durchzuführen oder auf Urlaub zu fahren \"ist unmöglich\", meinte der Kanzler.", "Er ersuche zudem alle, die das Coronavirus nicht ernst nehmen, ihre Einstellung zu ändern. Um Todesfälle zu verhindern, müsse \"man solidarisch als Gesellschaft diesen Weg gehen\". Kogler meinte, das gemeinsame Ziel sei es, die Kapazitäten der Intensivmedizin nicht auf Dauer zu überlasten.", "\"Die Früchte dieses vorgesetzten Lockdowns jetzt werden wir nur ernten können, wenn dieser Dreischritt gelingt\", so Kogler. Sein Nachsatz als Sportminister: Es sei ausdrücklich gewünscht, dass sich die Bevölkerung im Freien bewege.", "Anschober: \"Die Richtung stimmt\", aber... \"Die Richtung stimmt\", sagte Gesundheitsminister Rudolf Anschober in Bezug auf die Pandemie-Bekämpfung. Aber bei den Todeszahlen müsse man unbedingt herunterkommen. ", "Anschober definierte Zielwerte: \"Wir müssen unter 100 bei der Sieben-Tages-Inzidenz, unter 0,8 beim Reproduktionsfaktor und unter 250 bei den Covid-Patienten auf Intensivbetten.\" Er zeigte eine Prognose für die kommende Woche, die am Mittwoch vorgelegt worden sei.", "Wenn man so wie bisher weiterarbeiten würde, würde das bedeuten, \"dass wir eine Stabilisierung der Zahl auf hohem Niveau hätten\", die von großen Unsicherheiten geprägt wären.", "Am 23.  Dezember schwanke die Prognose zwischen einer Zahl an Neuinfektionen zwischen 1.300 und 3.300 Personen, sagte Anschober. Kickl: \"Bösartiger Racheakt des Eiskaltkanzlers\" FPÖ-Klubchef Herbert Kickl reagierte via Aussendung auf die PK.", "Titel: \"Neueste Corona-Schikanen sind bösartiger Racheakt des Eiskaltkanzlers Kurz am aufmüpfigen Volk\"." ],
  "articleContentTranslated" : [ "New strategy: the government has presented a three-phase model. Central point: the most free. Now it is finally certain: There will be a hard, general lockdown that will last until January 24th.", "After the Christmas holidays, everything will be closed up to and including January 17th: schools, retail, restaurants, hotels, body-hugging service providers. The government leaders commented on the details on Friday evening after a video conference with the federal states.", "\"We had very detailed consultations in the federal government\" and with the state governors, said Federal Chancellor Sebastian Kurz (ÖVP). The number of infections has fallen, but is still \"at a high level\".", "The Chancellor spoke of a \"gloomy forecast for Europe\" due to cold temperatures and little sunlight. The number of infections in other European countries is already exploding.", "\"Even with us\" exponential growth is possible at any time, said Kurz. A plan for the coming weeks and the time thereafter was unanimously agreed.", "The new strategy in detail These are the details of the new strategy: The existing regulations for December 24th and 25th remain in place. That means: ten people from ten households are allowed to meet indoors.", "After that, all-day exit restrictions apply - including on New Year's Eve. \"The more careful you are, the more you protect yourself, your relatives and all of us,\" said Kurz.", "The same \"exceptions\" apply to the exit restrictions, as before: You can leave your own house to go shopping, to go to work, to help others and to exercise. There should be police sample protocols.", "The government has defined three phases after Christmas. In phase 1, the infection numbers are to be reduced by tightening the measures. In phase 2 you want to keep them down \"by testing\". In phase 3 comes the vaccination, with which you want to \"return to normal\".", "Phase 1, from December 26th: \"Pressing down the numbers\" From December 26th to January 24th exit restrictions apply all day. Retail and body-related services will be closed and will reopen from January 18th.", "The schools are in \"Distance Learning\" up to and including January 17th. Regarding outdoor sports - including the opening of ski lifts from December 24th - the states or districts may issue their own regulations.", "It is mandatory to wear FFP2 masks. Important point: the most free. Mass tests will be carried out from January 15th to 17th. Those who take part can \"acquire more freedom\". This includes meeting another household and participating in trading.", "In the week of January 18th to 24th (last week all-day exit restrictions) schools, retail and gastronomy are open to everyone with an antigen test that is not older than a week. \"For all those who are not ready to be tested, the rules of the lockdown apply for a week longer,\" said Kurz.", "\"From January 18th, cultural life can begin again to a limited extent,\" promised Vice Chancellor Werner Kogler. There will be cultural events with \"clear restrictions\". \"A negative test for the audience is a prerequisite for participation.\"", "The maximum number of participants is limited to 500 indoors and 750 outdoors. Phase 2, from January 18th: Keep the numbers down by testing. Basically, the following applies: From 8 p.m. to 6 a.m., the exit restrictions remain in place even after January 18th.", "From January 18, the following professional groups should either take part in a test regularly - once a week - or wear a mandatory FFP2 tag: teachers, body-hugging service providers, catering employees, retailers, people in traffic (e.g.", "Bus driver), staff in the health sector with regular patient contact and the entire construction industry. In regions where new infections exceed a certain seven-day incidence, mass tests must be carried out and a regional lockdown will be imposed.", "This is to prevent explosive regional spreads. There is the possibility of being tested freely. Phase 3, \"until summer\": return to normal with the vaccination From December 27th vaccination will take place in Austria.", "The Ministry of Health is responsible for implementation. One would like to return to normal \"by summer at the latest\", said Kurz. Kurz: \"There will be criticism\" \"There will be criticism\", Kurz ventured a look into the near future.", "\"The best thing would be: no restrictions, no tests and no sick or dead people.\" But that is not realistic. In times of a pandemic, holding a cultural event or going on vacation \"is impossible,\" said the Chancellor.", "He also asked everyone who did not take the coronavirus seriously to change their attitude. In order to prevent deaths, \"one must go this way as a society in solidarity\". Kogler said that the common goal is not to overload the capacities of intensive care medicine in the long term.", "\"We will only be able to reap the fruits of this lockdown if we succeed in this three-step process,\" said Kogler. His follow-up as Minister of Sport: It is expressly desired that the population move outdoors.", "Anschober: \"The direction is right\", but ... \"The direction is right,\" said Health Minister Rudolf Anschober with regard to fighting the pandemic. But when it comes to the death toll, you absolutely have to come down.", "Anschober defined target values: \"We have to be below 100 for the seven-day incidence, below 0.8 for the reproduction factor and below 250 for Covid patients in intensive care beds.\" He showed a forecast for the coming week, which was presented on Wednesday.", "If you were to continue working as before, that would mean \"that we would have a stabilization of the number at a high level\", which would be characterized by great uncertainties.", "On December 23, the prognosis fluctuated between a number of new infections between 1,300 and 3,300 people, said Anschober. Kickl: \"Vicious act of revenge by the ice cold chancellor\" FPÖ club boss Herbert Kickl responded by broadcasting the PK.", "Title: \"The latest corona harassment is a malicious act of revenge by the ice cold Chancellor Kurz on the rebellious people\"." ]
}