{
  "id" : "qKK4Ls2R",
  "url" : "https://kurier.at/wirtschaft/ams-testet-sind-sie-geeignet-fuer-den-pflegeberuf/401193202",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T16:29:48Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/6441/krankenhaus-elga.jpg",
  "imageCopyright" : "Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AMS testet: Sind Sie geeignet für den Pflegeberuf?",
  "articleTitleTranslated" : "AMS tests: Are you suitable for the nursing profession?",
  "articleContent" : [ "Mit Selbsteinschätzungs-Tools und Training am Pflegesimulator soll die Vorauswahl bei Umschulungen verbessert werden. Ist der Pflegeberuf etwas für mich? Was die Jobchancen anbelangt, auf alle Fälle. Rund 4.500 offene Stellen für Pflegekräfte aller Qualifikationen sind derzeit beim AMS gemeldet.", "Um diese auch besetzen zu können, werden im Rahmen der „Job-Offensive“ vermehrt Arbeitslose aus anderen Berufen umgeschult. Allein beim AMS Wien stehen für heuer 1.500 Ausbildungsplätze bereit, bis 2024 sind es 4.400.", "Wer sich dafür entscheidet, erhält im Rahmen einer eigenen Pflegestiftung einen Ausbildungszuschuss von 400 Euro monatlich. Doch bei Weitem nicht alle Bewerber sind auch tatsächlich für einen körperlich wie psychisch herausfordernden Beruf im Spital oder Pflegeheim geeignet.", "Das hat zur Folge, dass zwar viele mit der Ausbildung beginnen, schon bald danach aber wieder abbrechen oder nicht lange im Job verbleiben. Gesundheits- und Sozialberufe haben neben der Gastronomie die höchste Drop-out-Quote von allen Berufen.", "Bessere Vorauswahl Das AMS verbessert daher die Vorauswahl und prüft anhand eines fünfwöchigen „Pflegescreenings“, ob der Job auch zum Bewerber passt.", "Zum Einsatz kommt dabei ein neues Selbsteinschätzungs-Tool, Übungen am Pflegesimulator sowie Workshops und ein besseres Kennenlernen der unterschiedlichen Berufsfelder von Heimhilfe bis Rettungssanitäter/in.", "Das Ergebnis eines solchen Selbsteinschätzungs-Tests, den die Prospect Unternehmensberatung GmbH erstellt hat, sehen Sie hier.  „Ich merke immer wieder, unser Beruf ist in aller Munde, aber kaum bekannt“, weiß Danny Klawatsch, OP-Assistent in der Klinik Floridsdorf.", "Der 27-Jährige absolvierte eine arbeitsnahe Qualifizierung (AQUA) zum diplomierten medizinischen Fachassistenten und ist trotz herausfordernder Corona-Zeit überzeugt, das Richtige zu tun: „Ich habe durch die Arbeit die Liebe zu den Menschen entdeckt“, schwärmt er.", "Die Arbeit im Spital sei zwar nicht seine erste Wahl gewesen, beim Bundesheer habe er aber schon als Sanitäter gearbeitet.", "Danny Klawatsch, OP-Assistent in der Klinik Floridsdorf. © Bild: Staudacher Anita Obwohl dringend benötigt, gebe es derzeit – wohl auch Corona-bedingt – nur sehr wenige Neuanfänger, bedauert Klawatsch.", "„Viele haben Angst, mit dem Virus in Kontakt zu kommen. Auch meine eigene Familie ist deshalb besorgt“. Allen Interessierten rät Klawatsch neben dem Screening auch zu einem Schnuppertag, um den Alltag kennenzulernen.", "Zusätzlicher Anreiz für die Berufswahl müsste auch ein höheres Gehalt sein, ist er überzeugt. Das Gehalt sei nur ein Teil der Arbeitsbedingungen, die in Branche verbessert werden müssten, stimmt Arbeitsminister Martin Kocher zu.", "Zumindest bei der Ausbildung werde nun mit dem Zuschuss finanziell nachgebessert. „Um die Gesamtsituation zu verbessern, müssen alle mithelfen“, so der Minister." ],
  "articleContentTranslated" : [ "The pre-selection for retraining should be improved with self-assessment tools and training on the care simulator. Is the nursing profession for me? In terms of job opportunities, definitely. Around 4,500 vacancies for nurses of all qualifications are currently registered with the AMS.", "In order to be able to fill these positions, more and more unemployed people are being retrained from other professions as part of the “job offensive”. At the AMS Vienna alone, 1,500 apprenticeships are available this year, and by 2024 there will be 4,400.", "Those who choose to do so receive a training grant of 400 euros per month as part of their own care foundation. However, by far not all applicants are actually suitable for a physically and psychologically challenging job in a hospital or nursing home.", "As a result, although many begin their training, they soon drop out or do not stay in the job for long. In addition to gastronomy, health and social professions have the highest drop-out rate of all professions.", "Better pre-selection The AMS therefore improves the pre-selection and uses a five-week “care screening” to check whether the job also suits the applicant.", "A new self-assessment tool, exercises on the care simulator as well as workshops and a better understanding of the various professional fields from home help to paramedic are used.", "You can see the result of such a self-assessment test, which Prospect Unternehmensberatung GmbH created, here. “I keep noticing that everyone is talking about our profession, but hardly known,” says Danny Klawatsch, surgical assistant at the Floridsdorf Clinic.", "The 27-year-old completed a work-related qualification (AQUA) to become a qualified medical assistant and is convinced that he is doing the right thing despite the challenging Corona period: \"I discovered my love for people through my work,\" he enthuses.", "Working in the hospital was not his first choice, but he had already worked as a paramedic in the armed forces.", "Danny Klawatsch, surgical assistant at the Floridsdorf Clinic. © Image: Staudacher Anita Although urgently needed, there are currently - probably also due to Corona - very few newcomers, regrets Klawatsch.", "“Many are afraid of coming into contact with the virus. My own family is also concerned about it ”. In addition to the screening, Klawatsch advises all interested parties to have a trial day to get to know everyday life.", "He is convinced that an additional incentive for choosing a career should also be a higher salary. Labor Minister Martin Kocher agrees that salaries are only part of the working conditions that need to be improved in the industry.", "At least in terms of training, the grant is now being financially improved. “Everyone must help to improve the overall situation,” said the minister." ]
}