{
  "id" : "QkKb5byn",
  "url" : "https://kurier.at/kultur/pele-auf-netflix-als-fussball-noch-ein-anderes-spiel-war/401200279",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T17:30:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4964821/46-175967957.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pelé auf Netflix: Als Fußball noch ein anderes Spiel war",
  "articleTitleTranslated" : "Pelé on Netflix: When Football Was Another Game",
  "articleContent" : [ "Pelé war gefürchtet. Auch im Strafraum. Wenn der dreifache Weltmeister vor dem Tor auftauchte, klingelte es: Er schoss für seinen Lebensverein FC Santos zwischen 1956 und 1974 über 600 Tore.", "Aber keine Angst, die Doku zeigt nicht alle seine Tore im Schnelldurchlauf, sondern versucht den Mensch hinter dem Superstar zu beleuchten, was auch gelingt. Im Mittelpunkt steht ein Interview, das die beiden Filmemacher David Tryhorn und Ben Nicholas führen.", "Dabei fließen auch Tränen. Er habe „sich nie für Politik interessiert“, sagt Pele mit starrem Blick. Und man glaubt ihm das. Viele sehen das anders, kritisieren sein Verhalten gegenüber der Militärdiktatur (1964–1985): Nur eine Äußerung von ihm hätte viel bewirkt, sagen Kritiker.", "Mag sein, ist aber mehr als 50 Jahre danach nicht mehr überprüfbar. Zu seiner Verteidigung sei noch eines gesagt: Berühmte Fußballer äußern sich zu ihrer aktiven Zeit selten zu politischen Themen. Das war früher so und daran hat sich nichts geändert.", "Oder ist Ihnen diesbezüglich etwas von Neymar Jr., Messi, Ronaldo und Co. bekannt? Mir nicht. Verändert hat sich dennoch etwas – nämlich der Fußball selbst: Vergleicht man die Bilder aus der Doku mit jenen von heute, ist das ein anderer Sport.  INFOS: \"Pelé\" ist auf Netflix abrufbar." ],
  "articleContentTranslated" : [ "Pelé was feared. Even in the penalty area. When the three-time world champion appeared in front of the goal, the doorbell rang: he scored over 600 goals for his life club FC Santos between 1956 and 1974.", "But don't worry, the documentary doesn't show all of his goals in fast-forward mode, but tries to illuminate the person behind the superstar, which also works. The focus is on an interview conducted by the two filmmakers David Tryhorn and Ben Nicholas.", "Tears flow as well. He was \"never interested in politics,\" says Pele with a fixed look. And you believe him. Many see it differently, criticize his behavior towards the military dictatorship (1964–1985): Critics say that only one statement from him would have achieved a lot.", "Perhaps, but more than 50 years later it can no longer be verified. In his defense, one more thing should be said: Famous footballers rarely comment on political issues during their playing days. That used to be the case and nothing has changed.", "Or do you know anything about Neymar Jr., Messi, Ronaldo and Co. in this regard? Not me. However, something has changed - namely football itself: if you compare the pictures from the documentary with those from today, it's a different sport. INFO: \"Pelé\" is available on Netflix." ]
}