{
  "id" : "qKR4sQLm",
  "url" : "https://kurier.at/sport/fussball/zwei-aus-vier-wer-im-punkte-kampf-um-die-top-6-in-der-bundesliga-im-vorteil-ist/401204338",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972822/46-176082473.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zwei aus vier: Wer im Punkte-Kampf um die Top 6 im Vorteil ist",
  "articleTitleTranslated" : "Two out of four: Whoever has the advantage in the battle for points for the top 6",
  "articleContent" : [ "30 Punkte sind das Ziel: Austria-Trainer Peter Stöger weist den Weg © DIENER / Philipp Schalber/DIENER / Philipp Schalber 30 Punkte sind die magische Marke für die Meistergruppe: WAC, Tirol, Hartberg und Austria rechnen vor den letzten drei Spielen.", "Es kündigt sich ein Fotofinish an: Drei Runden vor dem Ende des Grunddurchgangs kämpfen vier Vereine um die letzten beiden der begehrten Tickets für die Meistergruppe. Zwei dieser vier Klubs müssen sich ab April dem Abstiegskampf in der Qualifikationsgruppe stellen.", "Peter Stöger stellt nach dem richtungsweisenden 2:0 seiner Austrianer in St. Pölten eine erste Hochrechnung an: „Ich glaube, dass 30 Punkte für die Top 6 nötig sein werden.“ Bei der Premiere des Formats 2019 war es so: WAC, Austria und SKN rutschten mit exakt 30 Zählern in die Meistergruppe.", "Sturm (vor dem großen Finale noch Wackelkandidat) kam mit einem 1:0 gegen die Violetten auf 31 Punkte und Rang drei. Mattersburg (29) und Rapid (27) scheiterten. Vor einem Jahr gelang Hartberg mit 29 Zählern die Sensation, die Austria (25) hatte aber schon vor der letzten Runde zu viel Rückstand.", "Und heuer? Was für und gegen jeden aus dem Quartett der Hoffnung spricht: WAC (27 Punkte, Torverhältnis –3) Mit dem 0:1 gegen Altach wurde der erste Matchball vergeben.", "Dazu kommt das Cupsemifinale gegen den LASK am Mittwoch: Wieder wird der WAC – anders als die Konkurrenz – in der Liga rotieren müssen.", "Wenn es auch in Ried schiefgehen sollte, warten die direkten Duelle (siehe unten). © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Ein Zittern gegen die WSG und Austria wäre mit dem teuersten Kader der Vereinsgeschichte sicher nicht eingeplant gewesen.", "Kurzum: Die Ausgangslage ist gut, aber gefährlich. WSG Tirol (25 Punkte, +1) Alles hat so gut ausgesehen, doch seit dem Verkauf von Yeboah (zu Sturm) ist kein Sieg mehr gelungen. Mit Dedic ist auch noch der Ersatz im Sturm verletzt.", "Der sechste Platz ist nur mehr ein Ergebnis der im Herbst noch überdurchschnittlichen Effizienz. Die letzten drei Gegner liegen in der Tabelle alle vor den Tirolern. Aber vielleicht ist das auch eine Chance: Solange mit der WSG nicht in den Top 6 gerechnet wurde, gab es noch laufend Punkte.", "Hartberg (25 Punkte, –10)  Für die Steirer spricht die gute Form: Ein 2:1 beim LASK ist ebenso wie die Serie mit vier Partien ohne Niederlage aller Ehren wert.", "Die für Hartberger Verhältnisse teuren Nachkäufe wie Schmerböck, Flecker und Horvath zahlen sich aus. © Bild: APA/EXPA/REINHARD EISENBAUER Ein weiteres Plus sollte die Auslosung sein: Es gibt keine Sechs-Punkte-Spiele mehr, sondern Heimspiele gegen Admira und St.", "Pölten, sowie die Partie bei Rapid, wo Hartberg traditionell punktet. Nur beim Torverhältnis würde das Team von Markus Schopp den Kürzeren ziehen. Austria (24 Punkte, +2)  Wer die ersten beiden Entscheidungsspiele gewinnt, kann auch in den folgenden drei noch zwei Siege holen.", "Souverän wie selten zuvor hat die Austria den SKN geschlagen und Selbstvertrauen für das Derby gesammelt. © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber „Dieses Halbherzige ist weg. Die Spieler stellen sich und opfern sich auf“, erkennt Peter Stöger eine lange vermisste Qualität.", "Obwohl der aktuelle Tabellenstand wie auch die schwere Auslosung dagegensprechen, hat die Austria das Momentum auf ihrer Seite. 5. WAC (27 Punkte/19 Spiele) Ried (A), Tirol (H), Austria (A) 6. WSG Tirol (25/19) Sturm (H), WAC (A), Rapid (H) 7.", "Hartberg  (25/19) Admira (H), Rapid (A), St. Pölten (H) 8. Austria Wien (24/19) Rapid (H), Sturm (A), WAC (H)" ],
  "articleContentTranslated" : [ "The goal is 30 points: Austria trainer Peter Stöger shows the way © DIENER / Philipp Schalber / DIENER / Philipp Schalber 30 points are the magic mark for the championship group: WAC, Tyrol, Hartberg and Austria are counting on the last three games.", "A photo finish is announced: three rounds before the end of the basic round, four clubs are fighting for the last two of the coveted tickets for the championship group. Two of these four clubs will have to face the relegation battle in the qualifying group from April.", "After the trend-setting 2-0 of his Austrians in St. Pölten, Peter Stöger makes a first projection: \"I think that 30 points will be necessary for the top 6.\" At the premiere of the format in 2019 it was like this: WAC, Austria and SKN slipped into the champions group with exactly 30 points.", "Sturm (still a wobbly candidate before the grand finale) scored 31 points and third place with a 1-0 win against the Violets. Mattersburg (29) and Rapid (27) failed. A year ago Hartberg achieved the sensation with 29 points, but Austria (25) were too far behind even before the last lap.", "And this year? What speaks for and against everyone in the quartet of hope: WAC (27 points, goal difference -3) With the 0: 1 against Altach, the first match point was awarded.", "In addition, there will be the cup semifinals against LASK on Wednesday: Again, the WAC - unlike the competition - will have to rotate in the league.", "If things also go wrong in Ried, the direct duels wait (see below). © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber A tremor against the WSG and Austria would certainly not have been planned with the most expensive squad in the club's history.", "In short: the starting position is good, but dangerous. WSG Tirol (25 points, +1) Everything looked so good, but no victory has been achieved since the sale of Yeboah (to Sturm). With Dedic, the substitute is also injured in the storm.", "Sixth place is only a result of the efficiency that was still above average in autumn. The last three opponents are all ahead of the Tyroleans in the table. But maybe this is also an opportunity: As long as the WSG was not counted in the top 6, there were still points.", "Hartberg (25 points, –10) The Styrians are in good shape: A 2: 1 at LASK, like the series with four games without defeat, is worthy of all honors.", "Repurchases such as Schmerböck, Flecker and Horvath, which are expensive by Hartberger standards, are paying off. © Image: APA / EXPA / REINHARD EISENBAUER Another plus should be the draw: There are no more six-point games, but home games against Admira and St.", "Pölten, as well as the game at Rapid, where Hartberg traditionally scores. Only when it comes to goal difference would Markus Schopp's team draw the short straw. Austria (24 points, +2) Whoever wins the first two play-offs can also get two more wins in the following three.", "As seldom before as sovereign, Austria beat the SKN and gained self-confidence for the derby. © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber “This half-hearted person is gone. The players stand up and sacrifice themselves ”, Peter Stöger recognizes a quality that has been missing for a long time.", "Although the current standings and the difficult draw speak against it, Austria has the momentum on their side. 5th WAC (27 points / 19 games) Ried (A), Tirol (H), Austria (A) 6th WSG Tirol (25/19) Sturm (H), WAC (A), Rapid (H) 7.", "Hartberg (25/19) Admira (H), Rapid (A), St. Pölten (H) 8. Austria Wien (24/19) Rapid (H), Sturm (A), WAC (H)" ]
}