{
  "id" : "qkZCTULa",
  "url" : "https://www.derstandard.at/story/2000125528552/deutsche-durchhalteparolen-nach-blamage-gegen-nordmazedonien?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T10:27:12Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Löw nach Blamage gegen Nordmazedonien wieder in Erklärungsnot",
  "articleTitleTranslated" : "After being embarrassed against North Macedonia, Löw is again in need of an explanation",
  "articleContent" : [ "Duisburg – Bei Deutschlands Fußball-Nationalteam waren nach der 1:2-Blamage gegen Nordmazedonien am Mittwochabend Durchhalteparolen angesagt. \"Die Enttäuschung ist riesengroß\", gab der im Sommer scheidende Teamchef Joachim Löw zu.", "Und er appellierte an Spieler und Fans gleichermaßen: \"Auf keinen Fall dürfen wir jetzt völlig den Glauben verlieren an die Stärke, die die Mannschaft hat.\" In Nordmazedonien hingegen konnte man das Glück kaum fassen.", "\"Das Wunder von Duisburg: Der großartige Pandev und der diamantene Elmas traten Deutschland in die Knie. (...) Es ist definitiv der größte Sieg in der Geschichte (Nord-)Mazedoniens\", schrieb das Onlineportal vecer.mk.", "Teamchef Igor Angelowski schwärmte von seinen \"Helden\": \"Das muss erst sacken. Wir haben eine ganze Nation stolz gemacht\", meinte er nach dem historischen Erfolg des Landes, das im Sommer seine erste Endrunde bestreitet – und in einer Gruppe mit Österreich spielt.", "Zuvor hatten Routinier Goran Pandev mit seinem Tor in der zweiten Minute der Nachspielzeit der ersten Hälfte und Eljif Elmas (85.) den sensationellen Sieg des Außenseiters perfekt gemacht. Deutschland blieb hingegen vieles schuldig.", "\"Wir haben im Spiel nach vorne viele Bälle verloren, die Defensive war insgesamt nicht stabil. In den ersten beiden Spielen (gegen Island und in Rumänien) haben wir gute Ansätze gesehen. Das haben wir uns selber eingebrockt, dass wir das aus der Hand gegeben haben\", resümierte Löw.", "Er war sich dennoch sicher: \"Auf keinen Fall dürfen wir auch das Gefühl verlieren, dass wir in der Lage sind, ein sehr gutes Turnier zu spielen.\" Es war im 97.  WM-Qualifikationsspiel seit 1934 erst die dritte Niederlage der DFB-Auswahl.", "Vor Löw mussten DFB-Teams nur unter Franz Beckenbauer und Rudi Völler auf ihren Wegen zu WM-Endrunden einmal als Verlierer vom Platz. Im Oktober 1985 unterlag man Portugal in Stuttgart 0:1, im September 2001 gab es in München ein 1:5 gegen England.", "Beide Male waren die Gegner freilich ganz andere Kaliber, beide Male landete man bei der folgenden WM-Endrunde auf Platz zwei. Statt mit dem wohligen Gefühl von drei Quali-Siegen Richtung EM zu gehen, ist Löw wie nach dem 0:6 in Spanien schon wieder in Erklärungsnot.", "In 76 Tagen geht es beim ersten EM-Ernstfall in München nicht gegen einen Außenseiter vom Balkan, sondern gegen Weltmeister Frankreich. Die Rufe nach einem Comeback von Thomas Müller und Mats Hummels als Stabilisatoren einer unverändert volatilen Mannschaft werden noch lauter werden.", "Diese Frage hat für Löw aber weiterhin keine Priorität. \"Die Frage ist jetzt heute nicht zu beantworten aufgrund des einen Spiels. Die Frage ist ja auch nicht gestellt worden nach den letzten beiden Spielen.", "Wir haben gesagt, dass die Entscheidung insgesamt dann im Mai fällt\", sagte der 61-Jährige. \"Viele Worte fallen mir gerade nicht ein\", meinte Ersatzkapitän Ilkay Gündogan, der per Elfer auf 1:1 gestellt hatte (62.).", "\"So eine Niederlage darf nicht passieren. Gefühlt waren die Nordmazedonier zweimal vor unserem Tor und haben zweimal getroffen. Wir sahen bei beiden Toren nicht gut aus. Uns bleibt nichts anderes übrig, als weiterzumachen.\" (APA, 1.4.2021)" ],
  "articleContentTranslated" : [ "Duisburg - Germany's national soccer team had calls for perseverance after the 1: 2 disgrace against North Macedonia on Wednesday evening. \"The disappointment is huge,\" admitted team boss Joachim Löw, who left in the summer.", "And he appealed to players and fans alike: \"Under no circumstances can we completely lose faith in the strength that the team has.\" In North Macedonia, on the other hand, luck could hardly be believed.", "\"The miracle of Duisburg: The great Pandev and the diamond Elmas kicked Germany on their knees. (...) It is definitely the greatest victory in the history of (Northern) Macedonia,\" wrote the online portal vecer.mk.", "Team boss Igor Angelowski raved about his \"heroes\": \"It has to sink in first. We made a whole nation proud,\" he said after the country's historic success, which will contest its first finals in the summer - and play in a group with Austria.", "Previously, veteran Goran Pandev with his goal in the second minute of stoppage time in the first half and Eljif Elmas (85th) had made the sensational victory of the underdog perfect. Germany, on the other hand, owed a lot.", "\"We lost a lot of balls in the game up front, the defense was not stable overall. In the first two games (against Iceland and Romania) we saw good approaches. We got ourselves to give it up have \", summarized Löw.", "Nevertheless, he was certain: \"In no case should we lose the feeling that we are capable of playing a very good tournament.\" It was only the third defeat of the DFB selection in the 97th World Cup qualifier since 1934.", "Before Löw, DFB teams under Franz Beckenbauer and Rudi Völler only had to leave the field as losers on their way to the World Cup finals. In October 1985 Portugal lost 1: 1 in Stuttgart, in September 2001 there was a 1: 5 against England in Munich.", "Both times, of course, the opponents were of a completely different caliber, and both times they finished second at the following World Cup. Instead of going towards the European Championship with the pleasant feeling of three qualifying victories, Löw is again in need of explanation, as after the 0: 6 in Spain.", "In 76 days, the first EM emergency in Munich will not be against an outsider from the Balkans, but against world champion France. The calls for a comeback by Thomas Müller and Mats Hummels as stabilizers of an unchanged volatile team will get even louder.", "However, this question is still not a priority for Löw. \"The question cannot be answered today because of the one game. The question wasn't asked after the last two games either.", "We said that the overall decision would be made in May, \"said the 61-year-old.\" I can't think of many words, \"said substitute captain Ilkay Gündogan, who scored 1-1 with a penalty (62nd).", "\"A defeat like that shouldn't happen. It felt like the North Macedonians were in front of our goal twice and scored twice. We didn't look good on both goals. We have no choice but to continue.\" (APA, April 1, 2021)" ]
}