{
  "id" : "Ql7vH3es",
  "url" : "https://kurier.at/wirtschaft/ceconomy-uebernimmt-mediasaturn-ganz/401129625",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T18:55:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4820964/46-150034918.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ceconomy übernimmt MediaSaturn ganz",
  "articleTitleTranslated" : "Ceconomy takes over MediaSaturn entirely",
  "articleContent" : [ "Nach jahrelangem Tauziehen kam es zu einer Einigung mit der Gründerfamilie auf eine Übernahme der restlichen 21,6 Prozent. Die deutsche Elektronik-Handelskette MediaSaturn gehört künftig ganz der Muttergesellschaft Ceconomy.", "Der Düsseldorfer Konzern einigte sich nach jahrelangem Tauziehen mit der Media-Markt-Gründerfamilie Kellerhals auf die Übernahme der restlichen 21,6 Prozent der Anteile an MediaSaturn, wie Ceconomy am Montagabend mitteilte.", "Beteiligung Dafür bekommt die Kellerhals-Familienholding Convergenta eine Beteiligung von 25,9 Prozent an Ceconomy, Wandelanleihen im Wert von 160 Millionen Euro und 130 Millionen Euro in bar.", "Ceconomy bezifferte den Wert der Transaktion auf Basis des aktuellen Ceconomy-Aktienkurses auf insgesamt 815 Millionen Euro. Convergenta wolle die Beteiligung bis auf 29,9 Prozent aufstocken. Die Familienholding war zunächst nicht für eine Stellungnahme erreichbar.", "Veto-Rechte MediaMarkt-Gründer Erich Kellerhals hatte vor 30 Jahren die Mehrheit an der Kette verkauft, hatte sich aber umfangreiche Minderheitsrechte einräumen lassen. Das sorgte immer wieder für Streit.", "Dem Management der damaligen Metro waren die umfassenden Veto-Rechte der Familie Kellerhals bei Media Markt und Saturn ein Dorn im Auge.", "Metro hatte sich 2017 vom Elektronik-Handel verabschiedet und das Geschäft in die Ceconomy AG ausgegliedert, wenig später - im Dezember 2017 - starb Erich Kellerhals. Mit seinen Erben wurde der Gesprächsfaden wieder aufgenommen.", "Mit der Komplett-Übernahme ließen sich steuerliche Verlustvorträge von zusammen 2,4 Milliarden Euro Körperschafts- und Gewerbesteuer nutzen, erklärte Ceconomy." ],
  "articleContentTranslated" : [ "After years of tug-of-war, an agreement was reached with the founding family to take over the remaining 21.6 percent. The German electronics retail chain MediaSaturn will in future be wholly owned by the parent company Ceconomy.", "After years of tug-of-war with the Media Markt founding family, the Kellerhals, the Düsseldorf-based group agreed to take over the remaining 21.6 percent of the shares in MediaSaturn, as Ceconomy announced on Monday evening.", "Participation In return, the Kellerhals family holding Convergenta will receive a 25.9 percent stake in Ceconomy, convertible bonds worth 160 million euros and 130 million euros in cash.", "Ceconomy put the value of the transaction on the basis of the current Ceconomy share price at a total of 815 million euros. Convergenta wants to increase the stake to 29.9 percent. The family holding company was initially not available for comment.", "Veto rights MediaMarkt founder Erich Kellerhals sold the majority in the chain 30 years ago, but had extensive minority rights granted. That always caused arguments.", "The extensive veto rights of the Kellerhals family at Media Markt and Saturn were a thorn in the side of the management of what was then Metro.", "In 2017, Metro said goodbye to electronics trading and spun off the business to Ceconomy AG, and a little later - in December 2017 - Erich Kellerhals died. The thread of conversation was resumed with his heirs.", "With the complete takeover, tax loss carryforwards totaling 2.4 billion euros in corporate and trade tax could be used, explained Ceconomy." ]
}