{
  "id" : "Qlq2WslF",
  "url" : "https://kurier.at/politik/inland/coronavirus-szenarien-fuer-die-schule/401096679",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T11:00:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus: Szenarien für die Schule",
  "articleTitleTranslated" : "Coronavirus: scenarios for school",
  "articleContent" : [ "Wie es vom weiteren Betrieb bis hin zur Schließung aussehen kann.  Zu den umstrittensten Möglichkeiten bei einer weiteren Verschärfung der Maßnahmen zur Eindämmung der Corona-Pandemie gehört die Schließung von Schulen.", "Seit knapp zwei Wochen sind bereits die AHS-Oberstufen, Berufsbildenden Mittleren und Höheren Schulen (BMHS) und Berufsschulen im Distance Learning.  Im Anschluss mögliche Szenarien für den weiteren Schulbetrieb ab nächster Woche.", "BETRIEB WIE BISHER: In den vergangenen Tagen haben sich zahlreiche Stimmen gegen eine weitere Schließung von Schulen ausgesprochen.  Insofern wäre es möglich, dass an Volksschulen, Mittelschulen und AHS-Unterstufen weiter im Präsenzbetrieb unterrichtet wird - eventuell ergänzt um Maßnahmen wie eine Ausweitung der Maskenpflicht, gestaffelte Beginnzeiten oder die komplette Verlagerung des Turnunterrichts ins Freie.", "UMSTELLUNG AUF DISTANCE LEARNING: Mit Blick auf die steigenden Infektionszahlen wäre die praktisch entgegengesetzte Option die Umstellung auf Distance Learning wie im ersten Lockdown im Frühjahr an allen Schulen.", "Dann würden auch die jüngeren Kinder daheimbleiben.  Das würde aber nicht gleich ab Montag gelten - wie an den Oberstufen gäbe es eine Art Übergangstag, etwa um Sachen nach Hause zu transportieren.", "PRÄSENZBETRIEB FÜR VOLKSSCHULEN, DISTANCE LEARNING FÜR ZEHN-BIS 14-JÄHRIGE: Möglich wäre aber auch eine Trennung nach Alter.  Für die Volksschulen würde das weiteren Präsenzbetrieb bedeuten, für die Mittelschulen und AHS-Unterstufen einen Wechsel ins Distance Learning.", "Begründen könnte man dies einerseits damit, dass Fernunterricht bei älteren Kinder einfacher umzusetzen ist und die registrierten Infektionszahlen in dieser Altersgruppe höher sind.", "Gegenargument: In der jüngsten Dunkelzifferstudie an Schulen waren keine Unterschiede bei den Infektionen zwischen den Altersgruppen festzustellen.  SCHICHTBETRIEB: Das bedeutet wie bereits Ende des vergangenen Schuljahrs eine Teilung der Klassen in zwei Gruppen, die sich dann tageweise beim Präsenzunterricht abwechseln.", "An den Tagen daheim wären dann Hausübungen zu absolvieren.  So würden weniger Schüler in der Schule sein und größere Abstände in den Klassen eingehalten werden können.", "Zuletzt hatte sich vor allem die Lehrer-Gewerkschaft dafür stark gemacht.  \"GELINDERE\" MASSNAHMEN: Eine Ausdünnung der Schülerzahl könnte aber auch durch andere Maßnahmen erreicht werden.", "Das Bildungsministerium brachte zuletzt Möglichkeiten wie eine Art freiwilliges Homeschooling in die Corona-Kommission ein - dabei könnten Schüler, die vom Klassenlehrer bzw.", "Klassenvorstand die Erlaubnis dazu bekommen, ganz oder tageweise daheimbleiben.  Für die anderen Schüler gäbe es Präsenzunterricht.  Nachteil: Damit hätte man keine Kontrolle, wie viele diese Möglichkeit auch wirklich in Anspruch nehmen.", "Ebenfalls eine Maßnahme zur Ausdünnung der Schülerzahl und Verringerung von Schülerkontakten wäre die Nutzung der Turnsäle für den Unterricht oder die Verlagerung des Unterrichts in nahe gelegene außerschulische Räumlichkeiten - sollen dafür Klassen in zwei Gruppen getrennt werden, bräuchte es aber entweder zusätzliche Lehrer oder den Einsatz der Zweitlehrer (etwa an Volksschulen).", "Weniger Schülerkontakte in den öffentlichen Verkehrsmitteln würden auch durch je nach Schule gestaffelte Beginn- oder Schulschlusszeiten entstehen." ],
  "articleContentTranslated" : [ "What it can look like from continued operation to closure. One of the most controversial options for a further tightening of the measures to contain the corona pandemic is the closure of schools.", "The AHS upper levels, vocational middle and high schools (BMHS) and vocational schools have been in distance learning for almost two weeks. Subsequently, possible scenarios for the further school operation from next week.", "OPERATION AS BEFORE: In the past few days, numerous voices have spoken out against the further closure of schools. In this respect, it would be possible for elementary schools, middle schools and AHS lower grades to continue teaching face-to-face - possibly supplemented by measures such as an expansion of the mask requirement, staggered starting times or the complete relocation of physical education lessons outdoors.", "CHANGEOVER TO DISTANCE LEARNING: In view of the increasing number of infections, the practically opposite option would be to switch to distance learning as in the first lockdown in spring at all schools.", "Then the younger children would stay at home too. But that would not apply immediately from Monday - as in the upper classes, there would be a kind of transition day, for example to transport things home.", "PRESENCE OPERATION FOR PRIMARY SCHOOLS, DISTANCE LEARNING FOR TEN TO 14 YEARS OLD: A separation based on age would also be possible. For the elementary schools, this would mean continued face-to-face operations, and for the middle schools and lower AHS levels, a switch to distance learning.", "One could justify this on the one hand with the fact that distance learning is easier to implement with older children and the registered infection rates are higher in this age group.", "Counterargument: In the most recent dark figure study in schools, there were no differences in infections between the age groups. SHIFT WORKING: As at the end of the previous school year, this means dividing the classes into two groups, which then alternate with face-to-face classes on a daily basis.", "Homework would then have to be completed on the days at home. This would mean that there would be fewer students in school and greater distances between classes would be maintained.", "Most recently, the teachers' union in particular campaigned for it. \"GELINDERE\" MEASURES: A thinning of the number of pupils could also be achieved through other measures.", "The Ministry of Education recently introduced opportunities such as a kind of voluntary homeschooling to the Corona Commission - pupils who were taken care of by the class teacher or", "Get permission to stay at home for the whole or for a day. There would be classroom teaching for the other students. Disadvantage: This means that you have no control over how many people actually use this option.", "Another measure to reduce the number of students and reduce student contacts would be the use of the gymnasium for lessons or the relocation of lessons to nearby extracurricular premises - if classes are to be separated into two groups, either additional teachers or the use of second teachers would be required (e.g. at elementary schools).", "Fewer student contacts in public transport would also result from different starting and closing times depending on the school." ]
}