{
  "id" : "QlYbflCP",
  "url" : "https://kurier.at/sport/fussball/40-sieg-im-cup-halbfinale-red-bull-salzburg-fertigt-angstgegner-sturm-graz-ab/401206768",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T21:55:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4978429/46-176153804.jpg",
  "imageCopyright" : "GEPA pictures GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "4:0 im Cup-Halbfinale: Salzburg fertigt Angstgegner Sturm ab",
  "articleTitleTranslated" : "4-0 in the cup semi-finals: Salzburg dealt with feared opponents Sturm",
  "articleContent" : [ "Salzburg steht zum achten Mal in Folge im österreichischen Cup-Finale. In diesem wartet am 1. Mai in Klagenfurt der LASK, der nach Verlängerung beim WAC 1:0 gewinnen konnte.", "Die Salzburger setzten sich im zweiten Semifinale, das wie das Endspiel im Wörthersee-Stadion stattfand, gegen Angstgegner Sturm klar mit 4:0 durch. STURM GRAZ - RED BULL SALZBURG 0:4 (0:1) Tore: 0:1 (36.)", "Mwepu, 0:2 (54.) Mwepu, 0:3 (72.) Berisha, 0:4 (78.) Aaronson. Gelbe Karten: Ingolitsch, Gorenc-Stankovic, Yeboah, Ilzer (Trainer) bzw. Bernede. Sturm: Siebenhandl - Ingolitsch (46. Gazibegovic), Nemeth, Wüthrich (63.", "Geyrhofer), Dante - Hierländer, Ljubic (67. Friesenbichler), Gorenc-Stankovic (76. Jäger), Kuen - Yeboah, Jantscher (76. Shabanhaxhaj). Salzburg: C. Stankovic - Kristensen (82. Vallci), Ramalho, Wöber (81.", "Affengruber), Ulmer - E. Mwepu (77. Seiwald), Bernede, Junuzovic, Aaronson - Berisha (82. Sucic), Daka (77. Adeyemi).", "Die Grazer hatten den Salzburgern nicht nur die letzte Niederlage im ÖFB-Cup (1:0-Sieg nach Verlängerung im Finale 2018), sondern in dieser Saison auch zwei Niederlagen in den zwei Bundesliga-Partien zugefügt.", "Allerdings waren alle drei Partien für das Semifinale am Mittwoch ein Muster ohne Wert.", "Aus den Anfangsformationen des Finales 2018 standen nur mehr je zwei Spieler (Siebenhandl und Hierländer bei Sturm Graz, Stankovic und Ramalho bei Salzburg) beim Anpfiff auf dem Rasen im Wörthersee-Stadion, wohin Sturm wegen der Stadionsperre in Graz wie im letzten Duell am Sonntag ausweichen musste.  ", "In den Liga-Spielen hatte Trainer Marsch eine B-Elf aufgeboten. Das war im dritten Saisonduell anders. Der US-Amerikaner bot seine nominell stärkste Mannschaft auf.", "Bei Sturm war nicht nur Keeper Siebenhandl zurück, sondern auch Gorenc-Stankovic. © Bild: APA/ERWIN SCHERIAU Dass diese Sturm-Mannschaft weiß, wie man gegen eine Red-Bull-Elf aufzutreten hat, war in Klagenfurt nur zu Beginn zu sehen.", "Es war zunächst ein flottes, allerdings auch zerfahrenes Spiel, dem dazu eine Ingredienz fehlte: die großen Chancen. Aber es sollte in der ersten Hälfte trotzdem ein Treffer fallen. Die Salzburger kamen zu einem „billigen“ Corner, weil die Grazer den Ball im Mittelfeld verschenkten.", "Und es passierte Ungewöhnliches: Der Cup-Titelverteidiger erzielte ein Tor nach einer Standardsituation, denn den von Junuzovic getretenen Eckball verwertete Mwepu mit einem Kopfball –1: 0 (36.). © Bild:", "APA/ERWIN SCHERIAU Und auch der zweite Treffer fiel aus einem ruhenden Ball: Dieses Mal köpfelte Mwepu nach einem Freistoß von Junuzovic ein.  : Allerdings stand der Torschütze im strafbaren Abseits. Dieses wurde nicht geahndet – 2:0 (54.).", "Sturm hatte Sekunden danach die einzige Chance des Spiels. Aber Salzburg-Keeper Stankovic zeigte bei einem Wüthrich-Kopfball eine Klasseparade (56.). Tore schoss nur der Favorit: Berisha traf mit einem Kunstschuss (72.), Aaronson stellte den Endstand her (79.).", "STIMMEN ZUM SPIEL Christian Ilzer (Sturm-Graz-Trainer): \"Unterm Strich haben zwei Standardsituationen das Spiel entschieden. Das zweite Gegentor war so klar Abseits, dass es nicht allzu schwer war, das zu erkennen.", "Erste Halbzeit war es absolut ein Spiel auf Augenhöhe, in den ersten 25 Minuten waren wir keinesfalls die schlechtere Mannschaft. Am Ende war Salzburg schon der verdiente Sieger. Das erste Gegentor war sehr ärgerlich, da waren wir nicht nahe genug am Mann, nicht konsequent genug.", "Salzburg war handlungsschneller, das sind die Kleinigkeiten, die am Ende den Ball aufseiten Salzburgs fallen lassen haben.\" Jesse Marsch (Salzburg-Trainer): \"Wir haben gut gespielt. Unsere Konzentration, Aufmerksamkeit für diesen Gegner war sehr gut.", "Wir haben gesagt, dass wir nach den letzten Spielen, wo sie besondere Standardsituationen hatten, zeigen wollen, dass auch wir bei Standards besonders aggressiv sein und vielleicht auch ein Tor erzielen können.", "Ich bin sehr zufrieden mit der ganzen Gruppe. Wir haben gehofft, dass wir den Gegner mit unserer besten Leistung mehr ärgern können, und das ist uns gelungen. Wir waren aggressiv, der Platz war rutschig, es war daher nicht immer einfach, Fußball zu spielen.", "Erste Halbzeit hat mir noch ein bisschen die Ruhe gefehlt. Zweite Halbzeit haben wir ruhiger gespielt und viele Vorteile gefunden. Insgesamt hat die Mannschaft in einem wichtigen Spiel großartig gespielt.\"" ],
  "articleContentTranslated" : [ "Salzburg is in the Austrian Cup final for the eighth time in a row. LASK will be waiting in Klagenfurt on May 1st, after winning the WAC 1-0 after extra time.", "In the second semifinals, which, like the final, took place in the Wörthersee Stadium, Salzburg clearly beat their opponents Sturm 4-0. STURM GRAZ - RED BULL SALZBURG 0: 4 (0: 1) Goals: 0: 1 (36th)", "Mwepu, 0: 2 (54th) Mwepu, 0: 3 (72nd) Berisha, 0: 4 (78th) Aaronson. Yellow cards: Ingolitsch, Gorenc-Stankovic, Yeboah, Ilzer (coach) and Bernede. Sturm: Siebenhandl - Ingolitsch (46th Gazibegovic), Nemeth, Wüthrich (63.", "Geyrhofer), Dante - Hierländer, Ljubic (67th Friesenbichler), Gorenc-Stankovic (76th hunter), Kuen - Yeboah, Jantscher (76th Shabanhaxhaj). Salzburg: C. Stankovic - Kristensen (82nd Vallci), Ramalho, Wöber (81st Vallci)", "Affengruber), Ulmer - E. Mwepu (77th Seiwald), Bernede, Junuzovic, Aaronson - Berisha (82nd Sucic), Daka (77th Adeyemi).", "Graz not only suffered their last defeat in the ÖFB Cup (1-0 win after extra time in the 2018 final), but also two defeats in the two Bundesliga games this season.", "However, all three games for the semi-finals on Wednesday were a pattern of no value.", "From the starting line-ups of the 2018 final, there were only two players each (Siebenhandl and Hierländer in Sturm Graz, Stankovic and Ramalho in Salzburg) on the pitch in the Wörthersee Stadium at the kick-off, where Sturm evaded due to the stadium closure in Graz as in the last duel on Sunday had to.", "In the league games, coach Marsch had called up a B-Elf. That was different in the third duel of the season. The American offered his nominally strongest team.", "In the storm, not only was keeper Siebenhandl back, but also Gorenc-Stankovic. © Image: APA / ERWIN SCHERIAU The fact that this Sturm team knows how to play against a Red Bull team could only be seen at the beginning in Klagenfurt.", "At first it was a brisk, but also disheveled game that lacked one ingredient: the great opportunities. But there should still be a goal in the first half. Salzburg came to a \"cheap\" corner because Graz gave away the ball in midfield.", "And something unusual happened: The cup defending champion scored a goal after a set piece, because Mwepu used the corner kick kicked by Junuzovic with a header -1-0 (36th). © Image:", "APA / ERWIN SCHERIAU And the second goal came from a ball that was still at rest: This time Mwepu headed in after a free kick from Junuzovic. : However, the goal scorer was punishable offside. This was not punished - 2-0 (54th).", "Seconds later, Sturm had the only chance of the game. But Salzburg keeper Stankovic showed a class parade with a Wüthrich header (56th). Only the favorite scored goals: Berisha scored with an artificial shot (72nd), Aaronson made the final score (79th).", "VOTES ON THE GAME Christian Ilzer (Sturm Graz coach): \"The bottom line was that two set pieces decided the game. The second goal was so clearly offside that it wasn't too difficult to see.", "In the first half it was absolutely a match at eye level, in the first 25 minutes we were by no means the worse team. In the end, Salzburg was the deserved winner. The first goal we conceded was very annoying because we weren't close enough to the man, not consistent enough.", "Salzburg was quicker to act, those are the little things that ultimately let the ball fall on Salzburg's side. \"Jesse Marsch (Salzburg coach):\" We played well. Our concentration and attention to this opponent was very good.", "We said that after the last few games where they had special set pieces, we wanted to show that we too can be particularly aggressive with set pieces and maybe even score a goal.", "I am very happy with the whole group. We hoped that with our best performance we could tease our opponents more and we managed to do that. We were aggressive, the pitch was slippery, so it wasn't always easy to play football.", "In the first half I was still a little lacking in peace. We played more calmly in the second half and found a lot of advantages. Overall, the team played great in an important game. \"" ]
}