{
  "id" : "Qm1IqMRG",
  "url" : "https://www.diepresse.com/5917867/Corona_Opposition-koennte-das-Freitesten-verzoegern?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T16:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/a/b/5917867/CORONA-TESTSTATION-AUSTRIA-CENTER-WIEN_1609515817267192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Opposition könnte das Freitesten verzögern",
  "articleTitleTranslated" : "Opposition could delay the most free",
  "articleContent" : [ "Während der Gesundheitsminister zum Impfen aufruft, kritisieren FPÖ, SPÖ und Neos den von der Regierung vorgelegten Entwurf zum Freitesten. Türkis-Grün braucht für das Vorhaben die Unterstützung einer Oppositionspartei.", "Wien. Auch Wiens Erzbischof Christoph Schönborn ist nun gegen Covid-19 geimpft. „Der Impfstoff ist ein Silberstreif an dem durch Corona verdunkelten Horizont“, sagte der 75-jährige Kardinal nach seiner Impfung in einem Wiener Krankenhaus.", "„Ich bin aufgrund meiner Vorerkrankungen und meines Alters besonders dankbar für diese Möglichkeit.", "Ich lasse mich auch impfen aus Verantwortung für die Gesundheit und das Wohlergehen der anderen.“ Auch Gesundheitsminister Rudolf Anschober richtete zu Jahresbeginn einen Appell an die Bevölkerung, sich impfen zu lassen.", "„Was monatelang ersehnt wurde, wird jetzt Wirklichkeit.“ Die Impfung als Wende im Kampf gegen die Pandemie. Nach dem Beginn der Impfung sogenannter Risikogruppen habe sich bei den ersten Tausenden Probeimpfungen eine gute Verträglichkeit gezeigt.", "Es gelte nun vier Schritte zu realisieren: Die massive weitere Absenkung der Neuinfektionen durch den aktuellen Lockdown. Eine Beschleunigung des Kontaktpersonenmanagements durch umfassende Digitalisierung.", "Ebenso sollen die Testungen massiv ausgebaut werden, um die Dunkelziffer zu senken. Als letzten Punkt nannte Minister Anschober die schrittweise Umsetzung der Impfungen auf Basis des österreichischen Impfplans.", "Eine Verwirklichung dieser Ziele sowie eine hohe Beteiligung der Bevölkerung an der Impfung könne die Pandemie immer stärker unter Kontrolle bringen, obwohl das Virus nicht von heute auf morgen verschwinden würde: „Alles hängt jetzt von der Beteiligung an der Impfung ab.", "Und da habe ich derzeit einen positiven Eindruck – immer mehr bisher Unentschlossene und Unsichere entscheiden sich für die Impfung“, glaubt Anschober. Wenig begeistert ist allerdings die Opposition – angesichts des zu Silvester vorgelegten Entwurfs zum Freitesten.", "Die Vorgangsweise der Regierung sei „eine bodenlose Frechheit und eine Attacke auf die demokratischen Grundprinzipien“, befand FPÖ-Klubchef Herbert Kickl.", "„Ein Entwurf aus dem Hinterhalt wenige Stunden vor Jahresende.“ Mit der kurzen Frist bis Sonntag werde von vornherein die Möglichkeit einer fundierten inhaltlichen Diskussion ausgeschlossen. Die SPÖ findet die Begutachtungsfrist ebenso „extrem kurz“, die Neos orten „eine Missachtung des Parlaments“.", "Gemeinsam könnte die Opposition das Gesetz im Bundesrat verzögern. Während die FPÖ bereits angekündigt hat, das Gesetz im Bundesrat verzögern zu wollen, ließen sich SPÖ und Neos am Freitag weiterhin offen, wie sie sich verhalten werden.", "Die Regierung plant bekanntlich, dass man sich aus dem derzeitigen Lockdown ab Mitte Jänner „freitesten“ kann. Handel, Gastronomie und Hotels sollen am 18.  Jänner wieder aufsperren dürfen – aber bis 24.  Jänner soll der Zutritt eben nur mit einem negativen Corona-Test gestattet sein.", "Die gesetzliche Basis dafür, eine Novelle zum Epidemiegesetz und Covid-19-Maßnahmengesetz, hat die Regierung am letzten Tag des Jahres 2020 vorgelegt.", "Die Novelle ermöglicht es, dass Personen mit einem negativen Test und all jene, die in den vergangenen drei Monaten eine Corona-Erkrankung durchgemacht haben, von Ausgangsbeschränkungen ausgenommen werden.", "Das Gesetz ist bis 3. Jänner in Begutachtung und soll vor Beginn der geplanten Öffnung ab 18.  Jänner in Kraft treten. Rund 2000 Neuinfektionen Die zu Neujahr vermeldeten Neuinfektionen mit dem Coronavirus in Österreich lagen mit Stand 9.30 Uhr bei 2096 Personen.", "Damit liegen die positiven Fälle nach über 2900 am Vortag wieder näher beim Wochenschnitt von knapp unter 2.000 Fällen. Mit 39 Toten innerhalb von 24 Stunden gab es zudem deutlich weniger Todesfälle als zuletzt.", "Die 7-Tage-Inzidenz liegt bei 154.  (red. /APA) (\"Die Presse\", Print-Ausgabe, 02.01.2021)" ],
  "articleContentTranslated" : [ "While the health minister calls for vaccinations, the FPÖ, SPÖ and Neos criticize the draft submitted by the government for the free test. Turquoise-green needs the support of an opposition party for the project.", "Vienna. Vienna's Archbishop Christoph Schönborn is now also vaccinated against Covid-19. \"The vaccine is a silver lining on the horizon darkened by Corona,\" said the 75-year-old cardinal after his vaccination in a Viennese hospital.", "“Due to my previous illnesses and my age, I am particularly grateful for this opportunity.", "I also get vaccinated out of responsibility for the health and wellbeing of others. ”Health Minister Rudolf Anschober also appealed to the population at the beginning of the year to get vaccinated.", "\"What was longed for for months is now becoming a reality.\" Vaccination as a turning point in the fight against the pandemic. After the start of the vaccination of so-called risk groups, the first thousands of trial vaccinations showed good tolerance.", "There are now four steps to be taken: The massive further reduction in new infections due to the current lockdown. An acceleration of contact person management through extensive digitization.", "The tests are also to be massively expanded in order to reduce the number of unreported cases. As the last point, Minister Anschober mentioned the step-by-step implementation of vaccinations on the basis of the Austrian vaccination plan.", "A realization of these goals and a high participation of the population in the vaccination could bring the pandemic more and more under control, although the virus would not disappear overnight: “Everything now depends on participation in the vaccination.", "And I currently have a positive impression there - more and more people who have not yet made up their minds and who are uncertain are opting for the vaccination, ”says Anschober. However, the opposition is not very enthusiastic - in view of the draft presented on New Year's Eve for the Freest.", "The government's approach was \"a bottomless cheek and an attack on basic democratic principles,\" said FPÖ club boss Herbert Kickl.", "“A draft from the ambush a few hours before the end of the year.” With the short deadline of Sunday, the possibility of an in-depth discussion of the content is excluded from the start. The SPÖ finds the review period also “extremely short”, the Neos see “a disregard for parliament”.", "Together, the opposition could delay the law in the Federal Council. While the FPÖ has already announced that it wants to delay the law in the Federal Council, the SPÖ and Neos were still open on Friday as to how they will behave.", "As is well known, the government is planning that the current lockdown will be \"free\" from mid-January. Retail, gastronomy and hotels should be allowed to unlock again on January 18 - but until January 24, access should only be allowed with a negative Corona test.", "The government presented the legal basis for this, an amendment to the Epidemic Act and the Covid 19 Measures Act, on the last day of 2020.", "The amendment makes it possible for people with a negative test and all those who have had corona disease in the past three months to be exempted from exit restrictions.", "The law is to be assessed by January 3rd and should come into force on January 18th before the planned opening. Around 2000 new infections The new infections with the coronavirus reported in Austria at 9:30 a.m. were 2096 people.", "This means that after more than 2900 cases the day before, the positive cases are closer to the weekly average of just under 2,000 cases. With 39 deaths within 24 hours, there were also significantly fewer deaths than last.", "The 7-day incidence is 154. (red. / APA) (\"Die Presse\", print edition, 02.01.2021)" ]
}