{
  "id" : "Qm5sGS4m",
  "url" : "https://kurier.at/politik/inland/impfung-neos-sehen-verordnung-als-freibrief-zur-impfung-fuer-alle/401171401",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T14:48:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842735/20201227-ABD0058-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfung: Neos sehen Verordnung als Freibrief zur Impfung für alle",
  "articleTitleTranslated" : "Vaccination: Neos see regulation as a license to vaccinate for everyone",
  "articleContent" : [ "Loacker: \"Ab Montag darf hochoffiziell jeder geimpft werden\". Die Neos haben am Donnerstag die neue Verordnung für die Corona-Impfung durch niedergelassene Ärzte kritisiert.", "\"Ab Montag darf hochoffiziell jeder geimpft werden, die Regierung hält sich definitiv nicht an die Alterskohorten\", sagte Gesundheitssprecher Gerald Loacker in einem Statement zur APA.", "Gesundheitsminister Rudolf Anschober (Grüne) erlaube explizit, dass Ärzte unter bestimmten Voraussetzungen auch Menschen impfen, die zu keiner priorisierten Gruppe zählen, warnte er. © Bild:", "APA - Austria Presse Agentur Die Impfung ist zunächst für Menschen \"ab Vollendung des 80.  Lebensjahres\" und \"Menschen mit Behinderungen mit persönlicher Assistenz und deren persönlichen Assistentinnen und Assistenten vorgesehen\", heißt es im Verordnungstext.  :", "Ab 1. Februar kommen u.a. \"Personen ab Vollendung des 65.  Lebensjahres\" und \"Personen vor Vollendung des 65.  Lebensjahres, sofern sie der Covid-19-Risikogruppe\" angehören dazu.", "Die Verordnung regelt jedoch weiters, dass Impfungen \"auch an allen anderen krankenversicherten Personen bzw. deren anspruchsberechtigten Angehörigen durchgeführt werden, sofern ausreichend Impfstoff vorhanden ist und dieser nicht innerhalb der Haltbarkeitsfrist an Personen nach Abs. 2 verimpft werden kann\".  ", "\"Wir sind in Österreich aber meilenweit davon entfernt, dass ausreichend Impfstoff da wäre\", merkte Loacker an. Die Verordnung öffne in Kombination mit der Dezentralität und der mangelnden Kontrolle Korruption Tür und Tor.", "\"Kurz' und Anschobers Gerede von Priorisierung ist damit einmal mehr ein leeres Versprechen\", meinte der Neos-Abgeordnete.", "\"Und statt das unmoralische Vordrängeln der Bürgermeister zu unterbinden, gestattet Anschober es mit dieser Verordnung, denn es wird wohl jeder Bürgermeister einen Arzt finden, der ihm ein ,individuell hohes Ansteckungsrisiko' bescheinigt.\"", "Zudem kritisierte er ein \"Datenchaos\" bei den Impfungen.", "Laut dem Dashboard des Ministeriums \"liegen einige Bundesländer wie Salzburg, Tirol oder die Steiermark bei der Impfstoffausbeute weit unter 100 Prozent, andere wie Niederösterreich, Kärnten oder das Burgenland hingegen sogar über 100 Prozent - ersteres ist ein Zeichen von krassem Impfstoffmissmanagement, zweiteres ein Ding der Unmöglichkeit\", sagte Loacker. " ],
  "articleContentTranslated" : [ "Loacker: \"As of Monday, everyone can officially be vaccinated\". The Neos criticized the new regulation for corona vaccination by resident doctors on Thursday.", "\"From Monday everyone can be vaccinated officially, the government definitely does not stick to the age cohorts,\" said health spokesman Gerald Loacker in a statement to the APA.", "Health Minister Rudolf Anschober (Greens) explicitly allows doctors, under certain conditions, to vaccinate people who do not belong to a prioritized group, he warned. © Image:", "APA - Austria Press Agency The vaccination is initially intended for people \"from the age of 80\" and \"people with disabilities with personal assistance and their personal assistants\", says the text of the regulation. :", "From February 1st, \"people over 65 years of age\" and \"people before the age of 65, provided they belong to the Covid 19 risk group\" will be included.", "However, the ordinance further regulates that vaccinations \"are also carried out on all other health insured persons or their relatives entitled to benefits, provided that sufficient vaccine is available and it cannot be vaccinated on persons according to paragraph 2 within the shelf life period\".", "\"In Austria, however, we are a long way away from having enough vaccine,\" noted Loacker. In combination with decentralization and the lack of control of corruption, the ordinance opens the door wide open.", "\"Kurz 'und Anschober's talk of prioritization is once again an empty promise,\" said the Neos MP.", "\"And instead of stopping the mayor from being immoral, Anschober allows it with this ordinance, because every mayor will probably find a doctor who certifies that he has an 'individually high risk of infection'.\"", "He also criticized a \"data chaos\" with the vaccinations.", "According to the ministry's dashboard, \"some federal states such as Salzburg, Tyrol or Styria have vaccine yields far below 100 percent, while others such as Lower Austria, Carinthia or Burgenland even exceed 100 percent - the former is a sign of blatant vaccine mismanagement, the latter a thing of the past Impossibility, \"said Loacker." ]
}