{
  "id" : "qmA8jObu",
  "url" : "https://kurier.at/sport/motorsport/so-sieht-der-neue-formel-1-mercedes-aus/401205004",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:06:03Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4974064/m256874.jpg",
  "imageCopyright" : "Mercedes F1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "So sieht der neue Formel-1-Mercedes aus",
  "articleTitleTranslated" : "This is what the new Formula 1 Mercedes looks like",
  "articleContent" : [ "Seit 2014 dominiert Mercedes die Formel 1. Sieben Mal in Serie wurde sowohl die Fahrer-WM als auch jene der Konstrukteure gewonnen. Und es spricht nicht viel dagegen, dass es auch 2021 die Silberpfeile sind, die den Ton angeben werden.", "Das Reglement bleibt im Vergleich zum Vorjahr weitgehend unverändert.  Erst 2022 wird so gut wie alles neu sein. Doch Teamchef Toto Wolff bleibt vorsichtig: \"Unsere Skepsis und unser Hunger treiben und spornen uns vor jeder Saison erneut an.", "Denn wir fangen alle wieder bei null an und können immer noch mehr Performance nachlegen. Das macht es so spannend.\" Am Dienstag präsentierte Mercedes im Internet den neuen W12.", "Auch heuer ist der Silberpfeil schwarz lackiert, um weiterhin ein Zeichen im Kampf gegen Rassismus und Diskriminierung zu setzen.  Optisch unterscheidet sich der W12 nur geringfügig vom Vorjahresmodell.", "Prominenter platziert ist der Schriftzug AMG, der das Sternenmuster auf der Motorabdeckung ersetzt. Auch Ineos als neuer Shareholder hat mehr Werbefläche bekommen. Weiterhin dabei ist der rote Stern für Niki Lauda.", "Der befindet sich gleich hinter dem Helm des Fahrers unterhalb der Airbox. Nach Mercedes stellen noch vier Teams ihre Autos vor. Am Mittwoch folgt Aston Martin, das ehemalige Team Racing Point mit Sebastian Vettel.", "Am Donnerstag ist Haas an der Rehe, am Freitag folgt Williams.  Ferrari zeigt seinen SF21 als letztes Team – am 10.  März. " ],
  "articleContentTranslated" : [ "Mercedes has dominated Formula 1 since 2014. Both the drivers' championship and that of the constructors have been won seven times in a row. And there is not much to prevent the Silver Arrows from setting the tone in 2021 as well.", "The regulations remain largely unchanged compared to the previous year. Almost everything will not be new until 2022. But team boss Toto Wolff remains cautious: \"Our skepticism and our hunger drive and spur us on again before each season.", "Because we're all starting from scratch and can always add more performance. That makes it so exciting. \"On Tuesday, Mercedes presented the new W12 on the Internet.", "Also this year the silver arrow is painted black in order to continue to set an example in the fight against racism and discrimination. Visually, the W12 differs only slightly from the previous year's model.", "The AMG lettering is more prominent and replaces the star pattern on the engine cover. Ineos, as a new shareholder, has also got more advertising space. The red star for Niki Lauda is still there.", "It is located just behind the driver's helmet below the airbox. After Mercedes, four teams will present their cars. Aston Martin, the former Racing Point team with Sebastian Vettel, will follow on Wednesday.", "Haas will be on the deer on Thursday, followed by Williams on Friday. Ferrari will be the last team to show its SF21 - on March 10th." ]
}