{
  "id" : "qmAcsooK",
  "url" : "https://www.diepresse.com/5957120/CoronaMassnahmen_OstLockdown_Kritik-an-Doskozils-Krisenmanagement?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T15:58:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Maria Kronbichler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/0/0/5957120/7DE34393-F983-45EB-8D35-F104FC5B676E_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ost-Lockdown: Kritik an Doskozils Krisenmanagement im Burgenland",
  "articleTitleTranslated" : "East lockdown: criticism of Doskozil's crisis management in Burgenland",
  "articleContent" : [ "Die Oppositionsparteien sind verwundert über den Meinungsumschwung des Landeshauptmanns. ÖVP und Grüne begrüßen den Lockdown aber, die FPÖ ist verärgert.", "Die burgenländischen Oppositionsparteien haben am Donnerstag das Krisenmanagement von Landeshauptmann Hans Peter Doskozil (SPÖ) in der Coronakrise kritisiert.", "Obwohl er sich in den vergangenen Tagen mehrmals für kontrollierte Öffnungen starkgemacht habe, habe er sich am Mittwochabend doch für einen Lockdown in Ost-Österreich über Ostern ausgesprochen. Die Parteien sehen darin einen \"Zick-Zack-Kurs\".", "Während ÖVP und Grüne den Lockdown begrüßen, zeigte sich die FPÖ verärgert. ÖVP-Klubobmann Markus Ulram kritisierte in einer Aussendung, dass Doskozil mit seinen Öffnungsideen die Situation verharmlost habe.", "Nun müsse er \"kleinlaut eingestehen, dass er in dieser Situation wiederholt den falschen Weg einschlagen wollte\", betonte Ulram. Die Lage in den Spitälern sei alarmierend. \"Doskozil sagt, was die Leute gerne hören würden, aber er sagt nicht die Wahrheit.", "Damit handelt er sorglos und verantwortungslos\", meinte der Klubobmann. Ähnlich sieht das Grünen-Klubchefin Regina Petrik. \"Doskozils Einsicht kam spät, aber sie kam wenigstens\", betonte sie.", "Die Landesregierung habe den Menschen \"vorgemacht, dass Öffnungen das Pandemiegeschehen nicht negativ beeinflussen würden\". Jetzt sei es aber höchste Zeit, Maßnahmen zu setzen, so Petrik, die damit rechnet, dass der Lockdown nach Ostern verlängert wird.", "Auch FPÖ-Klubobmann Johann Tschürtz kritisierte Doskozils Meinungsschwenk: \"Er platzierte sich als Hardliner und Mann des Volkes. Dass er nun einen neuerlichen Lockdown mitverantwortet, ist grotesk.\" Anders als ÖVP und Grüne sieht er die Maßnahmen aber nicht positiv.", "Diese seien für die Bevölkerung \"nicht tragbar\". Anstatt die Burgenländer \"einzusperren\", sei er für die Schließung der Grenzen zu den Nachbarländern und ein generelles Einreiseverbot, sagte Tschürtz.", "Doskozil hatte seinen Meinungsumschwung am Mittwoch damit begründet, dass die Experten vor einer weiteren Verschärfung der Coronalage gewarnt hätten. \"Das Narrativ ist ganz einfach: Wir laufen Gefahr, dass die Intensivkapazitäten zu Ende gehen\", betonte er.", "SPÖ-Klubobmann Robert Hergovich wies die Kritik der Opposition als \"kleinkarierte Parteipolitik\" zurück. Doskozil habe \"mit dem überregionalen Krisen-Schulterschluss über Parteigrenzen hinweg Leadership\" bewiesen, betonte er in einer Aussendung.", "Außerdem habe er klare Perspektiven für die Menschen gefordert, indem definiert werden soll, unter welchen Umständen Lockerungen möglich sind. Dem Landeshauptmann einen Meinungsschwenk zu unterstellen, sei \"völliger Schwachsinn.", "Das ist genau das, was Doskozil immer gefordert hat: kontrollierte Lockerungen in Bereichen wie Gastronomie und Tourismus, Kultur und Sport auf der Basis von strengen" ],
  "articleContentTranslated" : [ "The opposition parties are amazed at the governor's change of opinion. ÖVP and Greens welcome the lockdown, the FPÖ is angry.", "The Burgenland opposition parties criticized Governor Hans Peter Doskozil's (SPÖ) crisis management in the corona crisis on Thursday.", "Although he had campaigned for controlled openings several times in the past few days, on Wednesday evening he spoke out in favor of a lockdown in eastern Austria over Easter. The parties see this as a \"zigzag course\".", "While the ÖVP and the Greens welcome the lockdown, the FPÖ was angry. ÖVP club chairman Markus Ulram criticized in a broadcast that Doskozil had played down the situation with his opening ideas.", "Now he had to \"meekly admit that he repeatedly wanted to take the wrong path in this situation,\" emphasized Ulram. The situation in the hospitals is alarming. \"Doskozil says what people would like to hear, but he's not telling the truth.", "So he is acting carelessly and irresponsibly, \"said the club chairman. The Greens club boss Regina Petrik sees it similarly.\" Doskozil's insight came late, but at least it came, \"she emphasized.", "The state government had \"shown people that openings would not have a negative impact on the pandemic\". Now it is high time to take action, said Petrik, who expects the lockdown to be extended after Easter.", "FPÖ club chairman Johann Tschürtz also criticized Doskozil's swing of opinion: \"He positioned himself as a hardliner and man of the people. The fact that he is now jointly responsible for a new lockdown is grotesque.\" Unlike the ÖVP and the Greens, he does not see the measures as positive.", "These are \"not acceptable\" for the population. Instead of \"locking up\" the Burgenlanders, he was in favor of closing the borders with neighboring countries and a general entry ban, said Tschürtz.", "Doskozil justified his change of opinion on Wednesday by saying that the experts had warned against a further worsening of the corona situation. \"The narrative is very simple: We run the risk that the intensive capacities will come to an end,\" he emphasized.", "SPÖ club chairman Robert Hergovich rejected the opposition's criticism as \"petty party politics\". Doskozil has shown \"leadership across party lines by joining forces across the board in the crisis,\" he emphasized in a broadcast.", "He also called for clear perspectives for people by defining the circumstances under which easing is possible. To accuse the governor of a change of opinion is \"complete nonsense.", "That is exactly what Doskozil has always called for: controlled relaxation in areas such as gastronomy and tourism, culture and sport on the basis of strict" ]
}