{
  "id" : "qMDXJU4e",
  "url" : "https://kurier.at/kultur/medien/das-a-dieu-team-orf1-setzt-marolt-sendung-vorzeitig-ab/401162583",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T17:40:33Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4884921/46-174190227.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das A-dieu-Team: ORF1 setzt Marolt-Sendung vorzeitig ab",
  "articleTitleTranslated" : "The A-dieu team: ORF1 cancels the Marolt broadcast early",
  "articleContent" : [ "ORF1 zieht vorzeitig den Stecker bei das \"A Team für Österreich\". Man verzichtet am kommenden Mittwoch auf die Ausstrahlung einer \"Best of\"-Folge mangels \"Best of\"-Quoten. Stattdessen wird der Mittwoch-Hauptabend zu einem Wiederholungstreffen von bereits Ende 2019 ausgestrahlten \"Dok1\"-Sendungen.", "\"Das Sendungskonzept des A-Teams, das in einigen nordischen Ländern hervorragend funktioniert, hat beim österreichischen Publikum leider nicht den gewünschten Anklang gefunden.", "Auch im Hinblick auf den Audience-Flow zu den darauffolgenden Sendungen, haben wir uns entschieden, das ,Best of' am 27.  Jänner aus dem Programm zu nehmen“, heißt es dazu in der ORF-Stellungnahme, die eine Standard-Meldung bestätigt.", "Wenig anregend Beim \"A Team\" mit Front-Frau Larissa Marolt sollten \"junge kreative Redakteurinnen und Redakteure\" sich \"mit gesellschaftspolitisch relevanten Themen in unserem Land\" beschäftigen.", "\"Damit soll einerseits Bewusstsein geschaffen, aber auch mittels außergewöhnlicher Aktionen nachhaltig zum Umdenken angeregt werden\", hieß es zum Start in der ORF-Aussendung. Die durchaus wichtigen Themen reichten von Plastik-Müll bis Hass im Netz.", "Die Anregungen suchte das angesteuerte junge Publikum allerdings woanders, was der ORF1-Spitze nun eine weitere Programmpleite einbringt. Zur Erinnerung: Im April 2020 wurde, um genau dem zu entgehen, \"Dok1\" & Co vom erfolglosen Donnerstag auf Mittwoch transferiert.", "Aber auch hier läuft es unrund: Zuletzt erreichte das \"A Team für Österreich\" 153.000 Zuseher - der Marktanteil in der Zielgruppe der 12- bis 49-Jährigen belief sich auf sieben Prozent, bei den 12- bis 29-Jährigen gar nur vier Prozent.", "Aber auch beim älteren Publikum ging mit fünf Prozent nur wenig. " ],
  "articleContentTranslated" : [ "ORF1 pulls the plug prematurely at the \"A Team for Austria\". A \"best of\" episode will not be broadcast on Wednesday due to a lack of \"best of\" ratings. Instead, the main Wednesday evening will be a repeat meeting of \"Dok1\" programs that were already broadcast at the end of 2019.", "\"The A-Team's broadcast concept, which works extremely well in some Nordic countries, unfortunately did not meet with the desired response from the Austrian audience.", "Also with regard to the audience flow to the following programs, we have decided to take the 'Best of' out of the program on January 27th, ”said the ORF statement, which confirmed a standard message.", "Not very stimulating In the \"A Team\" with front-line woman Larissa Marolt, \"young creative editors\" should \"deal with sociopolitical issues in our country\".", "\"This is intended to create awareness on the one hand, but also to encourage rethinking through extraordinary actions,\" said the ORF broadcast at the start. The very important topics ranged from plastic garbage to online hatred.", "However, the young audience sought the suggestions elsewhere, which is now bringing in another program failure for the ORF1 top. As a reminder: In April 2020, to avoid exactly that, \"Dok1\" & Co was transferred from the unsuccessful Thursday to Wednesday.", "But here, too, things are not going well: Most recently, the \"A Team for Austria\" reached 153,000 viewers - the market share in the target group of 12 to 49 year olds was seven percent, among 12 to 29 year olds only four percent.", "But even with the older audience, only a little worked with five percent." ]
}