{
  "id" : "QMgdFlKT",
  "url" : "https://kurier.at/politik/inland/lockdown-so-geht-es-in-den-schulen-weiter/401097990",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T10:13:44Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown: Schulen für alle offen, die Unterstützung benötigen",
  "articleTitleTranslated" : "Lockdown: schools open to anyone who needs support",
  "articleContent" : [ "\"Distance Learning\" kommt fix, Betreuung bleibt für alle möglich, Sonderurlaub abhängig vom Dienstgeber.  Die Corona-Kommission der Bundesregierung hatte sich noch am Donnerstag klar gegen eine Schulschließung ausgesprochen, wie auch die Gesellschaft der Kinderärzte, die Intensivmediziner, die Schulpsychologen, die Kinder- und Jugendanwaltschaften, die Caritas, die Wirtschaftskammer sowie die Wirtschaftsforscher.", "Kind notfalls zur Schule gehen lassen Vergeblich: Die Bundesregierung ordnet ab kommendem Dienstag den Schulschluss aller Pflichtschulen an, für zumindest drei Wochen.", "Die Oberstufenklassen befinden sich ja bereits seit zwei Wochen im Lockdown.  Montag ist somit letzter normaler Schultag (mit Schularbeiten und Tests) vor dem Lockdown, bei dem die Schulen auch erheben sollen, wer dennoch kommen wird: Denn eine Betreuung und „pädagogische Unterstützung“ im Schulgebäude samt „Lernstationen“ wird es, wie auch im Frühjahr beim ersten, achtwöchigen Lockdown, geben.", "Das heißt nicht, dass jemand gezwungen werden kann, seine Kinder zuhause zu lassen.  In einem Brief an Direktoren, Eltern und Erziehungsberechtigte stellte Bildungsminister Heinz Faßmann fest: \"Ein Hinweis ist mir aber besonders wichtig: Wenn Ihnen oder Ihren Kindern die Decke auf den Kopf fällt, dann lassen Sie Ihr Kind am besten vorübergehend wieder zur Schule gehen.", "Ein oder zwei Tage sind oft schon eine große Entlastung.\"  Müssen Betroffene nachweisen können, dass Ihnen \"die Decke auf den Kopf fällt\"?  Nein.  Das Bildungsministerium rechnet damit, dass jedes fünfte Kind (20 Prozent) an die Schulen geschickt werden wird.", "Ist es Eltern und Erziehungsberechtigten möglich, ihre Kinder zu Hause zu betreuen, so sollten sie dies tun, sagt die Regierung.  Der ordentliche Schulbetrieb wird für alle Schülerinnen und Schüler am 7. ", "Dezember wiederaufgenommen.  Der 8.12.  (Maria Empfängnis) bleibt als Feiertag schulfrei.  Erst vor wenigen Tagen wurde ein Rechtsanspruch auf Sonderbetreuungszeit vereinbart.", "Da die Schulen jedoch Betreuung anbieten, werde es von der „Kulanz des Arbeitgebers“ abhängen, ob dieser auch gewährt wird – das erfuhr der KURIER aus dem Büro von Arbeitsministerin Christine Aschbacher.", "Kindergärten im „Notbetrieb“ Kindergärten sperren analog zu den Schulen, wobei hier wie im Frühjahr auch ein „Notbetrieb“ angeboten werden soll.  Die Schulen selbst müssen grundsätzlich für jedes Kind offenbleiben und dürfen niemanden abweisen.", "Tests und Schularbeiten sind vorerst einmal ausgesetzt.  Im Distance Learning sollen die Schüler „nicht mit neuen Aufgaben überhäuft werden“, appelliert Faßmann an die Lehrer.", "Der Schwerpunkt solle in den kommenden drei Wochen auf der Vertiefung des bereits Gelernten liegen.  „Neuer Stoff soll nur in Maßen vermittelt werden.“ Dem Minister ist klar, dass der neuerliche Schul-Lockdown für viele Familien schwierig wird: „Die Wogen sind hochgegangen, die Fronten teilen manchmal sogar Familien in verschiedene Lager.", "Bitte lassen wir das nicht zu, bewahren wir kühlen Kopf, grenzen die Krise ein.“ Der Minister betont zudem, dass in den nächsten Schulferien zu Weihnachten und Ostern und in den Semesterferien eigene Förderprogramme angeboten werden, mit dem Ziel, vor allem Kinder aus sozial schwachen Familien zu unterstützen.", "Diesen droht laut mehreren Studien am wahrscheinlichsten ein Bildungsverlust.  Ein eigener Hilfsfonds sei für die Förderprogramme („Fonds zur Bekämpfung von COVID-Bildungsfolgen“) bereits eingerichtet.", "Er soll mit 200 Millionen Euro gefüllt werden.  Weiter Unterricht an Sonderschulen Da an Sonderschulen ein Umstellen auf Fernunterricht aufgrund der Einschränkungen der Schüler nur schwer möglich ist, wird es hier auch in den kommenden drei Wochen Präsenzunterricht geben.", "Dafür wurden Ausnahmen geschaffen.   Schüler, die sich nicht in der Lage sehen, am Unterricht teilzunehmen, können aus wichtigen Gründen von diesem befreit werden.", "Sommerschule wieder fix Auch die Sommerschule soll angesichts der zu erwartenden Bildungsprobleme weitergeführt werden. 2021 soll in den letzten beiden Wochen vor Schulbeginn eine Sommerschule in erweiterter Form angeboten und durchgeführt werden.", "Und es soll auch ein zusätzlicher Förderunterricht weiter angeboten werden – da sind sowohl freiwillige als auch verpflichtende Angebote geplant.  Von der Opposition hagelt es Kritik am Vorgehen Faßmanns.", "Dessen Vorgängerin im Bildungsressort, SPÖ-Bildungssprecherin, Sonja Hammerschmidt, ortet ein „Totalversagen“ des Ministers.  Er hätte jedenfalls die Pflichtschullehrer zur Digital-Fortbildung verpflichten, Masken für die Lehrer besorgen und eine echte Antigen-Teststrategie für den Schulalltag vorbereiten müssen, bei der jeder Lehrer einmal pro Woche getestet wird.", "Bei den Neos kritisierte Beate Meinl-Reisinger: „Das Ende des Unterrichts in der Schule für Pflichtschulkinder ist nicht der Beginn des Unterrichts zu Hause, es ist das Ende des Unterrichts und das Ende von Bildung und sozialen Kontakten, die so wichtig sind.“ Wie auch Hammerschmid warnte sie vor negativen Auswirkungen der Schulschließungen auf Schüler aus sozial benachteiligten Familien, auf die Psyche der Kinder, auf Arbeitnehmer und Arbeitsplätze.", "Und für die Freiheitlichen sind die nun geplanten Maßnahmen „der absolut falsche Weg“, die Bilanz des Distance Learning im Frühjahr sei eine katastrophale“ gewesen, erklärte der freiheitliche Bildungssprecher Hermann Brückl.", "Er fordert Faßmanns Rücktritt." ],
  "articleContentTranslated" : [ "\"Distance learning\" is fixed, support remains possible for everyone, special leave depends on the employer. The Federal Government's Corona Commission had clearly spoken out on Thursday against a school closure, as did the Society of Pediatricians, Intensive Care Physicians, School Psychologists, Child and Youth Advocates, Caritas, the Chamber of Commerce and economic researchers.", "Let the child go to school if necessary In vain: The federal government is ordering all compulsory schools to close from next Tuesday for at least three weeks.", "The upper school classes have been in lockdown for two weeks. Monday is the last normal school day (with schoolwork and tests) before the lockdown, during which the schools should also ask who will come anyway: Because there will be supervision and \"educational support\" in the school building including \"learning stations\", as in spring at the first eight-week lockdown.", "This does not mean that someone can be forced to leave their children at home. In a letter to directors, parents and legal guardians, Education Minister Heinz Faßmann stated: \"One thing is particularly important to me: If the ceiling falls on your or your children's head, it is best to let your child go back to school temporarily.", "A day or two is often a great relief. \"Do those affected have to be able to prove that the ceiling falls on their head? No. The Ministry of Education reckons that one in five children (20 percent) will be sent to school.", "If parents and guardians can care for their children at home, they should do so, the government says. Ordinary school operations will begin for all pupils on the 7th", "December resumed. December 8th (Mary's Conception) remains school free as a public holiday. Only a few days ago, a legal right to special care time was agreed.", "However, since the schools offer care, it will depend on the “goodwill of the employer” whether this is granted - the KURIER found out from the office of Labor Minister Christine Aschbacher.", "Kindergartens in \"emergency operation\" Kindergartens are closed in the same way as schools, although here, as in spring, an \"emergency operation\" should also be offered. The schools themselves must in principle remain open to every child and are not allowed to turn anyone away.", "Tests and schoolwork are suspended for the time being. In distance learning, the students should “not be overwhelmed with new tasks”, Faßmann appeals to the teachers.", "The focus in the next three weeks should be on deepening what has already been learned. “New material should only be taught in moderation.” The minister is clear that the new school lockdown will be difficult for many families: “The waves have blown, the fronts sometimes even divide families into different camps.", "Please don't let that happen, let's keep a cool head, limit the crisis. ”The minister also emphasizes that special support programs will be offered in the next school holidays at Christmas and Easter and in the semester break, with the aim of targeting especially children from social backgrounds to support weak families.", "According to several studies, they are most likely at risk of losing their education. A separate aid fund has already been set up for the funding programs (“Fund to Combat COVID Educational Consequences”).", "It is to be filled with 200 million euros. Further lessons at special schools Since it is difficult to switch to distance learning at special schools due to the limitations of the pupils, there will also be face-to-face teaching for the next three weeks.", "Exceptions have been made for this. Students who are unable to attend classes can be exempted from this for important reasons.", "Summer school fixed again The summer school is to be continued in view of the expected educational problems. In 2021, an extended summer school is to be offered and carried out in the last two weeks before school starts.", "And additional remedial lessons are also to be offered - both voluntary and mandatory offers are planned. Criticism of Faßmann's approach is raining from the opposition.", "His predecessor in the education department, SPÖ education spokeswoman, Sonja Hammerschmidt, locates a \"total failure\" of the minister. In any case, he would have had to oblige the compulsory school teachers to take part in digital advanced training, get masks for the teachers and prepare a real antigen test strategy for everyday school life, in which every teacher is tested once a week.", "Beate Meinl-Reisinger criticized the Neos: “The end of lessons in school for compulsory school children is not the beginning of lessons at home, it is the end of lessons and the end of education and social contacts that are so important.” How Hammerschmid also warned of the negative effects of school closings on pupils from socially disadvantaged families, on the psyche of the children, on employees and jobs.", "And for the freedom people, the measures now planned are \"the absolutely wrong way\", the balance of distance learning in spring was a catastrophe, \"explained the freedom education spokesman Hermann Brückl.", "He calls for Fassmann's resignation." ]
}