{
  "id" : "qmJCl1Xt",
  "url" : "https://noe.orf.at/stories/3081445/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-01T19:03:06Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/40/crops/w=1280/789432_opener_274940_201229_mangel_an_pflegekraeften_00_00_33_05.jpg?s=da1a1211e53133f59cb817bf0006fb30888bff40",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Umschulungen für mehr Pflegepersonal",
  "articleTitleTranslated" : "Retraining for more nursing staff",
  "articleContent" : [ "Seit Kurzem gibt es unter anderem die Koordinationsstelle für Pflegeberufe in St. Pölten – mehr dazu in Neue zentrale Anlaufstelle für Weiterbildung (noe.ORF.at; 2.9.2020).", "„Wir unterstützen Personen, die sich für eine Ausbildung im Pflegebereich interessieren“, sagte Karin Hebenstreit, Projektbetreuerin der Koordinationsstelle, gegenüber noe.ORF.at. „Entweder wurden die Personen vom AMS an uns verwiesen oder sie interessieren sich allgemein für die Pflege.", "Wir erklären hier, welche Ausbildungen es gibt und unterstützen sie im Aufnahmeverfahren. “Ausbildung zur Pflegeassistenz und Heimhilfe Mehr als 800 Personen nahmen seit Mai diese Beratungen in Anspruch, 260 befinden sich derzeit in einer Ausbildung.", "Die meisten davon werden zur Pflegeassistenz und zur Heimhilfe ausgebildet. Darunter auch Sonja Schaden aus Langenlois (Bezirk Krems). Sie macht derzeit in St. Pölten die Ausbildung zur Pflegeassistentin.", "Zuvor war die 49-Jährige in unterschiedlichen Bereichen tätig, etwa in der Gastronomie und im Verkauf. „Zwischendurch war immer wieder der Wunsch da, in die Pflege zu gehen. Ende letzten Jahres habe ich mir dann gedacht, wenn ich es jetzt nicht mache, dann mache ich es gar nicht mehr“, so Schaden.", "Gefördert werden die Umschulungen und Weiterbildungen – je nach individueller Situation – vom Arbeitsmarktservice Niederösterreich (AMS NÖ) und dem Land.Pflegeausbildung mit Matura gestartet Ein weiteres Projekt, das dabei helfen soll, dem Personalmangel entgegenzuwirken, gibt es in Gaming (Bezirk Scheibbs).  ", "Im Bildungszentrum der Caritas der Diözese St. Pölten lief im September zum ersten Mal eine Pflegeausbildung mit Matura an – mehr dazu in Start für Pflegeausbildung mit Matura (noe.ORF.at; 9.9.020).", "Landesrätin Christiane Teschl-Hofmeister im Gespräch Soziallandesrätin Christiane Teschl-Hofmeister (ÖVP) spricht über die gestarteten Initiativen gegen den Mangel von Pflegekräften, das „Freitesten“ und die Impfkampagne gegen das Coronavirus.", "„Wir bereiten die Schüler auf den Berufsalltag vor und bilden sie in genau den Bereichen aus, die für die Zukunft relevant sind, also Sozialbetreuung und Pflege“, sagte Direktorin Barbara Heigl. Die künftigen Jobs der 60 Schülerinnen und Schüler sind gefragt.", "Denn laut einer Studie des Forschungsinstituts Gesundheit Österreich (GÖG) wird Österreich bis zum Jahr 2030 75.000 zusätzliche Pflegerinnen und Pfleger sowie Sozialbetreuer benötigen.60 offene Stellen bei Caritas Schon jetzt sind alleine bei der Caritas der Diözese St.", "Pölten 60 Stellen offen – mehr dazu in Caritas sucht dringend Pflegepersonal (noe.ORF.at; 10.9.2020).", "„Das unterlegt noch einmal die Dringlichkeit, mit der wir hier agieren müssen, um junge Menschen in dieses Berufsfeld zu etablieren“, betont Julia Kühnl, Personalentwicklerin der Caritas der Diözese St.", "Pölten. 80-Jährige und Ältere relevant für Planung Hintergrund der Initiativen ist die Tatsache, dass die Menschen in Niederösterreich immer älter werden. Mit höherem Alter brauchen sie aber auch immer mehr Unterstützung – sowohl medizinisch als auch im Alltag.", "Relevant für die Pflegebedarfsplanung ist dabei vor allem die Gruppe der 80-Jährigen und noch älteren. Ein Blick in die Statistik zeigt, dass die Zahl jener Personen, die 80 Jahre oder älter sind, seit den 2000er-Jahren kontinuierlich zunimmt.", "Im Jahr 2020 lebten laut der Bevölkerungsentwicklung des Landes fast 98.000 Personen dieser Altersgruppe in Niederösterreich, im Jahr 2035 sollen es laut Prognosen rund 141.000 Personen sein." ],
  "articleContentTranslated" : [ "The coordination office for nursing professions in St. Pölten has recently been set up - more on this in the New Central Contact Point for Further Education (noe.ORF.at; 2.9.2020).", "\"We support people who are interested in training in the care sector,\" Karin Hebenstreit, project supervisor at the coordination office, told noe.ORF.at. “Either the people were referred to us by the AMS or they are generally interested in the care.", "Here we explain which training courses are available and support you in the admissions process. “Training for care assistance and home help More than 800 people have taken advantage of these consultations since May, 260 are currently in training.", "Most of them are trained to be care assistants and home help. Including Sonja Schaden from Langenlois (Krems district). She is currently training to be a nursing assistant in St. Pölten.", "Before that, the 49-year-old worked in various areas, such as gastronomy and sales. “In between there was always the desire to go to the nursing home. At the end of last year I thought to myself that if I don't do it now, then I won't do it anymore, ”said Schaden.", "The retraining and further training courses are funded - depending on the individual situation - by the Lower Austria Employment Service (AMS NÖ) and the Land.Pflegeausbildung mit Matura started Another project that aims to help counteract the staff shortage is in Gaming (Scheibbs district).", "In September, the Caritas education center in the diocese of St. Pölten started nursing training with a Matura for the first time - more on this in Start for Nursing with Matura (noe.ORF.at; 9.9.020).", "Provincial Councilor Christiane Teschl-Hofmeister in conversation Social Provincial Councilor Christiane Teschl-Hofmeister (ÖVP) speaks about the initiatives that have been launched against the shortage of nurses, the \"freestyle\" and the vaccination campaign against the coronavirus.", "\"We prepare the students for everyday working life and train them in precisely those areas that are relevant for the future, that is, social care and nursing,\" said director Barbara Heigl. The future jobs of the 60 students are in demand.", "According to a study by the Austrian Health Research Institute (GÖG), Austria will need 75,000 additional carers and social workers by 2030. 60 vacancies at Caritas Already at Caritas in the diocese of St.", "Pölten 60 vacancies - more on this in Caritas is urgently looking for nursing staff (noe.ORF.at; 10.9.2020).", "\"That underlines the urgency with which we have to act here in order to establish young people in this professional field\", emphasizes Julia Kühnl, personnel developer at Caritas in the diocese of St.", "Pölten. 80-year-olds and older people relevant for planning The background to the initiatives is the fact that people in Lower Austria are getting older and older. As they get older, however, they also need more and more support - both medically and in everyday life.", "The group of 80-year-olds and older is particularly relevant for planning care needs. A look at the statistics shows that the number of people who are 80 years or older has been increasing continuously since the 2000s.", "In 2020, according to the population development of the state, almost 98,000 people of this age group lived in Lower Austria, in 2035, according to forecasts, there will be around 141,000 people." ]
}