{
  "id" : "qMmaas8h",
  "url" : "https://kurier.at/sport/fussball/rapid-erfolgsgarant-ercan-kara-ich-hab-mir-das-von-zlatan-abgeschaut/401171314",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:00:08Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4902574/46-175091253.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapid-Erfolgsgarant Kara: \"Ich hab mir das von Zlatan abgeschaut\"",
  "articleTitleTranslated" : "Rapid success guarantee Kara: \"I copied that from Zlatan\"",
  "articleContent" : [ "11 aus 11: Rapid-Stürmer Ercan Kara über seine Siegesserie und ein Vorbild namens Zlatan Ibrahimovic. Dieser Jahrestag wurde würdig gefeiert: Genau ein Jahr, nachdem Ercan Kara um nur 200.000 Euro von Zweitligist Horn gekommen war, glückte dem Rapid-Stürmer ein besonderes Siegestor.", "„Keine Ahnung, wie der Erci das geschafft hat. Vielleicht nimmt er geheim Ballett-Unterricht oder für Kung-Fu“, wunderte sich Rapid-Trainer Didi Kühbauer über das 2:1 gegen klar unterlegene St. Pöltner.", "„Ich nenne das den ’Zlatan’. Ibrahimovic macht das öfter, ich bin auch beweglich und hab’ mir das von Zlatan abgeschaut“, erklärt der 25-jährige Wiener.", "Nach ebenfalls sehenswerter Vorarbeit vom starken Thorsten Schick übernahm Kara die Flanke mit dem Rücken zum Tor und hochgestrecktem Bein über die eigene Schulter hinweg direkt.", "„Es ist eines meiner schönsten Tore und hat als Jubiläumstor nach einem super Jahr bei Rapid eine besondere Bedeutung.“ Wie groß die Bedeutung von Ercan Kara mittlerweile für Rapid ist, zeigt ein Blick zurück.", "Seit dem Saisonstart hat der zweikampfstarke Mittelstürmer 13 Tore erzielt, verteilt auf alle Bewerbe, in insgesamt elf Spielen. Statistisch äußerst unwahrscheinlich, aber im Fall Kara ist es so: Alle elf Pflichtspiele hat Rapid am Ende auch gewonnen.", "So gesehen muss der frühere Unterhaus-Bomber sogar froh sein, dass ihm beim Cup-Aus in Salzburg (2:6) Taxi Fountas den Ball vor einem Elfmeter noch weggenommen hat. Am Sonntag wartet der LASK.", "Trainer Thalhammer hatte bereits nach dem 0:3 in Hütteldorf Kara als Schlüssel zum Erfolg der Grünen ausgemacht. Bald danach ist die nächste wichtige Entscheidung zu treffen: Für welches Nationalteam wird der Aufsteiger debütieren – Österreich, oder für die türkische Heimat seiner Eltern?", "In guter Position Gegen St. Pölten war die Leistung des Salzburg-Verfolgers bis auf die Chancenauswertung makellos. „So spielt Rapid sicher um den Titel mit. Das 1:2 ist für uns schmeichelhaft. Ihr Positionsspiel hat uns vor große Probleme gestellt“, urteilte SKN-Trainer Ibertsberger.", "Für eine spannende Meisterschaft müsste laut Rapid-Trainer Didi Kühbauer freilich das Verletzungspech ein Ende und Dejan Ljubicic nach der zweiten Attacke aufs Sprunggelenk mehr Glück als beim Foul von Salzburgs Junuzovic im Herbst haben.", "Der eben erst genesene Kapitän wurde nach Pokornys Attacke am Donnerstag ausgiebig untersucht." ],
  "articleContentTranslated" : [ "11 out of 11: Rapid striker Ercan Kara on his winning streak and a role model named Zlatan Ibrahimovic. This anniversary was celebrated with dignity: Exactly one year after Ercan Kara came from second division Horn for just 200,000 euros, the Rapid striker scored a special victory.", "“I don't know how the Erci did it. Maybe he's taking ballet lessons or for kung fu, ”said Rapid trainer Didi Kühbauer, surprised at the 2-1 win against the clearly defeated St. Pöltner.", "\"I call it the’ Zlatan ’. Ibrahimovic does that more often, I'm also flexible and I copied Zlatan's story, \"explains the 25-year-old Viennese.", "After the preparatory work by the strong Thorsten Schick, which was also worth seeing, Kara took over the flank with her back to the goal and stretched leg over her own shoulder.", "\"It is one of my most beautiful goals and has a special meaning as an anniversary goal after a great year at Rapid.\" A look back shows how important Ercan Kara is for Rapid.", "Since the start of the season, the strong center forward has scored 13 goals, spread across all competitions, in a total of eleven games. Statistically extremely unlikely, but in the case of Kara it is like this: Rapid won all eleven competitive games in the end.", "Seen in this way, the former lower house bomber must even be happy that Taxi Fountas took the ball away from him before a penalty kick at the Cup in Salzburg (2: 6). LASK is waiting on Sunday.", "Coach Thalhammer had already identified Kara as the key to the Greens' success after the 3-0 defeat in Hütteldorf. The next important decision must be made soon afterwards: For which national team will the newcomer make his debut - Austria, or for his parents' Turkish homeland?", "In good position Against St. Pölten, the performance of the Salzburg pursuers was flawless apart from the evaluation of the chances. “Rapid will definitely play for the title. The 1: 2 is flattering to us. Your positional play presented us with major problems, ”said SKN trainer Ibertsberger.", "For an exciting championship, according to Rapid trainer Didi Kühbauer, the bad luck with injuries would have to come to an end and Dejan Ljubicic would have more luck after the second attack on the ankle than when Salzburg's Junuzovic fouled in autumn.", "The recently recovered captain was extensively examined after Pokorny's attack on Thursday." ]
}