{
  "id" : "QMmzt4Qb",
  "url" : "https://vorarlberg.orf.at/stories/3084150/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-09T18:01:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/56/crops/w=1280/807953_opener_281656_kub.jpg?s=7c7519552815c93c2cd460ec56be20fe1a1a95e7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schülervertreter  fordert schnelle Schulöffnung",
  "articleTitleTranslated" : "Student representative calls for school to open quickly",
  "articleContent" : [ "Bei einer Pressekonferenz am Samstag sagte ÖVP-Bildungsminister Heinz Faßmann, dass ein fixes Öffnungsdatum für die Schulen erst „in den kommenden Tagen“ genannt werden kann.", "Es gebe Schülerinnen und Schüler, die seit drei Monaten nicht mehr in der Schule waren, betont Kubesch: „Ich bin sauer, weil junge Menschen, Schülerinnen und Schüler, seit Beginn der Pandemie eigentlich im Stich gelassen werden“", "Es gebe große psychische und auch langfristige Folgen und „diese werden von der Politik einfach ignoriert“.  “ Kubesch fordert, dass am 18.  Jänner alle Schulen geöffnet werden und dass der Unterricht „dementsprechend angepasst“ werden muss.", "Speziell bei der Matura müsse der Stoff gekürzt werden, das bedeute einen Wegfall der mündlichen Matura. Schülervertretung kritisiert Schulschließung Die Schülervertretung fordern Bildungsminister Heinz Faßmann auf, die Schulen am 18.  Jänner wieder aufzusperren.", "Der Minister geht darauf nicht genau ein, kündigt aber flächendeckende Corona-Tests in den Schulen an.", "Organisation der Selbstests Wenn die Schulen dann geöffnet haben, soll ein „Sicherheitsnetz“ installiert werden, kündigte Faßmann an: Schülerinnen und Schüler sollen durch Selbsttests an den Schulen getestet werden, Volksschülerinnen und Volksschüler zuhause von den Eltern.", "Alles, was eine Schulöffnung näher bringe, begrüße er, so Kubesch zu den Selbsttests.", "Allerdings stelle sich die Frage, wie diese große Anzahl an Test beaufsichtig werden soll und wie man das bis zum 18.  Jänner organisieren werde.Demo am Dienstag in Dornbirn geplant Am Dienstag, 12.  Jänner 2021, planen die Schülervertreter am Marktplatz in Dornbirn eine Demonstration gegen die Maßnahmen der Regierung.  ", "Bildungsminister Faßmann hat am Samstag eine neue Teststrategie für den Schulbetrieb vorgestellt – mehr dazu in Wöchentliche Selbsttests an Schulen kommen." ],
  "articleContentTranslated" : [ "At a press conference on Saturday, ÖVP Education Minister Heinz Faßmann said that a fixed opening date for the schools can only be given “in the coming days”.", "There are students who haven't been to school for three months, emphasizes Kubesch: \"I'm angry because young people, students, have actually been left in the lurch since the beginning of the pandemic\"", "There are great psychological and long-term consequences and \"these are simply ignored by politics\". “Kubesch demands that all schools be opened on January 18th and that the lessons have to be“ adjusted accordingly ”.", "Especially at the Matura, the material has to be shortened, which means that the oral Matura is no longer required. Student council criticizes school closure The student council is calling on Education Minister Heinz Faßmann to reopen the schools on January 18th.", "The minister does not go into this in detail, but announces nationwide corona tests in schools.", "Organization of the self-tests Once the schools are open, a \"safety net\" will be installed, Faßmann announced: Schoolchildren should be tested with self-tests at the schools, elementary school children at home by their parents.", "He welcomes everything that brings a school opening closer, said Kubesch about the self-tests.", "However, the question arises of how this large number of tests should be supervised and how this will be organized by January 18th. Demo planned for Tuesday in Dornbirn On Tuesday, January 12th, 2021, the student representatives are planning a demonstration on the market square in Dornbirn against government action.", "Education Minister Faßmann presented a new test strategy for school operations on Saturday - more on this can be found in Weekly self-tests in schools." ]
}