{
  "id" : "qMtXPeLb",
  "url" : "https://kurier.at/sport/fussball/geheimer-test-im-prater-rapid-gewinnt-gegen-rapid-ii-mit-21/401153865",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T15:58:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4868061/46-143674015.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Geheimer Test im Prater: Rapid gewinnt gegen Rapid II mit 2:1",
  "articleTitleTranslated" : "Secret test in the Prater: Rapid wins against Rapid II with 2: 1",
  "articleContent" : [ "Zehn Tage vor dem Frühjahrsstart testeten die Rapid-Profis gegen die Talente. Unter Ausschluss der Öffentlichkeit gab es Joker-Tore. So wie im August 2020 absolvierte Rapid am Dienstag einen geheimen Test.", "Damals sollte Lok Zagreb knapp vor dem Millionenspiel in der Champions-League-Quali so wenig Informationen wie möglich erhalten. Dass die Rapidler gegen die OÖ Juniors mit 7:0 (2:0) gewonnen hatten, wurde bekannt, weil der Zweitligist das Ergebnis auf der eigenen Homepage veröffentlichte.", "Dieses Risiko gab es diesmal nicht, auch der Gegner kommt aus dem eigenen Haus. Beworben wurde der Probegalopp im Prater ebenfalls nicht. Informationen gibt es zur ungewöhnlichen Partie Rapid - Rapid II aber dennoch.", "Denn der ÖFB vermeldet alle Spiele, die mit Schiedsrichtern absolviert werden, online samt Aufstellung. Ljubicic von Beginn an Deswegen ist zu sehen, dass die Rapidler die jüngeren Rapidler mit 2:1 (0:0) geschlagen haben.", "In Halbzeit eins waren bei den Profis bis auf Hofmann und Stojkovic alle Stammspieler im Einsatz. Das im Spätherbst schmerzlich vermisste und wieder fitte Duo Ljubicic plus Petrovic bildete das Zentrum, die Goalgetter Kara und Fountas begannen gemeinsam.", "Die Tore des \"Favoriten\" erzielten die eingewechselten Yusuf Demir und - nach dem 1:1 durch Youngster Nicolas Binder - in der letzten Minute Deni Alar. Beim Schlusslicht der 2. Liga konnte das Trainerteam um Steffen Hofmann auf die Bundesliga-erprobten Talente Ibrahimoglu, Savic und Hajdari setzen.", "Bereits kommenden Freitag, also in zehn Tagen, starten die Hütteldorfer Profis mit dem Schlager gegen Sturm in die Frühjahrssaison. Der letzte offizielle Test findet diesen Freitag gegen die Admira statt.", "Von dieser Partie wird es dann auch wieder offizielle Meldungen geben, auf einen Livestream oder Publikum wird aber bewusst verzichtet." ],
  "articleContentTranslated" : [ "Ten days before the start of spring, the Rapid professionals tested against the talents. There were joker goals behind closed doors. As in August 2020, Rapid completed a secret test on Tuesday.", "At that time Lok Zagreb should receive as little information as possible just before the million game in the Champions League qualifying. It became known that Rapidler had won 7-0 (2-0) against OÖ Juniors because the second division team published the result on their own website.", "There was no such risk this time, the opponent also comes from within the house. The trial run in the Prater was also not advertised. There is still information about the unusual game Rapid - Rapid II.", "Because the ÖFB reports all games that are played with referees online, including the list. Ljubicic from the start That's why it can be seen that the Rapidler beat the younger Rapidler 2-1 (0-0).", "In the first half of the season, all the regular players except Hofmann and Stojkovic were in action. The duo Ljubicic plus Petrovic, which was sorely missed in late autumn and fit again, formed the center, the goal-getter Kara and Fountas started together.", "The goals of the \"favorite\" were scored by substitute Yusuf Demir and - after the 1-1 draw by youngster Nicolas Binder - Deni Alar in the last minute. At the bottom of the 2nd division, the coaching team around Steffen Hofmann was able to rely on the Bundesliga-proven talents Ibrahimoglu, Savic and Hajdari.", "As early as next Friday, in ten days, the Hütteldorfer professionals will start the spring season with the hit against storm. The last official test will take place this Friday against Admira.", "There will be official reports from this game again, but a live stream or audience will be deliberately avoided." ]
}