{
  "id" : "qmx8xGGT",
  "url" : "https://kurier.at/wirtschaft/credit-suisse-zieht-sich-teilweise-aus-oesterreich-zurueck/401329755",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T07:25:31Z[UTC]",
  "author" : "Hellin Jankowski von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/909240/Credit%252BSuisse.jpg",
  "imageCopyright" : "REUTERS/RUBEN SPRICH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Credit Suisse zieht sich teilweise aus Österreich zurück",
  "articleTitleTranslated" : "Credit Suisse is partially withdrawing from Austria",
  "articleContent" : [ "Die Credit Suisse (CS) zieht sich in Österreich aus dem Vermögensverwaltungsgeschäft zurück.", "Sehr reiche Kunden sollen künftig von Luxemburg aus betreut werden, den übrigen Kunden werde die Liechtensteinische Landesbank (LLB) als künftige Partnerbank empfohlen, wie die CS und die LLB am Mittwoch bekannt gab.", "Die beiden Banken haben eine Vermittlungsvereinbarung getroffen, über den Vermittlungspreis wurde Stillschweigen vereinbart. Der Deal steht unter dem Vorbehalt der Zustimmung der Bundeswettbewerbsbehörde (BWB).", "Die Credit Suisse sei zwar seit mehr als zehn Jahren in Österreich \"erfolgreich aktiv\", hieß es. Dennoch haben man nach einer eingehenden Analyse der dortigen Vermögensverwaltungsaktivitäten entschieden, das operative Geschäft zu vereinfachen.", "Die Liechtensteinische Landesbank ist 2009 in den österreichischen Markt eingetreten und betreut dort mit 240 Mitarbeitern Vermögen von über 25 Milliarden Euro.", "Durch die Transaktion verstärke die LLB-Gruppe das Private-Banking-Geschäft in Österreich und setzte damit einen weiteren Schritt für Wachstum durch Zukäufe, so die LLB laut einer Aussendung. Das Vermittlungspotenzial belaufe sich voraussichtlich auf etwa 1 Milliarde Euro verwaltetes Kundenvermögen." ],
  "articleContentTranslated" : [ "Credit Suisse (CS) is withdrawing from the wealth management business in Austria.", "Very wealthy customers are to be looked after from Luxembourg in the future, the Liechtensteinische Landesbank (LLB) will be recommended as future partner bank for the other customers, as the CS and the LLB announced on Wednesday.", "The two banks have concluded a brokerage agreement, and the parties have agreed not to disclose the brokerage price. The deal is subject to the approval of the Federal Competition Authority (BWB).", "Credit Suisse has been \"successfully active\" in Austria for more than ten years, it said. Nevertheless, after a detailed analysis of the asset management activities there, the decision was made to simplify the operational business.", "The Liechtensteinische Landesbank entered the Austrian market in 2009 and looks after assets of over 25 billion euros with 240 employees.", "With the transaction, the LLB Group will strengthen the private banking business in Austria and thus take a further step towards growth through acquisitions, according to a press release. The brokerage potential is expected to amount to around 1 billion euros in managed client assets." ]
}