{
  "id" : "qNAe9pmE",
  "url" : "https://kurier.at/sport/fussball/oesterreichs-fussballer-tanzen-nach-der-pfeife-von-kateryna-monsul/401334036",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-27T17:00:00Z[UTC]",
  "author" : "Bert Rebhandl",
  "imageUrl" : "https://image.kurier.at/images/original/5933103/46-173331550.jpg",
  "imageCopyright" : "REUTERS/JOHANNA GERON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichs Fußballer tanzen nach der Pfeife von Kateryna Monsul",
  "articleTitleTranslated" : "Austria's footballers dance to the tune of Kateryna Monsul",
  "articleContent" : [ "Um einen völligen Fehlstart zu vermeiden, muss Teamchef Willibald Ruttensteiner am Sonntag im Heimspiel mit Schottland punkten. Am Donnerstag war der Oberösterreicher mit den Israelis mit einer 0:2-Heimniederlage in die Qualifikation gestartet.", "Gegen den Favoriten der Gruppe aus Skandinavien war man nahezu chancenlos, gegen die Briten müsste – vor allem in einem Heimspiel – etwas möglich sein. Wie zuletzt spielt Israel im Bloomfield-Stadion in Tel Aviv, 5.000 geimpfte Fans dürfen wieder ins Stadion.", "Ob sie auch kommen? Viele Kinder werden vermutlich nicht im Stadion sein. Anpfiff ist zeitgleich mit dem Spiel der Österreicher um 20.45 Uhr mitteleuropäischer Zeit. Doch in Tel Aviv ist es da schon 21.45 Uhr.", "Israel kann sich jedenfalls revanchieren. Bereits im Vorjahr war man nicht nur in der Nations League zwei Mal auf die Schotten getroffen, sondern auch im Play-off-Halbfinale der EM-Qualifikation.", "Dabei setzten sich die Briten mit 5:3 im Elfmeterschießen durch und qualifizierten sich später auch noch durch einen Sieg in Serbien für die EM. Dänemark trifft bereits um 18 Uhr MEZ in Herning auf Moldawien.", "Von einer Überraschung sollte man nicht zwingend ausgehen." ],
  "articleContentTranslated" : [ "In order to avoid a complete false start, team boss Willibald Ruttensteiner has to score points in the home game with Scotland on Sunday. On Thursday, the Upper Austrian started qualifying with the Israelis with a 2-0 home defeat.", "Against the favorites of the group from Scandinavia there was almost no chance, against the British - especially in a home game - something should be possible. Like last time Israel is playing in the Bloomfield Stadium in Tel Aviv, 5,000 vaccinated fans are allowed back into the stadium.", "Will they come too? Many children will probably not be in the stadium. The kick-off is at the same time as the Austrian game at 8.45 p.m. Central European time. But in Tel Aviv it is already 9.45 p.m.", "In any case, Israel can return the favor. Last year they had not only met the Scots twice in the Nations League, but also in the play-off semi-finals of the European Championship qualification.", "The British prevailed 5-3 on penalties and later qualified for the European Championship with a victory in Serbia. Denmark meets Moldova in Herning at 6 p.m. CET.", "One should not necessarily assume a surprise." ]
}