{
  "id" : "QNc5dBlV",
  "url" : "https://kurier.at/kultur/buch/daniel-wissers-wir-bleiben-noch-muss-ein-bestseller-werden/401208043",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T05:10:07Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4980469/46-174235263.jpg",
  "imageCopyright" : "imago/Sven Simon/Anke Waelischmiller/SVEN SIMON/imago-images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Daniel Wissers \"Wir bleiben noch\" muss ein Bestseller werden",
  "articleTitleTranslated" : "Daniel Wisser's \"We're still staying\" has to become a bestseller",
  "articleContent" : [ "Viktor erzählt gern. Seine Ehefrau hat das nicht so gemocht. Er lässt sich sowieso scheiden. Die Sozialdemokraten hat Viktor gern mit Jimmy Carter verglichen. Soll er’s erzählen? Er muss es jetzt erzählen: Carter war angeln, als sein Boot von einem schwimmenden Hasen verfolgt wurde.", "Er berichtete davon. Das war falsch von ihm: Er wurde ausgelacht, verspottet, der Washington Post war es die Titelseite wert – Hasen schwimmen nicht. Aber es gibt Fotos! Der Hase schwamm in Todesangst vor Hunden tatsächlich zum Boot.", "Egal: Carter = geht gar nicht, Sozialdemokraten = ebenso. Vor allem ist „Wir bleiben noch“ eine Familiengeschichte, in die man so schnell wie selten hineinfällt. Daniel Wisser (Foto oben) hat einen Schwung drauf, nein, der ist gar nicht österreichisch.", "Sofort fühlt man sich wohl – obwohl es in mehreren Ecken des Romans Streit gibt. Nicht aber im Zentrum, bei Viktor und Karoline. Bei Großmutters 99.  Geburtstag in einem niederösterreichischen Dorf hat Viktor nach 30 Jahren Karoline wiedergesehen.", "Sie ist Ärztin und war lange in Norwegen. Wahrscheinlich haben sie einander schon als Kinder geliebt. Aber jetzt sagen sie es laut. Sie sagen es einander auch per SMS.", "Obwohl Emojis unerträglich sind wie Pulled Pork, schicken sie einander Herz und Kuss, und bei diesen beiden, die so liebevoll und offen und witzig sind, ist das eine Freude zu beobachten. Viktor erbt das Haus.", "Er und Karoline werden hier herziehen, heiraten und das Fernsehzimmer ins Victor-Adler-Zimmer umtaufen. Zu Ehren von Oma, Sozialdemokratin bis zuletzt. ALLERDINGS sind die Mütter von Viktor und Karoline Schwestern.", "Das bedeutet: Viktor und Karoline sind Cousin und Cousine. Die Mütter sagen: Warum macht ihr denn so was? Das sei krank, abnorm, und die ÖVP-Familienministerin überlegt, derartige Ehen in Zukunft zu verbieten.", "(So aktuell ist dieses Buch!) Die Verwandtschaft fällt auseinander. Es gibt Krieg. War ohnehin schon seit längerem problematisch, zuerst wegen Waldheim, danach „wegen der Ausländer“. Niemand wählt mehr die SPÖ; außer Viktor.", "Viktor denkt: Ich kannte meine Leute noch, als sie alle Menschen waren. „Wir bleiben noch“ wird ein Bestseller. Daniel Wisser: „Wir bleiben noch“ Luchterhand Verlag. 480 Seiten. 22,70 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Viktor likes to tell. His wife didn't like it that much. He's getting a divorce anyway. Viktor liked to compare the Social Democrats to Jimmy Carter. Should he tell it? He's got to tell now: Carter was fishing when his boat was followed by a swimming rabbit.", "He reported about it. That was wrong of him: he was laughed at, mocked, the Washington Post was worth the front page - rabbits don't swim. But there are photos! The hare actually swam to the boat in fear of dogs.", "It doesn't matter: Carter = doesn't work at all, Social Democrats = as well. Above all, “We're still staying” is a family story that you fall into more quickly than seldom. Daniel Wisser (photo above) has a swing, no, he's not Austrian at all.", "You immediately feel good - although there are arguments in several corners of the novel. But not in the center, with Viktor and Karoline. On grandmother's 99th birthday in a Lower Austrian village, Viktor saw Karoline again after 30 years.", "She is a doctor and was in Norway for a long time. They probably loved each other as children. But now they say it out loud. They also tell each other via text message.", "Although emojis are unbearable like pulled pork, they send hearts and kisses to each other, and with these two who are so loving and open and funny, it's a joy to watch. Viktor inherits the house.", "He and Karoline will move here, get married and rename the TV room into the Victor Adler room. In honor of grandma, social democrat to the end. HOWEVER, Viktor and Karoline's mothers are sisters.", "That means: Viktor and Karoline are cousins. The mothers say: why are you doing this? That is sick, abnormal, and the ÖVP family minister is considering banning such marriages in the future.", "(This book is so up-to-date!) The relationship is falling apart. There is war. Has been problematic for a long time anyway, first because of Waldheim, then \"because of the foreigners\". Nobody votes for the SPÖ anymore; except Viktor.", "Viktor thinks: I still knew my people when they were all human. “We're still staying” becomes a bestseller. Daniel Wisser: “We'll stay” Luchterhand Verlag. 480 pages. 22.70 euros COURIER rating: **** and a half star" ]
}