{
  "id" : "qNcoXiWm",
  "url" : "https://www.derstandard.at/story/2000125452910/wien-sperrt-auch-nach-ostern-nicht-auf?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T15:39:51Z[UTC]",
  "author" : "Oona Kroisleitner, Walter Müller, Gabriele Scherndl, Wolfgang Weisgram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wien sperrt auch nach Ostern nicht auf",
  "articleTitleTranslated" : "Vienna does not open after Easter either",
  "articleContent" : [ "Die Situation auf den Wiener Intensivstationen spitzt sich weiter zu.", "Noch früher, als das Covid-Prognose-Konsortium prognostiziert hatte, sprang am Montag die Zahl der Patientinnen und Patienten, die wegen einer Corona-Erkrankung dort behandelt werden müssen, über die 200er-Marke. 204 und damit 13 Personen mehr als am Sonntag belegten ein Bett.", "Dieser Wert wurde erst für einen Tag später, also Dienstag, errechnet. Mit diesen Zahlen im Hinterkopf ist am Montag Wiens Bürgermeister Michael Ludwig (SPÖ) in ein Gespräch zur Lage in der Ostregion gegangen.", "Vor der Sitzung mit den Landeshauptleuten von Niederösterreich und dem Burgenland sowie mit Gesundheitsminister Rudolf Anschober (Grüne) hieß es aus dem Rathaus, Wien werde \"mit einer besonders harten Linie\" in das Treffen gehen.", "Ob der besonders \"besorgniserregenden\" Situation auf den Intensivstationen im Osten fordere Ludwig die Verlängerung der Osterruhe bis mindestens 11.  April. Unterstützung hat Ludwig bei der Konferenz von den beigezogenen Experten des Bundes erhalten.", "Sie sollen sich alle für die Ausdehnung der Osterruhe über die bereits beschlossenen sechs Tage von 1. bis 6. April ausgesprochen haben. Am Nachmittag kam schließlich die Bestätigung aus dem Rathaus: Wien will in der Woche nach Ostern im harten Lockdown bleiben.", "Ob die gesamte Ostregion geschlossen bleibt, war am Montag noch offen. Niederösterreich und das Burgenland wollten die weiteren Entwicklungen abwarten.", "Ludwig erklärte auf Twitter am frühen Abend: \"Ich habe die Verantwortung als Bürgermeister und Landeshauptmann der Wiener Bevölkerung übernommen– und über die Stadtgrenzen hinaus.\" Ob am 11.  April Handel und Co wieder aufsperren dürfen, ließ Ludwig offen.", "\"Eine weitere Verlängerung ist nicht auszuschließen, da die Dynamik klar erkennbar ist\", schrieb der Stadtchef. Gesundheitsminister Anschober habe er gebeten, eine Verordnung für die Stadt Wien zu erstellen, die \"dann auch einheitlich für ganz Österreich gelten kann\", sagte Ludwig.", "Sollten sich weitere Länder dem Lockdown anschließen wollen, solle das möglich sein. Wien wolle nicht weiter zuwarten mit der Entscheidung, weil es \"keinen Sinn hat\". Es sei nicht damit zu rechnen, dass sich die Situation in den nächsten Tagen \"grundlegend\" ändere.", "Er wolle lieber gleich \"klar Schiff\" machen und der Bevölkerung zeigen, \"wo die Reise hingeht\", sagte der Bürgermeister. Anschober zeigte sich in einer Aussendung darüber erfreut, dass Wien sich entschieden habe, \"voran zu gehen\".", "Das Ministerium arbeite an der Verordnung, ließ er wissen. Und: \"Es werden aufgrund der alarmierenden Situation weitere Bundesländer diesem Weg der Stadt Wien folgen müssen.\" Darauf dränge der Gesundheitsminister weiterhin mit \"aller Kraft\".", "Burgenlands Landeschef Hans Peter Doskozil (SPÖ) forderte jedenfalls einen Gipfel aller Landeshauptleute am Ostermontag. Wegen steigender Zahlen sei ein gemeinsames Vorgehen nötig.", "Denn die Situation in Ostösterreich und dem Rest des Landes unterscheide sich wohl höchstens um zwei, drei Tage, dann stehe man dort vor derselben Lage. \"Oberste Priorität hat der Schutz der Intensivkapazitäten.", "Und dazu braucht es Bereitschaft der Bevölkerung, die Maßnahmen mitzutragen.\" Ludwig hatte sich bereits bei den ersten Gesprächsrunden in der vergangenen Woche für einen mehrwöchigen Lockdown starkgemacht.", "Allerdings: Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner (ÖVP) soll gebremst haben – besonders was die Schließung des Handels betrifft. Auch am Montag soll sie sich gegen eine Verlängerung gestemmt haben, hieß es.", "Niederösterreich hofft nämlich, dass neben der Osterruhe auch die zusätzlichen Maßnahmen, die das Land setzt, Früchte tragen: So werden etwa bei Corona-Positiven auch K2-Personen verpflichtend getestet.", "An den Volksschulen und Kindergärten wird bereits bei einem positiven Test die ganze Klasse oder Gruppe gesperrt. Insgesamt stehen in den Spitälern des Wiener Gesundheitsverbunds rund 550 Intensivbetten zur Verfügung – allerdings für alle Patientinnen und Patienten.", "Schon vergangene Woche hieß es, Wien müsse bald im großen Ausmaß Operationen verschieben, um Intensivbetten für Covid-Erkrankte freizumachen.", "Wegen der angespannten Lage in der Hauptstadt müssen nun bereits vereinzelt Patientinnen und Patienten in andere Bundesländer verlegt werden: Am Wochenende hat etwa die Steiermärkische Krankenanstaltengesellschaft (Kages) eine Intensivpatientin aus Wien aufgenommen.", "Es sei zwar keine Covid-Patientin, aber \"Wien braucht Betten\", heißt es in der Kages. Aber auch im Burgenland wird es knapp. Die vier Landesspitäler haben ihre Intensivkapazitäten mehr oder weniger leergeräumt für Corona-Patienten.", "Es stehen nun nur noch zehn Betten für Non-Covid-Belegung zur Verfügung. Hubert Eisl, Geschäftsführer der landeseigenen Krankenhausholding, warnt: \"Die Situation ist jetzt wirklich ernst. Wir sind am Anschlag.", "Alle Häuser fahren ab dieser Woche nur mehr den Notbetrieb.\" Eisl stellt noch Drastischeres in den Raum, \"wenn die Zahlen weiter steigen\". Dann könne man \"nicht mehr ausschließen, dass wir auch dringende Operationen wie Tumor-Entfernungen nicht mehr durchführen können.", "Wir bedauern diese Entwicklung, aber sie ist Realität. Die Situation in den Intensivstationen wird sich erst wieder ändern, wenn die Anzahl der Neuinfektionen wieder sinkt.\" Die Osterruhe soll am Dienstag im Nationalrat mit einer Novelle der Covid-Maßnahmenverordnung in Rechtsform gegossen werden.", "(Oona Kroisleitner, Walter Müller, Gabriele Scherndl, Wolfgang Weisgram, 29.3.2021)" ],
  "articleContentTranslated" : [ "The situation in the Viennese intensive care units continues to worsen.", "Even earlier than the Covid prognosis consortium had forecast, the number of patients who have to be treated there for corona disease jumped over the 200 mark on Monday. 204 and 13 people more than on Sunday occupied a bed.", "This value was only calculated for a day later, i.e. Tuesday. With these numbers in mind, Vienna's Mayor Michael Ludwig (SPÖ) started a conversation on Monday about the situation in the eastern region.", "Before the meeting with the governors of Lower Austria and Burgenland as well as with Minister of Health Rudolf Anschober (Greens) it was said from the town hall that Vienna would go into the meeting \"with a particularly tough line\".", "Whether the particularly \"worrying\" situation in the intensive care units in the east, Ludwig called for the Easter rest period to be extended to at least April 11th. Ludwig received support at the conference from the federal experts called in.", "They are all said to have spoken out in favor of extending the Easter rest over the already decided six days from April 1st to April 6th. In the afternoon the confirmation finally came from the town hall: Vienna wants to stay in a tough lockdown in the week after Easter.", "It was still open on Monday whether the entire eastern region will remain closed. Lower Austria and Burgenland wanted to wait for further developments.", "Ludwig said on Twitter in the early evening: \"I have taken on the responsibility as mayor and governor of the Viennese population - and beyond the city limits.\" Ludwig left it open whether trade and co would be allowed to open again on April 11th.", "\"A further extension cannot be ruled out, as the dynamic is clearly recognizable,\" wrote the city chief. He asked Health Minister Anschober to draw up a regulation for the city of Vienna, which \"can then also apply uniformly to the whole of Austria,\" said Ludwig.", "Should other countries want to join the lockdown, that should be possible. Vienna does not want to wait any longer with the decision because it \"makes no sense\". It is not to be expected that the situation will change \"fundamentally\" in the next few days.", "He would rather \"clear the ship\" right away and show the population \"where the journey is going,\" said the mayor. In a broadcast, Anschober was pleased that Vienna had decided to \"go ahead\".", "The ministry was working on the regulation, he said. And: \"Due to the alarming situation, other federal states will have to follow this path of the City of Vienna.\" The Minister of Health continues to press \"with all his might\".", "Burgenland's head of state Hans Peter Doskozil (SPÖ) called for a summit of all governors on Easter Monday. Due to the increasing numbers, a joint approach is necessary.", "Because the situation in Eastern Austria and the rest of the country probably differs by no more than two or three days, then you are faced with the same situation there. \"The top priority is the protection of the intensive capacities.", "And for this, the population needs to be willing to support the measures. \"Ludwig had already campaigned for a lockdown of several weeks at the first round of talks last week.", "However: Lower Austria's governor Johanna Mikl-Leitner (ÖVP) is said to have slowed down - especially with regard to the closure of the trade. Also on Monday she should have resisted an extension, it said.", "Lower Austria hopes that in addition to the Easter rest period, the additional measures that the state is taking will also bear fruit: For example, K2 people are also required to be tested for corona-positive people.", "At elementary schools and kindergartens, the whole class or group is blocked if the test is positive. In total, around 550 intensive care beds are available in the hospitals of the Vienna Health Association - but for all patients.", "Last week it was said that Vienna would soon have to postpone operations on a large scale in order to clear intensive care beds for Covid sufferers.", "Because of the tense situation in the capital, a few patients have to be transferred to other federal states: At the weekend, for example, the Styrian Hospital Society (Kages) admitted an intensive care patient from Vienna.", "It is not a Covid patient, but \"Vienna needs beds\", it says in the Kages. But in Burgenland, too, it is getting scarce. The four state hospitals have more or less emptied their intensive care capacities for corona patients.", "There are now only ten beds available for non-Covid occupancy. Hubert Eisl, managing director of the state-owned hospital holding company, warns: \"The situation is now really serious. We are at the limit.", "Starting this week, all houses will only run emergency operation. \"Eisl puts even more drastic information into the room,\" if the numbers continue to rise. \"Then one\" can no longer rule out that we can no longer carry out urgent operations such as tumor removal.", "We regret this development, but it is a reality. The situation in the intensive care units will only change again when the number of new infections drops again. \"The Easter rest is to be poured into legal form on Tuesday in the National Council with an amendment to the Covid Measures Ordinance.", "(Oona Kroisleitner, Walter Müller, Gabriele Scherndl, Wolfgang Weisgram, March 29, 2021)" ]
}