{
  "id" : "qne3gi8k",
  "url" : "https://www.diepresse.com/5946258/Nordische-WM_Johannes-Lamparter-ist-KombiniererWeltmeister?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T14:46:00Z[UTC]",
  "author" : "von Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/9/2/5946258/52639831-C090-4BE4-A8B4-3A28469EEF29_v0_l.jpg",
  "imageCopyright" : "APA/AFP/CHRISTOF STACHE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Johannes Lamparter ist Kombinierer-Weltmeister",
  "articleTitleTranslated" : "Johannes Lamparter is combined world champion",
  "articleContent" : [ "Der Tiroler Johannes Lamparter, 19, stürmt im Großschanzen-Einzel sensationell zu Gold. Es ist Österreichs zweiter Titel bei der WM in Oberstdorf nach dem Erfolg der Skisprung-Ladies. Oberstdorf. Johannes Lamparter ist mit erst 19 Jahren Weltmeister in der Nordischen Kombination.", "Der Tiroler holte am Donnerstag bei den Titelkämpfen in Oberstdorf überlegen vor Topfavorit Jarl Magnus Riiber aus Norwegen Gold im Großschanzenbewerb. Er ist der zweite Kombi-Einzelweltmeister aus Österreich nach Bernhard Gruber 2015 in Falun.", "In Oberstdorf hatte der WM-Debütant mit dem Team bereits Bronze erreicht, im Normalschanzenwettkampf war er Siebenter geworden. Sein Titel ist die vierte Medaille für Österreich im Allgäu, die zweite in Gold nach dem Teamsieg der Skispringerinnen.", "Im 10-km-Langlauf verteidigte der Juniorenweltmeister seine deutliche Führung nach dem Springen souverän und triumphierte 37,1 Sekunden vor Normalschanzengewinner Riiber. Bronze ging an den Japaner Akito Watabe (+45,8).", "Lamparters Teamkollegen Lukas Greiderer, Mario Seidl und Lukas Klapfer kamen nicht in Medaillennähe." ],
  "articleContentTranslated" : [ "The Tyrolean Johannes Lamparter, 19, storms sensationally to gold in the individual large hill. It is Austria's second title at the World Championships in Oberstdorf after the success of the ski jumping ladies. Oberstdorf. At the age of 19, Johannes Lamparter is world champion in Nordic combined.", "The Tyrolean won gold in the large hill competition ahead of top favorite Jarl Magnus Riiber from Norway on Thursday at the title fights in Oberstdorf. He is the second combined individual world champion from Austria after Bernhard Gruber 2015 in Falun.", "In Oberstdorf, the World Cup debutant had already achieved bronze with the team, in the normal hill competition he was seventh. His title is the fourth medal for Austria in the Allgäu, the second in gold after the team victory of the female ski jumpers.", "In the 10 km cross-country skiing, the junior world champion defended his clear lead after the jump and triumphed 37.1 seconds ahead of the normal hill winner Riiber. Bronze went to Akito Watabe from Japan (+45.8).", "Lamparter's teammates Lukas Greiderer, Mario Seidl and Lukas Klapfer did not come close to the medal." ]
}