{
  "id" : "QnffLCv1",
  "url" : "https://sport.orf.at/stories/3069363/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-15T10:38:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sieben Südkoreaner in Wiener Neustadt CoV-positiv",
  "articleTitleTranslated" : "Seven South Koreans in Wiener Neustadt CoV positive",
  "articleContent" : [ "Sieben Südkoreaner in Wiener Neustadt CoV-positiv Südkoreas Nationalteam – eine von sieben internationalen Auswahlen, die derzeit Länderspiele in Österreich absolvieren – ist von einem starken Ausbruch des Coronavirus betroffen.", "Vor dem Samstag-Spiel gegen Mexiko (2:3) in Wiener Neustadt wurden sechs Spieler und ein Betreuer positiv getestet.  Das Match wurde erst nach Diskussionen angepfiffen, über Südkoreas Mannschaft wurde eine zehntägige Quarantäne verhängt.", "Nach Angaben der Nachrichtenagentur Yonhap erfuhr Südkorea 20 Stunden vor dem ersten Länderspiel des Jahres von vier positiven Tests von Spielern und eines Mitglieds des Betreuerstabes.", "Weitere Tests brachten zwei weitere positive Ergebnisse.  Südkorea berief sich laut Yonhap darauf, dass ein Match ausgetragen werde, solange eine Mannschaft über zumindest 13 gesunde Spieler, unter ihnen ein Tormann, verfüge.", "Für Dienstag ist ein Spiel Südkoreas gegen Katar in Maria Enzersdorf angesetzt." ],
  "articleContentTranslated" : [ "Seven South Koreans in Wiener Neustadt CoV-positive South Korea's national team - one of seven international selections that are currently playing international matches in Austria - is affected by a strong outbreak of the corona virus.", "Before the Saturday game against Mexico (2: 3) in Wiener Neustadt, six players and one supervisor tested positive. The match was only kicked off after discussions, and a ten-day quarantine was imposed on South Korea's team.", "According to the Yonhap news agency, South Korea learned of four positive tests from players and a member of the support staff 20 hours before the first international match of the year.", "Further tests brought two more positive results. According to Yonhap, South Korea relied on the fact that a match would be played as long as a team had at least 13 healthy players, including a goalkeeper.", "A game between South Korea and Qatar in Maria Enzersdorf is scheduled for Tuesday." ]
}