{
  "id" : "qNsvnyv9",
  "url" : "https://salzburg.orf.at/stories/3083757/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2021-01-06T17:02:59Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/43/crops/w=1280/805130_opener_280643_lungaufin.jpg?s=6908a6333ebf0ebdc64849f8054a7f86aebd1510",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tourengeher-Ansturm: Zederhaus greift ein",
  "articleTitleTranslated" : "Onslaught of ski tourers: Zederhaus intervenes",
  "articleContent" : [ "Das Riedingtal beim Südportal des Tauerntunnels ist bei Skitourengehern beliebt und längst kein versteckter Geheimtipp mehr. Mittwochvormittag waren die Parkplätze gut gefüllt, nach den Weihnachtsfeiertagen waren sie aber oft überfüllt – bis zu 1.000 Personen sollen hier unterwegs gewesen sein.", "Jetzt will die Gemeinde Zederhaus die Freizeitströme im Riedingtal besser lenken. „Wir sind völlig überfordert“ Wegen des Ansturms der Skitourengeher sei das Tal im Lungau völlig überfordert, sagt der Zederhauser ÖVP-Bürgermeister Thomas Kößler.", "„Was den An- und Abreiseverkehr und die Parksituation betrifft, sind wir völlig überfordert.", "Die Leute gehen kreuz und quer den Berg hinauf, missachten dabei Fütterungsbereiche der Wildtiere und die Ruhezonen des Hochwildes.“ Ansturm Skitourengeher: Zederhaus greift ein Der Boom an Skitourengehern führt manche Tourengebiete an ihre Belastungsgrenze.", "Durch die guten Schneeverhältnisse zog es die Wintersportler in den vergangenen Wochen vor allem in den Lungau. Im Riedingtal in Zederhaus will die Gemeinde den Ansturm der Freizeitsportler jetzt in Bahnen lenken.", "Arbeitsgruppe erarbeitet Konzept für Ansturm Als Konsequenz bildete die Gemeinde eine Arbeitsgruppe, um sich von Experten beraten zu lassen. „Hier planen wir, wie wir dem Ganzen entgegenwirken können.", "Als erste Maßnahme entschärfen wir die Verkehrsproblematik, das schaffen wir mit einer Parkraumregulierung“, sagt Bürgermeister Kößler.Naturpark: Tourengeher missachten Wildruhezonen Selbst den Tourengehern ist bewusst, dass heuer besonders viele von ihnen unterwegs sind.", "Der Ansturm der Tourengeher macht sich auch in der Natur bemerkbar. Eigentlich wären im Naturpark Riedingtal eigene Wildruhezonen ausgewiesen – doch diese wurden in den vergangenen Wochen immer wieder bewusst und unbewusst missachtet.", "„Das Wild zieht sich in den Jungwald zurück, schält den und traut sich nicht mehr heraus und bleibt dort bis ins Frühjahr. Ich befürchte, dass heuer viele Wildtiere verenden, und auch für die Bäume ist es ein Wahnsinn.", "Die Bäume im Jungwald werden vom Wild geschält, weil sich die Tiere nicht mehr zu ihren Futterstellen trauen“, schildert der Gemeindejäger von Zederhaus, Alois Wieland.Fünf Lawineneinsätze seit Weihnachten Seit Weihnachten rückten die Bergretter im Lungau zu fünf Lawinenabgängen aus.", "Eine Person wurde dabei schwer verletzt. Erst am Montag wurden vier Verschüttete in den Schneemassen vermutet.", "Diese Annahme bestätigte sich bei einer großen Suchaktion nicht.Kritik: „Hauptsache, Spur führt hinauf“-Mentalität Die Bergretter appellieren an die Tourengeher, sich der Gefahren im Gelände bewusst zu sein.", "„Uns fällt auf, dass die Leute zunehmend ihre Touren nicht planen. Es passiert, dass wir oben am Berg sind und Leute nachkommen und nicht wissen, welchen Berg sie eigentlich gerade ansteuern. Die glauben, sie sind auf einem anderen Berg unterwegs.", "Sie schauen sich die Hänge nicht an, es gilt, Hauptsache, es führt eine Spur hinauf“, kritisiert der Landesleiter der Bergrettung Balthasar Laireiter." ],
  "articleContentTranslated" : [ "The Riedingtal at the south portal of the Tauern tunnel is popular with ski tourers and is no longer a hidden insider tip. On Wednesday mornings the parking spaces were well filled, but after the Christmas holidays they were often overcrowded - up to 1,000 people are said to have been on the road.", "Now the community of Zederhaus wants to better direct the leisure flows in the Riedingtal. \"We are completely overwhelmed\" Because of the onslaught of ski tourers, the valley in the Lungau is completely overwhelmed, says the Zederhauser ÖVP Mayor Thomas Kößler.", "“We are completely overwhelmed when it comes to arrival and departure traffic and the parking situation.", "People go up and down the mountain, disregarding the feeding areas for the wild animals and the quiet areas of the big game.", "Due to the good snow conditions, winter sports enthusiasts have been drawn to the Lungau in the past few weeks. In the Riedingtal in Zederhaus, the community now wants to direct the onslaught of recreational athletes into lanes.", "Working group develops concept for onslaught As a consequence, the municipality formed a working group to get advice from experts. “Here we are planning how we can counteract this.", "The first measure we take is to defuse the traffic problem, we can do that with parking space regulation ”, says Mayor Kößler.Naturpark: Tourers disregard wildlife quiet areas Even tourers are aware that a particularly large number of them are out this year.", "The onslaught of ski tourers is also noticeable in nature. In fact, the Riedingtal Nature Park would have designated its own game rest areas - but these have been deliberately and unconsciously disregarded over the past few weeks.", "“The game retreats into the young forest, peels it and does not dare to come out and stay there until spring. I'm afraid that a lot of wild animals will perish this year, and it's crazy for the trees too.", "The trees in the young forest are peeled by game because the animals no longer dare to go to their feeding grounds, ”says Alois Wieland, the community hunter from Zederhaus.", "One person was seriously injured. It was only on Monday that four people were suspected of being buried in the masses of snow.", "This assumption was not confirmed during a large search operation. Criticism: “The main thing is that the track leads up” mentality The mountain rescuers appeal to tourers to be aware of the dangers in the terrain.", "“We notice that people are increasingly not planning their tours. It happens that we are at the top of the mountain and people follow us and don't know which mountain they are actually heading for. They think they are on another mountain.", "You don't look at the slopes, the main thing is that it leads up a track ”, criticizes the country manager of the mountain rescue team, Balthasar Laireiter." ]
}