{
  "id" : "qNtloqVz",
  "url" : "https://kurier.at/chronik/oesterreich/sogar-schoenborn-kritisiert-das-nein-zu-segnung-homosexueller-paare/401330262",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T12:22:50Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/5923248/46-173840170.jpg",
  "imageCopyright" : "APA/HERBERT MARTINSCHITZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sogar Schönborn kritisiert das Nein zu Segnung homosexueller Paare",
  "articleTitleTranslated" : "Even Schönborn criticizes the no to the blessing of homosexual couples",
  "articleContent" : [ "Kritik an der Erklärung der vatikanischen Glaubenskongregation, wonach gleichgeschlechtlichen Paaren kein Segen zustehe, kommt nun auch von Kardinal Christoph Schönborn. Er sei \"nicht glücklich\" darüber, sagte er im Interview mit Kathpress und den Medien der Erzdiözese Wien.", "Er zeigte dabei auch Verständnis dafür, dass sich viele Menschen von der Erklärung verletzt fühlen würden. Dennoch verteidigte er das seiner Meinung nach eigentliche vatikanische Anliegen. In der Öffentlichkeit wahrgenommen worden sei nur ein \"Nein\", befand der katholische Kardinal.", "Und zwar ein \"Nein zum Segen; und das ist etwas, was viele Menschen zuinnerst verletzt\". Dass hinter dem Anliegen der Erklärung auch ein positives Anliegen im Blick auf die sakramentale Ehe gefunden werden kann, sei hingegen völlig untergegangen.", "Die Frage, ob man gleichgeschlechtliche Paare segnen kann, gehört für Schönborn in die gleiche Kategorie wie die Frage, ob dies bei Wiederverheirateten oder Partnerschaften ohne Trauschein möglich ist.", "Und hier sei seine Antwort relativ einfach, so der Kardinal:", "\"Wenn die Bitte um den Segen keine Show ist, also nicht nur eine Art Krönung von einem äußerlichen Ritual, wenn die Bitte um den Segen ehrlich ist, es wirklich die Bitte um den Segen Gottes für einen Lebensweg ist, den zwei Menschen, in welcher Situation auch immer, zu gehen versuchen, dann wird man ihnen diesen Segen nicht verweigern.\"  :", "Als Priester oder Bischof sagt Schönborn: \"Das ganze Ideal habt ihr nicht verwirklicht. Aber es ist wichtig, dass ihr euren Weg auf der Basis menschlicher Tugenden lebt, ohne die es keine gelungene Partnerschaft gibt.", "Und das verdient einen Segen.\" Ob die richtige Ausdrucksform dafür eine kirchliche Segnungsfeier ist - \"darüber muss man gut nachdenken\".", "Es gehe der Glaubenskongregation um die \"hohe Wertschätzung der sakramentalen Ehe, aber dieses \"Ja\" zur Familie müsse man nicht in einem \"Nein\" zu allen anderen Formen sagen.", "Kritik an der Erklärung aus dem Vatikan war zuvor auch schon vom Bischof der steirischen Diözese Graz-Seckau, Wilhelm Krautwaschl, gekommen.", "Auch der Gurker Bischof Josef Marketz schloss sich dem an und ging in der \"Kleinen Zeitung\" am Mittwoch noch einen Schritt weiter: Er würde homosexuelle Paare segnen, sagte er, denn: \"Gleichgeschlechtliche Paare sind nicht Christen zweiter Klasse.", "Sie leben auch Freundschaft, Liebe und Verantwortung und haben dafür auch einen Segen verdient.\"" ],
  "articleContentTranslated" : [ "Criticism of the declaration of the Vatican Congregation for the Doctrine of the Faith, according to which same-sex couples are not entitled to blessings, now comes from Cardinal Christoph Schönborn. He was \"not happy\" about it, he said in an interview with Kathpress and the media of the Archdiocese of Vienna.", "He also showed understanding that many people would feel hurt by the declaration. Nevertheless, he defended what, in his opinion, was the real Vatican cause. The Catholic cardinal found that only a \"no\" was noticed in public.", "A \"no to the blessing; and that is something that hurts many people deeply\". The fact that behind the concern of the declaration a positive concern can also be found with regard to sacramental marriage, however, has completely disappeared.", "For Schönborn, the question of whether same-sex couples can be blessed belongs in the same category as the question of whether this is possible for remarried or partnerships without a marriage license.", "And here his answer is relatively simple, according to the cardinal:", "\"If the request for the blessing is not a show, so not just a kind of coronation of an external ritual, if the request for the blessing is honest, it is really the request for the blessing of God for a life path, the two people in which Whatever the situation, try to leave, then you will not be denied this blessing. \" :", "As a priest or bishop, Schönborn says: \"You have not realized the whole ideal. But it is important that you live your way on the basis of human virtues, without which there is no successful partnership.", "And that deserves a blessing. \"Whether the correct form of expression for this is a church blessing ceremony -\" you have to think about it carefully \".", "The Congregation for the Doctrine of the Faith is about the \"high esteem for sacramental marriage, but this\" yes \"to the family need not be said in a\" no \"to all other forms.", "Criticism of the declaration from the Vatican had already come from the bishop of the Styrian diocese of Graz-Seckau, Wilhelm Krautwaschl.", "The Gurk Bishop Josef Marketz also joined this and went one step further in the \"Kleine Zeitung\" on Wednesday: He would bless homosexual couples, he said, because: \"Same-sex couples are not second-class Christians.", "They also live friendship, love and responsibility and deserve a blessing for that. \"" ]
}