{
  "id" : "qO3FJdsb",
  "url" : "https://kurier.at/politik/inland/live-regierung-praesentiert-neue-corona-hilfen/401213433",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T10:54:37Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4941703/20210216-ABD0017-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regierung stellt 430 Millionen Euro für Überbrückungshilfen bereit",
  "articleTitleTranslated" : "Government provides 430 million euros for bridging aid",
  "articleContent" : [ "Der Ausfallsbonus wird einmalig für März verdoppelt Kurzarbeitszuschuss von bis zu 1.000 Euro/Mitarbeiter Trinkgeldpauschale über 175 Euro Sportbranche erhält 9 Millionen Euro für Mitgliedschaftsförderung Kunst und Kultur erhält 20 Millionen Euro für zusätzliche Unterstützung \"Uns allen reicht es, aber wir müssen noch durchhalten\", schickt Vizekanzler Werner Kogler voraus. 430 Millionen Euro an Hilfen und Zuschüssen soll es für Mitarbeiter in Kurzarbeit und Branchen geben, die seit November geschlossen sind, schickt Bundeskanzler Sebastian Kurz voraus.  ", "Diese erhalten einen Zuschuss für die angehäuften Urlaubsansprüche und entgangene Trinkgelder. Einmalige Neuerungen gibt es auch beim Ausfallsbonus in Form einer Verdoppelung der Liquiditätshilfe:", "Bonuszahlung im März 30 Prozent des Umsatzes, statt 15 Prozent (nicht rückzahlbar) Anhebung des Deckels für März von 30.000 Euro auf 50.000 Euro Für alle Betriebe, die Ausfallsbonus beantragen (ca. 60.000 Betriebe) Geschätzte Kosten:", "230 Millionen Euro Zuschuss von 1.000 Euro pro Mitarbeiter Für alle Betriebe, die seit November in Kurzarbeit sind gilt folgende Aufteilung:", "825 Euro (netto) gehen an den Arbeitgeber, als Zuschuss zu angehäuften Urlaubsansprüchen 175 Euro (netto) gehen an Arbeitnehmer in trinkgeldintensiven Branchen Geschätzte Kosten: 140 bis 150 Millionen Euro Davon profitieren laut Regierungsberechnungen 20.000 Betriebe und 150.000 Mitarbeiter.  :", "\"Uns allen reicht es, aber wir müssen noch durchhalten.\" Vizekanzler Werner Kogler Unter dem Motto \"Come back stronger\" avisiert Vizekanzler Kogler ein eigenes Maßnahmenpaket für Sportvereine. Im Frühjahr werde es weitere Initiativen zur Überbrückungshilfe geben, so der Grünen-Chef.", "Österreich habe bis dato \"mehr als 33 Milliarden Euro an Hilfen zugesagt oder ausbezahlt“, sagt Finanzminister Gernot Blümel. Gemessen am BIP liege Österreich damit bei den Ausgaben im europäischen Spitzenfeld.  ", "An Direkthilfen (Fiskostenzuschuss, Umsatzersatz, Härtefallfonds, Verlustersatz, Ausfallsbonus, u.a.) habe Österreich über 1,3 Prozent des BIP ausgezahlt. Zum Vergleich: In Deutschland seien es gerade mal 0,74 Prozent, in Dänemark 0,67 Prozent des BIP, so Blümel.", "Beim Umsatzersatz Österreich mehr als 3-Mal so viel ausbezahlt wie bei der November- und Dezemberhilfe in Deutschland. Laut Berechnungen der KMU-Forschung 2020 wären ohne Hilfen rund 50 Prozent der Unternehmen in der Verlustzone, mit den Hilfen seien  es nur 27 Prozent.", "Die vermutete Zahlungsunfähigkeit reduziere sich durch die Hilfen um über 60 Prozent von 22.000 auf etwa 8.500 reduziert. Bei der wirtschaftlichen Entwicklung ist Österreich, so der ÖVP-Finanzminister, 2020 mit minus 6,6 Prozent besser durchgekommen, als von vielen zuletzt prognostiziert wurde.", "Die OECD-Prognose lag im Dezember bei Minus 8 Prozent.  Neuerungen gibt es auch in punkto Kurzarbeit. Da mit der Kurzarbeit bei den Arbeitnehmern Urlaubstage anfallen, entstehen damit Kosten für die Unternehmen.", "Um diese Kosten abzugelten, erhalten Arbeitgeber, die seit November durchgehend geschlossen sind, eine Einmalauszahlung von bis zu 825 Euro netto als Kurzarbeits-Beitrag. Für Arbeitnehmer, die bisher von einer Trinkgeldpauschale profitiert haben, gibt es einmalig 175 Euro netto.", "Mit dem Kurzarbeitszuschuss und dem Trinkgeldausgleich beträgt der Zuschuss bis zu 1.100 Euro pro Arbeitnehmer (inkl. Steuern). © Bild: APA - Austria Presse Agentur \"Niemand würde lieber von Öffnungen sprechen als ich\", sagt Tourismusministerin Elisabeth Köstinger.", "Seit 5 Monaten sind Gastronomie und Hotellerie geschlossen.\" 38 Prozent der Wintersaison werden im Februar erwirtschaftet\", beziffert Köstinger die wirtschaftlichen Einbußen. \"Es wird erste Öffnungsschritte geben\", so die ÖVP-Ministerin.", "\"Es wird im Außenbereich leichter sein als im Innenbereich.\" Vorarlberg sei ein positives Beispiel, da dort am 15.  März aufgrund des niedrigen Infektionsgeschehens die Gastronomie geöffnet werden kann.", "Die Landwirtschaft sei ebenfalls vom Lockdown betroffen, da durch die geschlossene Gastronomie maßgebliche Abnehmer für Obst- und Gemüse, Wein, Fleisch und andere tierische Produkte fehlen. Zudem beschlossen wurde eine Gastgartenförderung.", "Die Förderung gilt der Gastronomie für Investitionen in Gastgärten, in Vorbereitung auf Öffnung. 20 Prozent für Klein- und Kleinstunternehmen 10 Prozent für mittlere Unternehmen Obergrenze: 20.000 Euro Zuschuss Geschätzte Kosten:", "10 Millionen (für ca. 1.250 Projekte) © Bild:", "APA - Austria Presse Agentur Kulturstaatssekretärin Andrea Mayer hofft, dass am kommenden Montag, 15.  März, nach Gesprächen mit Bund, Ländern und Gemeinden sowie Experten und der Opposition der Kunst- und Kulturbranche eine Perspektive gegeben werden kann.  :", "Für freischaffende Künstlerinnen und Künstler werde der \"Lockdown-Bonus\", eine zusätzliche Hilfe von 1.000 Euro pro Künstler und Monat, nun zum dritten Mal verlängert. Alle Maßnahmen für Freischaffende seien bis Ende Juni verlängert. ", "Um Auftritte zu ermöglichen, sollen Video-Adaptionen für Bühnenauftritte unterstützt werden. \"Diese Unterstützung wird rasch erfolgen\", so Mayer, wiewohl sie kein Ersatz seien. Kunst- und Kulturveranstaltungen im Freien sollen unterstützt werden.", "\"Outdoor-Veranstaltungen werden als sicherer angesehen als Indoor-Veranstaltungen.\" Freiluftveranstaltungen werden demgemäß finanziell unterstützt, ebenso wie \"innovative Ausdrucksformen\".", "Zwei Millionen sollen Künstlern zu Gute kommen, die sich neuen Darstellungsformen widmen. 10 Millionen Euro fließen in die Modernisierung von bestehenden Kunst- und Kulturräumen. Das Spektrum reicht von der Bestuhlung der Räumlichkeiten bis hin zur Website.", "Der Verkauf von Abos werde mit 4 Millionen Euro unterstützt, um das Publikum nach der Pandemie wieder zu Besuchen in Oper, Theater, Museen zu animieren, so Mayer." ],
  "articleContentTranslated" : [ "The cancellation bonus is doubled once for March Vice Chancellor Werner Kogler ahead. Federal Chancellor Sebastian Kurz announced that there should be 430 million euros in aid and grants for employees on short-time work and sectors that have been closed since November.", "They receive a subsidy for the accumulated vacation entitlements and lost tips. There are also unique innovations in the cancellation bonus in the form of a doubling of the liquidity aid:", "Bonus payment in March 30 percent of sales, instead of 15 percent (non-repayable), increase of the cap for March from 30,000 euros to 50,000 euros For all businesses that apply for a cancellation bonus (approx. 60,000 businesses) Estimated costs:", "230 million euros grant of 1,000 euros per employee The following breakdown applies to all companies that have been on short-time work since November:", "825 euros (net) go to the employer, as a subsidy for accumulated vacation entitlements 175 euros (net) go to employees in tip-intensive industries Estimated costs: 140 to 150 million euros According to government calculations, 20,000 companies and 150,000 employees benefit. :", "\"It's enough for all of us, but we still have to hold on.\" Vice Chancellor Werner Kogler Under the motto \"Come back stronger\", Vice Chancellor Kogler has announced a separate package of measures for sports clubs. In the spring there will be further bridging aid initiatives, said the Greens boss.", "To date, Austria has \"pledged or paid out more than 33 billion euros in aid,\" said Finance Minister Gernot Blümel. Measured in terms of GDP, Austria was among the top European countries in terms of expenditure.", "Austria paid out over 1.3 percent of GDP in direct aid (fiscal subsidy, sales compensation, hardship fund, loss compensation, failure bonus, etc.). For comparison: In Germany it is just 0.74 percent, in Denmark 0.67 percent of GDP, according to Blümel.", "More than 3 times as much is paid out in Austria as a sales substitute as in November and December aid in Germany. According to calculations by SME Research 2020, around 50 percent of companies would be in the red without help, and only 27 percent with the help.", "The presumed insolvency is reduced by over 60 percent from 22,000 to around 8,500 as a result of the aid. In terms of economic development, according to the ÖVP finance minister, Austria came through better in 2020 with minus 6.6 percent than was recently forecast by many.", "The OECD forecast in December was minus 8 percent. There are also innovations in terms of short-time work. Since short-time work incurs vacation days for employees, it incurs costs for the company.", "In order to cover these costs, employers who have been closed since November receive a one-time payment of up to 825 euros net as a short-time work contribution. For employees who have previously benefited from a flat tip, there is a one-time fee of 175 euros net.", "With the short-time working allowance and tip compensation, the allowance is up to 1,100 euros per employee (including taxes). © Image: APA - Austria Press Agency \"Nobody would rather talk about openings than I do,\" says Tourism Minister Elisabeth Köstinger.", "Gastronomy and hotel business have been closed for five months. \"38 percent of the winter season is generated in February,\" says Köstinger, quantifying the economic losses. \"There will be first steps in opening up,\" said the ÖVP minister.", "\"It will be easier outdoors than indoors.\" Vorarlberg is a positive example, as the restaurants there can be opened on March 15th due to the low number of infections.", "Agriculture is also affected by the lockdown, as the closed gastronomy means there are no significant buyers for fruit and vegetables, wine, meat and other animal products. A restaurant garden subsidy was also decided.", "The promotion applies to gastronomy for investments in guest gardens, in preparation for opening. 20 percent for small and micro businesses 10 percent for medium-sized businesses Upper limit: 20,000 euros grant Estimated costs:", "10 million (for approx.1,250 projects) © Image:", "APA - Austria Press Agency State Secretary for Culture Andrea Mayer hopes that next Monday, March 15, after talks with the federal government, states and municipalities as well as experts and the opposition of the art and culture industry, a perspective can be given. :", "For freelance artists, the \"lockdown bonus\", an additional aid of 1,000 euros per artist and month, is now being extended for the third time. All measures for freelancers have been extended until the end of June.", "In order to enable performances, video adaptations for stage performances should be supported. \"This support will come quickly,\" said Mayer, although they are not a substitute. Art and cultural events in the open air should be supported.", "\"Outdoor events are considered safer than indoor events.\" Open-air events are accordingly financially supported, as is \"innovative forms of expression\".", "Two million will benefit artists who dedicate themselves to new forms of representation. 10 million euros will flow into the modernization of existing art and cultural spaces. The spectrum ranges from the seating of the rooms to the website.", "The sale of subscriptions will be supported with 4 million euros in order to encourage the public to visit the opera, theater and museums again after the pandemic, said Mayer." ]
}