{
  "id" : "QO5bTCwY",
  "url" : "https://www.derstandard.at/story/2000124965330/kammer-appelliert-gebt-aerzten-impfstoff-sie-sind-startklar?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T14:41:38Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kammer appelliert: \"Gebt Ärzten Impfstoff, sie sind startklar\"",
  "articleTitleTranslated" : "Chamber appeals: \"Give doctors vaccine, they're ready to go\"",
  "articleContent" : [ "\"Gebt uns Impfstoff\", heißt es nun auch seitens der niedergelassenen Ärzte. Sie seien bereits \"startklar\", wenn es ums Impfen der Bevölkerung gehe, erklärt die Österreichische Ärztekammer am Donnerstag.", "Eine interne Erhebung habe gezeigt, dass über 4.000 niedergelassene Ärztinnen und Ärzte bereit und willens sind zu impfen. \"Wir scharren sprichwörtlich in den Startlöchern\", beschreibt Johannes Steinhart, Vizepräsident der Österreichischen Ärztekammer, die Impfbereitschaft in den Ordinationen.", "\"Quer durch alle Bundesländer sind die niedergelassenen Ärzte höchstmotiviert zu impfen und ihren entscheidenden Beitrag zu leisten\", heißt es weiter. Die Rückmeldungen einer internen Befragung seien \"überwältigend\".", "Mehr als 4.000 niedergelassene Vertragsärztinnen und Vertragsärzte haben sich schon jetzt bereiterklärt, in ihren Ordinationen, in Impfstraßen oder in lokalen Impfverbänden wohnortnah zu impfen. Hinzu kommen viele Wahlärztinnen und Wahlärzte.", "\"Alles, was wir noch brauchen, ist der Impfstoff, dann schaffen wir die Durchimpfung der Bevölkerung.\" Es sei daher völlig unnötig, Experimente zulasten der Patientensicherheit zu erwägen – wie etwa das Impfen in Apotheken.", "In der Ärzteschaft sei das zuletzt stark diskutiert worden. Medizinerinnen und Mediziner zeigen sich der Idee gegenüber erwartungsgemäß skeptisch.", "\"Impfen ist mehr als ein Stich\", betont Steinhart, da die Impfleistung unter anderem auch die Feststellung der Impftauglichkeit, die Nachbeobachtung sowie eine rasche und adäquate Behandlung von seltenen, aber möglichen akuten Impfreaktionen umfasse.", "All das könne ein Apotheker, dem hier die Ausbildung und Expertise fehlt, nicht leisten, ist Steinhart überzeugt.", "Gut vorbereitet und mit einem guten Ablauf- und Organisationsplan für Ordinationen sowie in den Impfstraßen und Impfverbänden sieht sich Edgar Wutscher, Obmann der Bundessektion Allgemeinmedizin in der Ärztekammer.", "Zudem habe man bereits in Gesprächen mit Bürgermeistern und Gemeindeverbänden vorbesprochen, dass man \"unter Einbeziehung regionaler Gegebenheiten\" und \"Berücksichtigung lokaler Organisationseinheiten\" sofort startklar sei, \"sobald wir den Impfstoff bekommen\", erklärt er.", "Denn seiner Meinung nach habe die Bevölkerung \"zweifellos ein besonderes Vertrauensverhältnis zum eigenen Hausarzt\", gibt Wutscher zu bedenken: \"Viele Menschen bevorzugen es, von dem Arzt, der sie schon jahrelang begleitet, beraten und geimpft zu werden\", so Wutscher.", "Und dem müsse man Rechnung tragen. (jupa, red, 11.3.2021)" ],
  "articleContentTranslated" : [ "\"Give us the vaccine,\" it is now also on the part of the doctors in private practice. The Austrian Medical Association said on Thursday that they are \"ready to go\" when it comes to vaccinating the population.", "An internal survey showed that over 4,000 resident doctors are ready and willing to vaccinate. \"We are literally scratching the starting blocks,\" says Johannes Steinhart, Vice President of the Austrian Medical Association, describing the willingness to vaccinate in the ordinations.", "\"Across all federal states, resident doctors are highly motivated to vaccinate and to make their decisive contribution,\" it continues. The feedback from an internal survey was \"overwhelming\".", "More than 4,000 registered contract doctors have already agreed to vaccinate in their ordinations, in vaccination streets or in local vaccination associations. There are also many elective doctors.", "\"All we still need is the vaccine, then we can get the population vaccinated.\" It is therefore completely unnecessary to consider experiments at the expense of patient safety - such as vaccination in pharmacies.", "This has recently been heavily discussed in the medical profession. As expected, medical professionals are skeptical of the idea.", "\"Vaccination is more than a bite,\" emphasizes Steinhart, since the vaccination service includes, among other things, the determination of the suitability for vaccination, the follow-up as well as a quick and adequate treatment of rare but possible acute vaccination reactions.", "Steinhart is convinced that a pharmacist who lacks the necessary training and expertise could not do all of this.", "Edgar Wutscher, chairman of the general medicine department in the medical association, sees himself well prepared and with a good process and organization plan for ordinations as well as in the vaccination routes and vaccination associations.", "In addition, in talks with mayors and municipal associations, they had already discussed in advance that \"taking into account regional conditions\" and \"taking local organizational units into account\", \"as soon as we get the vaccine,\" he explains.", "In his opinion, the population \"undoubtedly has a special relationship of trust with their own family doctor\", Wutscher points out: \"Many people prefer to be advised and vaccinated by the doctor who has accompanied them for years,\" said Wutscher.", "And that has to be taken into account. (jupa, red, March 11th, 2021)" ]
}