{
  "id" : "QohjDglm",
  "url" : "https://vorarlberg.orf.at/stories/3081063/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-17T16:23:53Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/96/crops/w=1280/783319_opener_272696_netz_test.jpg?s=a09ab50e7e09707d5bc34bd120b216d93fafa17d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "9.000 Anmeldungen zu Gratis-Schnelltestungen",
  "articleTitleTranslated" : "9,000 registrations for free quick tests",
  "articleContent" : [ "Bereits am Donnerstagvormittag hat das Land die Kapazitäten von zunächst 3.000 auf 9.000 Testungen erweitert. Innerhalb weniger Stunden war aber auch diese Kapazitätsgrenze ausgereizt.", "Für die Tests vor Weihnachten stehen Teststraßen in den Städten Bregenz, Dornbirn, Feldkirch und Bludenz bereit, auch im Bregenzerwald und im Kleinwalsertal gibt es Test-Möglichkeiten.", "Bisher hätten sich rund 40 Ärzte gemeldet, die die Testungen ehrenamtlich durchführen, so Gesundheitslandesrätin Martina Rüscher (ÖVP).", "Wer sich keinen Platz sichern konnte und sich trotzdem noch vor Weihnachten testen lassen möchte, könne etwa auch in Apotheken ein entsprechendes Service in Anspruch nehmen, so Rüscher. Allerdings sind jene Dienstleistungen nicht gratis.", "Ab 26.  Dezember 2020 wird eine permanente kostenlose Antigen-Teststraße für symptomlose Personen im Messequartier Dornbirn eingerichtet.Kein „Freibrief“ Wie schon nach den landesweiten Flächentests warnt Rüscher eindringlich davor, das Testangebot als „Freibrief“ misszuverstehen.", "„Ich appelliere inständig, an Weihnachten nicht leichtsinnig zu sein. Wir müssen weiterhin alle Regeln – Abstand halten, Maske tragen, Hände waschen bzw. desinfizieren – konsequent einhalten“.", "Auch Personen, die bereits eine Covid-Erkrankung gut überstanden haben, müssten sich trotzdem weiter an alle Regeln halten.", "Zudem wies Rüscher darauf hin, dass der Antigen-Test auch falsch-negative Ergebnisse bringen kann und unter Umständen nicht alle tatsächlich mit Covid infizierten Personen herausgefiltert werden können.", "Das heißt, auch wenn man ein negatives Testergebnis hat, muss man weiterhin vorsichtig sein." ],
  "articleContentTranslated" : [ "As early as Thursday morning, the country expanded capacity from initially 3,000 to 9,000 tests. However, within a few hours this capacity limit was exhausted.", "Test roads are available for the tests before Christmas in the cities of Bregenz, Dornbirn, Feldkirch and Bludenz, and there are also test options in the Bregenz Forest and Kleinwalsertal.", "So far, around 40 doctors have reported who carry out the tests on a voluntary basis, according to Health Councilor Martina Rüscher (ÖVP).", "If you couldn't secure a place and still want to be tested before Christmas, you can also use a corresponding service in pharmacies, says Rüscher. However, those services are not free.", "From December 26, 2020, a permanent, free antigen test road for asymptomatic people will be set up in the Dornbirn exhibition center. No “carte blanche” As after the nationwide area tests, Rüscher warns against misunderstanding the test offer as a “carte blanche”.", "“I plead not to be careless at Christmas. We must continue to consistently adhere to all the rules - keep our distance, wear a mask, wash or disinfect hands \".", "Even people who have already survived a Covid disease would still have to keep to all the rules.", "In addition, Rüscher pointed out that the antigen test can also give false-negative results and that not all people actually infected with Covid can be filtered out.", "This means that even if you have a negative test result, you still have to be careful." ]
}