{
  "id" : "qoJoield",
  "url" : "https://www.derstandard.at/story/2000125216016/richterin-vernahm-glock-unter-ausschluss-der-oeffentlichkeit?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T07:00:02Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Richterin vernahm Glock unter Ausschluss der Öffentlichkeit",
  "articleTitleTranslated" : "The judge questioned Glock in camera",
  "articleContent" : [ "Velden – Kaum hatte die Richterin aus Wien ihr Auto vor der Villa am Wörthersee abgestellt, begann auch schon die Verhandlung – keine zehn Minuten später war diese freilich für die interessierte Öffentlichkeit auch schon wieder vorbei.", "Am Freitag ab 13 Uhr stand im Gerichtsstreit zwischen der Glock Privatstiftung und ihren ehemaligen Vorständen eine Zeugeneinvernahme am Programm: die des Stifters und Waffenproduzenten Gaston Glock, der sie im November 2019 aus dem Vorstand abberufen hatte.", "Die Causa ist am Wiener Landesgericht für Zivilrechtssachen anhängig. Weil der Zeuge \"sehr betagt ist und wegen seines Gesundheitszustands\" war die Richterin nach Velden gereist, um ihn an seinem Wohnort zu befragen.", "Eröffnet hat sie die zunächst öffentliche Verhandlung wegen Anwesenheit der STANDARD-Redakteurin vor der Villa, die Anwälte, die nach einer Fieberkontrolle bereits im Haus waren, wurden wieder herausgeholt.", "Glocks Anwälte stellten flugs einen Antrag auf Ausschluss der Öffentlichkeit, nach kurzer Beratung verkündete die Richterin ihren Beschluss: \"Volksöffentlichkeit\" ausgeschlossen, weil der Schutz des Privatlebens gemäß Menschenrechtskonvention schwerer wiegt.", "Eine per Video ins Landesgericht nach Wien übertragene Befragung Glocks in Pandemiezeiten schloss sie aus, weil er auch zu einem Gericht hätte fahren oder gebracht werden müssen;", "Einvernahmen per Zoom lehne sie ab, erklärte die Richterin am Rande der Verhandlung auf Anfrage sinngemäß, weil die gebotene Unmittelbarkeit fehle und man die Umgebung des Befragten nicht im Blick habe.  ;", "Kaum hatte sie den Beschluss bei Eiseskälte verkündet, zogen sich alle inklusive Glock-Pressesprecherin in die Villa zurück, alle, bis auf den STANDARD.", "Der Streit zwischen Ex-Vorstandsmitgliedern von Gaston Glock zuzurechnenden Privatstiftungen und ebendiesen Stiftungen hält die Gerichte seit einiger Zeit auf Trab.", "Verhandelt wird in der Causa am Handelsgericht Wien, am Wiener Landesgericht für Zivilrechtssachen und am Landesgericht Klagenfurt, zudem laufen bei Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) Ermittlungen.", "Die vier Kläger wehren sich gegen ihre Abberufung durch den Waffenproduzenten im November 2019, sie sei unzulässigerweise erfolgt. Das WKStA-Verfahren basiert auf einer Anzeige Glocks.", "Die vier Ex-Stiftungsvorstände, die sich in Summe fast 20 Millionen Euro an Honoraren im Voraus bis 2025 auszahlen ließen, sind verdächtig, Glock betrogen zu haben. Sie weisen das zurück.", "In der Causa vor dem Landesgericht für Zivilrechtssachen Wien, bei der Glock am Freitag daheim befragt wurde geht es um die Abberufung der vier Kläger aus der Glock Privatstiftung.", "Ihr gehört u. a. die Glock GmbH mitsamt ihren internationalen Töchtern, die 2019 mit ihren Waffen laut Firmenbuch fast 500 Millionen Euro umgesetzt und einen Gewinn (EGT) von rund 63 Mio. Euro geschrieben hat.", "Wie es zu den Prozessen kam: Die Ex-Frau Glocks hatte im Scheidungskrieg die Abberufung der Gaston Glocks Vertrauen genießenden Stiftungsvorstände betrieben. Er soll ihnen ihr Honorar bis Ende der Funktionsperiode 2022 zugesagt haben, auch für den Fall ihrer gerichtlichen Abberufung.", "Die folgte im November 2018.  Glock bestellte die vier kurz darauf wieder und, quasi zur Sicherheit, drei neue Mitglieder dazu. Laut Klägern wurde die Funktionsperiode dann bis 2025 geändert.", "Gleich nach ihrer Wiederbestellung ließen sie sich die Altvorstände in Summe 18,72 Millionen Honorar auszahlen. Laut Glock-Seite haben sie dem Waffenfabrikanten die Verträge zur Unterschrift unterschoben, er berief sie daher ab.", "Argumentiert wird das im Zivilverfahren u. a. auch damit, die Kläger hätten absichtlich ein mangelhaftes Beschlusswesen installiert und unrichtige Vorstandsprotokolle erstellt.", "Die Ex-Stiftungsvorstandsmitglieder erklären die Entfremdung anders: Sie beruhe darauf, dass sie bestimmte Ausgaben der Stiftungen hinterfragt hätten. Stifter Glock will dazu nichts sagen, bestätigt aber \"diverse Zivilverfahren und die Strafanzeige bei der WKStA\".", "Millionen per Eiltüberweisung Was an den Tagen im November 2018 rund um die Millionen-Überweisung geschah, schilderte vorige Woche einer der Kläger am Handelsgericht Wien aus seiner Sicht. Warum sie sich die Honorare \"so schnell\" und per Eiltüberweisung ausbezahlten?", ", wollte der Richter wissen. Weil die kontoführende Bank das so angeboten habe. Wie immer seien die Überweisungsbelege \"nach Velden\" geschickt worden, wo Glocks Ehefrau Kathrin und ihr Bruder für die Bearbeitung der Post zuständig seien.", "Der Kläger zeigte sich sicher, dass Kathrin Glock die Kontoauszüge \"sehr genau\" angeschaut habe, sie und ihr Bruder seien \"sehr neugierig\" – auf den Überweisungsbeleg mit den \"großen Beträgen\" hätten sie ihn aber nie angesprochen.", "Bei der Frage, wie Stifter Gaston Glock eingebunden war, berief sich der Kläger auf die \"Bankstatus-Besprechungen\", die er seit 2010 immer am Monatsanfang unter vier Augen mit Glock geführt habe.", "Dabei habe er \"Wichtiges\" notiert – Notizen über die zweistellige Millionen-Honorarüberweisung finden sich darin aber nicht. Der Kläger: \"Alltagskram hat Glock nicht interessiert\". Ob man sich bei Glock damals, im November 2018, anlässlich der Honorarzahlung bedankt habe?", "Diese Frage verneinte der Kläger, das sei nicht erforderlich gewesen. \"Der Typ ist Glock nicht.\" (Renate Graber, 20.3.2021)" ],
  "articleContentTranslated" : [ "Velden - No sooner had the judge from Vienna parked her car in front of the villa on Lake Wörthersee than the trial began - less than ten minutes later it was over for the interested public.", "On Friday from 1 p.m., an interrogation of witnesses was on the program in the legal dispute between the Glock Private Foundation and its former board members: that of the founder and weapons manufacturer Gaston Glock, who had removed her from the board in November 2019.", "The case is pending at the Vienna Regional Court for Civil Law Matters. Because the witness is \"very old and because of his state of health\" the judge traveled to Velden to question him at his place of residence.", "She opened the initially public hearing due to the presence of the STANDARD editor in front of the villa, and the lawyers, who were already in the house after a fever check, were brought out again.", "Glock's lawyers quickly filed an application for exclusion of the public, after a brief consultation the judge announced her decision: \"People's public\" excluded because the protection of private life is more important according to the human rights convention.", "A questioning of Glock in pandemic times, which was transmitted by video to the regional court in Vienna, ruled out the fact that he would have had to drive or be taken to a court;", "She rejects interrogations via zoom, the judge explained on request on the sidelines of the hearing, because the necessary immediacy is lacking and one has no view of the respondent's surroundings. ;", "No sooner had she announced the decision in the freezing cold than everyone, including the Glock press officer, retired to the villa, all except for the STANDARD.", "The dispute between ex-board members of Gaston Glock's private foundations and these foundations has kept the courts on their toes for some time.", "The case is being negotiated at the Vienna Commercial Court, the Vienna Regional Court for Civil Law Matters and the Klagenfurt Regional Court, and investigations are ongoing at the Economic and Corruption Prosecutor's Office (WKStA).", "The four plaintiffs defend themselves against their recall by the arms manufacturer in November 2019, it was inadmissible. The WKStA procedure is based on an advertisement by Glock.", "The four ex-foundation board members, who had a total of almost 20 million euros in fees paid out in advance by 2025, are suspected of having cheated on Glock. They reject that.", "The case before the Regional Court for Civil Law Matters in Vienna, at which Glock was questioned at home on Friday, is about the dismissal of the four plaintiffs from the Glock private foundation.", "You belong among other things. Glock GmbH and its international subsidiaries, which according to the company register, had a turnover of almost 500 million euros with their weapons in 2019 and a profit (EGT) of around 63 million euros.", "How the trials came about: During the divorce war, the ex-wife Glocks had dismissed the foundation board members who enjoyed Gaston Glock's trust. He is said to have promised them their fee until the end of their term of office in 2022, also in the event of their judicial dismissal.", "This followed in November 2018. Glock ordered the four again shortly afterwards and, almost to be on the safe side, three new members. According to plaintiffs, the term of office was then changed to 2025.", "Immediately after their reappointment, the former members of the board received a total of 18.72 million in fees. According to the Glock side, they signed the contracts for the arms manufacturer to sign, so he recalled them.", "This is argued in civil proceedings, inter alia. also with the fact that the plaintiffs had deliberately installed an inadequate decision-making system and created incorrect management board minutes.", "The ex-foundation board members explain the alienation differently: It is based on the fact that they questioned certain expenses of the foundations. Founder Glock does not want to say anything about this, but confirms \"various civil proceedings and the criminal complaint with the WKStA\".", "Millions by urgent transfer What happened on the days in November 2018 around the millions transfer was described by one of the plaintiffs at the Vienna Commercial Court last week from his point of view. Why did they pay the fees \"so quickly\" and by urgent transfer?", "the judge wanted to know. Because the account-holding bank offered it that way. As always, the transfer receipts were sent \"to Velden\", where Glock's wife Kathrin and her brother are responsible for processing the mail.", "The plaintiff was sure that Kathrin Glock had looked \"very carefully\" at the bank statements, that she and her brother were \"very curious\" - but they never spoke to him about the transfer slip with the \"large amounts\".", "When asked how founder Gaston Glock was involved, the plaintiff referred to the \"bank status meetings\" that he had held with Glock at the beginning of the month since 2010.", "He noted \"important things\" - but there are no notes about the two-digit million fee transfer. The plaintiff: \"Glock was not interested in everyday stuff\". Did you thank Glock back then, in November 2018, on the occasion of the fee payment?", "The plaintiff replied in the negative to this question, since that was not necessary. \"That guy's not Glock.\" (Renate Graber, March 20, 2021)" ]
}