{
  "id" : "QOPPWMUr",
  "url" : "https://kurier.at/wirtschaft/karriere/unternehmer-im-lockdown-wir-halten-durch/401171164",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4902310/46-174022252.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Unternehmer im Lockdown: „Wir halten durch  “",
  "articleTitleTranslated" : "Entrepreneurs in lockdown: \"We hold out\"",
  "articleContent" : [ "Noch immer ist Lockdown. Drei Unternehmer über das Warten und die Hoffnung, wieder arbeiten zu dürfen. „Aufgeben ist keine Option“ Die Agenturchefin Alexa Oetzlinger muss sich einen zusätzlichen Job suchen, weil ihr Geschäft völlig weggebrochen ist.", "Um ihre Agentur kämpft sie weiterhin. Ihre Künstleragentur will Alexa Oetzlinger nicht aufgeben.  Kraft zum Durchhalten geben ihr ihr Freund und ihre Katzen © Bild: Kurier/Jeff Mangione Ihre Welt ist das Kabarett.", "Ihre Welt steht seit Anfang der Pandemie still. Alexa Oetzlinger gründetet vor drei Jahren eine Künstleragentur und vertritt seitdem Kabarettisten, Schauspieler, Moderatoren und Gagautoren. Klassisches Booking, Marketing und die Organisation von Events gehören zu ihren Aufgaben.", "„Aber eigentlich bin ich ein Mädchen für alles“, so die 45-Jährige. Alles ist auch das, was sie jetzt unternimmt, damit ihr Business am Leben bleibt.", "„Ich habe seit März die meisten Termine der Künstler bis zu neun Mal verschoben und die Termine, die stattgefunden haben, haben aufgrund der Maßnahmen wesentlich weniger Geld gebracht. Ich kämpfte lange um finanzielle Zuschüsse, da ich seit März 2020 kaum mehr Einnahmen habe.", "Zusammen mit anderen Künstlerinnen, Agenturen und Häusern haben wir die IG Kabarett gegründet, um gemeinsam aufzutreten und mit der Regierung zu verhandeln“", "© Bild: Kurier/Jeff Mangione Keine Unterstützung bis Februar 2021 Eine Förderung für den kabarettistischen Nachwuchs, der besonders unter der Situation leidet, ist dabei entstanden.  “ Bis Februar 2021 bekommt sie keine Unterstützung.", "Ab dann kann auch sie Umsatzersatz beantragen. „Die Agenturen dürfen offen haben. Das bringt nur nichts, da wir von den Einnahmen der Künstlerinnen abhängig sind.“ Alexa Oetzlinger lebte lange von Ersparnissen und sucht sich jetzt einen Job, „irgendwo als Angestellte.“ Die Zukunft sieht sie düster.", "„Selbst, wenn wieder aufgesperrt wird, werden viele nicht ins Theater gehen, weil sie kein Geld haben oder sich vor Eintrittstests abgeschreckt fühlen. Und ich selbst werde die kommenden Jahre einen Teilzeitjob haben und nebenbei versuchen, mein Geschäft zu retten.", "Das bedeutet   eine 60 bis 80 Stunden Woche.“ Es gibt Tage, an denen sie bis vier Uhr nachmittags heulend im Bett liegt. „Aber dann rappelt man sich wieder auf. Denn aufgeben ist keine Option.“ © Bild: Kurier/Jeff Mangione Mit dem Lockdown kommt sie klar, das System ist es, das sie frustriert.", "„Ich fühle mich verarscht. Man sieht, welchen Stellenwert die Kunst- und Kulturbranche in diesem Land hat, wenn andere mit einem Sicherheitskonzept offen haben dürfen und wir nicht. Aber wenn Menschen Kriege überlebt haben, dann überleben wir das auch.“ „Ich bin eine Kämpferin!", "“ Ihr französisches Bistro eröffnete Denisa Vikartovska mitten in der Pandemie. Unterstützung vom Staat bekommt sie keine, aufgeben will sie trotzdem nicht.", "Besitzerin des  französischen Lokals Ma Belle in der Gumpendorfer Straße 16  in 1060 Wien, lebt derzeit von ihren Ersparnissen © Bild: Kurier/Jeff Mangione Denisa Vikartovska ist in der Slowakei aufgewachsen.", "Ihre Mutter führte dort in einem kleinen Ort in den Bergen ein Restaurant und Denisa lernte schon als kleines Kind die Liebe zur Gastronomie kennen.", "Über 30 Jahre später, in Österreich lange angekommen und nach einer beeindruckenden Karriere in der Gastronomie hat Denisa ihren Traum vom eigenen Restaurant verwirklicht und Ende 2019 ein Lokal in der Gumpendorfer Straße gekauft.", "Ma Belle in der Gumpendorfer Straße © Bild: Kurier/Jeff Mangione Eröffnung im Corona-Jahr „Keine Küche ist so vielseitig und zudem die Basis aller Küchen wie die französische. Aus dem Grund wollte ich auch ein französisches Bistro“, sagt Vikartovska heute.", "Die Pläne dazu wurden im Jänner und Februar 2020 geschmiedet. Dann kam der erste Lockdown und der Umbau verzögerte sich. Das Bistro samt Bar mit dem Namen „Ma Belle“ eröffnete schließlich Mitte Juli – mit höheren Kosten und später als geplant, aber mit großem Erfolg.", "„Die Leute lieben unser Konzept und wir waren wirtschaftlich gut unterwegs“, sagt die 39-Jährige.", "Jetzt ist seit November wieder zu und Denisa ist deprimiert. © Bild: Kurier/Jeff Mangione Keine Hilfen für Neugründungen „Da ich als Neugründerin gelte, bekomme ich so gut wie keine Unterstützung vom Staat.", "Ich habe sieben Mitarbeiter, die ich nicht kündigen will. Ich habe einen vierjährigen Sohn und  Ausgaben monatlich von ca. 25.000 Euro und habe bis jetzt nur einmalig 2300 Euro vom Staat erhalten.“ Sie lebt derzeit vom Ersparten.", "Davon zahlt sie auch ihre Mitarbeiter. „Natürlich habe ich einen Antrag auf Kurzarbeit gestellt und zigmal bei der Servicehotline angerufen. Ich renne dem Geld hinterher, aber bis jetzt habe ich keine Antwort bekommen.“ Hätte sie keine Ersparnisse, wäre sie schon längst pleite.", "„Auch wenn wieder aufgesperrt wird, weiß man ja nicht, ob die Sperrstunde am Abend wieder kommen wird oder andere Einschränkungen. Allein 70 Prozent des Umsatzes machen wir nach 18 Uhr.“ Aufgeben tut Denisa Vikartovska trotzdem nicht.", "Sie will stark sein, für ihre Mitarbeiter und ihren Sohn: „Ich bin eine Kämpferin und ich habe schon so viel geschafft in meinem Leben. Das schaffe ich auch noch!", "“ „Ich bin nicht der Typ für Ängste“ Peter Pichlers Zukunft hängt von den finanziellen Hilfen des Staates ab und kann es nicht erwarten, sein Hotel bald wieder aufsperren zu dürfen. Die Familie in drei Generationen (v.l.): Peter (Senior), Anna, Nora, Nina, Jonas, Peter.", "Vor drei Jahren wurde umgebaut, jetzt fehlen die Gäste © Bild: Kurier/Jeff Mangione Über vier Millionen Euro investierte Familie Pichler vor drei Jahren in den Umbau ihres Vier-Sterne-Hotels „Molzbachhof“ im niederösterreichischen Kirchberg am Wechsel.", "„Wir haben um ein Drittel, auf 55 Zimmer vergrößert, ein Pool  kam dazu und das ganze Konzept verfolgt jetzt eine regionale, nachhaltige Schiene“, sagt Inhaber Peter Pichler. Vor Corona lief das Geschäft hervorragend.", "„Der Umsatz hat sich nach dem Umbau verdoppelt und wir hatten eine Auslastung von 75 Prozent aufs Jahr gerechnet.“ Dann kam Corona. Das Jahr beschreibt Pichler so: „Am Anfang der Pandemie lag der Umsatz bei null.", "Dann hatten wir den stärksten Sommer seit der Eröffnung im Jahr 1969 und dann waren wir wieder bei null.“ © Bild: Kurier/Jeff Mangione Leben von Zuschüssen Familie Pichler  und die 40 Mitarbeiter leben derzeit von den Zuschüssen des Staates.", "„Mit den Hilfen können wir unsere Kosten decken. Gäbe es die nicht, müsste ich meine Mitarbeiter kündigen und Kredite aufnehmen.“ Sein Team und er sind im Lockdown enger zusammengerückt. „Wir versuchen, unsere Mitarbeiter am Laufenden zu halten.", "Außerdem ist die Wertschätzung gegenüber der Arbeit gestiegen. Wir freuen uns alle  darauf, wenn wieder aufgesperrt wird.“ Wann und wie das sein wird, weiß auch er nicht. „Die Ungewissheit, und das sagen ja alle, ist das Schlimmste.", "Das ist auch das, was am nervenaufreibendsten ist.“ © Bild: Kurier/Jeff Mangione Ängste hat Peter Pichler keine. „Ich bin nicht der Typ dafür.“ Pichler ist zuversichtlich, dass es bald wieder weitergehen wird.", "„Ja, es wird Einschränkungen und Auflagen geben, aber die Gäste werden kommen. Unsere nachhaltige Schiene ist am Puls der Zeit und darum werden wir auch wieder erfolgreich sein. Ich weiß es einfach. Ich weiß es.“ - Claudia Weber" ],
  "articleContentTranslated" : [ "It's still lockdown. Three entrepreneurs on waiting and hoping to get back to work. \"Giving up is not an option\" The agency boss Alexa Oetzlinger has to look for an additional job because her business has completely collapsed.", "She continues to fight for her agency. Alexa Oetzlinger does not want to give up her artist agency. Her boyfriend and her cats give her the strength to persevere © Photo: Kurier / Jeff Mangione Her world is cabaret.", "Your world has stood still since the beginning of the pandemic. Alexa Oetzlinger founded an artist agency three years ago and has been representing cabaret artists, actors, presenters and gag authors since then. Classic booking, marketing and the organization of events are among her tasks.", "“But actually I'm a girl for everything,” says the 45-year-old. Everything is also what she is doing now to keep her business alive.", "“I have postponed most of the artist's appointments up to nine times since March and the appointments that took place brought in much less money because of the measures. I fought for a long time for financial grants because I have hardly had any income since March 2020.", "Together with other artists, agencies and houses, we founded the IG Kabarett to perform together and negotiate with the government \"", "© Image: Kurier / Jeff Mangione No support until February 2021 A grant for young cabaret artists, who suffer particularly from the situation, was created. “She will not receive any support until February 2021.", "From then on she can also apply for a sales replacement. “The agencies are allowed to be open. It's just useless because we are dependent on the income of the artists. ”Alexa Oetzlinger lived on savings for a long time and is now looking for a job,“ somewhere as an employee. ”She sees the future bleak.", "“Even if the door is unlocked again, many will not go to the theater because they have no money or are put off by entrance tests. And I myself will have a part-time job for the years to come and try to save my business on the side.", "That means a 60 to 80 hour week. ”There are days when she lies in bed crying until four in the afternoon. “But then you get up again. Because giving up is not an option. “© Image: Kurier / Jeff Mangione She copes with the lockdown, it is the system that frustrates her.", "\"I feel ripped off. You can see the importance of the art and culture industry in this country when others with a security concept are allowed to be open and we are not. But if people survived wars, then we survive that too. ”“ I am a fighter!", "“Denisa Vikartovska opened her French bistro in the middle of the pandemic. She doesn't get any support from the state, but she still doesn't want to give up.", "Owner of the French restaurant Ma Belle at Gumpendorfer Straße 16 in 1060 Vienna, currently lives on her savings © Photo: Kurier / Jeff Mangione Denisa Vikartovska grew up in Slovakia.", "Her mother ran a restaurant there in a small town in the mountains and Denisa learned her love for gastronomy as a small child.", "Over 30 years later, having arrived in Austria for a long time and after an impressive career in gastronomy, Denisa realized her dream of her own restaurant and bought a place in Gumpendorfer Straße at the end of 2019.", "Ma Belle in Gumpendorfer Straße © Image: Kurier / Jeff Mangione Opening in the Corona year “No kitchen is as versatile and also the basis of all kitchens as the French one. That's why I wanted a French bistro, ”says Vikartovska today.", "The plans for this were forged in January and February 2020. Then came the first lockdown and the conversion was delayed. The bistro and bar called “Ma Belle” finally opened in mid-July - at higher costs and later than planned, but with great success.", "“People love our concept and we were doing well economically,” says the 39-year-old.", "It's closed again since November and Denisa is depressed. © Photo: Kurier / Jeff Mangione No help for start-ups “Since I am considered a start-up, I get almost no support from the state.", "I have seven employees who I don't want to fire. I have a four-year-old son and monthly expenses of around 25,000 euros and so far I have only received 2300 euros from the state once. ”She currently lives on savings.", "It also pays its employees from this. “Of course I made an application for short-time work and called the service hotline umpteen times. I'm running after the money, but so far I haven't received an answer. ”If she had no savings, she would have been broke long ago.", "“Even if the lock is opened again, you don't know whether the curfew will come again in the evening or other restrictions. We make 70 percent of our sales after 6 p.m. ”Despite this, Denisa Vikartovska does not give up.", "She wants to be strong, for her employees and her son: “I am a fighter and I have achieved so much in my life. I can do that too!", "\"\" I'm not the type for fears \"Peter Pichler's future depends on financial aid from the state and can't wait to be able to unlock his hotel again soon. The family in three generations (from left): Peter (senior), Anna, Nora, Nina, Jonas, Peter.", "Three years ago the renovation took place, now the guests are missing © Photo: Kurier / Jeff Mangione Three years ago the Pichler family invested over four million euros in the renovation of their four-star hotel \"Molzbachhof\" in Kirchberg am Wechsel, Lower Austria.", "\"We have enlarged by a third to 55 rooms, a pool was added and the whole concept is now pursuing a regional, sustainable approach,\" says owner Peter Pichler. Before Corona, business was excellent.", "\"After the renovation, sales doubled and we had calculated an occupancy rate of 75 percent for the year.\" Then came Corona. Pichler describes the year as follows: “At the beginning of the pandemic, sales were zero.", "Then we had the busiest summer since the opening in 1969 and then we were back to zero. ”© Photo: Kurier / Jeff Mangione Living on grants The Pichler family and their 40 employees currently live on grants from the state.", "“With the help we can cover our costs. If they didn't exist, I would have to fire my employees and take out loans. ”He and his team have moved closer together in the lockdown. “We try to keep our employees up to date.", "In addition, the appreciation for work has increased. We are all looking forward to the opening again. ”He doesn't know when or how that will be either. “The uncertainty, and that's what everyone says, is the worst.", "That is also what is most nerve-wracking. ”© Image: Kurier / Jeff Mangione Peter Pichler has no fears. \"I'm not the type for it.\" Pichler is confident that it will go on again soon.", "“Yes, there will be restrictions and requirements, but the guests will come. Our sustainable approach has its finger on the pulse and that is why we will be successful again. I just know it. I know. ”- Claudia Weber" ]
}