{
  "id" : "QOq5i9op",
  "url" : "https://kurier.at/wirtschaft/handel-will-bei-erhoffter-oeffnung-strenge-regeln-einhalten/401173576",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T19:30:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907287/46-174002029.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handel will bei erhoffter Öffnung strenge Regeln einhalten",
  "articleTitleTranslated" : "If the opening is hoped for, retail wants to adhere to strict rules",
  "articleContent" : [ "Auch das Angebot an FFP2-Masken würde man erweitern. Eine Woche Vorlaufzeit sei aber wichtig.  Der Handelsverband geht davon aus, dass die Konsumenten eine Öffnung nutzen würden, um Weihnachtsgeschenke umzutauschen und Warengutscheine sowie Geldgeschenke einzulösen.", "Diese erhofften Nachholeffekte würden die Lockdowns aber bei weitem wirtschaftlich nicht ausgleichen. Zudem würde ohne Öffnung der Gastronomie weiterhin pro Woche rund 250 Millionen Euro an Umsatzverlusten geben, so Handelsverbandsobmann Rainer Will.", "Testen, testen, testen Der gesamte Handel drängte zuletzt wie berichtet und naturgemäß immer stärker auf eine Öffnung. \"Mit Teststrategien, Abstandhalten und FFP2-Masken wird der Öffnung der Weg geebnet\", hieß es zuletzt von der Handelsobfrau der Wirtschaftskammer Wien, Margarete Gumprecht.", "\"Jeder Tag zusperren bringt enorme Umsatzverluste\", machte sich auch der Obmann der Bundessparte Handel in der Wirtschaftskammer Österreich (WKÖ), Rainer Trefelik, für ein Wiederöffnen am 8. Februar stark.", "Gleichzeitig forderte er aber einen Ausbau der öffentlichen Testinfrastruktur und einen \"möglichst niederschwelligen\" Zugang zu den Coronatests. \"Vor allem im ländlichen Raum gibt es noch viel zu wenig Testmöglichkeiten.\"", "Hier gelte es, so rasch wie möglich nachzubessern. \"Unsere Mitarbeiterinnen und Mitarbeiter müssen sich auf einfache Weise testen lassen oder auch selbst testen können, ähnlich wie es für Schüler vorgesehen ist\", forderte Trefelik." ],
  "articleContentTranslated" : [ "The range of FFP2 masks would also be expanded. A week's lead time is important. The trade association assumes that consumers would use an opening to exchange Christmas presents and to redeem goods vouchers and money gifts.", "However, these hoped-for catch-up effects would by far not offset the lockdown economically. In addition, without opening the catering trade, there would continue to be around 250 million euros in sales losses per week, according to trade association chairman Rainer Will.", "Testing, testing, testing As reported, the entire retail sector has recently been pushing for an opening more and more. \"With test strategies, keeping a distance and FFP2 masks, the way will be paved for opening up,\" said Margarete Gumprecht, the commercial representative of the Vienna Chamber of Commerce.", "\"Locking up every day brings enormous sales losses,\" said Rainer Trefelik, chairman of the federal trade division in the Austrian Federal Economic Chamber, for reopening on February 8th.", "At the same time, however, he called for an expansion of the public test infrastructure and \"as low-threshold as possible\" access to the corona tests. \"There are still far too few test options, especially in rural areas.\"", "The aim here is to make improvements as quickly as possible. \"Our employees must be able to have themselves tested in a simple manner or even be able to test them themselves, similar to what is intended for schoolchildren,\" demanded Trefelik." ]
}