{
  "id" : "qOqHb1dS",
  "url" : "https://kurier.at/chronik/oesterreich/teiber-reiche-sollen-krisen-kasse-fuellen-wie-eine-hochzeit-zum-superspreader-event-wurde/401103624",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T16:26:27Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ö: 6.668 Neuinfektionen; Frankreich hat Höhepunkt überwunden",
  "articleTitleTranslated" : "Austria: 6,668 new infections; France has climaxed",
  "articleContent" : [ "In Italien sind im Anti-Corona-Kampf ein Massentest in Südtirol und ein Versuch mit einem Schnelltest für zu Hause in Venetien angelaufen.  Zum Auftakt der kostenlosen Massenuntersuchung in Südtirol bildeten sich lange Schlangen vor vielen Teststationen, wie Medien am Freitag berichteten.", "Die kleine Alpen-Provinz mit gut einer halben Million Menschen möchte bis zum Sonntag bei rund zwei Drittel der Bürger einen Abstrich machen.  Der Antigen-Schnelltest ist freiwillig.", "Schon seit Wochenbeginn läuft im norditalienischen Venetien ein Versuch mit Corona-Testsets für den Hausgebrauch.  Die Landesregierung in Bozen will mit der dreitägigen Aktion unter dem Motto „Südtirol testet“ Virusträger aufspüren, die nichts von ihrer Infektion ahnen.", "Sie gelten als gefährliche Ansteckungsquelle.  So soll die zweite Corona-Welle schneller gebrochen werden.  Italien war in der ersten Welle im Frühjahr heftig getroffen worden.", "Nach einer Erholung im Sommer sind die Ansteckungszahlen jetzt  wieder hoch.  Die Provinz Bozen-Südtirol hofft, dass bis zum Sonntag etwa 350 000 Menschen teilnehmen.", "Wer ein positives Ergebnis bekommt, aber beschwerdefrei ist, soll sich zehn Tage zu Hause isolieren.  Mitmachen können Männer, Frauen sowie Kinder ab fünf Jahren.", "Es gibt knapp 200 Teststandorte.  Auf einer Internetseite veröffentlichten die Behörden erste Ergebnisse: Danach gab es bis Freitag 10 Uhr mehr als 24 000 Teilnehmer.", "Fast 600 Menschen wurden positiv getestet." ],
  "articleContentTranslated" : [ "In Italy, a mass test in South Tyrol and an attempt with a rapid test for at home in Veneto have started in the anti-corona fight. At the start of the free mass examination in South Tyrol, long queues formed in front of many test stations, as the media reported on Friday.", "The small Alpine province with a good half a million people would like to make a smear test for around two thirds of its citizens by Sunday. The rapid antigen test is voluntary.", "An experiment with Corona test sets for home use has been running in Veneto, northern Italy, since the beginning of the week. With the three-day campaign under the motto “South Tyrol tests”, the provincial government in Bolzano wants to track down virus carriers who have no idea of their infection.", "They are considered a dangerous source of infection. The second corona wave should be broken faster. Italy was badly hit in the first wave in the spring.", "After a recovery in summer, the contagion rates are now high again. The province of Bolzano-South Tyrol hopes that around 350,000 people will take part by Sunday.", "Anyone who gets a positive result but is symptom-free should isolate themselves at home for ten days. Men, women and children from the age of five can take part.", "There are almost 200 test locations. The authorities published the first results on a website: According to this, there were more than 24,000 participants by 10 a.m. on Friday.", "Almost 600 people tested positive." ]
}