{
  "articleContent" : [ "Geflogen wird derzeit nicht viel. József Váradi, Wizz-Air-Chef, meldet sich zum virtuellen Interview aus Tirol. Ein Arbeitsaufenthalt, wie er sagt. Die Testmöglichkeiten dort lobt er, diesen Sommer werden die Flugticketpreise seiner Ansicht nach tief sein wie nie.", "STANDARD: Sie haben derzeit sieben Flugzeuge in Wien. Das ist viel für diese Zeiten oder? Váradi: Ja, wir könnten viel fliegen mit diesen sieben Flugzeugen. Im Moment ist das nicht möglich.", "Das Verkehrsaufkommen in Wien ist in etwa zehn Prozent vom normalen Verkehr, es ist eine sehr schlechte Marktlage. Wir fliegen unter zehn Prozent unserer Kapazität. STANDARD: Ist es anderswo besser? Váradi: Ja.", "In Rumänien, Algerien, Mazedonien, Serbien fliegen wir 35 bis 40 Prozent unserer Kapazität. In Skandinavien läuft es gut, dort gibt es wenige Einschränkungen. In den USA ist der Inlandsflugmarkt bei 70 Prozent verglichen mit 2019, im Vergleich zu rund 20 Prozent in Europa.", "STANDARD: Sie hatten große Pläne in Wien, wie viele andere Low-Cost-Airlines. Haben sie sich zerschlagen? Váradi: Österreich, also Wien und Salzburg, ist ein strategischer Markt für Wizz Air. Wir wollen längerfristig rund 20 Prozent Marktanteil erreichen.", "Nach Covid-19 wird es eine starke Konsolidierung geben. Viele Airlines werden es nicht schaffen. Sie bekommen viel Hilfe vom Staat, von Kreditgebern und Angestellten. Dieses Schutzschild wird sich auflösen.", "Für Airlines, die kein Geld haben, um für ihr Überleben zu kämpfen, wird es in einem kompetitiven Markt sehr schwierig werden. STANDARD: Die Erholung ist schleppend. Wird es im Sommer besser? Váradi: Man wird sehen, wie sich die Einschränkungen verändern.", "Die Menschen wollen reisen, sie wollen fliegen. Wir müssen sehen, wie wir aus dieser Welle an Infektionen rauskommen. Ich hoffe, dass wir noch vor dem Sommer sehr viel mehr fliegen können als heute. STANDARD: Sicher, dass die Menschen wieder mehr fliegen wollen?", "Váradi: Im Moment ist UK abgeriegelt. Aber als Premier Boris Johnson für den 17.  Mai Öffnungen angekündigt hat, sind die Flugbuchungen für diesen Tag und danach explodiert. Die Menschen planen zu reisen, sobald sie eine gewisse Sicherheit haben.", "Sie sind deprimiert, wollen weg, sich erholen. STANDARD: Welche Destinationen buchen die Österreicher zurzeit? Váradi: Wir sehen eine eindeutige Präferenz für Destinationen am Meer und auf dem Land. Das gilt für ganz Europa.", "Ich sehe keine Leute, die in große Städte reisen wollen. Die Menschen wollen große Ansammlungen vermeiden, frische Luft atmen, Zeit in der Natur verbringen. STANDARD: Stichwort frische Luft.", "Immer wieder beschweren sich Menschen über übervolle Flugzeuge und Drängeleien auf Flughäfen – sind die Corona-Regeln nicht ausreichend? Váradi: Die Regulierungen für Airlines und deren Protokolle sind ausreichend.", "Passagiere müssen während des ganzen Fluges Maske tragen, alle Kontaktmöglichkeiten wurden eliminiert, es wird berührungslos gezahlt, Flyer wurden entfernt, das Boarding findet in Schichten statt, sodass Abstände eingehalten werden können.", "Wir kennen keinen einzigen Fall, wo sich jemand im Flugzeug angesteckt hat, weder Passagiere noch Crew. STANDARD: Sind Sie da sicher, würden Sie das wissen? Váradi: Ja, wir wüssten das.", "Es gibt keinen besseren Weg, als das im Flugzeug nachzuverfolgen: Wir kennen die Namen der Passagiere, die Sitznummer, alles. STANDARD: Wer mit Emirates fliegt, braucht einen Test. Die AUA hat ein Testprojekt gestoppt, weil es keine Vorteile für Passagiere brachte.", "Wären Tests vor dem Fliegen nicht besser? Váradi: Das Problem ist, es kann nicht von einem Land gemacht werden. Das muss von der EU koordiniert werden. Wir brauchen einheitliche Maßnahmen und eine einheitliche Implementierung derselben.", "Im Moment ist es chaotisch. Tests und Impfungen sind der richtige Weg. Wer geimpft ist, Antikörper oder einen negativen Test hat, sollte reisen können. Ich denke, die EU sollte das schaffen.", "Das grüne digitale Zertifikat, wie es die EU nennt, scheint eine gute Initiative zu sein – hoffentlich wird sie umgesetzt. STANDARD: Mit den Impfungen geht es allerdings sehr langsam voran? Váradi: Wir brauchen mehr Impfungen und mehr Tests.", "Wir brauchen einen Weg, um die Wirtschaft wieder aufzubauen und die Leute zurück zum Reisen zu bringen. Ein signifikanter Teil der Wirtschaft hängt davon ab. In Hotels und im Gastgewerbe haben viele Leute ihren Job verloren.", "Die Regierungen versuchen, diese Jobs etwa mit Kurzarbeit zu schützen. Aber wir müssen die Menschen zurück in ihre Jobs bringen, statt dass sie zu Hause Geld fürs Nichtstun bekommen. STANDARD: Weil wir beim Geld sind.", "Airlines verbrennen derzeit viel davon. Wie sieht Ihr Ausblick aus? Váradi: 2021 wird kein großartiges Jahr werden. Wir können kaum fliegen, es wird ein Verlustjahr für Wizz Air wie für die gesamte Branche.", "Ich würde erwarten, dass 2022 ein normales Jahr wird. Wir erwarten eine signifikante Verbesserung der finanziellen Performance. Wien sollte 2022 profitabel werden. STANDARD: Vor der Pandemie war die Preisschlacht in Wien besonders blutig.", "Werden Tickets jetzt teurer? Váradi: Ich denke, es ist umgekehrt. Wir werden diesen Sommer billigere Tickets sehen als zuvor. Die europäische Luftfahrtindustrie ist sehr zyklisch und saisonabhängig.", "Jede Fluggesellschaft versucht, diesen Sommer Geld zu verdienen, und wird so viel Kapazität wie möglich auf den Markt bringen. Das wird den Markt überfluten und die Erträge und Preise nach unten ziehen.", "Das gilt nur für diesen Sommer. Dann werden wir eine Marktkonsolidierung sehen. In Zukunft wird der Markt rationaler werden. STANDARD: Brüssel will die kostenlosen Zertifikate für die Airline-Industrie reduzieren, verschiedene Länder erhöhen Ticketabgaben wie Österreich.", "Das muss sich doch in den Preisen widerspiegeln? Váradi: Wir sind eine der wenigen Fluggesellschaften, die ihre Flotte ständig erneuert, sodass CO2-Emissionen und Stückkosten sinken. Wir können diese Einsparungen an Verbraucher weitergeben.", "Es könnte einen Preisanstieg geben, weil Kosten für die Infrastruktur steigen, Steuern oder Gebühren. Die Schere wird sich zu unseren Gunsten öffnen, sodass wir die Preise im Vergleich zum Rest des Marktes noch einmal deutlich senken können.", "STANDARD: Österreich will einen Mindestticketpreis einführen. Klimaschutzministerin Leonore Gewessler will, dass Österreich Vorreiter wird im Kampf gegen Billigfluglinien, die auf Kosten unserer Umwelt Gewinne machen, wie sie sagt.", "Eine deutliche Kampfansage oder? Váradi: Das durchschnittliche Flottenalter von Wizz Air ist fünf Jahre, bei fast 150 Flugzeugen. Das von der AUA ist 15 Jahre.", "Der Kohlenstoffdioxid-Ausstoß pro Passagierkilometer ist bei Wizz Air 55 Gramm, bei der AUA rund 100.  Jeder Kilometer, den ein Passagier mit AUA fliegt, ist doppelt so verschmutzend als mit Wizz Air. Die Aussage, dass Billigfluglinien schlecht für die Umwelt sind, ist falsch.", "Es sind die Fluglinien, die die Umwelt verschmutzen, die jetzt Unterstützung und Steuergeld bekommen – die AUA, Air France, KLM etc. Sie verschmutzen die Umwelt, sind ökonomisch ineffizient und fressen das Geld der Steuerzahler auf – für nichts.", "STANDARD: Für nichts? Die AUA beschäftigt mehr als 6400 Menschen. Váradi: Schauen wir nach Ungarn. 2012 ging die ungarische Fluggesellschaft pleite, und jeder im Land hatte Angst, dass dies das Ende der ungarischen Luftfahrt sei, das Land verlor so viele Arbeitsplätze.", "Was passiert ist, war, dass sich der Luftverkehr in sieben Jahren mehr als verdoppelt hat – mehr als verdoppelt. Und wir haben viel mehr Arbeitsplätze geschaffen. STANDARD: Die AUA schrumpft. Wie klein wird sie werden?", "Váradi: Ich weiß es nicht. Sie müssen die österreichische Regierung fragen, wie viel Geld sie bereit ist, für die österreichische Fluglinie in Zukunft zu verschwenden.", "(Regina Bruckner, 3.4.2021) József Váradi (55), bis zur Pleite der ungarischen Malév 2012 deren CEO, ist Mitgründer und Konzernchef der 2004 in London gegründeten Wizz Air mit HeimatflughafenBudapest und Firmensitz im steuerschonenden Genf.", "Der Verlust Ende Jänner belief sich auf 114,5 Mio. Euro. Im Vorjahr hat Wizz Air angekündigt, 1000 von 4400 Jobs zu streichen, und hat Gehälter gekürzt. Staatshilfe bekam sie nicht. Gewerkschaftlich organisiert sind die Mitarbeiter nicht." ],
  "articleContentTranslated" : [ "Not much is flown at the moment. József Váradi, Wizz Air boss, reports for a virtual interview from Tyrol. A working stay, as he says. He praises the test opportunities there, and this summer, in his opinion, ticket prices will be lower than ever.", "STANDARD: You currently have seven aircraft in Vienna. That's a lot for these times, isn't it? Váradi: Yes, we could fly a lot with these seven planes. This is not possible at the moment.", "The volume of traffic in Vienna is around ten percent of normal traffic, and the market situation is very bad. We fly under ten percent of our capacity. STANDARD: is it better elsewhere? Váradi: Yes.", "We fly 35 to 40 percent of our capacity in Romania, Algeria, Macedonia and Serbia. Things are going well in Scandinavia, there are few restrictions. In the US, the domestic flight market is 70 percent compared to 2019, compared to around 20 percent in Europe.", "STANDARD: Like many other low-cost airlines, you had big plans in Vienna. Did you bruise yourself? Váradi: Austria, Vienna and Salzburg, is a strategic market for Wizz Air. We want to achieve a market share of around 20 percent in the long term.", "There will be strong consolidation after Covid-19. Many airlines won't make it. They get a lot of help from the state, from lenders, and from employees. This protective shield will dissolve.", "For airlines that have no money to fight for their survival, it will be very difficult in a competitive market. STANDARD: The recovery is sluggish. Will it get better in summer? Váradi: You will see how the restrictions change.", "People want to travel, they want to fly. We have to see how we can get out of this wave of infections. I hope that before summer we can fly a lot more than we can today. STANDARD: Are you sure that people want to fly more again?", "Váradi: At the moment the UK is sealed off. But when Prime Minister Boris Johnson announced openings for May 17th, flight bookings for that day and beyond exploded. People plan to travel as soon as they have some degree of security.", "You are depressed, want to go away and relax. STANDARD: Which destinations are Austrians currently booking? Váradi: We see a clear preference for destinations by the sea and on land. This applies to all of Europe.", "I don't see people wanting to travel to big cities. People want to avoid large gatherings, breathe fresh air, spend time in nature. STANDARD: Keyword fresh air.", "Again and again people complain about overcrowded planes and jostling at airports - are the corona rules not sufficient? Váradi: The regulations for airlines and their protocols are sufficient.", "Passengers have to wear masks throughout the flight, all contact options have been eliminated, payment is made without contact, flyers have been removed, boarding takes place in shifts so that distances can be maintained.", "We don't know a single case where someone got infected on the plane, neither passengers nor crew. STANDARD: Are you sure about that, would you know? Váradi: Yes, we would know.", "There's no better way than tracking it on the plane: we know the names of the passengers, the seat number, everything. STANDARD: Anyone who flies with Emirates needs a test. The AUA stopped a test project because it did not bring any benefits for passengers.", "Wouldn't it be better to test before you fly? Váradi: The problem is, it cannot be done by one country. That has to be coordinated by the EU. We need uniform measures and uniform implementation of the same.", "It's messy right now. Tests and vaccinations are the way to go. Anyone who has been vaccinated, has antibodies or has a negative test should be able to travel. I think the EU should do it.", "The green digital certificate, as the EU calls it, seems like a good initiative - hopefully it will be implemented. STANDARD: Is it going very slowly with the vaccinations? Váradi: We need more vaccinations and more tests.", "We need a way to rebuild the economy and get people back to travel. A significant part of the economy depends on it. Many people have lost their jobs in hotels and in the hospitality industry.", "The governments are trying to protect these jobs with short-time work, for example. But we have to get people back to their jobs instead of getting paid for doing nothing at home. STANDARD: Because we're on the money.", "Airlines are currently burning a lot of it. What is your outlook? Váradi: 2021 will not be a great year. We can hardly fly, it will be a losing year for Wizz Air as well as for the entire industry.", "I would expect 2022 to be a normal year. We expect a significant improvement in financial performance. Vienna should become profitable in 2022. STANDARD: Before the pandemic, the price battle in Vienna was particularly bloody.", "Are tickets getting more expensive now? Váradi: I think it's the other way around. We will see cheaper tickets this summer than before. The European aviation industry is very cyclical and seasonal.", "Every airline is trying to make money this summer and will bring as much capacity to market as possible. That will flood the market, dragging income and prices down.", "That only applies to this summer. Then we will see market consolidation. In the future the market will become more rational. STANDARD: Brussels wants to reduce the free certificates for the airline industry, various countries are increasing ticket taxes such as Austria.", "That has to be reflected in the prices? Váradi: We are one of the few airlines that is constantly renewing its fleet, so that CO2 emissions and unit costs are reduced. We can pass these savings on to consumers.", "There could be a price increase because infrastructure costs, taxes or fees increase. The gap will widen in our favor, so that we can once again cut prices significantly compared to the rest of the market.", "STANDARD: Austria wants to introduce a minimum ticket price. Climate Protection Minister Leonore Gewessler wants Austria to be a pioneer in the fight against low-cost airlines, which, as she says, make profits at the expense of our environment.", "A clear declaration of war, right? Váradi: The average age of the Wizz Air fleet is five years with almost 150 aircraft. The AUA is 15 years old.", "The carbon dioxide emissions per passenger kilometer with Wizz Air are 55 grams, with AUA around 100. Every kilometer that a passenger flies with AUA is twice as polluting than with Wizz Air. The statement that low-cost airlines are bad for the environment is not correct.", "It is the airlines that pollute the environment that are now receiving support and tax money - AUA, Air France, KLM etc. They pollute the environment, are economically inefficient and eat up taxpayers' money - for nothing.", "STANDARD: For nothing? The AUA employs more than 6,400 people. Váradi: Let's look at Hungary. In 2012 the Hungarian airline went bankrupt and everyone in the country was afraid that this would be the end of Hungarian aviation, the country lost so many jobs.", "What happened was that air traffic more than doubled in seven years - more than doubled. And we've created a lot more jobs. STANDARD: The AUA is shrinking. How small will it get?", "Váradi: I don't know. You have to ask the Austrian government how much money they are willing to waste on the Austrian airline in the future.", "(Regina Bruckner, April 3rd, 2021) József Váradi (55), the CEO of the Hungarian Malév until the bankruptcy of the Hungarian Malév in 2012, is co-founder and CEO of Wizz Air, which was founded in London in 2004 and has its home airport in Budapest and is based in tax-friendly Geneva.", "The loss at the end of January amounted to 114.5 million euros. Last year, Wizz Air announced it would cut 1,000 of 4,400 jobs and cut salaries. She did not get state aid. The employees are not organized in a trade union." ],
  "articleId" : "qorhIzL7",
  "articleTitle" : "Wizz-Air-Chef Váradi: \"AUA, Air France oder KLM fressen das Geld der Steuerzahler\"",
  "articleTitleTranslated" : "Wizz Air boss Váradi: \"AUA, Air France or KLM are eating up taxpayers' money\"",
  "author" : "Regina Bruckner",
  "category" : "ECONOMICS",
  "id" : "qorhIzL7",
  "publishedOn" : "2021-04-04T10:00:04Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125570690/wizz-air-chef-varadi-aua-air-france-oder-klm-fressen?ref=rss"
}