{
  "id" : "qOUsZqub",
  "url" : "https://www.diepresse.com/5947516/Covid19_Zweiter-Sonntag-in-diesem-Jahr-mit-ueber-2000?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T11:08:00Z[UTC]",
  "author" : "Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/c/5947516/Retailers-open-after-third-national-lockdown-was-loosened-in-Austria_1615108141424432_v0_l.jpg",
  "imageCopyright" : "REUTERS (LISI NIESNER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zweiter Sonntag in diesem Jahr mit über 2000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Second Sunday this year with over 2000 new infections in Austria",
  "articleContent" : [ "Innen- und Gesundheitsministerium haben 2199 neu registrierte Corona-Fälle innerhalb der letzten 24 Stunden gemeldet. Die Zahl der Krankenhauspatienten ist in einer Woche um über zwölf Prozent gestiegen.", "Zum zweiten Mal in diesem Jahr haben Innen- und Gesundheitsministerium an einem Sonntag mehr als 2000 Corona-Neuinfektionen gemeldet: 2199 waren es, nach 2123 neue Fällen am vergangenen Sonntag.", "Insgesamt 1447 Covid-19-Erkrankte wurden in Krankenhäusern behandelt, davon 314 auf einer Intensivstation, ein Rückgang von vier bzw. acht im Vergleich zum Samstag, jedoch gab es im Wochenvergleich eine Steigerung von zwölf Prozent.", "Im Wochenvergleich beläuft sich der Zuwachs bei den Krankenhauspatienten auf 156 gegenüber dem vergangenen Sonntag, 35 Patienten mit Intensivbetreuung kamen dazu. Die Zahl der Toten stieg gegenüber gestern, Samstag, um 19 auf 8.713 Personen, die an oder mit Covid-19 gestorben sind.", "Innerhalb der vergangenen Woche wurden 152 Todesfälle registriert. Pro Tag kamen im Schnitt 19 weitere Tote hinzu. Pro 100.000 Einwohner sind 97,9 Menschen an oder mit Covid-19 gestorben.", "Mit heutigem Stand gab es seit Ausbruch der Pandemie in Österreich 475.070 positive Testergebnisse, 443.152 Personen sind wieder genesen, somit sind aktuell 23.205 Personen aktiv infiziert. Den 2123 Neuinfektionen standen mit 1843 erneut weniger neu Genesene gegenüber.", "Die meisten Neuinfektionen wurden seit Samstag mit 599 in Wien registriert, genau 560 waren es in Niederösterreich.", "Oberösterreich meldete 338 neue Fälle, die Steiermark 262, Salzburg 145 und Kärnten 101.  Im Burgenland wurden 91 Neuinfektionen verzeichnet, in Vorarlberg 22.  Seit Samstag wurden österreichweit 158.044 Coronatests eingemeldet, davon waren 25.483 PCR-Tests." ],
  "articleContentTranslated" : [ "The Ministry of the Interior and Health Ministry have reported 2199 newly registered corona cases within the last 24 hours. The number of hospital patients has risen by over twelve percent in one week.", "For the second time this year, the Ministry of the Interior and the Ministry of Health reported more than 2000 new corona infections on a Sunday: 2199 were there, after 2123 new cases last Sunday.", "A total of 1,447 Covid 19 sufferers were treated in hospitals, 314 of them in an intensive care unit, a decrease of four or eight compared to Saturday, but there was an increase of twelve percent in a weekly comparison.", "In a weekly comparison, the increase in hospital patients amounts to 156 compared to last Sunday, 35 patients with intensive care were added. The number of deaths rose compared to yesterday, Saturday, by 19 to 8,713 people who died from or with Covid-19.", "152 deaths were recorded in the past week. An average of 19 more deaths were added each day. 97.9 people per 100,000 inhabitants have died of or with Covid-19.", "As things stand today, there have been 475,070 positive test results in Austria since the outbreak of the pandemic, 443,152 people have recovered, so 23,205 people are currently actively infected. The 2123 new infections were compared with fewer newly recovered in 1843.", "Most new infections have been registered in Vienna since Saturday with 599, and there were exactly 560 in Lower Austria.", "Upper Austria reported 338 new cases, Styria 262, Salzburg 145 and Carinthia 101. In Burgenland 91 new infections were recorded, in Vorarlberg 22. Since Saturday 158,044 corona tests have been reported across Austria, of which 25,483 were PCR tests." ]
}