{
  "id" : "QpC11bjs",
  "url" : "https://kurier.at/kultur/medien/starmania-diese-kandidaten-sind-weiter/401230962",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T21:43:44Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/5026356/orf_kurier_20210319212605.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Starmania: Diese Kandidaten sind weiter",
  "articleTitleTranslated" : "Starmania: These candidates are further",
  "articleContent" : [ "Die Vorauslese ist abgeschlossen: Folge vier von \"Starmania 21\" auf ORF1 brachte am Freitagabend die finalen acht Kandidatinnen und Kandidaten in die Auswahl für die Semifinali. Stimmlich, performancetechnisch und storymäßig hatte sich einmal mehr ein ausdrucksstarkes Starterfeld formiert.", "Drei kassierten ein so genanntes Star Ticket, waren also wegen besonderer Leistungen gleich eine Runde weiter.", "Anna Heimrath mit einem Song von Ina Regen. © Bild: ORF Dabei kristallisierten sich ernsthafte Favoritinnen und Favoriten für den Gesamtsieg heraus: Das erste Star Ticket ging an Anna Heimrath, die das Unmögliche versuchte - und damit erfolgreich war.", "Sie performte \"Wie a Kind\" von Jurymitglied Ina Regen. Und plättete die regelrecht: „Du hast das sehr zu deinem eigenen gemacht\", lobte Regen. Das zweite Durchmarschticket gab es für Johannes Pietsch, dem Star des Abends: Nicht nur, dass er als 19-jähriger Countertenor (wer ist das heute noch??)", "das hohe Cis erreichte, performte er mit Charisma und perfekt gesetzter Choreografie. So entspannt sah man noch niemand abräumen. Der Zivildiener performte „Chandelier“ von Sia.", "Star Ticket drei ging an Teodora Spiric, die sich an die Power-Liebesballade „Ain’t No Mountain High Enough“ wagte und die Jury regelrecht an die Wand sang: Die Stimme war stets dort, wo sie in der Tonleiter sein musste, Ausstrahlung und Gesamtauftritt räumten die letzten Zweifel aus:", "Hier schlummert großes Potenzial.  : Teodora Spiric mit \"Ain't No Mountain High Enough\". © Bild: ORF Fünf Kandidatinnen und Kandidaten kamen in einem weiterhin etwas überkomplexen Auswahlverfahren in die Röhre und damit weiter:", "Mert Cosmus (\"All By Myself\") – der Mann, der nur dank Auto und Klischeevorstellungen für einen Gangsterrapper gehalten würde, performte eine Schmuseballade.  : David Mannhart (\"You Raise Me Up\") ist der jüngste Performer, hat aber schon als Kind Bühnenerfahrung gesammelt.", "Der 15-Jährige überzeugte mit Musicalstimme, wiewohl die Jury anmerkte, man werde ihn an seinen Popkünsten messen. Corinna Koder (\"Whenever, Wherever“) strotzte vor Selbstbewusstsein, performte Shakira und wurde für ihren Ehrgeiz belohnt.", "Stefanie Mayer (\"Rise Up\") überzeugte mit Powerstimme und Understatement. Marcel Kaiser (\"Sowieso\"): Der Bankkaufmann mit Drang zum Ausflippen am Weekend war Sieger der Herzen und wurde als letzter in den Kreis der Aufgerückten geholt.", "Er bedankte sich mit einer Art Liegestütz und hatte das Lächeln der Zuseher auf seiner Seite." ],
  "articleContentTranslated" : [ "The pre-reading is finished: episode four of \"Starmania 21\" on ORF1 brought the final eight candidates to the selection for the semifinals on Friday evening. Vocally, in terms of performance and story-wise, an expressive starting field had once again formed.", "Three of them received a so-called star ticket, so they went one round straight away because of their special performance.", "Anna Heimrath with a song by Ina Regen. © Image: ORF Serious favorites for the overall victory emerged: The first Star Ticket went to Anna Heimrath, who tried the impossible - and was successful with it.", "She performed \"Wie a Kind\" by jury member Ina Regen. And literally flattened it: \"You made it very much your own\", praised Regen. The second march ticket was for Johannes Pietsch, the star of the evening: Not only that, as a 19-year-old countertenor (who is he today? ?)", "reached the high C sharp, he performed with charisma and perfectly placed choreography. Nobody has been seen clearing away so relaxed. The civil servant performed \"Chandelier\" by Sia.", "Star ticket three went to Teodora Spiric, who dared to play the power love ballad “Ain't No Mountain High Enough” and the jury literally sang on the wall: The voice was always where it had to be in the scale, charisma and Overall appearance cleared the last doubts:", "Great potential lies dormant here. : Teodora Spiric with \"Ain't No Mountain High Enough\". © Image: ORF Five candidates came into the tube in what was still a somewhat overly complex selection process and thus made it through:", "Mert Cosmus (\"All By Myself\") - the man who would only be mistaken for a gangster rapper thanks to a car and stereotypes, performed a cuddle ballad. : David Mannhart (\"You Raise Me Up\") is the youngest performer, but gained stage experience as a child.", "The 15-year-old convinced with a musical voice, although the jury noted that he would be measured against his pop arts. Corinna Koder (\"Whenever, Wherever\") was bursting with self-confidence, performed Shakira and was rewarded for her ambition.", "Stefanie Mayer (\"Rise Up\") convinced with a powerful voice and understatement. Marcel Kaiser (\"Sowieso\"): The bank clerk with the urge to freak out on the weekend was the winner of the hearts and was the last one to join the group of the advanced.", "He thanked him with a kind of push-up and had the smile of the audience on his side." ]
}