{
  "id" : "qPfdX08A",
  "url" : "https://kurier.at/wirtschaft/immobiz/wie-man-der-gefahr-von-braenden-vorbeugt/401137671",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-24T17:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837542/46-4004232.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie man der Gefahr von Bränden vorbeugt",
  "articleTitleTranslated" : "How to reduce the risk of fire",
  "articleContent" : [ "Über 500 Wohnungsbrände ereignen sich jährlich zwischen Weihnachten und Silvester. Für den Ernstfall sind viele Haushalte nicht gerüstet. Jeder Sechste ist bei der Notrufnummer der Feuerwehr (122) nicht sattelfest, nur in jedem zweiten Haushalt befinden sich gewartete Feuerlöscher.", "Rauchwarnmelder finden sich in 40 Prozent der Haushalte. \"Ein Brand kommt immer unerwartet, noch dazu muss es schnell gehen. Umso wichtiger ist es, für den Ernstfall vorbereitet zu sein“, betont die VVO.", "Tipps zur Reduktion des Brandrisikos: Kerzen nie unbeaufsichtigt brennen lassen und einem Abstand von mindestens 50 cm zu Vorhängen oder anderen brennbaren Materialien einhalten.", "Trockene Nadeln, Lametta und Baumschmuck aus Papier und Stroh sind eine nahezu explosive Mischung in der Nähe von offenem Feuer. \"Christbaumkerzen aus Wachs sind zwar ein schöner Brauch, jedoch brandgefährlich.", "Ohne Feuerlöscher lässt sich ein brennender Baum kaum löschen. Bei grober Fahrlässigkeit, etwa wenn Kerzen unbeaufsichtigt brennen, kann der Versicherungsschutz hinfällig sein“, warnt Martin Zagler, CEO von Soluto." ],
  "articleContentTranslated" : [ "Over 500 apartment fires occur every year between Christmas and New Year's Eve. Many households are not equipped for emergencies. Every sixth person is not able to use the emergency number of the fire brigade (122); only every second household has serviced fire extinguishers.", "Smoke alarms can be found in 40 percent of households. \"A fire always comes unexpectedly, and it has to be quick. It is all the more important to be prepared for an emergency,\" emphasizes the VVO.", "Tips to reduce the risk of fire: Never leave candles burning unattended and keep them at least 50 cm away from curtains or other flammable materials.", "Dry needles, tinsel, and paper and straw tree ornaments are an almost explosive mix around an open fire. \"Wax Christmas tree candles are a beautiful custom, but extremely dangerous.", "A burning tree can hardly be extinguished without a fire extinguisher. In the event of gross negligence, for example if candles burn unattended, the insurance cover may no longer apply, ”warns Martin Zagler, CEO of Soluto." ]
}