{
  "id" : "QPg4mx6t",
  "url" : "https://www.diepresse.com/5912774/Bestenliste_15-Empfehlungen_Die-Filme-des-Jahres-2020?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-18T10:22:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/c/6/5912774/_color-1_1608284539777753.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "15 Empfehlungen: Die Filme des Jahres 2020",
  "articleTitleTranslated" : "15 recommendations: The films of 2020",
  "articleContent" : [ "Welche Filme sollte man in diesem Jahr gesehen haben? Von der Jane-Austen-Verfilmung über winterlichen Hüttenhorror bis zur Farbe aus dem All. Tipps unseres Filmkritikers Andrey Arnold.", "„Emma.“ Sie glaubt, alles besser zu wissen, stiftet (und verhindert) Ehen wie andere Karten spielen, hat noch nie etwas wirklich Beunruhigendes erlebt. Mit Emma hat Jane Austen eine Figur erschaffen, von der sie überzeugt war, dass keiner außer ihr selbst sie besonders mögen würde.", "Dem ist nicht so: Autumn de Wilde verfilmt Austens Roman mit viel Witz, Herz und einer auch Modemuffel mitreißenden Freude an schönen Stoffen und Geschmeide. Hier ist alles leicht und hell, die Streichquartette, die Landschaften, die Liebe.", "Die Titelrolle spielt „The Queen's Gambit\"-Star Anya Taylor-Joy. Ca. neun Euro bei diversen Streaminganbietern. „Knives Out“ Ein Sessel - oder eher eine eine thronartige Sitzgelegenheit - mit dahinter angebrachtem Messerkranz steht im Mittelpunkt dieses Krimis.", "Darauf nehmen die verdächtigen Kinder und Kindeskinder des toten Patriarchen Harlan (großartig: Christopher Plummer) Platz.", "Nach einem Fest zu seinem 85.  Geburtstag hat ihn die Haushälterin mit durchgeschnittener Kehle aufgefunden, nun lautet die Frage: Wer ist der Mörder?  Daniel Craig als schrulliger Detektiv stellt die Fragen, die Suche wird elegant inszeniert.", ",„Knives Out“ wandelt auf den Spuren von Agatha Christie und Arthur Conan Doyle. Genau so modernisiert man ein Genre.", "„Never Rarely Sometimes Always“ Eliza Hittmans viel diskutierter Film „Never Rarely Sometimes Always“ handelt von einer 17-Jährigen, die ausbüxt, um in New York ihre ungewollte Schwangerschaft abzubrechen.", "„Never Rarely Sometimes Always“ ist unverblümt politisch, bezieht zum Reizthema Abtreibung eindeutig Stellung.", "Vergleicht man ihn mit anderen Hollywood-Beiträgen zur Debatte um jugendliche Schwangerschaft (etwa mit der Hipster-Niedlichkeit der oscarprämierten Dramödie „Juno“), erscheint er wie ein Manifest für Selbstbestimmung.", "Und wie ein Plädoyer für weibliche Solidarität. Ästhetisch sanft – aber politisch hart. Derzeit bei keinem Streaminganbieter erhältlich „Richard Jewell” „Ich tue nicht so, als ob ich Verlierer verstehen würde”, meinte Clint Eastwood einmal.", "In seiner jüngsten Regiearbeit wandte er sich dennoch einem ebensolchen zu. Und schuf mit stolzen 89 Jahren einen seiner besten Filme.", "“Richard Jewell” porträtiert den Wachmann, der 1996 bei den Olympischen Spielen in Atlanta eine Bombe entdeckte - und anschließend verdächtigt wurde, sie selbst gelegt zu haben. Leicht könnte man dieses reduzierte Diffamierungsdrama als reaktionäre Verteufelung “der Medien” und “der Regierung” abtun.", "Doch die pflichteifrige Hauptfigur (sensationell: Paul Walter Hauser) adelt es zu einer geharnischten, zutiefst berührenden Kritik an blinder Autoritätshörigkeit, die Rechts und Links gleichermaßen zu denken geben sollte.", "Ca. fünf Euro bei diversen Streaminganbietern. „Bacurau“ Action, Horror, Drama, Science-Fiction oder Komödie? „Bacurau“ ist ein unschubladisierbares Breitwand-Wunderding. Ein zorniges Widerstandsfeuerwerk:", "Als die charakterstarken Bewohner eines nordbrasilianischen Dorfes feststellen, dass ihr Weiler buchstäblich von allen Landkarten verschwunden und ins Visier dubioser Aggressoren geraten ist (deren Anführer mit gewohntem Gusto von Udo Kier verkörpert wird), setzen sie sich energisch zur Wehr.  :", "Ein langsamer Aufbau voller markanter Details mündet in eine kathartische Gewaltorgie, die Tarantino alt (und ziemlich unpolitisch) aussehen lässt. Ca. vier Euro auf Amazon „Corpus Christi“ Wer darf sich anmaßen, im Namen Gottes zu sprechen?", "Die zentrale theologische Frage, die Regie-Newcomer Jan Komasa aufwirft, ist spannend.", "Und kommt in „Corpus Christi“ (Boze Cialo) durchaus nicht verkopft oder belehrend daher, sondern in Gestalt eines Hochstaplers, eines jungen Häftlings auf Bewährung daher, der sich als Geistlicher ausgibt – und eine wundersame Wandlung durchmacht.", "Das brillante, von einer wahren Begebenheit inspirierte Drehbuch von Mateusz Pacewicz übersetzt tiefsinnige und brisante Fragen in eine intellektuell anregende und emotional mitreißende Parabel.", "Auf DVD erhältlich „The Lodge“ Winterlicher Hüttenhorror mit feinnervigem Sounddesign, kriechenden Zooms und einer subtil verfremdete Bildsprache: Ein wohlmeinender Vater verfrachtet seine Kinder in eine Hütte am Waldesrand, sie sollen hier mit seiner neuen Flamme Grace warm werden.", "Doch der Widerwille ist groß: Vor allem der pubertierende Bub gibt der fragilen jungen Frau die Schuld für Brüche im Familiengefüge. Die Handlung treibt ein gefinkeltes Vexierspiel: Was ist (Alb-)Traum, was Wirklichkeit?", "Mit „The Lodge“ legt das heimische Regieduo Veronika Franz und Severin Fiala seine erste englischsprachige Arbeit vor. Ein ausgesucht unbehagliches Horror-Kammerspiel.", "Auf Sky X und für ca. sechs Euro bei diversen Streaminganbietern „Die Sehnsucht der Schwestern Gusmão“ Zwei Schwestern ist ihre kleine Welt im großen Brasilien, wo Frauen kochen und waschen und Kinder kriegen, nicht genug.", "Guida, die Ältere, ist mit einem Seemann gen Griechenland aufgebrochen, nur einen Brief hat sie hinterlassen und einen vor Wut schäumenden Vater. Eurídice, die Jüngere, möchte Pianistin werden. Beider Träume scheitern.", "Und doch schuf Filmemacher Karim Aïnouz mit „Die Sehnsucht der Schwestern Gusmão“ keine Leidensgeschichte, sondern eine Lebensgeschichte, vorsichtig Alltagsmomente einfangend, schöne und traurige. ", "Ca drei Euo bei diversen Streaminganbietern „A Hidden Life“ Mit abgeschmackten Biopic-Konventionen hat „A Hidden Life“ (Ein verborgenes Leben) nichts am Hut: Der knapp dreistündige Film fließt elegisch dahin und bemüht sich um Universalität.", "Terrence Malick hat den Gewissenskampf des österreichischen Wehrdienstverweigerers Franz Jägerstätter, der 1943 als „Wehrkraftzersetzer“ von den Nazis hingerichtet wurde, verfilmt und viele Details aus Jägerstätters Leben unaufdringlich einfließen lassen.", "Der Dialog, der weitgehend im Off erklingt, entnimmt markante Zeilen („... besser die Hände als der Wille gefesselt ...“) wörtlich den Aufzeichnungen Jägerstätters.", "Als „Ein verborgenes Leben“ für ca. vier Euro bei diversen Streaminganbietern „Color Out of Space“ Ein Film über eine nebulöse außerirdische Macht, die sich unvermittelt im Lebenskreis einer herzensguten Provinzfamilie breitmacht – und sie langsam aber sicher in den Wahnsinn treibt.", "Richard Stanleys „Color Out of Space“ ist fraglos nicht jedermanns Sache. Doch für alle, die Fantastik, Irr- und Aberwitz auf der Leinwand schätzen, hält die verstrahlte Fabel viele fluoreszierende Attraktionen bereit.", "Nicolas Cage gibt den gutmütigen Ex-Hippie Nathan Gardner, vor dessen Haustür plötzlich pinke Wunderblumen sprießen. Als „Die Farbe aus dem All“ für ca. drei Euro bei diversen Streaminganbietern „Mank“ Regisseur Orson Welles wurde mit „Citizen Kane“ zur Ikone, der Drehbuchautor Herman J.", "Mankiewicz geriet in Vergessenheit. Ein bescheidener Drehbuchautor im Schatten von Giganten. Durch die Augen von Mankiewicz (Gary Oldman) blickt David Finchers raffinierte Netflix-Produktion „Mank“ nun auf die Entstehung des Kinoklassikers – und die Blütezeit Hollywoods.", "Glanz und Elend der Traumfabrik werden aufgezeigt, aber nicht überspitzt. Seine Grundspannung zieht der Film aus dem stetigen Widerstreit zwischen Sein und Schein. „Pinocchio“ Zigmal wurde „Pinocchio“ schon verfilmt – doch kaum eine Fassung ist so schön wie die von Matteo Garrone.", "Was diesen „Pinocchio“-Film besonders macht, ist nicht nur seine relative Vorlagentreue, sondern vor allem die Anmut, mit der sich hier Fantastik und Wirklichkeitsnähe die Waage halten.", "Man sieht rustikale Kulissen und markante Gesichter; auch das von Roberto Benigni, der nie so geerdet wirkte Der Starkomiker gibt den kauzigen Tischler Geppetto, der sich aus Einsamkeit eine Marionette schnitzt.", "Es folgt eine wendungsreiche Odyssee. Auf Amazon Prime „Drift“ Über kurz oder lang beginnt hier alles zu (zer-)fließen: Zwei Frauen (Freundinnen? Liebende?) im Urlaub an der Nordsee, ereignisloses Beisammensein, Annäherung und Entfernung.", "Es wallen Wellenaufnahmen ins Bild, erodieren den Mörtel der Erzählung, lassen ein loses Szenenmosaik zurück. Die Frauen treiben auseinander, eine in ihre südamerikanische Heimat, die andere in die Karibik, wo sie irgendwann allein einschifft, um abzuschalten.", "Von nun an übernimmt das Meer das Steuer. Während die Reisende unter Deck dahindöst, wendet sich „Drift“ dem Seegang zu. Die Zeit wird unheimliche Unendlichkeit, ein schwerfällig tosender Traum. Ein Stimmungsfilm, der das Publikum auf Traumreise über hypnotisch mutierende Leinwandgewässer schickt.", "Derzeit bei keinem Streaminganbieter erhältlich „Dau” Am Anfang war der Mythos: Ein exzentrischer Regisseur baut sich eine Stadt, um dort die Sowjetunion für die Kamera neu auferstehen zu lassen. Dann das Tamtam um eine zugehörige Chaos-Ausstellung in Paris (und eine gescheiterte in Berlin).", "Gefolgt von einer ephemeren Kontroverse bei der Berlinale-Premiere. Schließlich Stille. Der Staub, den Ilya Khrzhanovskys „Dau”-Projekt aufwirbelte, hat sich im Schatten von Covid gelegt.", "Die außergewöhnlichen Filme, die es hervorgebracht hat - und deren immersiv-transgressive, brachialhumanistische Ästhetik den eigentlichen Spannungskern des Unterfangens bildet - wurden kaum besprochen.", "Mittlerweile lassen sich einige von ihnen gegen moderates Entgelt online sichten. „Il traditore\" Die Todesziffer steigt und steigt: Mit schneidender Nüchternheit hält Marco Bellocchios „Il Traditore“ die Opfer blutiger Verteilungskämpfe zwischen verfeindeten Mafiaclans während der 1980er-Jahre fest.", "Mittendrin, wie ein Fels in der Brandung: Tommaso Buscetta, fantastisch gespielt von Pierfrancesco Favino: In Brasilien verhaftet und an die Justiz seiner Heimat ausgeliefert, hat er die Omertà, das Gesetz des Schweigens, gebrochen.", "Seine Aussagen vor Gericht bringen die Macht der Cosa Nostra erstmals so richtig ins Wanken. Anstatt dem Informanten ein strahlendes Denkmal zu setzen, porträtiert Bellocchio ihn als dunkle, enigmatische Figur – als Altgläubiger einer ehrenwerten Gesellschaft, die als solche nie existiert hat.", "Ca. vier Euro bei diversen Streaminganbietern" ],
  "articleContentTranslated" : [ "Which films should you see this year? From the Jane Austen film to wintry hut horror to color from space. Tips from our film critic Andrey Arnold.", "\"Emma.\" She thinks she knows everything better, initiates (and prevents) marriages like other people play cards, has never experienced anything really disturbing. With Emma, Jane Austen has created a character that she was convinced no one but herself would particularly like.", "This is not the case: Autumn de Wilde filmed Austen's novel with a lot of humor, heart and a passion for beautiful fabrics and jewelery, which is also rousing even for fashion lovers. Everything is light and bright here, the string quartets, the landscapes, the love.", "The title role is played by \"The Queen's Gambit\" star Anya Taylor-Joy. Around nine euros from various streaming providers. \"Knives Out\" An armchair - or rather a throne-like seat - with a ring of knives behind it is the focus of this crime thriller.", "The suspicious children and grandchildren of the dead Patriarch Harlan (great: Christopher Plummer) take their seats on it.", "After a party for his 85th birthday, the housekeeper found him with his throat cut, now the question is: who is the murderer? Daniel Craig as a quirky detective asks the questions, the search is elegantly staged.", ", \"Knives Out\" follows in the footsteps of Agatha Christie and Arthur Conan Doyle. This is exactly how you modernize a genre.", "\"Never Rarely Sometimes Always\" Eliza Hittman's much-discussed film \"Never Rarely Sometimes Always\" is about a 17-year-old who runs off to terminate her unwanted pregnancy in New York.", "“Never Rarely Sometimes Always” is bluntly political and takes a clear position on the hot topic of abortion.", "If you compare it with other Hollywood contributions to the debate about teenage pregnancy (for example with the hipster cuteness of the Oscar-winning drama \"Juno\"), it looks like a manifesto for self-determination.", "And like a plea for female solidarity. Aesthetically gentle - but politically tough. Not currently available from any streaming provider \"Richard Jewell\" \"I don't pretend I understand losers,\" Clint Eastwood once said.", "In his most recent directorial work, however, he turned to one of them. And at the proud age of 89 he made one of his best films.", "“Richard Jewell” portrays the security guard who discovered a bomb at the 1996 Olympic Games in Atlanta - and was then suspected of having laid it himself. One could easily dismiss this reduced defamation drama as a reactionary demonization of “the media” and “the government”.", "But the dutiful main character (sensational: Paul Walter Hauser) ennobles it to an armored, deeply touching criticism of blind obedience to authority, which should make right and left think alike.", "Approx. five euros from various streaming providers. \"Bacurau\" Action, horror, drama, science fiction or comedy? \"Bacurau\" is a widescreen wonder that can not be drawed out. An angry resistance fireworks:", "When the characterful residents of a northern Brazilian village discover that their hamlet has literally disappeared from all maps and has been targeted by dubious aggressors (whose leader is embodied with the usual gusto of Udo Kier), they vigorously defend themselves. :", "A slow build-up full of striking details leads to a cathartic orgy of violence that makes Tarantino look old (and rather apolitical). Approx. four euros on Amazon “Corpus Christi” Who can presume to speak in the name of God?", "The central theological question raised by newcomer Jan Komasa is exciting.", "And in “Corpus Christi” (Boze Cialo) it is by no means cerebral or instructive, but in the form of an impostor, a young prisoner on probation who pretends to be a clergyman - and undergoes a miraculous change.", "The brilliant script by Mateusz Pacewicz, inspired by a true story, translates profound and explosive questions into an intellectually stimulating and emotionally stirring parable.", "Available on DVD “The Lodge” Winter hut horror with a delicate sound design, creeping zooms and a subtly alienated imagery: a well-meaning father transports his children to a hut on the edge of the forest, where they are supposed to warm up with his new flame, Grace.", "But the reluctance is great: The pubescent boy in particular blames the fragile young woman for breaks in the family structure. The plot is a nifty puzzle: What is a (night) dream, what is reality?", "With “The Lodge”, the local directing duo Veronika Franz and Severin Fiala are presenting their first English-language work. A particularly uncomfortable chamber horror play.", "On Sky X and for around six euros from various streaming providers, “Die Sehnsucht der Schwestern Gusmão”, Two Sisters, their little world in big Brazil, where women cook and wash and have children, is not enough.", "Guida, the elder, left for Greece with a sailor, leaving only one letter and a father foaming with anger. Eurídice, the younger one, wants to become a pianist. Both dreams fail.", "And yet filmmaker Karim Aïnouz did not create a story of suffering with “Die Sehnsucht der Gusmão”, but a life story, carefully capturing everyday moments, beautiful and sad.", "About three Euo from various streaming providers \"A Hidden Life\" \"A Hidden Life\" has nothing to do with absurd biopic conventions: the almost three-hour film flows elegiacally and tries to be universality.", "Terrence Malick filmed the struggle of conscience of the Austrian conscientious objector Franz Jägerstätter, who was executed by the Nazis in 1943 as a “disruptor of military strength”, and incorporated many details from Jägerstätter's life unobtrusively.", "The dialogue, which is largely heard off-screen, takes distinctive lines (\"... better hands than wills ...\") literally from Jägerstätter's notes.", "As “A hidden life” for about four euros from various streaming providers “Color Out of Space” A film about a nebulous extraterrestrial power that suddenly spreads in the circle of a kind-hearted provincial family - and slowly but surely drives them crazy.", "Richard Stanley's “Color Out of Space” is unquestionably not for everyone. But for everyone who appreciates fantasy, madness and ludicrousness on screen, the irradiated fable has many fluorescent attractions in store.", "Nicolas Cage is the good-natured ex-hippie Nathan Gardner, on whose front door suddenly pink miracle flowers sprout. As \"The Color from Space\" for around three euros from various streaming providers \"Mank\" director Orson Welles became an icon with \"Citizen Kane\", the screenwriter Herman J.", "Mankiewicz was forgotten. A humble screenwriter in the shadow of giants. David Fincher's nifty Netflix production “Mank” now looks through the eyes of Mankiewicz (Gary Oldman) at the origins of the cinema classic - and the heyday of Hollywood.", "The splendor and misery of the dream factory are shown, but not exaggerated. The film draws its basic tension from the constant conflict between reality and appearance. “Pinocchio” “Pinocchio” has already been filmed umpteen times - but hardly any other version is as beautiful as Matteo Garrone's.", "What makes this “Pinocchio” film special is not only its relative fidelity to the original, but above all the grace with which the fantastic and the realistic are balanced.", "You can see rustic backdrops and distinctive faces; also that of Roberto Benigni, who never seemed so grounded. The star comedian plays the weird carpenter Geppetto, who carves a puppet out of loneliness.", "What follows is a winding odyssey. On Amazon Prime “Drift” Sooner or later everything starts to flow (dissolve): two women (friends? Lovers?) On vacation on the North Sea, uneventful get-togethers, approach and distance.", "Wave shots tumble into the picture, eroding the mortar of the narrative, leaving behind a loose mosaic of scenes. The women are drifting apart, one in their South American homeland, the other in the Caribbean, where at some point she embarks alone to switch off.", "From now on, the sea takes the helm. While the traveler is dozing below deck, “Drift” turns to the swell. Time becomes an uncanny infinity, a clumsy, roaring dream. An atmospheric film that sends the audience on a dream trip across hypnotically mutating canvas.", "Currently not available from any streaming provider “Dau” In the beginning there was the myth: An eccentric director builds a city in order to resurrect the Soviet Union for the camera. Then the hoopla about an accompanying chaos exhibition in Paris (and a failed one in Berlin).", "Followed by an ephemeral controversy at the Berlinale premiere. Finally silence. The dust raised by Ilya Khrzhanovsky's “Dau” project has settled in the shadow of Covid.", "The extraordinary films that it produced - and whose immersive, transgressive, brutal humanistic aesthetics form the core tension of the undertaking - were hardly discussed.", "Some of them can now be viewed online for a moderate fee. \"Il traditore\" The death rate is rising and rising: Marco Bellocchio's \"Il Traditore\" captures the victims of bloody distribution battles between rival Mafia clans during the 1980s with cutting sobriety.", "Right in the middle, like a solid rock: Tommaso Buscetta, fantastically played by Pierfrancesco Favino: Arrested in Brazil and handed over to justice in his homeland, he broke the Omertà, the law of silence.", "His statements in court are the first to really shake the power of the Cosa Nostra. Instead of putting a shining monument to the informant, Bellocchio portrays him as a dark, enigmatic figure - as an old believer in an honorable society that never existed as such.", "Approx. four euros from various streaming providers" ]
}