{
  "id" : "qpGjmrhB",
  "url" : "https://kurier.at/wirtschaft/sonntagsoeffnung-vor-weihnachten-sozialpartnergespraeche-laufen-noch/401114334",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:20:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sonntagsöffnung vor Weihnachten - Sozialpartnergespräche laufen noch",
  "articleTitleTranslated" : "Sunday opening before Christmas - social partner talks are still ongoing",
  "articleContent" : [ "Der Vorstoß von Wirtschaftskammerpräsident Harald Mahrer für offene Geschäfte am Sonntag in der Vorweihnachtszeit beschäftigt derzeit weiter die Sozialpartner. \"Es gibt Gespräche\", sagte Mahrer am Montag bei einer Online-PK auf Journalistennachfrage.", "Dies sei nur eine der Möglichkeiten, um nach dem Lockdown-Ende im Handel die Kundenströme vor Weihnachten zu entzerren. Die Handelsvertreter hätten ein \"umfangreiches Paket\" vorgelegt, um den erwarteten Konsumentenandrang in den Einkaufsstraßen und Einkaufszentren besser zu verteilen, so Mahrer.", "\"Der Sonntag war nur eine Frage.\" Der Wirtschaftsvertreter hatte sich für seine Forderung nach zwei offenen Sonntagen im Dezember Abfuhren von vielen Seiten geholt, selbst aus den eigenen Reihen. Ob die Händler fix am 7.", "Dezember nach dem knapp dreiwöchigen Corona-Lockdown wieder aufsperren dürfen, konnten WKÖ-Präsident Mahrer und Wirtschaftsministerin Margarete Schramböck (ÖVP) am Montag noch nicht bestätigen. \"Das wissen wir noch nicht, in den kommenden Tagen wird es Infos geben\", sagte Mahrer.", "Die Betriebe bräuchten aber bald Informationen, um Planungssicherheit zu haben. Die Wirtschaftsministerin verwies im Hinblick auf die Öffnungsschritte auf die Entwicklung der Corona-Neuinfektionszahlen.", "\"Wir müssen schauen, wie sich die Zahlen entwickeln. Wir sehen eher ein langsames Abflachen\", so Schramböck. Die Wirtschaftsministerin und der WKÖ-Präsident haben am Montag ein neues Online-Händlerverzeichnis vorgestellt.", "Vom \"Kaufhaus Österreich\" werde \"ein wichtiger Innovationsimpuls ausgehen\", sagte Mahrer. \"Gerade für unsere klein- und mittelständischen Unternehmen war die Coronakrise ein digitaler Weckruf\", so Schramböck." ],
  "articleContentTranslated" : [ "The push by the President of the Chamber of Commerce, Harald Mahrer, to open business on Sundays in the run-up to Christmas continues to concern the social partners. \"There are talks,\" said Mahrer on Monday at an online PK in response to journalists' requests.", "This is only one of the possibilities to streamline customer flows before Christmas after the end of the lockdown in retail. The sales representatives had presented a \"comprehensive package\" in order to better distribute the expected number of consumers in the shopping streets and shopping centers, according to Mahrer.", "\"Sunday was just a question.\" For his demand for two open Sundays in December, the business representative had received repulsions from many quarters, even from his own ranks. Whether the dealers fix on 7.", "WKÖ President Mahrer and Minister of Economics Margarete Schramböck (ÖVP) could not confirm on Monday after the three-week corona lockdown. \"We don't know yet, there will be information in the coming days,\" said Mahrer.", "However, the companies would soon need information in order to have planning security. With regard to the opening steps, the Minister of Economic Affairs referred to the development of the number of new corona infections.", "\"We have to see how the numbers develop. We tend to see a slow flattening,\" said Schramböck. The Minister of Economic Affairs and the WKÖ president presented a new online retailer directory on Monday.", "\"Department store Austria\" will \"provide an important impetus for innovation,\" said Mahrer. \"For our small and medium-sized companies in particular, the corona crisis was a digital wake-up call,\" said Schramböck." ]
}