{
  "id" : "qPWxq2Jt",
  "url" : "https://kurier.at/wirtschaft/karriere/verkostung-wie-3d-gedruckter-lachs-auf-pflanzenbasis-schmeckt/401215044",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4994304/46-176256008.jpg",
  "imageCopyright" : "Revo Foods",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verkostung: Wie 3D-gedruckter Lachs auf Pflanzenbasis schmeckt",
  "articleTitleTranslated" : "Tasting: How plant-based 3D printed salmon tastes",
  "articleContent" : [ "Am vergangenen Samstag fanden zwei aufsehenerregende Ereignisse statt und das sogar in ziemlicher Nähe.", "Während Demonstranten den Donaukanal entlang marschierten und Stimmung gegen Corona-Regeln machten, bissen in einer Seitenstraße Food-Blogger, Medienvertreter und Freikarten-Gewinner zum ersten Mal in ihrem Leben in ein veganes, 3D-gedrucktes Lachsfilet.", "Serviert wurde es mit Brot, Rucola, roten Zwiebeln und Kapern oder gänzlich als rohes Filet. Und hätte man nicht vorher gewusst, dass das Imitat aus Erbsenproteinen, Zitrusfasern und Algenöl besteht, hätte man auch nie Verdacht geschöpft.", "Geschmack, Geruch und Zusammensetzung sind täuschend echt und fischig. Selbst die typisch wellenförmige Oberflächenstruktur wurde detailgetreu in die pflanzliche Masse gedruckt. Und: es schmeckt! Ess- und marktreif „Essen nach etwas schmecken zu lassen, ist relativ einfach.", "Die Königsdisziplin ist die Textur“, erklärt Robin Simsa. Er ist CEO des Start-ups Revo Foods, welches früher Legendary Vish hieß. Seit dem Interview im vergangenen Herbst hat sich viel getan.", "Zu dem Zeitpunkt tüftelte das Gründer-Team, bestehend aus Simsa, Theresa Rothenbücher und Hakan Gürbüzm, noch an ihren Prototypen.", "Den Räucherlachs wurde im Lokal \"Budapest Bagel\" verteilt und Corona-konform draußen verkostet © Bild: Wächter Ornella Inzwischen ist das Gründer-Trio auf zwölf Köpfe angewachsen.", "Und der geräucherte Lachs, genannt „The Smokey One“, sowie zwei vegane Brotaufstriche, die nicht 3D-gedruckt, sondern in Gläser abgefüllt werden, sind nun ess- und marktreif. Nicht ohne Stolz werden die belegten Brote an die geladenen Gäste verteilt.", "Wie viel die Produkte kosten sollen, müsse erst kalkuliert werden.", "„Zu Beginn werden sie sicher im Premium-Segment sein, mittelfristig wollen wir aber einen günstigeren Preis erreichen.“ Jetzt gehe es darum,eine automatisierte Produktionslinie weiterzuentwickeln, um eine größere Menge an Lachs in verschiedenen Formen 3D-gedruckt herzustellen, so Simsa.", "Der 3D-Drucker bei der Arbeit – hier nur für Vorführzwecke.", "Für die  industrielle Produktion benötigt das Start-up größere Anlagen   © Bild: Wächter Ornella „Außerdem sind wir bereits in der finalen Entwicklung von unseren Sushi-Produkten, bestehend aus Thunfisch und Lachs, die wir hoffentlich in ein, zwei Monaten präsentieren dürfen.“ Die nächsten Ziele?", "„Fuß fassen möchten wir zunächst in der Gastronomie und später auch im Lebensmittelhandel“, sagt Simsa. Doch noch gibt es einige Hürde zu überwinden. Denn in Österreich gibt es bislang keine Druckanlage, die für eine größere Herstellung in Frage kommt.", "Die 3D-Technologie im Lebensmittelbereich ist noch jung, mit ihnen würden sich nur drei andere Firmen mit dem Thema beschäftigen.", "„Geplant wäre eine Anlage mit Kapazitäten von bis zu 20 Tonnen Lachs im Monat.“ Dazu benötigt Revo Foods Kapital und will rund 500.000 Euro anwerben, bisher erhielten sie Fördergelder in Höhe von 50.000 Euro.", "Im Oktober 2020 erzählte Robin Simsa, CEO des Start-ups Revo Foods, von seiner Vision, in knapp zwei Jahren vegane, 3D-gedruckte Räucherlachsfilets  auf den Markt zu bringen. Nur kurze Zeit später ist es ihm gelungen.", "Das Produkt soll eine Alternative zu Lachsen aus industrieller Aquakultur bieten, wo Schwermetalle, Mikroplastik, Antibiotika und andere Abfallstoffe vorkommen. Zielgruppe sind sogenannte Flexitarier.", "Konsumenten, die Fleisch essen, aber aus tierschutzrechtlichen, gesundheitlichen oder ökologischen Gründen seltener zugreifen. " ],
  "articleContentTranslated" : [ "Last Saturday, two sensational events took place, and quite close by.", "While demonstrators marched along the Danube Canal and raised the mood against the corona rules, food bloggers, media representatives and free ticket winners bit into a vegan, 3D-printed salmon fillet for the first time in their lives.", "It was served with bread, rocket, red onions and capers or entirely as a raw fillet. And if you hadn't known beforehand that the imitation consists of pea proteins, citrus fibers and algae oil, you would never have suspected it.", "The taste, smell and composition are deceptively real and fishy. Even the typical wave-like surface structure was printed into the plant mass with great attention to detail. And: it tastes good! Ready to eat and market “To make food taste like something is relatively easy.", "The supreme discipline is texture, ”explains Robin Simsa. He is CEO of the start-up Revo Foods, which was formerly called Legendary Vish. A lot has happened since the interview last autumn.", "At the time, the founding team, consisting of Simsa, Theresa Rothenbücher and Hakan Gürbüzm, was still working on their prototypes.", "The smoked salmon was distributed in the \"Budapest Bagel\" restaurant and tasted outside in compliance with Corona © Image: Wächter Ornella The trio of founders has now grown to twelve people.", "And the smoked salmon, called “The Smokey One”, as well as two vegan spreads that are not 3D printed but filled into glasses, are now ready to eat and market. It is not without pride that the sandwiches are distributed to the invited guests.", "How much the products should cost has to be calculated first.", "\"At the beginning they will certainly be in the premium segment, but in the medium term we want to achieve a lower price.\" Now it is a matter of further developing an automated production line in order to produce a larger quantity of salmon in different shapes 3D-printed, says Simsa.", "The 3D printer at work - here only for demonstration purposes.", "The start-up needs larger systems for industrial production © Photo: Wächter Ornella “We are also in the final stage of developing our sushi products, consisting of tuna and salmon, which we will hopefully be able to present in a month or two.” The next goals?", "\"We would like to gain a foothold first in the catering trade and later also in the grocery trade,\" says Simsa. But there are still some hurdles to overcome. Because so far there is no printing system in Austria that could be used for larger production.", "3D technology in the food sector is still young, only three other companies would deal with it.", "“A plant with a capacity of up to 20 tons of salmon per month is planned.” To do this, Revo Foods needs capital and wants to attract around 500,000 euros. So far they have received funding of 50,000 euros.", "In October 2020, Robin Simsa, CEO of the start-up Revo Foods, talked about his vision of bringing vegan, 3D-printed smoked salmon fillets onto the market in just under two years. Only a short time later he succeeded.", "The product is intended to offer an alternative to salmon from industrial aquaculture, where heavy metals, microplastics, antibiotics and other waste materials occur. The target group are so-called flexitarians.", "Consumers who eat meat but who eat it less often for reasons of animal welfare, health or environmental protection." ]
}