{
  "id" : "qPZQdBij",
  "url" : "https://kurier.at/politik/inland/einigung-auf-gehaltserhoehung-fuer-beamte-um-145-prozent/401102601",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T10:32:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einigung auf Gehaltserhöhung für Beamte um 1,45 Prozent",
  "articleTitleTranslated" : "Agreement on salary increase for civil servants by 1.45 percent",
  "articleContent" : [ "Die Beamten bekommen für das kommende Jahr eine Gehaltserhöhung um 1,45 Prozent.  Darauf haben sich der für die Beamten zuständige Vizekanzler Werner Kogler (Grüne) und Finanzminister Gernot Blümel (ÖVP) am Donnerstagvormittag mit dem Vorsitzenden der Gewerkschaft Öffentlicher Dienst (GÖD), Norbert Schnedl, und dem für die Gemeindebediensteten zuständigen younion-Chef Christian Meidlinger sehr rasch geeinigt.", "Die Verhandler betonte, dass mit den 1,45 Prozent die Inflation abgegolten werde.  Dies habe man bewusst im Gleichklang mit bisherigen Abschlüssen anderer Branchen, etwa der Metallindustrie, so vereinbart.", "Von dieser ab Jänner 2021 geltenden Erhöhung profitieren insgesamt rund 226.000 Beschäftigte beim Bund (Beamte und Vertragsbedienstete) sowie indirekt auch rund 300.000 Mitarbeiter im Landes- und Gemeindedienst, weil die Länder diesen Abschluss in der Regel übernehmen.", "Der rasche Abschluss schon in der ersten Verhandlungsrunde ist vor allem der Corona-Krise geschuldet.  Im Gegensatz zu den sonst üblichen großen Verhandlungsteams waren diesmal nur Kogler und Blümel für die Regierung sowie Schnedl und Meidlinger für die Gewerkschaften am Verhandlungstisch." ],
  "articleContentTranslated" : [ "The officials will get a salary increase of 1.45 percent for the coming year. Vice-Chancellor Werner Kogler (Greens) and Finance Minister Gernot Blümel (ÖVP), who is responsible for civil servants, very quickly on Thursday morning with the chairman of the Public Service Union (GÖD), Norbert Schnedl, and younion boss Christian Meidlinger, who is responsible for community employees agreed.", "The negotiators emphasized that the 1.45 percent compensated for inflation. This was deliberately agreed in line with previous degrees from other sectors, such as the metal industry.", "A total of around 226,000 federal employees (civil servants and contract employees) and, indirectly, around 300,000 employees in the state and municipal services will benefit from this increase, which will apply from January 2021, because the states usually adopt this qualification.", "The rapid conclusion in the first round of negotiations is mainly due to the Corona crisis. In contrast to the usual large negotiating teams, this time only Kogler and Blümel for the government and Schnedl and Meidlinger for the unions were at the negotiating table." ]
}