{
  "id" : "QQ62WY4J",
  "url" : "https://sport.orf.at/stories/3071439/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T13:14:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Elway zieht sich in Denver als General Manager zurück",
  "articleTitleTranslated" : "Elway retires as general manager in Denver",
  "articleContent" : [ "Elway zieht sich in Denver als General Manager zurück Football-Legende John Elway hat seinen Rücktritt als General Manager des NFL-Teams Denver Broncos öffentlich gemacht.", "Der ehemalige Quarterback-Star, der die Broncos 1998 und 1999 zu Super-Bowl-Siegen führte, bleibt dem Club jedoch als Vizepräsident für Football-Angelegenheiten erhalten und wird in dieser Rolle auch seinen Nachfolger aussuchen.", "“I’m proud of my career as a GM. It’s what I wanted to do. I appreciate Pat Bowlen & Joe Ellis for giving me the opportunity to be in that position. I loved it. It’s time for me to make that next step, and I’m excited about it.” - John Elway pic.twitter.com/U0eGOskNRL— Denver Broncos (@Broncos) 5.", "Januar 2021 Freie Stellen gibt es in der NFL auch bei den Cheftrainern – seit dem gestrigen „Black Monday“ sind es sechs an der Zahl. Auch die Jacksonville Jaguars und Los Angeles Chargers ließen ihre Trainer ziehen.", "In Jacksonville musste Doug Marrone gehen, an der Westküste wurde Anthony Lynn nach zwei Spielzeiten mit negativer Bilanz von seinen Aufgaben entbunden.", "Einen Tag davor hatten sich die New York Jets, bereits während der Saison die Houston Texans, Atlanta Falcons und Detroit Lions von ihren Coaches getrennt." ],
  "articleContentTranslated" : [ "Elway retires as general manager in Denver Football legend John Elway has made his resignation as general manager of the Denver Broncos NFL team public.", "The former star quarterback, who led the Broncos to Super Bowl victories in 1998 and 1999, will remain with the club as vice president of football affairs and will choose his successor in that role.", "\"I'm proud of my career as a GM. It's what I wanted to do. I appreciate Pat Bowlen & Joe Ellis for giving me the opportunity to be in that position. I loved it. It's time for me to make that next step, and I'm excited about it. \" - John Elway pic.twitter.com/U0eGOskNRL— Denver Broncos (@Broncos) 5.", "January 2021 There are vacancies in the NFL with the head coaches - since yesterday's \"Black Monday\" there are six in number. The Jacksonville Jaguars and Los Angeles Chargers also let their trainers go.", "In Jacksonville Doug Marrone had to leave, on the west coast Anthony Lynn was relieved of his duties after two seasons with negative results.", "The day before that, the New York Jets, the Houston Texans, Atlanta Falcons and Detroit Lions had parted ways with their coaches during the season." ]
}