{
  "id" : "qQfr65DC",
  "url" : "https://wien.orf.at/stories/3078370/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-30T13:15:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tschechen starten Onlinesupermarkt in Wien",
  "articleTitleTranslated" : "Czechs start online supermarket in Vienna",
  "articleContent" : [ "Das Unternehmen von Firmengründer Tomas Cupr ist bereits unter anderen Namen in Prag und Budapest tätig und will neben Wien auch in München durchstarten. In Tschechien setzte die Firma mit ihrem Konzept zuletzt 300 Mio.", "Euro um, in Ungarn waren es 30 Mio. Euro. In Österreich wird das Unternehmen 105 Mitarbeiterinnen und Mitarbeiter beschäftigen und mit eigener Flotte zustellen, hieß es zur APA.", "Das Investment liege bei sechs Millionen Euro.Drei Stunden Lieferzeit Die Gurkerl.at GmbH hat im neu gebauten Tech Park Vienna in Liesing fast 6.000 Quadratmeter angemietet, davon rund 1.000 Quadratmeter für Büros und knapp 5.000 Quadratmeter Lagerfläche mit fünf Temperaturzonen, geht am Montag aus einer Aussendung hervor.  ", "Neben regionalen Lebensmitteln und Frischwaren soll das 7.500 Produkte umfassende Sortiment auch Kosmetika und Haushaltsartikel beinhalten. Gurkerl.at möchte insbesondere auch Lebensmittel kleiner regionaler Produzenten anbieten.", "Beliefert werden vorerst Kunden in Wien und Umgebung, die Zustellung soll innerhalb von drei Stunden ab Bestellung erfolgen. Von der IT über das Bestellsystem bis zur Logistik werde Gurkerl.at alles selbst machen, sagte eine Pressesprecherin zur APA.", "„In einem Jahr wollen wir Marktführer sein, in drei Jahren in den schwarzen Zahlen.", "“Bislang kein Profit in Branche An der Zustellung von Lebensmitteln beißen sich derzeit selbst etablierte Handelskonzerne die Zähne aus, das Geschäftsmodell wirft finanziell nichts ab, wenngleich die Bestellungen aufgrund der Coronavirus-Krise enorm zulegen.", "„Wir wollen das gerne probieren. Gute Qualität schnell geliefert“, so die Gurkerl.at-Sprecherin. Mit dem Namen Gurkerl habe man einen gängigen österreichischen Namen aus dem Lebensmittelbereich nehmen wollen.", "In Tschechien heißt die Firma rohlik.cz, in Ungarn kifli.hu. Beide Namen heißen übersetzt Kipferl. Hauptkundengruppe seien urbane Mittelklasse-Haushalte mit Kindern, sagte Cupr im September in einem Interview mit dem Start-up-Branchenmagazin „Der Brutkasten“.", "In Deutschland soll unter dem Namen knuspr.de zunächst in München gestartet werden. Startkapital für das tschechische Gurkerl-Pendant Rohlik brachte Firmengründer Cupr der Verkauf der Restaurantlieferplattform DameJidlo.", "Diese hatte er zum Marktführer in Tschechien gemacht, sodass er sie an Delivery Hero verkaufen konnte, berichtete das „Handelsblatt“. Außerdem habe er Geld von den tschechischen Fonds Miton und Enern bekommen." ],
  "articleContentTranslated" : [ "The company of the company's founder, Tomas Cupr, is already active under different names in Prague and Budapest and wants to get started in Munich as well as Vienna. In the Czech Republic, the company recently raised € 300 million with its concept.", "In Hungary it was 30 million euros. In Austria, the company will employ 105 people and deliver with its own fleet, according to the APA.", "The investment is six million euros. Three hours delivery time Gurkerl.at GmbH has rented almost 6,000 square meters in the newly built Tech Park Vienna in Liesing, including around 1,000 square meters for offices and almost 5,000 square meters of storage space with five temperature zones Broadcast.", "In addition to regional food and fresh produce, the range of 7,500 products will also include cosmetics and household items. Gurkerl.at especially wants to offer food from small regional producers.", "For the time being, customers in Vienna and the surrounding area will be supplied; delivery should take place within three hours of the order. From IT to the ordering system to logistics, Gurkerl.at will do everything itself, said a press spokeswoman for the APA.", "“In one year we want to be the market leader, in three years in the black.", "\"So far no profit in the industry Even established retail groups are currently grappling their teeth with the delivery of food, the business model does not yield anything financially, although orders are increasing enormously due to the coronavirus crisis.", "“We'd like to try that. Good quality delivered quickly, ”said the Gurkerl.at spokeswoman. With the name Gurkerl they wanted to take a common Austrian name from the food sector.", "In the Czech Republic the company is called rohlik.cz, in Hungary kifli.hu. Both names are translated as Kipferl. The main customer group are urban middle-class households with children, said Cupr in an interview with the start-up industry magazine “Der Brutkasten” in September.", "In Germany, the company will initially start under the name knuspr.de in Munich. Start-up capital for the Czech gherkin counterpart Rohlik came from the sale of the restaurant delivery platform DameJidlo.", "He had made this the market leader in the Czech Republic so that he could sell it to Delivery Hero, reported the \"Handelsblatt\". He also received money from the Czech Miton and Enern funds." ]
}