{
  "id" : "qqgslLRQ",
  "url" : "https://www.derstandard.at/story/2000125046421/bvt-wird-in-direktion-fuer-staatsschutz-und-nachrichtendienst-umbenannt?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-15T11:38:28Z[UTC]",
  "author" : "Theo Anders",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Großbaustelle Verfassungsschutz",
  "articleTitleTranslated" : "Major construction site for the Protection of the Constitution",
  "articleContent" : [ "Das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) soll bald Geschichte sein. Die Institution habe \"als Schutzmauer der Republik schwere Risse bekommen\", wie Innenminister Karl Nehammer (ÖVP) bei einer Pressekonferenz am Montag sagte.", "Tatsächlich taumelte das in seinem knapp 20-jährigen Bestehen weitgehend von ÖVP-Innenministern verantwortete BVT zuletzt von einem Skandal zum nächsten. Im Februar 2018 kam es – vom neuerdings blau geführten Innenministerium unter der Ägide Herbert Kickls befeuert – zur berühmten Razzia beim BVT.", "Diese wurde zwar später vom Gericht als rechtswidrig beurteilt, doch das Vertrauen der internationalen Partner war dahin – zumal auf den beschlagnahmten Unterlagen auch Daten fremder Geheimdienste lagen.", "Im folgenden Untersuchungsausschuss wurden außerdem gravierende Qualitätsmängel und durch schwarze Freunderlwirtschaft potenzierte Personalprobleme beim BVT ruchbar.", "Hinzu kamen Ermittlungspannen im Vorfeld des Wiener Terroranschlags und die mutmaßliche Verstrickung von (Ex-)BVT-Mitarbeitern in die Wirecard-Affäre.", "Zur Abkehr von all dem kündigt die Koalition – in den Worten von Grünen-Klubobfrau Sigrid Maurer – nichts weniger als eine \"Neugründung\" des Verfassungsschutzes an. Das äußerlich sichtbarste Zeichen der bereits im türkis-grünen Regierungsprogramm paktierten BVT-Reform bildet eine Namensänderung.", "\"Direktion für Staatsschutz und Nachrichtendienst\" – kurz DSN – soll das Amt künftig heißen. Das \"und\" im neuen Namen markiert zugleich die strukturelle Zweiteilung, die umzusetzen man sich anschickt:", "Die staatspolizeiliche Aufgabe der Gefahrenabwehr samt Vernehmungen und Verhaftungen soll strikt getrennt werden von der nachrichtendienstlichen Aufgabe der Informationssammlung zwecks Gefahrenforschung.  :", "Experten hielten die international unübliche Vermischung dieser Bereiche beim BVT schon seit dessen Gründung für verfehlt, auch bei den Partnerdiensten sorgte die Hybridstruktur für Skepsis.", "Darauf reagiert Türkis-Grün mit der besagten Aufspaltung in zwei Bereiche: Mitarbeiter des Nachrichtendienstes müssen demzufolge nicht mehr als polizeiliche Ermittler tätig werden, wenn sie bei ihren Recherchen auf mögliche Straftaten stoßen.", "Vielmehr sollen sie ihre Erkenntnisse nach oben in eine Verbindungsstelle (\"Lagezentrum\") der Direktion schleusen, wo dann über eine Einschaltung des kriminalpolizeilichen Bereichs befunden wird.", "Der nachrichtendienstliche Teil wird aus den bisherigen Landesämtern abgezogen, die Mitarbeiter werden auch keine Waffen tragen. Durch das Lagezentrum soll der Informationsaustausch zwischen den Bereichen gewährleistet sein.", "Der langjährige BVT-Leiter Peter Gridling ist seit Herbst in Pension, eine neue Chefin oder ein neuer Chef der DSN steht aber noch nicht fest. Wie alle DSN-Führungskräfte sollen sie jedenfalls von einer Bestellungskommission bewertet werden.", "Durch Unvereinbarkeitsregeln will man politische Amtsträger von den Posten in oberen Etagen ausschließen. Um Befangenheiten zu vermeiden, ist überdies ein Verbot von Nebenbeschäftigungen geplant.", "Immer wieder hatte es zuletzt für Verwunderung gesorgt, dass sich Geheimdienstler ihr staatliches Gehalt durch lukratives Engagement in der Privatwirtschaft auffetten dürfen und davon auch regen Gebrauch machen.", "Die Grünen können den Ausbau der parlamentarischen Kontrolle des Verfassungsschutzes als Erfolg verbuchen. Es soll eine permanente und weisungsfreie Kontrollkommission installiert werden.", "Ihre drei Mitglieder sollen vom Hauptausschuss des Nationalrats vorgeschlagen und mit Zweidrittelmehrheit im Nationalrat gewählt werden. An einer größeren Oppositionspartei würde also bei der Zusammensetzung der Kommission kein Weg vorbeiführen.", "Die Unabhängigkeit der Kontrolleure soll durch die lange Funktionsdauer von zehn Jahren sowie die Unmöglichkeit der Wiederwahl gestärkt werden. Die Kommission soll volle Akteneinsicht bekommen und jederzeit die Räume der Direktion betreten dürfen, um sich ein Bild über Vorgänge zu verschaffen.", "Whistleblower sollen bei Kontrolleuren Missstände melden können. Für die gesetzliche Etablierung der Kommission braucht es eine Verfassungsmehrheit, mithin die Zustimmung von SPÖ oder FPÖ. Die Reaktion der Opposition auf die gesamte Reform fiel am Montag kritisch, aber verhandlungsbereit aus.", "Der SPÖ ist die angekündigte Trennung von Nachrichtendienst und Staatspolizei zu schwammig, Sicherheitssprecher Reinhold Einwallner zweifelt ferner an der Unabhängigkeit des Kontrollgremiums, weil es beim Innenministerium angesiedelt wird.", "FPÖ und Neos monieren, die Opposition sei zu wenig in die Gestaltung eingebunden worden. Im Juli will Türkis-Grün das Paket im Parlament beschließen.", "(Theo Anders, 15.3. 2021) Im Gegensatz zu Deutschland wurde der Verfassungsschutz in Österreich nach dem Zweiten Weltkrieg nie vollständig von der Polizei abgekoppelt.", "Das hat historische Gründe: ·Staatspolizei Noch im Jahr 1945 wurde in Österreich mit Erlaubnis der Alliierten eine staatspolizeiliche Abteilung geschaffen. Vor allem die russische Besatzungsmacht zeigte daran größtmögliches Interesse.", "In der Stapo fanden sich deshalb von Anfang an viele Mitglieder der Kommunistischen Partei Österreichs (KPÖ).", "Die militärischen Nachrichtendienste hingegen kooperierten später hauptsächlich mit westlichen Mächten – was das Misstrauen zwischen den heimischen Heeresdiensten und der Staatspolizei begründete.", "Bis in die 1980er-Jahre war die Stapo u. a. vom russischen KGB und vom Staatssicherheitsdienst der DDR (Stasi) unterwandert. Der ehemalige KGB-Archivar Wassili Mitrochin enthüllte, dass Gustav Hohenbichler, der Vizechef der Wiener Staatspolizei, unter dem Decknamen Zak für den KGB spionierte.", "·EBT und EDOK In den 1990er-Jahren wurden nach weiteren Stapo-Skandalen (u. a.", "Bespitzelung von tausenden unbescholtenen Bürgern) zwei eigenständige Abteilungen gegründet: die Einsatzgruppe D zur Bekämpfung der organisierten Kriminalität (EDOK), die im heutigen Bundeskriminalamt aufging, und die Einsatzgruppe zur Bekämpfung des Terrorismus (EBT).", "·BVT-Gründung 2002 schließlich waren auch Staatspolizei und EBT Geschichte, aber das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) blieb bis zuletzt ein Spielball der Parteipolitik (BVT-Skandal).", "·Und jetzt: DSN 19 Jahre und viele politische Interventionen später soll der Staatsschutz nun unter Direktion für Staatsschutz und Nachrichtendienst (DSN) firmieren. Die kriminalpolizeiliche und die nachrichtendienstliche Tätigkeit werden klar getrennt, bleiben aber auch weiterhin unter einem Dach.", "(Michael Simoner, 15.3. 2021) Die zuvor an dieser Stelle befindliche APA-Meldung wurde um 17:15 Uhr durch die Printversion des STANDARD ersetzt sowie mit der darunter stehenden Chronologie des STANDARD ergänzt.", "(red) Terror-Untersuchungskommission kritisiert Verfassungsschutz drastisch" ],
  "articleContentTranslated" : [ "The Federal Office for the Protection of the Constitution and the Fight against Terrorism (BVT) should soon be history. The institution had \"got serious cracks as a protective wall of the republic,\" as Interior Minister Karl Nehammer (ÖVP) said at a press conference on Monday.", "In fact, BVT, which has been largely responsible for the ÖVP interior ministers in its almost 20-year existence, has recently stumbled from one scandal to the next. In February 2018 there was a famous raid on BVT - fired by the recently blue-run Ministry of the Interior under the aegis of Herbert Kickl.", "This was later judged by the court to be illegal, but the trust of the international partners was gone - especially since the confiscated documents also contained data from foreign secret services.", "In the following investigation committee, serious quality deficiencies and personnel problems at the BVT, which were increased by black friendship, became known.", "In addition, there were investigative mishaps in the run-up to the Vienna terrorist attack and the alleged involvement of (ex) BVT employees in the Wirecard affair.", "To turn away from all of this, the coalition has announced - in the words of the Greens club chairwoman Sigrid Maurer - nothing less than a \"re-establishment\" of the Office for the Protection of the Constitution. The outwardly most visible sign of the BAT reform already pacted in the turquoise-green government program is a name change.", "\"Directorate for State Security and Intelligence Service\" - DSN for short - is to be the name of the office in the future. The \"and\" in the new name also marks the structural dichotomy that is about to be implemented:", "The state police's task of averting danger, including interrogations and arrests, should be strictly separated from the intelligence service's task of collecting information for the purpose of hazard research. :", "Experts considered the internationally unusual mixing of these areas at BVT to be a mistake since it was founded, and the hybrid structure also aroused skepticism among partner services.", "Turquoise-Green reacts to this by splitting it into two areas: As a result, employees of the intelligence service no longer have to act as police investigators if they come across possible criminal offenses during their research.", "Rather, they should channel their findings up into a connection point (\"situation center\") of the management, where it is then found that the criminal police department has been involved.", "The intelligence service part will be withdrawn from the previous state offices, and the employees will not carry any weapons. The exchange of information between the areas should be guaranteed by the situation center.", "The long-time BVT head Peter Gridling has been retiring since autumn, but a new head of the DSN has not yet been determined. Like all DSN executives, they should in any case be assessed by an appointment committee.", "By means of incompatibility rules, one wants to exclude political office holders from the posts on the upper floors. In order to avoid bias, a ban on secondary employment is also planned.", "Again and again it had recently caused astonishment that secret service agents were allowed to grease their state salary through lucrative involvement in the private sector and that they made good use of it.", "The Greens can count the expansion of parliamentary control over the protection of the Constitution as a success. A permanent and instruction-free control commission is to be installed.", "Its three members are to be proposed by the main committee of the National Council and elected by a two-thirds majority in the National Council. There would be no way around a larger opposition party when it came to the composition of the commission.", "The independence of the inspectors is to be strengthened by the long ten-year term of office and the impossibility of re-election. The commission should have full access to the files and be allowed to enter the offices of the management at any time to get an idea of what is going on.", "Whistleblowers should be able to report irregularities to inspectors. A constitutional majority is required for the legal establishment of the commission, i.e. the consent of the SPÖ or FPÖ. The reaction of the opposition to the entire reform was critical on Monday, but ready to negotiate.", "The SPÖ is too vague about the announced separation of the intelligence service and the state police, security spokesman Reinhold Einwallner also doubts the independence of the control body because it will be located at the Ministry of the Interior.", "FPÖ and Neos complain that the opposition was not involved enough in the design. In July, Turquoise-Green wants to pass the package in parliament.", "(Theo Anders, March 15, 2021) In contrast to Germany, the protection of the constitution in Austria was never completely decoupled from the police after the Second World War.", "There are historical reasons for this: · State Police As recently as 1945, a state police department was created in Austria with the permission of the Allies. The Russian occupation forces in particular showed the greatest possible interest in this.", "That is why there were many members of the Communist Party of Austria (KPÖ) in the Stapo from the start.", "The military intelligence services, on the other hand, later cooperated mainly with Western powers - which justified the distrust between the domestic army services and the state police.", "Until the 1980s, the Stapo was a. infiltrated by the Russian KGB and the State Security Service of the GDR (Stasi). Former KGB archivist Wassili Mitrochin revealed that Gustav Hohenbichler, the deputy chief of the Vienna State Police, spied under the code name Zak for the KGB.", "· EBT and EDOK In the 1990s, following further Stapo scandals (including", "Spying on thousands of innocent citizens) two independent departments were founded: Task Force D to Combat Organized Crime (EDOK), which is now part of the Federal Criminal Police Office, and Task Force to Combat Terrorism (EBT).", "· Founding of the BVT in 2002, the state police and EBT were history, but the Federal Office for the Protection of the Constitution and the Fight against Terrorism (BVT) remained a plaything of party politics until the end (BVT scandal).", "· And now: DSN 19 years and many political interventions later, the State Security is now to operate under the Directorate for State Security and Intelligence Service (DSN). Criminal police and intelligence activities are clearly separated, but will remain under one roof.", "(Michael Simoner, March 15, 2021) The APA report previously located here was replaced by the print version of the STANDARD at 5:15 p.m. and supplemented with the chronology of the STANDARD below.", "(red) Terrorism Inquiry Commission drastically criticizes the protection of the Constitution" ]
}