{
  "id" : "QQjD2GFe",
  "url" : "https://kurier.at/wirtschaft/karriere/der-stoff-fuer-die-zukunft-textilien-mit-viren-blocker/401193574",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949380/46-175529053.jpg",
  "imageCopyright" : "San sirro",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Stoff für die Zukunft: Textilien mit Viren-Blocker",
  "articleTitleTranslated" : "The material for the future: textiles with virus blockers",
  "articleContent" : [ "Die Virus Free Produkte enthalten Biozide auf Basis von recyceltem Silbersalz und sind somit vor Mikroben und Keimen geschützt Für Türklinken, Lichtschalter, Einkaufswägen „Die Technologie ist ISO-zertifiziert, damit ist die Beweisgrundlage für die Wirksamkeit des Verfahrens geschaffen“, so Steiner.  ", "Der Stoff wird anschließend bedruckt, genäht und ist dann vielseitig einsetzbar.", "„Zuerst dachten wir an Türklinken und dem Textil zum Darüberstülpen, um das Infektionsrisiko zu minimieren.“ Danach folgten Stoff-Aufkleber für Lichtschalter, ein Textilschutz für Einkaufswägen, eine MNS-Maske, ein Fingerschutz und Handschuhe.", "„Das Textil ist bis zu 30 Mal waschbar, bevor es die Funktion verliert. Somit sind die Handschuhe auch eine umweltbewusste Alternative zu Einweghandschuhen.", "Wir haben uns ausgerechnet, dass ein Handschuh von uns ca. 180 Einweghandschuhe ersetzt.“ Steiner, der seine Leidenschaft zu Textilien über Fußball entdeckte und vor über 20 Jahren anfing, Fußballtrikots zu bedrucken, ist am Anfang des neuen Jahres froh, so rasch gehandelt zu haben.", "„Das rasche Handeln hat unserem Unternehmen gutgetan, war aber auch eine Herausforderung. Wir hatten am Anfang in einer Woche eine Nachfrage von MNS-Masken und den Virusfree-Produkten in der Höhe unseres normalen Jahresumsatzes.", "Das zu bewältigen war eine große Herausforderung.“ Anfang der Pandemie hatte Steiner zehn fix angestellte Mitarbeiter, jetzt sind es zwanzig. „Mit den Externen kommen wir sogar auf 50.“ Sein Umsatz lag 2019 bei 1,2 Millionen Euro.", "Das Jahr 2020 konnte Steiner dank der Innovation mit vier Millionen beschließen. „Das gelang uns nur, weil wir als Team an einem Strang gezogen haben“, ist Steiner überzeugt. Produziert wird nach wie vor in der Steiermark.", "Produktion, Seniorenheime, Apotheken Abnehmer des innovativen Textils sind vor allem Unternehmen in der Produktion, Altersheime, Apotheken.", "„Wir wollen dieses Jahr aber auch in den Einzelhandel, damit die Produkte an den Endkunden kommen.“ Außerdem plant Steiner zu exportieren – nach Deutschland, Russland und in die USA.", "Steiner ist nicht nur davon überzeugt, dass die Normalität noch ein wenig auf sich warten lässt und daher Textilien wie seine einen großen Mehrwert für die Gesellschaft haben, sondern auch, dass die Menschen künftig vorsichtiger sein werden und damit hygienischer.", "„Ich denke, die MNS-Maske wird uns noch lange bleiben.“ Steiner, der mit seinem Unternehmen in diesem Jahr auch ein Smart-T-Shirt auf den Markt gebracht hat, das den Puls und den Atem eines Menschen misst, setzt gern auf die Technologie.", "„Das normale T-Shirt wird künftig intelligent sein. Es wird alle Daten vom Körper messen, uns vor Viren und Bakterien schützen können und komfortabel zu tragen sein . “" ],
  "articleContentTranslated" : [ "The Virus Free products contain biocides based on recycled silver salt and are therefore protected from microbes and germs. For doorknobs, light switches, shopping trolleys \"The technology is ISO-certified, which creates the basis for evidence for the effectiveness of the process,\" says Steiner.", "The fabric is then printed, sewn and can then be used in many ways.", "“At first we thought of door handles and the textile to put on to minimize the risk of infection.” This was followed by fabric stickers for light switches, textile protection for shopping trolleys, an MNS mask, finger protection and gloves.", "“The textile can be washed up to 30 times before it loses its function. This means that the gloves are also an environmentally friendly alternative to disposable gloves.", "We have calculated that one of our gloves will replace around 180 disposable gloves. ”Steiner, who discovered his passion for textiles through soccer and started printing soccer jerseys over 20 years ago, is happy to have acted so quickly at the beginning of the new year to have.", "“The quick action was good for our company, but it was also a challenge. At the beginning of a week, we had a demand for MNS masks and virus-free products in the amount of our normal annual sales.", "Coping with that was a great challenge. ”At the beginning of the pandemic, Steiner had ten permanent employees, now there are twenty. “With the external, we even come to 50.” His 2019 turnover was 1.2 million euros.", "Thanks to the innovation, Steiner was able to close 2020 with four million. \"We only succeeded in doing this because we pulled together as a team,\" Steiner is convinced. Production is still in Styria.", "Production, retirement homes, pharmacies The main customers for the innovative textiles are companies in production, retirement homes and pharmacies.", "“But we also want to go into retail this year so that the products reach the end customer.” Steiner also plans to export - to Germany, Russia and the USA.", "Steiner is not only convinced that normality will still be a while in coming and that textiles like his will therefore have great added value for society, but also that people will be more careful and thus more hygienic in the future.", "“I think the MNS mask will stay with us for a long time.” Steiner, who with his company this year also launched a smart T-shirt that measures a person's pulse and breath, likes to put on the technology.", "“The normal T-shirt will be intelligent in the future. It will measure all data from the body, protect us from viruses and bacteria and be comfortable to wear. \"" ]
}