{
  "id" : "qQLtU7Za",
  "url" : "https://www.diepresse.com/5900992/Klimaschutz_Die-Stinker-werden-teurer_Gruene-praesentieren?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T11:30:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Die Stinker werden teurer\": Grüne präsentieren weitere Schritte zur Öko-Steuerreform",
  "articleTitleTranslated" : "\"The stinkers are getting more expensive\": Greens present further steps towards eco-tax reform",
  "articleContent" : [ "Zentraler Punkt ist die Erhöhung der Normverbrauchsabgabe für emissionsstarke Autos.  Änderungen gibt es aber auch beim Pendlerpauschale.  Vizekanzler Werner Kogler und Umweltministerin Leonore Gewessler von den Grünen haben am Samstag weitere Schritte zur Öko-Steuerreform präsentiert.", "Zentraler Punkt ist die Erhöhung der Normverbrauchsabgabe für emissionsstarke Autos.  \"Die Stinker werden teurer\", so Kogler.  Änderungen gibt es auch beim Pendlerpauschale: Umweltfreundliche Mobilität (Öffis und Fahrräder) wird künftig steuerbegünstigt, ebenso wie Reparaturdienstleistungen.", "Für kleinere Reparaturdienstleistungen (inklusive Ausbesserungen und Änderungen) gilt künftig der ermäßigte Steuersatz in Höhe von zehn Prozent.  Davon umfasst sind unter anderem Fahrrädern, Schuhe, Lederwaren und Kleidung.", "Für eine Umsatzsteuersenkung auf größere Reparaturen wie Haushaltsgeräte braucht es laut Gewessler eine Rechtsänderung auf EU-Ebene.  Erleichterungen gibt es für Öffi- und Fahrrad-Pendler.", "Öffi-Netzkarten und Zeitkarten sind künftig vollkommen vom Sachbezug befreit und wer Anspruch auf Pendlerpauschale hat, bekommt es künftig auch wenn ein Dienstfahrrad genutzt wird.", "Ökostrom billiger Weiters wird von Bahnunternehmen selbst erzeugte, erneuerbare Energie für den Eigenverbrauch künftig von der Elektrizitätsabgabe befreit.  Dadurch wird das Erzeugen von Ökostrom billiger.", "Der Eisenbahnverkehr wird damit um zehn Millionen jährlich entlastet und mehr Grünstrom möglich gemacht.  Gleichzeitig wird auch die Energieabgabe auf europäisches Niveau gesenkt.", "Diese Maßnahme bringt dem Schienenverkehr eine Einsparung von 23 Millionen Euro.  In Summe kann der öffentliche Verkehr so um 33 Millionen Euro entlastet werden, rechnet das Verkehrsministerium vor.", "Auch gegen den Tanktourismus werden Maßnahmen gesetzt.  Die Möglichkeit der Erstattung von Vorsteuerbeträgen, die auf den Bezug von Kraftstoffen entfallen, für Unternehmer aus Drittländern wird ausgeschlossen.", "Sie müssen damit in Zukunft jedenfalls die vollen 20 Prozent Umsatzsteuer auf Benzin und Diesel bezahlen.  Damit wird für sie das Tanken in Österreich teurer, erklärte Gewessler. \"2021 wird mit Sicherheit ein Jahr des Klimaschutzes\", sagte Kogler und erinnerte daran, dass die \"Klimakrise bleibt, sie ist da und sie geht nicht von alleine weg\".", "Die Kritik von NGOs, wonach noch mehr gegen die Klimaerwärmung geschehen müsste, fand die Zustimmung der Umweltministerin.  Die heute präsentieren Maßnahmen seien ein Schritt, weitere werden folgen, so Gewessler" ],
  "articleContentTranslated" : [ "The central point is the increase in the standard consumption tax for high-emission cars. There are also changes to the commuter flat rate. Vice Chancellor Werner Kogler and Environment Minister Leonore Gewessler from the Greens presented further steps towards the eco-tax reform on Saturday.", "The central point is the increase in the standard consumption tax for high-emission cars. \"The stinkers are getting more expensive,\" said Kogler. There are also changes to the commuter flat rate: Environmentally friendly mobility (public transport and bicycles) will be tax-privileged in the future, as will repair services.", "For smaller repair services (including repairs and changes), the reduced tax rate of ten percent will apply in future. This includes bicycles, shoes, leather goods and clothing.", "According to Gewessler, a change in the law at EU level is required to reduce sales tax on major repairs such as household appliances. There are easements for public transport and bicycle commuters.", "Public transport network cards and season tickets will in future be completely exempt from non-cash benefits and those who are entitled to a commuter allowance will in future also receive it if a company bike is used.", "Cheaper green electricity Furthermore, renewable energy generated by railway companies for their own consumption will in future be exempt from electricity tax. This makes generating green electricity cheaper.", "This will relieve rail traffic by ten million annually and make more green electricity possible. At the same time, the energy tax will also be reduced to a European level.", "This measure brings savings of 23 million euros to rail transport. In total, the public transport can be relieved of 33 million euros, calculates the Ministry of Transport.", "Measures are also being taken against fuel tourism. The possibility of reimbursement of input tax amounts that are attributable to the purchase of fuels for companies from third countries is excluded.", "In any case, you will have to pay the full 20 percent sales tax on gasoline and diesel in the future. This makes refueling more expensive for them in Austria, explained Gewessler. \"2021 will definitely be a year of climate protection,\" said Kogler, recalling that the \"climate crisis will remain, it is there and it will not go away by itself\".", "The criticism from NGOs that more should be done to combat global warming was approved by the Environment Minister. The measures presented today are a step, others will follow, according to Gewessler" ]
}