{
  "id" : "QqLXhyoh",
  "url" : "https://kurier.at/wirtschaft/tiroler-wk-chef-eine-wintersaison-ist-heuer-unrealistisch/401148975",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T12:03:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858452/46-160065491.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tiroler WK-Chef: \"Eine Wintersaison ist heuer unrealistisch\"",
  "articleTitleTranslated" : "Tyrolean WK boss: \"A winter season is unrealistic this year\"",
  "articleContent" : [ "Zu oft sei man vertröstet worden, von Öffnung heute \"noch meilenweit entfernt\". Im schlimmsten Fall droht ein Nächtigungsrückgang von 90 Prozent. Düstere Prognosen für den Wintertourismus hat am Donnerstag Tirols WK-Präsident Christoph Walser (ÖVP) gestellt.", "Von einer Öffnung sei man \"noch meilenweit entfernt\", das voraussichtliche Ende des Lockdowns verschiebe sich \"ständig nach hinten\". Im schlimmsten Fall sei von einer Öffnung zu Ostern auszugehen, was einen Nächtigungsrückgang von 90 Prozent, Wertschöpfungsverlusten von 5,2 Mrd.", "Euro und den Verlust von 48.000 Arbeitsplätzen bedeuten würde.", "\"Es bleiben uns noch Februar und März, um die Wintersaison zu retten\", brachte Walser im Rahmen der Konjunktur-Pressekonferenz die derzeitige Situation auf den Punkt, deshalb sei es \"unrealistisch, dass wir heuer überhaupt noch eine Wintersaison herbringen\".", "Zu oft sei man vertröstet worden, ein in Aussicht gestelltes Ende des Lockdowns mit 24.  Jänner könne man schon \"gar nicht mehr ernst nehmen\". Die Entwicklung sei jedenfalls \"sehr sehr negativ\".", "Ähnlich hatte sich am Mittwoch auch der Tiroler NEOS Klubobmann Dominik Oberhofer geäußert: \"Es ist nun endgültig an der Zeit, den Tirolern und Tirolerinnen zu sagen, dass die Wintersaison nicht mehr zu retten ist\".", "Landeshauptmann Günther Platter (ÖVP) müsse der Realität endlich ins Auge blicken. Von einem möglichen \"Totalausfall\" ging in der Pressekonferenz auch der Leiter der Tiroler WK-Abteilung für Wirtschaftspolitik und Strategie, Stefan Garbislander, aus.", "Im besten Fall - ausgehend von einer Öffnung im Februar - sei laut Walser ein Nächtigungsrückgang von 70 Prozent zu verzeichnen. 37.000 Arbeitsplätze würden verloren gehen. Die steigende Arbeitslosigkeit wirke sich auch auf das Konsumverhalten und damit die gesamte Wirtschaftsleistung aus.", "Die Arbeitslosenquote sei mit derzeit acht Prozent so hoch wie schon seit 1950 nicht mehr, berichtete Walser.", "Im Dezember seien 28.000 Tiroler arbeitslos gemeldet gewesen, um 77 Prozent mehr als im Dezember 2019.  \"Pandemie wird uns bis Mitte 2021 begleiten\" Dennoch sei es derzeit noch zu keinen \"sozialen Verwerfungen\" gekommen, merkte Garbislander an, der ebenfalls von einem \"Wirtschaftseinbruch von historischem Ausmaß\" sprach.  ", "Insgesamt sei die Tiroler Wirtschaft 2020 um zehn Prozent eingebrochen. Hierzulande sei die Wirtschaft überproportional stark im Bereich wirtschaftsbezogener Dienstleistungen betroffen.", "Es sei, bedingt durch die Dominanz der Tourismusbranche, zu einem Einbruch in der Höhe von 40 Prozent gekommen, was einem Rückgang von 31 Mrd. Euro entspreche. \"2020 hat nicht sehr viel Positives mit sich gebracht, aber man hat versucht das Beste für die Betriebe herauszuholen\", resümierte Walser.", "Man habe viel erreicht, dennoch herrsche noch Nachschärfungsbedarf. Der Sportartikelhandel in Tourismusgebieten etwa sowie Zulieferbetriebe würden trotz geltender Maßnahmen noch massiv in Mitleidenschaft gezogen werden.", "Die Politik müsse aktiv werden, appellierte der Tiroler WK-Chef. Fest stehe jedenfalls: die Branchen seien unterschiedlich stark durch die Corona-Pandemie beeinträchtigt, betonten die beiden WK-Vertreter.", "Zwar sei die Wirtschaftsleistung der Industriebranche um sechs Prozent zurückgegangen, man gehe jedoch, so Garbislander, von einer schnellen Erholung im Jahr 2021 aus.", "Die Pharmaindustrie sei etwa \"gerade in dieser Zeit eine massive Stütze\", auch die Baubranche sei im Jahr 2020 vergleichsweise glimpflich durch die Krise gekommen.", "Mit einem Exportrückgang von fünf Prozent liege man unter dem österreichischen Durchschnitt, in diesem Jahr rechne man mit einem Zuwachs von fünf Prozent.", "\"Die Pandemie wird uns sicher noch bis Mitte 2021 begleiten\", war sich Garbislander sicher, 2021 rechne man mit einem Wirtschaftswachstum in der Höhe von zwei Prozent, ausgehend von dem derzeitigen \"sehr niedrigen Niveau\". \"2021 wird kein Jahr des Aufschwungs\", stellte Garbislander fest, man sei \"meilenweit vom Vorkrisenniveau entfernt\".  ", "Ferner sei davon auszugehen, dass es in diesem Jahr zu Insolvenzen kommen wird.", "\"Wir gehen von etwa 350 Insolvenzen aus\", erläuterte Walser, zusätzlich sei mit vielen stillen Insolvenzen zu rechnen, also damit, dass Betriebe nicht mehr an einen Nachfolger weitergegeben werden. 2022 sei, so Garbislander, das \"Hoffnungsjahr\", in dem die Tiroler Wirtschaft wieder durchstarten werde.  ", "\"Wir können nur hoffen dass irgendwann doch noch Licht am Ende des Tunnels kommt\", meinte Walser." ],
  "articleContentTranslated" : [ "Too often one was put off, \"still miles away\" from opening today. In the worst case, there is a risk of a 90 percent drop in overnight stays. On Thursday, Tyrol's WK President Christoph Walser (ÖVP) made gloomy forecasts for winter tourism.", "One is \"still miles away\" from an opening, the probable end of the lockdown is shifting \"constantly backwards\". In the worst case, an opening at Easter can be assumed, resulting in a 90 percent drop in overnight stays and a loss in value of 5.2 billion.", "Euros and the loss of 48,000 jobs.", "\"We still have February and March to save the winter season\", Walser summed up the current situation at the economic press conference, which is why it is \"unrealistic that we can even bring a winter season this year\".", "Too often people had been put off that the prospect of the end of the lockdown on January 24th could \"no longer be taken seriously\". In any case, the development is \"very, very negative\".", "The Tyrolean NEOS club chairman Dominik Oberhofer made a similar statement on Wednesday: \"It is finally time to tell the Tyroleans that the winter season can no longer be saved\".", "Governor Günther Platter (ÖVP) must finally look reality in the eye. The head of the Tyrolean WK department for economic policy and strategy, Stefan Garbislander, also assumed a possible \"total failure\" at the press conference.", "In the best case - based on an opening in February - according to Walser, there was a drop in overnight stays of 70 percent. 37,000 jobs would be lost. Rising unemployment is also having an impact on consumer behavior and thus overall economic output.", "The unemployment rate is currently eight percent, higher than it has been since 1950, reported Walser.", "In December, 28,000 Tyroleans were registered as unemployed, 77 percent more than in December 2019. \"The pandemic will accompany us until mid-2021\" Nevertheless, there has not yet been any \"social upheaval\", noted Garbislander, who was also affected by an \"economic slump of historical proportions \"spoke.", "Overall, the Tyrolean economy collapsed by ten percent in 2020. In this country, the economy is disproportionately affected in the area of business-related services.", "Due to the dominance of the tourism industry, there was a slump of 40 percent, which corresponds to a decrease of 31 billion euros. \"2020 didn't bring a lot of positive things with it, but we tried to get the best out of the companies,\" said Walser.", "Much has been achieved, but there is still a need for further sharpening. The sporting goods trade in tourist areas, for example, as well as suppliers would still be massively affected despite the measures in place.", "Politicians must take action, appealed the Tyrolean WK boss. In any case, one thing is certain: the industries are affected to varying degrees by the corona pandemic, emphasized the two WK representatives.", "Although the economic output of the industrial sector fell by six percent, according to Garbislander, a rapid recovery is expected in 2021.", "The pharmaceutical industry is \"a massive support at this time,\" and the construction industry got through the crisis relatively lightly in 2020.", "A five percent decline in exports is below the Austrian average, and an increase of five percent is expected this year.", "\"The pandemic will surely stay with us until mid-2021,\" Garbislander was certain, in 2021 economic growth of two percent is expected, based on the current \"very low level\". \"2021 will not be a year of upswing,\" said Garbislander, saying that it is \"miles away from pre-crisis levels\".", "It can also be assumed that bankruptcies will occur this year.", "\"We are assuming around 350 bankruptcies,\" explained Walser, adding that many silent bankruptcies are to be expected, meaning that companies will no longer be passed on to a successor. According to Garbislander, 2022 will be the \"year of hope\" in which the Tyrolean economy will take off again.", "\"We can only hope that at some point there will still be light at the end of the tunnel,\" said Walser." ]
}