{
  "id" : "qQtaLAN3",
  "url" : "https://kurier.at/politik/inland/offener-brief-an-fassmann-wissenschafter-warnen-vor-leistungsdruck-und-prekaritaet/401160282",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T19:33:09Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4678960/20201005-ABD0014-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Offener Brief an Faßmann: Wissenschafter warnen vor Leistungsdruck und Prekarität ",
  "articleTitleTranslated" : "Open letter to Faßmann: Scientists warn of pressure to perform and precariousness",
  "articleContent" : [ "Seit beinahe einem Jahr komme es durch die Maßnahmen zur Viruseindämmung zu langen Verzögerungen in der Forschung, massivem Mehraufwand in der Lehre, Arbeit im Home-Office bei mangelnden räumlichen und technischen Ressourcen und multiple Vereinbarkeitsproblematiken.", "Diese Situation habe langfristige und tiefgreifende Auswirkung auf die zeitgerechte Erfüllung von Qualifizierungszielen und den Fortschritt sowie Abschluss von Forschungsprojekten in finanzierten Befristungszeiträumen. ", "Unzureichende Finanzierungshilfen würden prekäre Dienstverhältnisse und den Leistungsdruck für Betroffene beträchtlich verschlimmern und zukünftige berufliche Karrieremöglichkeiten gefährden.", "Hier soll ein Fonds helfen, immerhin - so schreiben die Wissenschafter an Faßmann und Engl - seien ja auch Förderungen an Unternehmen geflossen. ", "In ihrem Offenen Brief fordern die Wissenschafer darüber hinaus, die Universität Wien solle ihrer Verantwortung als Arbeitsgeberin gerecht werden - vor allem für jene wissenschaftlichen Mitarbeiter, die sich in einem befristeten Dienstverhältnis befinden.", "Dazu würden auch voll finanzierte und an keine weiteren Bedingungen geknüpfte Vertragsverlängerung gehören. \"Es geht hier nicht nur um das Schicksal Einzelner“, erklärt Mitinitiatorin Marlies Zuccato-Doutlik, „sondern um die Forschung insgesamt.", "Gerade in der Bewältigung der Pandemie sehen wir, wie wichtig wissenschaftliche Erkenntnis für unsere Gesellschaft ist.“ " ],
  "articleContentTranslated" : [ "For almost a year now, virus containment measures have led to long delays in research, massive additional effort in teaching, work in the home office with insufficient spatial and technical resources and multiple compatibility problems.", "This situation has long-term and profound effects on the timely fulfillment of qualification goals and the progress and completion of research projects in financed fixed-term periods.", "Inadequate financial aid would significantly worsen precarious employment relationships and the pressure to perform for those affected and jeopardize future professional career opportunities.", "A fund is supposed to help here, after all - as the scientists write to Faßmann and Engl - subsidies have also flowed to companies.", "In their open letter, the researchers also demand that the University of Vienna should live up to its responsibility as an employer - especially for those academic employees who are in temporary employment.", "This would also include fully funded contract renewals with no conditions attached. \"It's not just about the fate of individuals,\" explains co-initiator Marlies Zuccato-Doutlik, \"but about research as a whole.", "In coping with the pandemic, we see how important scientific knowledge is for our society. \"" ]
}