{
  "id" : "QqVp1ifX",
  "url" : "https://kurier.at/chronik/oesterreich/2713-neuinfektionen-in-oesterreich/401270001",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T10:15:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2.713 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2,713 new infections in Austria",
  "articleContent" : [ "Mit 2.713 Neuinfektionen mit dem Coronavirus in 24 Stunden liegen die Zahlen des Gesundheits- und des  Innenministeriums zwar unter den Werten von zuletzt mehr als 3.000, für einen Sonntag ist das aber ein hoher Wert. 22 weitere Todesfälle waren zu beklagen.", "In den vergangenen sieben Tagen liegt der Schnitt nun bei 2.941 Fällen täglich. Die Sieben-Tage-Inzidenz je 100.000 Einwohner lag mit 231,3 deutlich über der 200er-Marke. Am vergangenen Sonntag waren 2.503 Neuinfektionen registriert worden.", "Von 1.885 (plus 41) Krankenhauspatienten benötigten 410 (plus 16) eine intensivmedizinische Betreuung.", "Die Zahl der Todesfälle seit gestern lag mit 22 unter dem Wochenschnitt von 28,7 - in einer Woche starben 201 Menschen mit oder an den Folgen einer SARS-CoV-2-Infektion, insgesamt sind seit Ausbruch der Pandemie in Österreich 9.074 Todesfälle registriert worden.", "Die Zahl der aktiven Fälle betrug nach einer Zunahme von 18 weiteren Personen exakt 31.722. Bisher gab es in Österreich 514.153 positive Testergebnisse. Mit heutigem Stand (21. März 2021, 9:30 Uhr) sind österreichweit 473.357 wieder genesen. ", "Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\". ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "With 2,713 new infections with the coronavirus in 24 hours, the figures from the Ministry of Health and the Ministry of the Interior are below the values of more than 3,000 recently, but this is a high value for a Sunday. 22 more deaths were reported.", "In the past seven days, the average has now been 2,941 cases per day. The seven-day incidence per 100,000 population was 231.3, well above the 200 mark. Last Sunday, 2,503 new infections were registered.", "Of 1,885 (plus 41) hospital patients, 410 (plus 16) required intensive care.", "The number of deaths since yesterday was 22, below the weekly average of 28.7 - 201 people died in one week with or from the consequences of a SARS-CoV-2 infection, a total of 9,074 deaths have been registered in Austria since the outbreak of the pandemic.", "The number of active cases was exactly 31,722 after an increase of 18 more people. So far there have been 514,153 positive test results in Austria. As of today (March 21, 2021, 9:30 a.m.), 473,357 have recovered across Austria.", "Since December 27th vaccination has been taking place in Austria. The start of the vaccination gave many people hope that they would soon be able to return to their old life. But until the vaccination reaches a critical mass, a little patience is required.", "This is shown by the daily published vaccination figures by the Ministry of Health, which have been published daily since mid-January. However, the currently communicated number does not show the precise status of the currently vaccinated people, but only an \"approximate value\".", "The hospital capacities are decisive for any further measures. Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities look like in hospitals in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\".", "The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Are the numbers only increasing because we are testing more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. Eight months after the start of the global corona pandemic, Austria is in the top global field of infection." ]
}