{
  "id" : "qqxfQmRL",
  "url" : "https://kurier.at/kultur/angelina-jolie-uebernimmt-film-projekt-ueber-kriegsfotografen/401104137",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T11:03:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Angelina Jolie übernimmt Film-Projekt über Kriegsfotografen",
  "articleTitleTranslated" : "Angelina Jolie takes on film project about war photographers",
  "articleContent" : [ "Hollywoodstar Angelina Jolie (45) hat ein weiteres Regieprojekt angenommen.  Die Schauspielerin und Regisseurin wird die Filmbiografie „Unreasonable Behaviour“ über das Leben des für seine Kriegsbilder bekannten britischen Fotojournalisten Don McCullin (85) inszenieren, wie das US-Branchenblatt „Variety“ berichtet.", "Es sei eine Ehre, sein Leben auf die Leinwand zu bringen, sagte Jolie in einer Mitteilung.  Sie schätze seine „einzigartige Kombination von Furchtlosigkeit und Menschlichkeit“ und seine Hingabe, die Wahrheit von Kriegen und Mitgefühl für die Opfer abzubilden.", "Tom Hardy produziert Der gebürtige Londoner McCullin hatte für bedeutende englische Zeitungen fotografiert und war auch Mitarbeiter der internationalen Fotoagentur „Magnum“.", "Er dokumentierte Kriege und Katastrophen, darunter in Vietnam und Kambodscha, Hunger in Biafra und die verheerenden Folgen von Aids in Südafrika.  Der Film basiert auf seiner Autobiografie „Unreasonable Behaviour“, das Drehbuch liefert Gregory Burke („Entebbe“).", "Als Produzent ist der britische Schauspieler Tom Hardy („Mad Max: Fury Road“) mit an Bord.  Oscar-Preisträgerin Jolie („Durchgeknallt“) hat als Regisseurin unter anderem die Filme „In the Land of Blood and Honey“ über eine Liebe während des Bosnienkriegs und das Kriegsdrama „Unbroken“ inszeniert. 2017 drehte sie „Der weite Weg der Hoffnung“ über eine Kindheit unter dem kambodschanischen Regime der Roten Khmer." ],
  "articleContentTranslated" : [ "Hollywood star Angelina Jolie (45) has accepted another directing project. The actress and director will stage the biopic \"Unreasonable Behavior\" about the life of the British photojournalist Don McCullin (85), who is known for his war images, as the US trade journal \"Variety\" reports.", "It is an honor to bring his life to the screen, said Jolie in a statement. She appreciated his \"unique combination of fearlessness and humanity\" and his dedication to depicting the truth of wars and compassion for the victims.", "Tom Hardy produces The London-born McCullin had photographed for major English newspapers and was also an employee of the international photo agency \"Magnum\".", "He documented wars and disasters, including in Vietnam and Cambodia, famine in Biafra and the devastating consequences of AIDS in South Africa. The film is based on his autobiography \"Unreasonable Behavior\", the script is provided by Gregory Burke (\"Entebbe\").", "British actor Tom Hardy (\"Mad Max: Fury Road\") is on board as the producer. Oscar-winner Jolie (\"Durchgeknallt\") directed the films \"In the Land of Blood and Honey\" about love during the Bosnian War and the war drama \"Unbroken\". In 2017 she filmed “The Long Way of Hope” about a childhood under the Cambodian regime of the Khmer Rouge." ]
}