{
  "id" : "qRd85sHy",
  "url" : "https://sport.orf.at/stories/3069276/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-12T22:15:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Szoboszlai-Tor rettet Ungarn EM-Ticket",
  "articleTitleTranslated" : "Szoboszlai-Tor saves Hungary EM ticket",
  "articleContent" : [ "Schottland ist erstmals seit der WM 1998 wieder bei einer Endrunde dabei.  In Belgrad setzten sich die Gäste gegen Serbien mit 5:4 im Elfmeterschießen durch.  Nach 120 Minuten war es 1:1 gestanden.", "Die Schotten werden bei der EM in der Gruppe D mit England, Kroatien und Tschechien spielen.  Die Slowakei schaffte mit einem 2:1-Erfolg nach Verlängerung in Belfast gegen Nordirland den Sprung zur Europameisterschaft.", "Dort sind Polen, Spanien und Schweden die Gegner in Gruppe E.  Nordmazedonien hatte sich zuvor durch ein 1:0 in Georgien in die Gruppe mit Österreich, den Niederlanden und der Ukraine gehievt.Spiel gegen Island in vier Minuten gedreht Gylfi Sigurdsson schien die Isländer nach einem schweren Patzer des Ex-Salzburgers Peter Gulacsi bereits zur EM geführt zu haben.", "Den zentral angetragenen Freistoß des Mittelfeldmannes in der elften Minute ließ der RB-Leipzig-Torhüter durch die Hände rutschen.  Die Ungarn, bei denen Teamchef Marco Rossi nach einer CoV-Infektion fehlte, rannten danach lange vergeblich an.", "Der gebürtige Franzose Loic Nego schoss nur drei Minuten nach seiner Einwechslung aber etwas glücklich den Ausgleich (88.).  Danach hatten auch die Isländer noch eine Möglichkeit, ehe Szoboszlai in der Nachspielzeit nach einem Gegenstoß durch das Mittelfeld sprintete und per platzierten Fernschuss genau ins Eck traf.", "Zu Wochenbeginn war nach positiven Coronavirus-Tests bei Red Bull Salzburg noch sehr fraglich gewesen, ob der 20-Jährige seinem Team im Entscheidungsspiel überhaupt zur Verfügung stehen kann.Schottland siegt in Serbien nach Elferschießen Serbien hatte bei Dauerregen im Roter-Stern-Stadion in der ersten Halbzeit durch Sasa Lukic die beste Möglichkeit (23.), in einem ansonsten chancenarmen Spiel erwischten die Gäste dann den besseren Start in die zweite Halbzeit.", "Kurz nachdem Schottlands Kapitän Andy Robertson dem 1:0 nahe gekommen war, traf Ryan Christie (52.) via Innenstange.  Die Schotten hielten das Resultat bis zur Schlussminute der regulären Spielzeit, leisteten sich bei einem Eckball der Serben dann aber eine Unachtsamkeit.", "Der eingewechselte Real-Stürmer Luka Jovic traf ungedeckt per Kopf (90.).  Die „Bravehearts“ wirkten danach angeschlagen.  Serbien dominierte, konnte das aber nicht in Tore ummünzen.", "Es folgte die Entscheidung vom Elferpunkt.  Alle Schützen auf beiden Seiten trafen, ehe Aleksandar Mitrovic als fünfter Akteur für die Serben antrat und an David Marshall scheiterte.", "Der hatte bereits im Play-off-Halbfinale gegen Israel im Elferschießen das bessere Ende für sich gehabt.Nordirland einziger britischer EM-Zuschauer Erstmals seit 62 Jahren hätten sich alle vier Teams von Großbritannien für ein großes Turnier qualifizieren können.", "Nordirland erlebte drei Tage vor dem Nations-League-Gastspielpiel in Wien gegen Österreich aber bittere Momente.  Juraj Kucka schoss die Slowaken in Belfast in der 17.", "Minute in Führung, wobei er von einer misslungenen Kopfballrückgabe profitierte.  Die Nordiren verstärkten zu Beginn der zweiten Halbzeit den Druck, erst die Schlussoffensive brachte jedoch den Ausgleich.", "Der Slowake Milan Skriniar (88.) lenkte den Ball ins eigene Tor.  Kyle Lafferty traf noch in der regulären Spielzeit die Stange.  In der Verlängerung erzielte Michal Duris in der 110.", "Minute schließlich das entscheidende Tor.Ungarn – Island 2:1 (0:1) Budapest, SR Kuipers (NED) Tore: Nego (88.), Szoboszlai (92.) bzw.  Sigurdsson (11.)  Ungarn in EM-Gruppe F mit Deutschland, Frankreich und PortugalNordirland – Slowakei 1:2 n.", "V.  Belfast, SR Brych (GER) Tore: Skriniar (88. /Eigentor) bzw.  Kucka (17.), Duris (110.)  Slowakei in EM-Gruppe E mit Spanien, Polen und SchwedenSerbien – Schottland 1:1 n.", "V. 4:5 i.  E.  Belgrad, SR Lahoz (ESP) Tore: Jovic (90.) bzw.  Christie (52.)  Schottland in EM-Gruppe D mit England, Kroatien und TschechienGeorgien – Nordmazedonien 0:1 (0:0) Tiflis, SR Taylor (ENG) Tor: Pandev (56.)", "Nordmazedonien in EM-Gruppe C mit Österreich, Niederlande und UkraineGruppen der Fußball-EM 2021 (11.  Juni bis 11.  Juli) Gruppe A (Rom und Baku): Italien, Schweiz, Türkei, Wales Gruppe B (Kopenhagen und St.", "Petersburg): Belgien, Russland, Dänemark, Finnland Gruppe C (Amsterdam und Bukarest): Niederlande, Ukraine, Österreich, Nordmazedonien Gruppe D (London und Glasgow): England, Kroatien, Tschechien, Schottland Gruppe E (Bilbao und Dublin): Spanien, Polen, Schweden, Slowakei Gruppe F (München und Budapest): Deutschland, Frankreich, Portugal, Ungarn" ],
  "articleContentTranslated" : [ "For the first time since the 1998 World Cup, Scotland are back in a finals. In Belgrade the guests prevailed against Serbia 5-4 on penalties. After 120 minutes it was 1: 1.", "The Scots will play in Group D with England, Croatia and the Czech Republic. Slovakia made it to the European Championship with a 2-1 win after extra time in Belfast against Northern Ireland.", "Poland, Spain and Sweden are the opponents in Group E. North Macedonia had previously lifted themselves into the group with Austria, the Netherlands and Ukraine with a 1-0 win in Georgia. Game against Iceland shot in four minutes Gylfi Sigurdsson seemed like the Icelanders to have already led to a serious mistake by ex-Salzburg Peter Gulacsi to the EM.", "The midfielder's central free kick in the eleventh minute let the RB Leipzig goalkeeper slip through his hands. The Hungarians, for whom team boss Marco Rossi was missing after a CoV infection, then ran in vain for a long time.", "The French-born Loic Nego scored the equalizer just three minutes after being substituted on (88th). After that, the Icelanders also had a chance before Szoboszlai sprinted through midfield after a counterattack in stoppage time and hit the corner with a long-range shot.", "At the beginning of the week, after positive coronavirus tests at Red Bull Salzburg, it was still very questionable whether the 20-year-old could even be available to his team in the play-off Sasa Lukic gave the best chance in the first half (23rd), in an otherwise poor game the guests got the better start into the second half.", "Shortly after Scotland's captain Andy Robertson came close to the 1-0, Ryan Christie (52nd) met via the inside pole. The Scots held the result until the last minute of regular time, but then made a carelessness when the Serbs hit a corner.", "Substitute Real striker Luka Jovic hit an unprotected head (90th). The \"Bravehearts\" looked battered afterwards. Serbia dominated, but could not convert that into goals.", "The decision from the penalty point followed. All shooters on both sides scored before Aleksandar Mitrovic took on as fifth player for the Serbs and failed to David Marshall.", "He had already had the better end for himself in the play-off semifinals against Israel in the penalty shootout. Northern Ireland was the only British European Championship spectator for the first time in 62 years, all four teams from Great Britain could have qualified for a major tournament.", "Northern Ireland experienced bitter moments three days before the Nations League guest game in Vienna against Austria. Juraj Kucka shot the Slovaks in Belfast in the 17th", "Minute in the lead, benefiting from a failed header return. The Northern Irish increased the pressure at the beginning of the second half, but only the final offensive brought the balance.", "The Slovak Milan Skriniar (88th) steered the ball into his own goal. Kyle Lafferty hit the bar in regular time. In extra time, Michal Duris scored in 110.", "Minute finally the decisive goal: Hungary - Iceland 2: 1 (0: 1) Budapest, SR Kuipers (NED) goals: Nego (88th), Szoboszlai (92nd) and Sigurdsson (11th) Hungary in EM group F. with Germany, France and PortugalNorthern Ireland - Slovakia 1: 2 a.", "V. Belfast, SR Brych (GER) Goals: Skriniar (88th / own goal) or Kucka (17th), Duris (110th) Slovakia in EM group E with Spain, Poland and SwedenSerbia - Scotland 1-1 a.", "V. 4: 5 i. E. Belgrade, SR Lahoz (ESP) goals: Jovic (90th) and Christie (52nd) Scotland in EM Group D with England, Croatia and the Czech Republic Georgia - North Macedonia 0: 1 (0: 0) Tbilisi, SR Taylor ( ENG) Goal: Pandev (56th)", "North Macedonia in EM group C with Austria, Netherlands and Ukraine Groups of the soccer EM 2021 (June 11 to July 11) Group A (Rome and Baku): Italy, Switzerland, Turkey, Wales Group B (Copenhagen and St.", "Petersburg): Belgium, Russia, Denmark, Finland Group C (Amsterdam and Bucharest): Netherlands, Ukraine, Austria, North Macedonia Group D (London and Glasgow): England, Croatia, Czech Republic, Scotland Group E (Bilbao and Dublin): Spain, Poland, Sweden, Slovakia Group F (Munich and Budapest): Germany, France, Portugal, Hungary" ]
}