{
  "id" : "qRvWBKBQ",
  "url" : "https://kurier.at/wirtschaft/einmal-noch-trump-verhaengt-strafzoelle-auf-eu-produkte/401144232",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T14:31:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4045278/46-154037237.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einmal noch: Trump verhängt Strafzölle auf EU-Produkte",
  "articleTitleTranslated" : "Once again: Trump imposes punitive tariffs on EU products",
  "articleContent" : [ "Kurz vor ihrem Ausscheiden hat die Regierung von US-Präsident Donald Trump den Handelsstreit mit der EU noch einmal angefacht: Im Streit über Subventionen für die Flugzeughersteller Airbus und Boeing kündigte Washington am Mittwoch neue Strafzölle an.", "Die Zölle sollen nach Angaben der US-Handelskommission (USTR) \"Flugzeugbauteile (...), bestimmte Weine sowie Cognacs und andere Branntweine aus Frankreich und Deutschland\" betreffen. Die USA bezeichneten die neuen Zölle als Gegenmaßnahme gegen von der EU verhängte Zölle, die unfair seien.", "Beide Seiten streiten seit 16 Jahren um öffentliche Beihilfen für den europäischen Flugzeugbauer Airbus und seinen US-Konkurrenten Boeing.", "Die Welthandelsorganisation WTO hatte der europäischen Seite im Oktober erlaubt, als Vergeltung für die illegalen Staatshilfen für Boeing US-Produkte im Wert von jährlich vier Milliarden Dollar mit Strafzöllen zu belegen.", "Washington fühlt sich durch die Berechnungsmethode der EU jedoch bei der Erhebung der Strafzölle benachteiligt.", "So habe die EU \"Handelsdaten aus einer Zeit verwendet, in der das Handelsvolumen aufgrund der schrecklichen Auswirkungen von Covid-19 auf die Weltwirtschaft erheblich reduziert war\", erklärte die USTR.", "\"Das Ergebnis dieser Entscheidung war, dass Europa Zölle auf viel mehr Produkte erhob, als dies in einer normalen Periode der Fall gewesen wäre.\" Zudem habe die EU bei ihrer Entscheidung über die Zölle das Handelsvolumen der EU-Staaten ohne Großbritannien zugrunde gelegt.", "Dadurch seien die Strafzölle für die USA in unfairer Weise gestiegen, argumentierte die USTR. Die USA hatten 2019 ebenfalls grünes Licht von der WTO für Aufschläge auf Importe im Wert von 7,5 Milliarden Dollar wegen unzulässiger EU-Subventionen für Airbus erhalten.", "Die US-Strafzölle richteten sich bisher neben Airbus-Flugzeugen gegen Produkte wie Wein, Käse und Olivenöl. Nun wurden diese ausgedehnt. Die EU \"bedauerte\" die neuen Strafzölle gegen Produkte aus Deutschland und Frankreich.", "Die Regierung in Washington habe mit ihrem Vorgehen \"einseitig\" laufende Gespräche unterbrochen, erklärte die EU-Kommission am Donnerstag in Brüssel. Sie äußerte zugleich die Hoffnung, den Streit mit der Regierung des künftigen US-Präsidenten Joe Biden beilegen zu können.", "Airbus kritisierte die Zölle als \"kontraproduktiv\", auch für die US-Industrie. Diese zeugten von einem Willen zur \"Eskalation des Konflikts\", auf den Europa \"angemessen\" reagieren müsse, teilte der europäische Flugzeugbauer am Donnerstag mit.", "Der Verband der französischen Wein- und Spirituosen-Exporteure (FEVS) äußerte seinen \"Ärger\" und seine \"Fassungslosigkeit\". Die französische Wein- und Spirituosenindustrie werde \"für einen Streit der Luftfahrtindustrie geopfert\", kritisierte Verbandspräsident César Giron." ],
  "articleContentTranslated" : [ "Shortly before its departure, the administration of US President Donald Trump reignited the trade dispute with the EU: In the dispute over subsidies for the aircraft manufacturers Airbus and Boeing, Washington announced new punitive tariffs on Wednesday.", "According to the US Trade Commission (USTR), the tariffs will affect \"aircraft components (...), certain wines as well as cognacs and other brandies from France and Germany\". The US described the new tariffs as a countermeasure against tariffs imposed by the EU, which are unfair.", "Both sides have been fighting for 16 years over public aid for the European aircraft manufacturer Airbus and its US competitor Boeing.", "In October the World Trade Organization (WTO) allowed the European side to impose punitive tariffs on US products worth four billion dollars a year in retaliation for illegal state aid to Boeing.", "However, Washington feels that the EU's calculation method puts it at a disadvantage when it comes to collecting the punitive tariffs.", "The EU \"used trade data from a time when the volume of trade was significantly reduced due to the terrible effects of Covid-19 on the global economy,\" said the USTR.", "\"The result of this decision was that Europe was imposing tariffs on many more products than would have been the case in a normal period.\" In addition, the EU based its decision on tariffs on the trade volume of the EU countries excluding Great Britain.", "As a result, the punitive tariffs for the US have risen unfairly, argued the USTR. The US also received the green light from the WTO in 2019 for surcharges on imports worth $ 7.5 billion due to illegal EU subsidies for Airbus.", "The US punitive tariffs have so far been directed against products such as wine, cheese and olive oil in addition to Airbus aircraft. Now these have been expanded. The EU \"regretted\" the new punitive tariffs against products from Germany and France.", "The government in Washington had \"unilaterally\" interrupted ongoing talks with its approach, the EU Commission said in Brussels on Thursday. At the same time, she expressed the hope of being able to resolve the dispute with the government of the future US President Joe Biden.", "Airbus criticized the tariffs as \"counterproductive\", also for the US industry. These testify to a will to \"escalate the conflict\", to which Europe must react \"appropriately\", announced the European aircraft manufacturer on Thursday.", "The Association of French Wine and Spirits Exporters (FEVS) expressed its \"anger\" and its \"bewilderment\". The French wine and spirits industry is being \"sacrificed for a dispute in the aviation industry\", criticized association president César Giron." ]
}