{
  "id" : "qs3LZkiu",
  "url" : "https://kurier.at/wirtschaft/westbahn-sondermarke-mitten-im-tauziehen-um-corona-hilfen/401184106",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:16:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929409/46-175575430.jpg",
  "imageCopyright" : "Österreichische Post AG / Österreichische Post AG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Westbahn-Sondermarke mitten im Tauziehen um Corona-Hilfen",
  "articleTitleTranslated" : "Westbahn special stamp in the middle of the tug-of-war over corona aid",
  "articleContent" : [ "\"Zum heuer bevorstehenden zehnjährigen Jubiläum gratuliert die Österreichische Post dem Unternehmen mit den blau-weiß-grünen Zügen mit einer eigenen Sondermarke\", teilte die Post am Mittwoch mit. Das erste Exemplar wurde bereits an Westbahn-Geschäftsführer Erich Forster übergeben.", "Strenge Regeln Am morgigen Donnerstag können Philatelisten unter Einhaltung von strengen Coronaregeln bei einem Sonderpostamt am Wiener Westbahnhof in einer Westbahngarnitur die Briefmarke und auch Zubehör erstehen.", "Das Motiv der Sondermarke aus der Serie Eisenbahnen zeigt einen Triebzug im typischen Westbahn-Design. Die Marke hat einen Nennwert von 1,80 Euro und wird 150.000 Mal aufgelegt.", "Ob sich auch Finanzminister Gernot Blümel (ÖVP) und Leonore Gewessler (Grüne), die derzeit um die Förderung Tauziehen, eine Sonderbriefmarke besorgen, scheint offen." ],
  "articleContentTranslated" : [ "\"On the upcoming ten-year anniversary this year, Austrian Post is congratulating the company with the blue-white-green trains with its own special stamp,\" said the post on Wednesday. The first copy has already been handed over to Westbahn managing director Erich Forster.", "Strict rules Tomorrow, Thursday, philatelists can purchase stamps and accessories from a special post office at Vienna's Westbahnhof in a western railway set, subject to strict corona rules.", "The motif of the special stamp from the Railways series shows a multiple unit in the typical Westbahn design. The stamp has a face value of 1.80 euros and is issued 150,000 times.", "It seems open whether Finance Minister Gernot Blümel (ÖVP) and Leonore Gewessler (Greens), who are currently promoting the tug of war, will get a special postage stamp." ]
}