{
  "id" : "QsChHOB2",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-zu-holocaust-gedenktag-antisemitismus-entgegentreten/401169841",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T14:13:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899307/20210127-ABD0045-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Van der Bellen zu Holocaust-Gedenktag: Antisemitismus entgegentreten",
  "articleTitleTranslated" : "Van der Bellen on Holocaust Remembrance Day: Countering anti-Semitism",
  "articleContent" : [ "Österreich habe eine historische Verantwortung, sicherzustellen, \"dass die schrecklichen Verbrechen nie vergessen werden und dass Juden in Österreich und ganz Europa in Sicherheit leben können\".", "Bundespräsident Alexander Van der Bellen mahnt am Internationalen Holocaust-Gedenktag, \"jedem Aufkeimen von Rassismus und Antisemitismus in der Gegenwart entschieden und kompromisslos entgegenzutreten\".", "Heute vor 76 Jahren wurde das Konzentrationslager Auschwitz befreit. \"Ausgrenzung, Sündenbockdenken und Menschenverachtung dürfen niemals wieder als politisches Instrument eingesetzt werden\", betonte Van der Bellen auf Facebook.", "\"Niemals wieder\" bedeutet aber auch, dass wir uns jeglichem Versuch der Zerstörung des Rechtsstaates und der liberalen Demokratie entgegenstellen und die Grund- und Freiheitsrechte entschieden verteidigen\", meinte Van der Bellen.", "Österreich habe eine historische Verantwortung, sicherzustellen, \"dass die schrecklichen Verbrechen nie vergessen werden und dass Juden in Österreich und ganz Europa in Sicherheit leben können\", schrieb Bundeskanzler Sebastian Kurz (ÖVP) auf Twitter.", "Der Kampf gegen Antisemitismus sei ein Kernanliegen der Regierung, verwies Kurz auf die am Mittwoch im Ministerrat beschlossene Nationale Strategie gegen Antisemitismus.", "\"Die Zeit des Nationalsozialismus hat gezeigt, wie schnell Worte zu Taten werden können und dass es nur ein kleiner Schritt von Hass und Hetze zu Verfolgung und Gewalt ist\", erklärte Kanzleramtsministerin Karoline Edtstadler (ÖVP) in einer Aussendung.", "Mit der Nationalen Strategie gegen Antisemitismus wolle man der besonderen historischen Verantwortung Österreichs nachkommen. \"Unsere Vision ist eine Gesellschaft frei von Antisemitismus.\"", "Ziel der Regierung sei es, langfristige Perspektiven für ein sicheres, prosperierendes jüdisches Leben als selbstverständlichen Teil der Gesellschaft zu schaffen.", "Der Holocaust \"gehört zu den dunkelsten Kapiteln unserer Vergangenheit und seine einzigartige Unmenschlichkeit mahnt uns bis heute\", sagte Innenminister Karl Nehammer (ÖVP) in einer Aussendung.", "\"Eine Verharmlosung des Holocaust durch teilweise haarsträubende Vergleiche ist nicht tolerierbar\", unterstrich Nehammer.", "Am vergangenen Sonntag sei in Villach der Anmelder einer Versammlung mit einem gelben Judenstern auf der Kleidung angezeigt worden, gleichzeitig versuchten amtsbekannte Neonazis quer über das Bundesgebiet, verschiedene Versammlungen mit Corona-Bezug zu unterwandern.", "\"Durch die Verharmlosung von Symbolen und Taten des nationalsozialistischen Terrorregimes versuchen Rechtsextreme, die Akzeptanz für einen Schlussstrich mit der Auseinandersetzung der Gräueltaten des NS-Regimes in die Mitte der Gesellschaft zu rücken.", "Dagegen müssen wir entschieden, in einem gesamtgesellschaftlichen Ansatz, auftreten\", forderte Nehammer. \"Wir sind es den ermordeten Jüdinnen und Juden schuldig, die Erinnerung an sie zu bewahren. Wir haben sechs Millionen Gründe zu gedenken\", unterstrich Nationalratspräsident Wolfgang Sobotka (ÖVP).", "\"Es ist unser aller Erbe und damit auch Pflicht, im Namen der Opfer die Stimme zu erheben.\" Antisemitismus sei nicht nur eine Bedrohung für die Juden, sondern für die Demokratie und die offene Gesellschaft insgesamt.", "Die traditionelle Gedenkveranstaltung des Parlaments musste aufgrund der Corona-Krise entfallen, stattdessen fand unter dem Titel \"Zeit zum Reden\" eine virtuelle Podiumsdiskussion im Palais Epstein statt.", "Die Gefahr der Manipulation von Menschen bestehe nach wie vor, warnte Sobotka. Die große Herausforderung sieht er darin, die digitale Verbreitung von gefährlichen Ideologien zu beschränken.", "Der Dritte Nationalratspräsident Norbert Hofer (FPÖ) erinnerte an das Schicksal der ermordeten Kinder im KZ Auschwitz. Es müsse alles unternommen werden, \"damit sich diese unvorstellbaren Vorgänge nicht mehr wiederholen\", sagte er in einer Aussendung.", "Es sei das Gebot der Stunde, die Demokratie zu festigen und allen Formen aufkeimender autoritärer Tendenzen in Österreich entschieden entgegen zu treten - egal, woher sie kommen. Auch Antisemitismus habe in Österreich keinen Platz.", "Eva Blimlinger, gedenkpolitische Sprecherin der Grünen, sprach sich dafür aus, neben dem 5. Mai, dem Tag der Befreiung des KZ Mauthausen, auch den 27.  Jänner als zweiten nationalen Gedenktag dazuzunehmen.", "Auch Blimlinger verwies außerdem darauf, dass der steigende Rechtsextremismus und der Antisemitismus - auch in Zusammenhang mit Coronaleugnern und Verschwörungserzählern - gerade jetzt konsequent bekämpft werden müssten.", "SPÖ-Chefin Pamela Rendi-Wagner und Bundesgeschäftsführer Christian Deutsch gedachten ebenfalls der während des Holocaust ermordeten Juden. \"Es ist die Aufgabe und Pflicht von uns allen, an die Schrecken des Holocaust zu erinnern und daraus die richtigen Konsequenzen zu ziehen.", "Für Antisemitismus, Rassismus, Hass und Hetze darf es in unserer Gesellschaft keine Toleranz geben. 'Niemals wieder' heißt auch, Antisemitismus, Rechtsextremismus und Menschenfeindlichkeit mit offenem Visier und aller Konsequenz zu bekämpfen\", erklärten Rendi-Wagner und Deutsch in einer Aussendung.", "Deutsch forderte von der Regierung Maßnahmen im Kampf gegen Rechtsextremismus. \"Wir gedenken der Toten und Überlebenden des Holocaust und seiner schrecklichen Folgen mit großer Anteilnahme.", "Gerade in einer Zeit der globalen Verunsicherung durch die Pandemie, in der nationalistische Ideen wieder Aufwind haben, ist es umso wichtiger, gemeinsam zu den Grundwerten der Menschlichkeit, der Rechtsstaatlichkeit und den Menschenrechten zu stehen\", sagte auch NEOS-Chefin Beate Meinl-Reisinger in einer Aussendung.  ", "\"Wir dürfen niemals vergessen\", mahnte Willi Mernyi, Leitender Sekretär des ÖGB. \"Auch heute wird versucht, die Ängste der Menschen auszunützen und unsere Gesellschaft mit Lügen, Hass und Rassismus zu spalten.", "Wir müssen entschieden gegen diese gefährlichen Hetzer auftreten.\" Die Junge ÖVP forderte, dass der Besuch einer Gedenkstätte im Rahmen der schulischen Ausbildung verpflichtend wird." ],
  "articleContentTranslated" : [ "Austria has a historical responsibility to ensure \"that the terrible crimes are never forgotten and that Jews can live in safety in Austria and all of Europe\".", "On International Holocaust Remembrance Day, Federal President Alexander Van der Bellen warns \"to take decisive and uncompromising opposition to any emergence of racism and anti-Semitism in the present.\"", "76 years ago today, the Auschwitz concentration camp was liberated. \"Exclusion, scapegoat thinking and human contempt must never again be used as a political instrument,\" emphasized Van der Bellen on Facebook.", "But \"never again\" also means that we oppose any attempt to destroy the rule of law and liberal democracy and vigorously defend fundamental and civil rights, \"said Van der Bellen.", "Austria has a historical responsibility to ensure \"that the terrible crimes are never forgotten and that Jews can live in safety in Austria and all of Europe,\" wrote Chancellor Sebastian Kurz (ÖVP) on Twitter.", "The fight against anti-Semitism is a key concern of the government, Kurz referred to the national strategy against anti-Semitism that was adopted in the Council of Ministers on Wednesday.", "\"The time of National Socialism showed how quickly words can become deeds and that it is only a small step from hatred and agitation to persecution and violence,\" said Chancellery Minister Karoline Edtstadler (ÖVP) in a broadcast.", "The National Strategy against Anti-Semitism is intended to meet Austria's special historical responsibility. \"Our vision is a society free from anti-Semitism.\"", "The goal of the government is to create long-term prospects for a secure, prosperous Jewish life as a natural part of society.", "The Holocaust \"is one of the darkest chapters of our past and its unique inhumanity warns us to this day,\" said Interior Minister Karl Nehammer (ÖVP) in a broadcast.", "\"A trivialization of the Holocaust through sometimes hair-raising comparisons is intolerable,\" Nehammer emphasized.", "Last Sunday in Villach the person registering a meeting was displayed with a yellow Star of David on his clothing, at the same time, officially known neo-Nazis across Germany tried to infiltrate various meetings related to Corona.", "\"By playing down the symbols and acts of the National Socialist terror regime, right-wing extremists are trying to put an end to the discussion about the atrocities of the Nazi regime in the center of society.", "On the other hand, we have to take a resolute approach to society as a whole, \"demanded Nehammer.\" We owe it to the murdered Jews to preserve their memories. We have six million reasons to commemorate, \"emphasized National Council President Wolfgang Sobotka (ÖVP).", "\"It is our inheritance and therefore our duty to speak out on behalf of the victims.\" Anti-Semitism is not only a threat to the Jews, but to democracy and the open society as a whole.", "The traditional commemorative event of parliament had to be canceled due to the Corona crisis, instead a virtual panel discussion took place in Palais Epstein under the title \"Time to Talk\".", "Sobotka warned that there is still a risk of people being manipulated. He sees the big challenge in restricting the digital spread of dangerous ideologies.", "The third President of the National Council, Norbert Hofer (FPÖ), recalled the fate of the murdered children in Auschwitz. Everything must be done \"so that these unimaginable processes do not repeat themselves,\" he said in a broadcast.", "It is the order of the day to consolidate democracy and resolutely oppose all forms of burgeoning authoritarian tendencies in Austria - regardless of where they come from. Anti-Semitism also has no place in Austria.", "Eva Blimlinger, spokeswoman for commemorative policy for the Greens, spoke out in favor of adding 27 January as the second national day of commemoration in addition to May 5, the day the Mauthausen concentration camp was liberated.", "Blimlinger also pointed out that rising right-wing extremism and anti-Semitism - also in connection with corona deniers and conspiracy narrators - should be consistently fought right now.", "SPÖ leader Pamela Rendi-Wagner and federal manager Christian Deutsch also commemorated the Jews murdered during the Holocaust. \"It is the task and duty of all of us to remember the horrors of the Holocaust and to draw the right conclusions from it.", "There must be no tolerance for anti-Semitism, racism, hatred and agitation in our society. 'Never again' also means fighting anti-Semitism, right-wing extremism and misanthropy with an open visor and with all consistency, \"declared Rendi-Wagner and Deutsch in a broadcast.", "German called on the government to take action in the fight against right-wing extremism. \"We remember the dead and survivors of the Holocaust and its terrible consequences with great condolences.", "Especially in a time of global uncertainty caused by the pandemic, in which nationalist ideas are on the rise again, it is all the more important to stand together for the basic values of humanity, the rule of law and human rights \", said NEOS boss Beate Meinl-Reisinger in a broadcast.", "\"We must never forget\", warned Willi Mernyi, chief secretary of the ÖGB. \"Even today we try to exploit people's fears and divide our society with lies, hatred and racism.", "We have to take a resolute stand against these dangerous agitators. \"The Young ÖVP demanded that a visit to a memorial be made compulsory as part of school education." ]
}