{
  "id" : "QsDFKzF3",
  "url" : "https://sport.orf.at/stories/3069335/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T14:25:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Norwegens Team darf nicht nach Wien",
  "articleTitleTranslated" : "Norway's team is not allowed to go to Vienna",
  "articleContent" : [ "Sollten die Norweger zu den letzten beiden Gruppenpartien nicht antreten, würden diese automatisch mit 0:3-Niederlagen gewertet.  In diesem Fall wäre das ÖFB-Team unabhängig vom Ausgang des Heimspiels am Sonntag gegen Nordirland fix Gruppensieger.", "So weit will es NFF-Präsident Terje Svendsen aber nicht kommen lassen.  „Wenn wir nicht reisen dürfen, brechen wir die Regeln der internationalen Fußballgemeinschaft und verlieren dadurch eine Chance, um uns für die WM zu qualifizieren“, wurde Svendsen auf der Verbandswebsite zitiert.", "„Wir verlieren zudem die Chance auf den Gruppensieg, der uns in Zukunft attraktive Gegner bescheren würde.  Wir wären das einzige Land der UEFA, das nicht an den Pflichtspielen teilnehmen würde.“ Nach NFF-Angaben wurden zuletzt sämtliche Spieler und Betreuer negativ getestet.Elabdellaoui positiv getestet Laut norwegischen Medienberichten wurde allerdings Rechtsverteidiger Omar Elabdellaoui am vergangenen Donnerstag, also während des Lehrgangs, positiv auf das Coronavirus getestet.", "Demnach gelten sämtliche Teamspieler und Betreuer als enge Kontaktpersonen und müssen für zehn Tage in Norwegen in Quarantäne bleiben, ungeachtet der negativen Tests, die der Rest der Auswahl am Freitag ablieferte.", "Bereits am Mittwoch war das in Oslo geplant gewesene Testspiel der Norweger gegen Israel abgesagt worden – auf Empfehlung der norwegischen Gesundheitsbehörde wegen des Risikos von Coronavirus-Infektionen.", "Kurz davor war ein positiver Test des Israelis Munas Dabbur bekanntgeworden.  Israels Verband erklärte damals aber, dass die Absage nichts damit zu tun gehabt habe.", "UEFA legt CoV-Konsequenzen fest Vor den Nations-League-Spielen der kommenden Tage hat die UEFA zumindest für den Fall mehrerer positiver Tests bei einer Mannschaft die Regularien genau festgelegt.", "Stehen einem Team mindestens zwölf Feldspieler und ein Tormann zur Verfügung, muss gespielt werden.  Ist das nicht der Fall und kann kein Ersatztermin gefunden werden, wird der Gegner am grünen Tisch zum Sieger erklärt.", "Das könnte etwa dem ÖFB-Team zugutekommen, sollte die norwegische Auswahl tatsächlich nicht zum Spiel am im Wiener Happel-Stadion anreisen können.  Sind beide Teams oder keines für den Ausfall verantwortlich, entscheidet das Los.Regularien im Wortlaut Sollten sich mehrere Spielerinnen oder Spieler aufgrund einer Entscheidung der zuständigen nationalen/lokalen Behörde in Quarantäne oder Isolation begeben müssen, wird die Begegnung wie geplant und unabhängig anderslautender Bestimmungen der jeweiligen Wettbewerbsreglemente (darunter die Frist für die Einreichung der Spielerliste) ausgetragen, solange 13 Spielerinnen bzw.", "Spieler zur Verfügung stehen (einschließlich mindestens einem/einer Torhüter/in), vorausgesetzt, dass alle Spielerinnen bzw.  Spieler gemäß den geltenden FIFA-Reglementen für die U21- bzw. die entsprechende Nationalmannschaft spielberechtigt sind und in Übereinstimmung mit dem UEFA-Protokoll negativ getestet wurden.", "Ist ein Nationalverband nicht in der Lage, eine Mannschaft mit der oben genannten Mindestanzahl an Spielerinnen bzw.  Spielern (d. h. 13, einschließlich mindestens einem/einer Torhüter/in) aufzustellen, wird die Partie wenn möglich an einem von der UEFA-Administration festgelegten Termin neu angesetzt; die UEFA-Administration ist außerdem befugt, diese an einem Spielort in einem neutralen Land (auf dem Gebiet eines UEFA-Mitgliedsverbands) anzusetzen, sollte sie dies für notwendig erachten; die Heimmannschaft bleibt in jedem Fall verantwortlich für die Ausrichtung der Partie und alle in diesem Zusammenhang entstehenden Kosten.", "Kann eine Partie nicht neu angesetzt werden, trifft die UEFA-Kontroll-, Ethik- und Disziplinarkammer eine Entscheidung in dieser Angelegenheit.  Die UEFA-Kontroll-, Ethik- und Disziplinarkammer verhängt gegen den Nationalverband, der dafür verantwortlich ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, eine Forfait-Niederlage, es sei denn, sie kommt zu der Schlussfolgerung, dass beide bzw. keine der Mannschaften dafür verantwortlich sind/ist, dass die Partie nicht bzw. nicht vollständig ausgetragen werden kann, sodass keine Forfait-Niederlage verhängt werden kann.", "In diesem Fall wird die UEFA-Administration das Ergebnis der Partie per Los entscheiden (d. h.  Sieg 1:0, Niederlage 0:1 oder Unentschieden 0:0)." ],
  "articleContentTranslated" : [ "Should the Norwegians fail to play in the last two group games, they would automatically be rated 3-0 defeats. In this case, the ÖFB team would be group winners regardless of the outcome of the home game on Sunday against Northern Ireland.", "NFF President Terje Svendsen does not want to let it get that far. \"If we are not allowed to travel, we break the rules of the international football community and lose a chance to qualify for the World Cup,\" Svendsen was quoted on the association's website.", "“We also lose the chance of winning the group, which would bring us attractive opponents in the future. We would be the only UEFA country that would not take part in the competitive games. ”According to the NFF, all players and coaches have recently tested negative. Elabdellaoui tested positive According to Norwegian media reports, however, right-back Omar Elabdellaoui was killed last Thursday, during the course, tested positive for the coronavirus.", "Accordingly, all team players and supervisors are considered to be close contacts and must remain in quarantine in Norway for ten days, regardless of the negative tests that the rest of the selection delivered on Friday.", "The Norwegian test match against Israel, which had been planned in Oslo, had already been canceled on Wednesday - on the recommendation of the Norwegian health authority due to the risk of coronavirus infections.", "Shortly before that, a positive test by the Israeli Munas Dabbur became known. At the time, the Israeli association stated that the cancellation had nothing to do with it.", "UEFA defines CoV consequences Before the Nations League games in the coming days, UEFA defined the regulations precisely in the event of several positive tests on a team.", "If a team has at least twelve field players and one goalkeeper available, it must be played. If this is not the case and no alternative date can be found, the opponent at the green table is declared the winner.", "This could benefit the ÖFB team, for example, should the Norwegian selection not actually be able to travel to the game in Vienna's Happel Stadium. If both teams or neither team are responsible for the failure, the lot decides. Regulations in full text If several players have to go into quarantine or isolation due to a decision by the competent national / local authority, the match will go as planned and regardless of other provisions of the respective Competition regulations (including the deadline for submitting the player list) are carried out as long as 13 players", "Players are available (including at least one goalkeeper), provided that all players are eligible to play for the U21 or relevant national team under applicable FIFA regulations and have tested negative in accordance with the UEFA protocol were.", "If a national association is unable to field a team with the minimum number of players specified above (ie 13, including at least one goalkeeper), the match will be restarted, if possible, on a date set by the UEFA administration set; the UEFA administration is also empowered to set them up at a venue in a neutral country (on the territory of a UEFA member association) should it deem it necessary; In any case, the home team remains responsible for the organization of the match and all costs incurred in this connection.", "If a match cannot be rescheduled, the UEFA Control, Ethics and Disciplinary Body makes a decision on the matter. The UEFA Control, Ethics and Disciplinary Body will forfait the national association, which is responsible for preventing the match from being played or played in full, unless it comes to the conclusion that both or . none of the teams is / is responsible for the fact that the game cannot be played or cannot be played in full, so that no forfait loss can be imposed.", "In this case, the UEFA administration will decide the outcome of the match by drawing lots (i.e. win 1-0, defeat 0-1 or draw 0-0)." ]
}