{
  "id" : "QslMEofD",
  "url" : "https://www.derstandard.at/story/2000125314827/maskenhersteller-demaskiert-sich-selbst-und-legt-dokumente-offen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T10:41:32Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Maskenhersteller demaskiert sich selbst und legt Dokumente offen",
  "articleTitleTranslated" : "Mask manufacturer unmask itself and reveal documents",
  "articleContent" : [ "Wien – Dass das Verhältnis der in China und Österreich hergestellten Masken 17:3 sei, wie es aus Ermittlerkreisen hieß, bestreitet Hygiene Austria zwar. Dass chinesische Masken als \"made in Austria\" bezeichnet verkauft worden sind, nicht.", "Wie das Verhältnis auch sei: Der Anteil der chinesischen Ware ist dem Maskenhersteller offenbar groß genug für eine Unterlassungserklärung.", "Darin steht, dass man ab sofort unterlassen werde, \"im geschäftlichen Verkehr und zu Zwecken des Wettbewerbs Masken des Typs FFP2 als ‚made in Austria‘ zu bewerben und/oder in Verkehr zu bringen, sofern die Produktion [...] nicht überwiegend in Österreich erfolgte\".", "Das Schreiben ist an den Verein für Konsumenteninformation adressiert. Der krisengeschüttelte Maskenhersteller startete zuletzt eine \"Transparenzoffensive\" auf der eigenen Webseite. Dort beantwortet das Unternehmen allerhand Fragen.", "Etwa warum die 200 Mitarbeiter nicht direkt angestellt wurden. Wie mittlerweile bekannt ist, waren dies nur elf davon. Laut eigenen Angaben setzte Hygiene Austria auf Personaldienstleister, weil man mit ihnen \"flexibler\" sei – sowohl bei Auftragsspitzen als auch bei Flauten.", "Auf die Leiharbeitsfirmen verweist Hygiene Austria auch, wenn es um den Vorwurf möglicher Schwarzarbeit geht. Diese seien für die Bezahlung der Leiharbeiter zuständig. Die Vorwürfe würden derzeit aber geprüft.", "Drei Wochen nach der Razzia hat Hygiene Austria allerdings weiterhin keine Antwort darauf, wie viele Masken aus China letztendlich gekauft wurden und wie viele davon als \"made in Austria\" betitelt in den Handel gelangt sind.", "Interessant ist auch so manches veröffentlichte Dokument.", "Laut einem Begehungsprotokoll des Arbeitsinspektorats wurde Hygiene Austria kurz nach der Razzia darauf hingewiesen, dass eine der Hallen als aktive FFP2-Produktions- und Verpackungsstätte \"ohne gewerbebehördliche Genehmigung rechtlich unzulässig ist\".", "Hygiene Austria sagt dazu, dass es sich um einen Probebetrieb gehandelt habe, den man eingestellt habe. Jetzt warte man auf die Genehmigung. Palmers gibt seinen Kunden das Geld für gekaufte FFP2-Masken von Hygiene Austria zurück, berichtete \"help.orf.at\" am Dienstag.", "Palmers hatte Hygiene Austria gemeinsam mit dem Faserkonzern Lenzing gegründet. Kunden, die die Masken direkt im Onlineshop von Hygiene Austria gekauft haben, haben allerdings weiterhin das Nachsehen. Laut Arbeiterkammer verweigert Hygiene Austria nach wie vor die Rücknahme der Masken. (jan, luis, APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - Hygiene Austria denies that the ratio of masks made in China and Austria is 17: 3, as investigators said. The fact that Chinese masks were labeled \"made in Austria\" was not sold.", "Whatever the relationship, the mask manufacturer apparently has enough Chinese goods to issue a cease and desist declaration.", "It says that with immediate effect one will refrain from \"advertising and / or marketing masks of the type FFP2 as 'made in Austria' in business dealings and for the purposes of competition, provided that production [...] is not predominantly in Austria took place \".", "The letter is addressed to the Association for Consumer Information. The crisis-ridden mask manufacturer recently launched a \"transparency offensive\" on its own website. The company answers all kinds of questions there.", "For example why the 200 employees were not employed directly. As is now known, there were only eleven of them. According to its own information, Hygiene Austria relied on personnel service providers because they were \"more flexible\" - both during peaks in orders and during periods of downturn.", "Hygiene Austria also refers to the temporary employment agencies when it comes to allegations of possible illegal work. These are responsible for paying the temporary workers. The allegations are currently being examined.", "Three weeks after the raid, however, Hygiene Austria still has no answer as to how many masks from China were ultimately bought and how many of them were sold as \"made in Austria\".", "Quite a few published documents are also interesting.", "According to an inspection protocol by the labor inspectorate, Hygiene Austria was informed shortly after the raid that one of the halls as an active FFP2 production and packaging facility \"is legally inadmissible without the approval of the trade authorities\".", "Hygiene Austria says that it was a trial operation that has been discontinued. Now you are waiting for approval. Palmers is giving its customers back the money for purchased FFP2 masks from Hygiene Austria, \"help.orf.at\" reported on Tuesday.", "Palmers founded Hygiene Austria together with the fiber group Lenzing. However, customers who bought the masks directly in the Hygiene Austria online shop are still at a disadvantage. According to the Chamber of Labor, Hygiene Austria still refuses to take back the masks. (jan, luis, APA, March 24th, 2021)" ]
}