{
  "id" : "qSMzPuzz",
  "url" : "https://kurier.at/wirtschaft/immer-mehr-verstrickungen-weiterer-bvt-beamter-wegen-wirecard-verhaftet/401166432",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T14:39:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4893870/46-174067958.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Immer mehr Verstrickungen: Weiterer BVT-Beamter wegen Wirecard verhaftet",
  "articleTitleTranslated" : "More and more entanglements: Another BVT official arrested for Wirecard",
  "articleContent" : [ "Im Zusammenhang mit dem Wirecard-Skandal ist ein weiterer BVT-Beamten verhaftet worden.", "Wie Die Presse am Sonntag online berichtete, soll es sich bei dem am Freitag in Kärnten verhafteten Mann um einen Vertrauten des ehemaligen BVT-Abteilungsleiters handeln, der bereits vorige Woche ebenso wie ein ehemaliger FPÖ-Nationalratsabgeordneter verhaftet wurde.", "Die beiden sollen dem früheren Wirecard-Vorstand Jan Marsalek bei dessen Flucht nach Weißrussland geholfen haben. Bei der Verhaftung des früheren FPÖ-Abgeordneten geht es um Korruptionsermittlungen, die mit Wirecard nichts zu tun haben.", "Der karenzierten BVT-Abteilungsleiter soll gemeinsam mit anderen BVT-Mitarbeitern nebenberuflich für Wirecard gearbeitete haben. Sie sollen \"personenbezogene Daten\" an Wirecard weitergegeben und für Wirecard die Zahlungsfähigkeit von Anbietern pornografischer Websites überprüft haben.", "Einer dieser BVT-Mitarbeiter, der nun der Sicherheitsakademie dienstzugeteilt ist, wurde nun ebenfalls verhaftet. Gegen ihn gibt es schon seit längerem ein laufendes Verfahren, weil Informationen nach Russland abgeflossen sein sollen.", "Außerdem wird rund um unrechtmäßige Datenabfragen ermittelt, berichtet Die Presse.", "Der ehemalige BVT-Abteilungsleiter war beschuldigt worden, Urheber des sogenannten BVT-Konvoluts zu sein, in dem vielfach falsche Vorwürfe gegen Mitarbeiter des Verfassungsschutzes erhoben wurden und das dann im Frühjahr 2018 zur später als rechtswidrig beurteilten Razzia im BVT geführt hat.", "Er war auch einer der Belastungszeugen für die Wirtschafts- und Korruptionsstaatsanwaltschaft. Er bestritt jedoch, das Schriftstück verfasst zu haben. Der frühere FPÖ-Abgeordnete wiederum war die Hauptfigur in der sogenannten Mandatskauf-Affäre.", "Der FPÖ unter Heinz-Christian Strache war damals vorgeworfen worden, von ukrainischen Oligarchen Geld für einen Listenplatz für den Mann bekommen zu haben. Die FPÖ hatte die Vorwürfe stets zurückgewiesen.", "ÖVP-Justizsprecherin Michaela Steinacker stellte am Sonntag die Frage, warum gerade der frühere FPÖ-Abgeordnete mit besten Kontakten nach Russland und der ehemalige BVT-Abteilungsleiter Marsalek bei der Ausreise geholfen haben und welchen Zusammenhang es zwischen der FPÖ und Marsalek gebe.", "Der Wirtschafts- und Korruptionsstaatsanwaltschaft warf Steinacker in einer Aussendung vor, sich von einem FPÖ-Netzwerk und dem ehemaligen Innenminister Herbert Kickl für die Hausdurchsuchung überrumpeln habe lassen.", "Der Ex-Wirecard-Vorstand Marsalek trat am 20.  Jänner 2020 mit einem kleinen Privatflugzeug vom Flugplatz Bad Vöslau aus die Flucht an, als der Bilanzskandal rund um den börsennotierten deutschen Konzern an die Öffentlichkeit gelangte.", "Ihm werden Bilanzfälschungen mit einer Schadenssumme von 1,9 Milliarden Euro zur Last gelegt." ],
  "articleContentTranslated" : [ "Another BVT official was arrested in connection with the Wirecard scandal.", "As Die Presse reported online on Sunday, the man arrested in Carinthia on Friday is said to be a confidante of the former BVT department head, who was arrested last week as well as a former member of the FPÖ National Council.", "The two are said to have helped the former Wirecard board member Jan Marsalek to flee to Belarus. The arrest of the former FPÖ MP is about corruption investigations that have nothing to do with Wirecard.", "The BVT department head on leave is said to have worked part-time for Wirecard together with other BVT employees. They are said to have passed on \"personal data\" to Wirecard and checked the solvency of providers of pornographic websites for Wirecard.", "One of these BVT employees, who is now assigned to the security academy, has now also been arrested. There has been an ongoing process against him for a long time because information is said to have flowed to Russia.", "In addition, unlawful data queries are being investigated, reports Die Presse.", "The former BVT head of department was accused of being the author of the so-called BVT convolute, in which false accusations were made against employees of the Office for the Protection of the Constitution and which then led to the raid in the BVT in spring 2018, which was later judged to be illegal.", "He was also one of the incriminations for the Economic and Corruption Prosecutor's Office. However, he denied having written the document. The former FPÖ MP was the main character in the so-called mandate purchase affair.", "The FPÖ under Heinz-Christian Strache was accused of getting money from Ukrainian oligarchs for a place on the list for the man. The FPÖ had always rejected the allegations.", "ÖVP justice spokeswoman Michaela Steinacker asked on Sunday why the former FPÖ MP with the best contacts to Russia and the former BVT department head Marsalek helped with the departure and what connection there is between the FPÖ and Marsalek.", "In a broadcast, Steinacker accused the economic and corruption prosecutor's office of allowing himself to be taken by surprise by an FPÖ network and former Interior Minister Herbert Kickl for the house search.", "The ex-Wirecard board member Marsalek fled with a small private plane from Bad Vöslau airfield on January 20, 2020, when the accounting scandal surrounding the listed German group became public.", "He is accused of falsifying accounts with a total loss of 1.9 billion euros." ]
}