{
  "id" : "qSTo66er",
  "url" : "https://www.derstandard.at/story/2000125049931/wie-zufrieden-sind-sie-mit-der-regierung?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T06:00:00Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie zufrieden sind Sie mit der Regierung?",
  "articleTitleTranslated" : "How satisfied are you with the government?",
  "articleContent" : [ "Laut Erhebungen \"Österreich-Trend\" ist die Mehrheit der Befragten mit der Arbeit der Regierung mittlerweile unzufrieden. Erfuhr die Koalition von ÖVP und Grünen vor einem Jahr noch großen Zuspruch, änderte sich die Stimmung mit zunehmender Dauer der Krise.", "Auch die Umfragewerte von Bundeskanzler Sebastian Kurz (ÖVP) haben sich im Zeitraum eines Jahres verschlechtert – sind mit 47 Prozent aber trotzdem noch hoch. Die Unstimmigkeiten und Beschuldigungen rund um die Impfstoffbeschaffung sind nur die jüngsten Streitereien der Koalition.", "Man erinnere sich an Debatten rund um die Abschiebungen Anfang des Jahres oder die Causa Casinos und die Wirtschafts- und Korruptionsstaatsanwaltschaft, mit der die ÖVP und insbesondere Finanzminister Gernot Blümel (ÖVP) für Schlagzeilen sorgte.", "Dieser User sieht der Arbeit der Regierung jedoch gelassener entgegen, vor allem in Anbetracht der Umstände, die die Krise mit sich bringt: Was läuft gut, was weniger? Welche Änderungen würden Sie sich wünschen?", "Diskutieren Sie im Forum! (mawa, 17.3.2021)" ],
  "articleContentTranslated" : [ "According to the \"Austria Trend\" surveys, the majority of those questioned are now dissatisfied with the work of the government. While the coalition of ÖVP and Greens was still very popular a year ago, the mood changed as the crisis lasted longer.", "The polls of Federal Chancellor Sebastian Kurz (ÖVP) have also deteriorated over the course of a year - but are still high at 47 percent. The disagreements and accusations surrounding vaccine procurement are just the coalition's recent squabbles.", "One remembers the debates about the deportations at the beginning of the year or the Causa Casinos and the Economic and Corruption Prosecutor, with which the ÖVP and especially Finance Minister Gernot Blümel (ÖVP) made headlines.", "However, this user is more relaxed about the work of the government, especially in view of the circumstances that the crisis brings with it: What is going well, what is not? What changes would you like?", "Discuss in the forum! (mawa, March 17, 2021)" ]
}