{
  "sourceCountry" : "austria",
  "articleTitle" : "Liebe und Anarchie: Mutproben für Erwachsene",
  "targetLanguage" : "english",
  "articleContent" : [ "Die schwedische Serie „Liebe und Anarchie“ erzählt von zwei Kollegen, die sich auf einen eigenwilligen Wettbewerb einlassen.  Eine charmante Ode an den Nonkonformismus.", "Einen Tag lang nur rückwärts gehen: Das Unterfangen der ansonsten doch so vorwärtsstrebenden Sofie bringt ihren Mann zur Weißglut.  Die beiden leben in einem schicken Haus in Stockholm, haben Geld und bemühen sich um perfekte Normalität.", "Kindergeburtstage mit DJ, Spa-Nachmittage, hin und wieder ein Überraschungsdinner in Dessous.  Das Leben soll berechenbar sein – dann lässt es sich am besten optimieren.", "Und dann schlurft Sofie plötzlich wie eine Irre durch die Designerküche.  Oder zieht sich an wie Cyndi Lauper.  Wer hat ihr diese Flausen in den Kopf gesetzt?  Die Netflix-Serie „Liebe und Anarchie“ erzählt in acht Folgen von einer lustvollen Befreiung.", "Sofie (Ida Engvoll) ist die neue Strategieberaterin für einen Traditionsverlag, der im analogen Zeitalter stecken geblieben ist.  Sie ist ruppig, effizient, stolz.", "Und hat ihre Strategie, mit Stress umzugehen: In Minute zwei der Serie sperrt sie sich erstmals im Bad ein, lässt die Hose runter, schaltet am Handy einen Porno ein.", "Als der jüngere IT-Techniker Max (Björn Mosten) sie einmal nach Feierabend beim Masturbieren in ihrem Büro erwischt und fotografiert, entspinnt sich aus ihrer Forderung, das Foto zu löschen, ein wechselseitiges Spiel, das bald zum neckischen Flirt wird.", "Abwechselnd locken sie einander mit Herausforderungen aus der Komfortzone.  Das Rückwärtsgehen ist da unter den harmloseren Aufgaben.  Ein „Clit-Pic“ auf der Verlagsseite Und so landet bald ein „Clit-Pic“, also ein Foto des weiblichen Geschlechts, auf dem Instagram-Profil des Verlags, Meetings arten in Chaos aus.", "Dass die Affäre der beiden die Professionalität ihrer Firma völlig untergräbt, wird als eine Art willkommene paradoxe Intervention dargestellt: eine radikale Frischekur für ein Unternehmen, in dem ein konfliktscheuer Chef sich vor Entscheidungen drückt und ein altmodischer Literaturchef „seine“ Autoren umgarnt.", "Verspielt lässt die Serie neoliberale Fortschrittsgläubigkeit auf Hochkultur-Bewahrer prallen, Normalitätszwang auf Spieltrieb und Rebellion.  In manchen Szenen (in denen etwa Freiheit durch Nacktheit gefeiert wird) erinnert das an den Film „Toni Erdmann“, wo ein Alt-68er (Peter Simonischek) seine Tochter mit schrulligen Rollenspielen dazu bringt, aus ihrem Unternehmensberaterkorsett auszubrechen.", "Auch hier mahnt Sofies grantiger Papa, der immer gegen irgendetwas protestiert – die „Verdummung“ etwa oder die Pflicht zur Bankomatzahlung – zur Menschlichkeit.", "Sein Nonkonformismus ist aber auch Ausdruck eines tiefen Weltschmerzes, der ihn regelmäßig in die Psychiatrie treibt: Es ist kompliziert.  Und das ist auch das Schöne an der Serie: Sie lässt ihren Figuren Raum für Entwicklungen, für Widersprüche.", "Dahinter steckt die schwedische Regisseurin (und studierte Philosophin) Lisa Langseth, die vor schwierigen Themen nicht zurückschreckt: Mit der Oscarpreisträgerin Alicia Vikander, die sie einst entdeckt hat, drehte sie etwa das Drama „Euphoria“ (2018) über eine Luxus-Sterbeklinik.", "Ihre kurzweilige erste Serie mutet nun deutlich leichter an, ästhetisch zitiert sie typische Bürokomödien, gefilmt im Reality-Doku-Stil mit wackligen Handkameras." ],
  "id" : "Qsu9SxKX",
  "category" : "CULTURE",
  "url" : "https://www.diepresse.com/5893839/NetflixSerie_Liebe-und-Anarchie_Mutproben-fuer-Erwachsene?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Love and anarchy: tests of courage for adults",
  "articleContentTranslated" : [ "The Swedish series “Love and Anarchy” tells of two colleagues who engage in an idiosyncratic competition. A charming ode to non-conformism.", "Just going backwards for a day: the undertaking of the otherwise forward striving Sofie makes her husband white-hot. The two of them live in a chic house in Stockholm, have money and strive for perfect normalcy.", "Children's birthdays with a DJ, spa afternoons, and now and then a surprise dinner in lingerie. Life should be predictable - then it can best be optimized.", "And then suddenly Sofie shuffles like a madwoman through the designer kitchen. Or dresses like Cyndi Lauper. Who put these nonsense in her head? The Netflix series \"Love and Anarchy\" tells in eight episodes of a lustful liberation.", "Sofie (Ida Engvoll) is the new strategy consultant for a traditional publisher that got stuck in the analog age. She is gruff, efficient, proud.", "And she has her strategy of dealing with stress: In minute two of the series, she locks herself in the bathroom for the first time, lets her pants down and turns on a porno on her cell phone.", "When the younger IT technician Max (Björn Mosten) caught her masturbating in her office after work and took a picture, her request to delete the photo developed into a two-way game that soon turned into a playful flirtation.", "They take turns luring each other out of the comfort zone with challenges. Walking backwards is one of the more harmless tasks. A “clit pic” on the publisher's website And so a “clit pic”, that is, a photo of the female sex, will soon end up on the publisher's Instagram profile. Meetings turn into chaos.", "The fact that the affair of the two completely undermines the professionalism of their company is portrayed as a kind of welcome paradoxical intervention: a radical rejuvenation for a company in which a conflict-shy boss shuns decisions and an old-fashioned head of literature ensnares \"his\" authors.", "In a playful way, the series lets neoliberal belief in progress collide with the preservers of high culture, the pressure of normality against the instinct to play and rebellion. In some scenes (in which freedom is celebrated through nudity) it is reminiscent of the film \"Toni Erdmann\", where an old 68er (Peter Simonischek) uses quirky role-plays to get his daughter to break out of her management consultant corset.", "Here too, Sofie's grumpy papa, who always protests against something - such as \"dumbing down\" or the obligation to pay by bank card - is humanity.", "But his non-conformism is also an expression of a deep world pain that regularly drives him into psychiatry: It's complicated. And that is also the nice thing about the series: it gives its characters space for developments, for contradictions.", "Behind it is the Swedish director (and studied philosopher) Lisa Langseth, who does not shy away from difficult topics: With the Oscar winner Alicia Vikander, who she once discovered, she shot the drama \"Euphoria\" (2018) about a luxury death clinic.", "Her entertaining first series now seems much lighter, aesthetically quoting typical office comedies, filmed in a reality documentary style with shaky handheld cameras." ]
}