{
  "id" : "QteT4B42",
  "url" : "https://kurier.at/sport/wintersport/die-ski-wm-in-cortina-startet-mit-einer-absage/401181325",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T06:49:38Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4924303/46-175512406.jpg",
  "imageCopyright" : "APA/AFP/FRANCOIS-XAVIER MARIT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Ski-WM in Cortina startet mit einer Absage",
  "articleTitleTranslated" : "The Ski World Cup in Cortina starts with a cancellation",
  "articleContent" : [ "Wann die Kombination nachgeholt wird, ist noch unklar. Für Dienstag sind vorerst die zwei Super-G-Rennen der Damen und Herren geplant. Doch auch hier gibt's Komplikationen. So ist es den Herren wegen der Witterungsbedingungen nicht erlaubt, wie sonst üblich den Hang am Vortag des Rennens zu befahren.", "Das Problem: Mit Ausnahme der Italiener kennt kein Läufer die WM-Piste. Super-G-Aufstellung steht Herren-Cheftrainer Andreas Puelacher schickt den zweifachen Saisonsieger Vincent Kriechmayr, Matthias Mayer, Christian Walder und Max Franz ins Rennen.", "Damen-Chefcoach Christian Mitter nominierte derweil bereits das Quartett für den Super-G. Das vierköpfige Aufgebot bilden Tamara Tippler, Ariane Rädler, Stephanie Venier und Christine Scheyer. Am Mittwoch soll die Herren-Kombi stattfinden.", "Danach beginnen die Abfahrtstrainings. Der Zeitplan ist bei dieser WM noch enger als sonst. Denn in Cortina werden erstmals auch Medaillen in Parallelrennen vergeben. Als einziger Ruhetag ist der kommende Montag eingeplant." ],
  "articleContentTranslated" : [ "When the combination will be made up is still unclear. The two Super-G races for women and men are initially planned for Tuesday. But there are complications here too. Because of the weather conditions, the men are not allowed to ski on the slope the day before the race, as is usual.", "The problem: With the exception of the Italians, no runner knows the World Cup slope. Super-G line-up is set Men's head coach Andreas Puelacher sends the two-time season winner Vincent Kriechmayr, Matthias Mayer, Christian Walder and Max Franz into the race.", "Women’s head coach Christian Mitter has already nominated the quartet for the Super-G. Tamara Tippler, Ariane Rädler, Stephanie Venier and Christine Scheyer make up the four-man squad. The men's station wagon should take place on Wednesday.", "Then the downhill training begins. The schedule at this World Championship is even tighter than usual. For the first time, medals will be awarded in parallel races in Cortina. The coming Monday is planned as the only day off." ]
}