{
  "id" : "QTjzQx95",
  "url" : "https://sport.orf.at/stories/3069331/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-15T07:35:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Foda fordert fünften Sieg in Folge",
  "articleTitleTranslated" : "Foda demands fifth victory in a row",
  "articleContent" : [ "Die Voraussetzungen für den fünften Länderspielsieg in Folge und den fünften Erfolg über Nordirland scheinen nicht schlecht zu stehen.  Während den Österreichern Stammkräfte wie David Alaba, Marcel Sabitzer, Stefan Lainer und Xaver Schlager wieder zur Verfügung stehen, dürfte die Nummer 41 der FIFA-Rangliste sowohl psychisch als auch physisch von ihrem Donnerstag-Einsatz geschlaucht sein – die EM-Play-off-Heimniederlage im Elfmeterschießen gegen die Slowakei war eine der bittersten Pleiten für Nordirland in den vergangenen Jahren.", "Dennoch rechnet Foda mit harter Gegenwehr.  „Sie haben gegen die Slowakei unglücklich verloren und sind eine sehr robuste Mannschaft mit guter Mentalität.“ Unter dem Deutschen blieb das ÖFB-Team in den vergangenen zwei Jahren gegen Nordirland in drei Partien dreimal siegreich, so auch beim 1:0 im vergangenen Oktober in Belfast.", "„Da haben wir vor allem in der ersten Hälfte sehr gut gespielt und verdient gewonnen“, erinnerte sich Foda.  ÖFB-Team hat Gruppensieg im Visier In der Nations League hat Österreich am Sonntag die Chance, den vorletzten Schritt in Richtung Gruppensieg zu machen.", "Mit dabei ist auch wieder China-Legionär Marko Arnautovic.  Volles Vertrauen in alle Kaderspieler Beim 3:0 am Mittwoch im Testspiel in Luxemburg setzte der ÖFB-Coach auf Rotation und gab vielen Spielern aus der zweiten Reihe eine Chance.", "Ein B-Team habe er im Großherzogtum jedoch nicht aufs Feld geschickt, betonte Foda.  „Die Diskussion über A-, B- oder C-Team gibt es in den Medien, aber nicht bei uns.", "Für mich gibt es nur ein Team, eine Mannschaft.  Jeder, der dabei ist, hat mein absolutes Vertrauen.“ Das gilt auch für Marko Arnautovic, der am Samstag in Wien landete und gegen die Nordiren zumindest als „Joker“ zum Einsatz kommen könnte.", "„Über seine Qualitäten müssen wir nicht lange reden.  Er ist ein wichtiger Bestandteil der Mannschaft“, sagte Foda.  Der 54-Jährige führte mit Arnautovic noch am Samstagabend ein längeres Gespräch.", "Nach Fodas Angaben hatte der China-Legionär zuletzt mit leichten Beschwerden zu kämpfen, weshalb er beim jüngsten Ligamatch von Schanghai SIPG zunächst auf der Bank saß.", "UEFA Nations League Sonntag, 20.45 Uhr: Live in ORF1Österreich – Nordirland Wien, Ernst-Happel-Stadion, SR Mariani (ITA) Österreich: Pervan – Lainer, Dragovic, Hinteregger, Ulmer – Ilsanker, Baumgartlinger – Sabitzer, X.", "Schlager, Alaba – Gregoritsch Nordirland: Peacock-Farrell – McLaughlin, Flanagan, J.  Evans, Lewis – McGinn, Thompson, McCann, Saville – Lafferty, Boyce Der Teamchef kann am Sonntag wohl auf alle in Wien befindlichen Kaderspieler zurückgreifen, lediglich Christopher Trimmel ist wegen leichter Muskelprobleme fraglich.", "Christoph Baumgartner hingegen kommt für das Nordirland-Match nicht infrage, weil er aufgrund der zahlreichen positiven Coronavirus-Tests bei Hoffenheim in Quarantäne sitzt.", "Foda hofft aber noch, dass der Youngster rechtzeitig für das Norwegen-Spiel im ÖFB-Camp eintrifft.  Baumgartner ist einer von sieben Teamspielern, die in dieser Nations-League-Saison die Gelbe Karte sahen.", "Alaba, Lainer, Aleksandar Dragovic, Martin Hinteregger, Xaver Schlager und Michael Gregoritsch teilen das gleiche Schicksal und wären deshalb bei einer Verwarnung gegen Nordirland für das Duell mit Norwegen gesperrt.", "Er werde die betreffenden Kicker vor dem Anpfiff noch einmal zu diesem Thema „sensibilisieren“, kündigte Foda an.  „Aber wir müssen in die Zweikämpfe rein und aggressiv spielen.", "“Gregoritsch sieht Konkurrenzkampf im Angriff positiv In den sieben Länderspielen seit Marko Arnautovics bisher letztem Nationalteameinsatz hat sich im ÖFB-Angriff einiges getan.", "Adrian Grbic und Sasa Kalajdzic kamen neu in die Mannschaft, Gregoritsch etablierte sich in Abwesenheit des China-Legionärs nicht nur wegen seiner Nations-League-Tore gegen Norwegen und Nordirland als Einser-Stürmer.", "Auch wenn dieser Rang demnächst wieder verloren gehen könnte, freut sich Gregoritsch über die Rückkehr von Arnautovic.  „Er ist sehr wichtig, weil er in der Mannschaft vorangeht und ein Führungsspieler ist.", "Er hat unglaubliche Power und kann uns noch einmal eine ganz andere Qualität geben.“ Die Abhängigkeit von Arnautovic sei aber nicht mehr so groß wie in vergangenen Zeiten, betonte Gregoritsch.", "Mit Kalajdzic sei ein groß gewachsener Angreifer hinzugekommen, der in der deutschen Bundesliga Treffsicherheit zeigte.  Grbic wiederum scorte in seinen fünf Länderspielen schon zweimal.", "„Konkurrenzkampf ist immer gut.  Wir haben in den letzten Lehrgängen bewiesen, dass wir einspringen können, wenn Marko nicht da ist“, erklärte Gregoritsch." ],
  "articleContentTranslated" : [ "The conditions for the fifth international win in a row and the fifth win over Northern Ireland seem to be not bad. While the Austrians like David Alaba, Marcel Sabitzer, Stefan Lainer and Xaver Schlager are back at their disposal, the number 41 in the FIFA rankings is likely to be physically and mentally exhausted from their Thursday performance - the European Championship play-off home defeat on penalties against Slovakia was one of the bitterest bankruptcies for Northern Ireland in recent years.", "Nevertheless, Foda expects tough resistance. \"They lost against Slovakia unlucky and are a very robust team with a good mentality.\" Under the German, the ÖFB team has been three times victorious in three games against Northern Ireland in the past two years, including the 1-0 last October in Belfast.", "\"We played very well, especially in the first half, and deservedly won,\" recalled Foda. ÖFB team has group victory in their sights On Sunday, Austria has the chance to take the penultimate step towards group victory in the Nations League.", "China legionnaire Marko Arnautovic is also there again. Full confidence in all squad players When the 3-0 test match in Luxembourg on Wednesday, the ÖFB coach relied on rotation and gave many players from the second row a chance.", "However, Foda emphasized that he did not send a B team to the field in the Grand Duchy. “There is discussion about A, B or C team in the media, but not here.", "For me there is only one team, one team. Everyone who is there has my absolute trust. ”This also applies to Marko Arnautovic, who landed in Vienna on Saturday and could at least play as a“ wild card ”against the Northern Irish.", "“We don't have to talk long about its qualities. He's an important part of the team, ”said Foda. The 54-year-old had a long conversation with Arnautovic on Saturday evening.", "According to Fodas, the Chinese legionnaire recently had to struggle with minor complaints, which is why he initially sat on the bench at the latest league match in Shanghai SIPG.", "UEFA Nations League Sunday, 8.45 p.m .: Live on ORF1 Austria - Northern Ireland Vienna, Ernst Happel Stadium, SR Mariani (ITA) Austria: Pervan - Lainer, Dragovic, Hinteregger, Ulmer - Ilsanker, Baumgartlinger - Sabitzer, X.", "Schlager, Alaba - Gregoritsch Northern Ireland: Peacock-Farrell - McLaughlin, Flanagan, J. Evans, Lewis - McGinn, Thompson, McCann, Saville - Lafferty, Boyce The team boss can probably fall back on all the squad players in Vienna on Sunday, only Christopher Trimmel is questionable due to slight muscle problems.", "Christoph Baumgartner, on the other hand, is out of the question for the Northern Ireland match because he is in quarantine at Hoffenheim due to the numerous positive coronavirus tests.", "Foda still hopes that the youngster will arrive in time for the Norway game at the ÖFB camp. Baumgartner is one of seven team players who received a yellow card this Nations League season.", "Alaba, Lainer, Aleksandar Dragovic, Martin Hinteregger, Xaver Schlager and Michael Gregoritsch share the same fate and would therefore be banned from the duel with Norway in the event of a warning against Northern Ireland.", "He will \"sensitize\" the kickers concerned to this issue again before kick-off, announced Foda. “But we have to play clean and aggressive in the duels.", "“Gregoritsch sees competition in the attack positive In the seven international matches since Marko Arnautovic's last national team appearance, a lot has happened in the ÖFB attack.", "Adrian Grbic and Sasa Kalajdzic were new to the team, Gregoritsch established himself in the absence of the China legionnaire not only because of his Nations League goals against Norway and Northern Ireland as a striker.", "Even if this rank could be lost again soon, Gregoritsch is happy about the return of Arnautovic. “He is very important because he leads the team and is a leader.", "He has unbelievable power and can give us a completely different quality. “The dependency on Arnautovic is no longer as great as in the past, emphasized Gregoritsch.", "With Kalajdzic, a tall attacker was added who showed accuracy in the German Bundesliga. Grbic, in turn, scored twice in his five international matches.", "“Competition is always good. We have proven in the last courses that we can step in when Marko is not there, ”explained Gregoritsch." ]
}