{
  "id" : "qTkB7wob",
  "url" : "https://kurier.at/kultur/herbert-foettinger-die-menschen-schreien-nach-theater/401200576",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T21:48:30Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4838037/46-173719707.jpg",
  "imageCopyright" : "Theater in der Josefstadt/Jan Frankl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Herbert Föttinger: \"Die Menschen schreien nach Theater!\"",
  "articleTitleTranslated" : "Herbert Föttinger: \"People are screaming for theater!\"",
  "articleContent" : [ "Dies bedeutet eine Kehrtwendung um 180 Grad. Denn im Dezember hatte Föttinger zum KURIER gesagt: \"Ich bin nicht der Blockwart der Bundesregierung. Ich bin der festen Überzeugung, dass ich das Publikum nicht selektieren darf und vor allem will ich es nicht selektieren.", "Ich bin als Direktor angetreten, um zu sagen: Kommt alle rein, nicht um eine Auswahl zu treffen, wer dieses Theaters würdig ist und wer nicht. Wir werden ganz sicher niemanden nach einem Testbeleg fragen, geschweige denn nach einem Impfpass.\"", "Föttinger wiederholte im Gespräch mit Lou Lorenz-Dittlbacher, dass es im Oktober und November keinen nachgewiesenen Corona-Cluster in der Josefstadt gegeben habe. \"Wir haben tolle Präventionskonzepte entwickelt.", "Wir sind bereit für eine Öffnung.\" Und: \"Die Menschen schreien nach Theater!\" Er bräuche eine Vorlaufzeit von vier Wochen für die Spielplanerstellung und den Kartenvertrieb. \"Ich könnte zu Ostern wieder spielen.\"", "Er sprach sich für eine Saalbelegung von zunächst 50 Prozent der Kapazität aus. Mit Kritik an der Bundesregierung hielt sich der Direktor zurück. Er sagte sogar: \"Die Kulturstaatssekretärin ist fantastisch.\" " ],
  "articleContentTranslated" : [ "This means a 180 degree U-turn. Because in December Föttinger had said to the KURIER: \"I am not the block warden of the federal government. I am firmly convinced that I cannot select the audience and above all I do not want to select them.", "I took up as director to say: Come in, everyone, not to make a choice of who is worthy of this theater and who is not. We certainly won't ask anyone for a test receipt, let alone a vaccination certificate.", "In an interview with Lou Lorenz-Dittlbacher, Föttinger repeated that there was no proven corona cluster in Josefstadt in October and November. \"We have developed great prevention concepts.", "We are ready for an opening. \"And:\" People are screaming for theater! \"He would need a lead time of four weeks to prepare the schedule and sell tickets.\" I could play again at Easter. \"", "He advocated an initially 50 percent capacity occupancy. The director held back from criticizing the federal government. He even said: \"The Secretary of State for Culture is fantastic.\"" ]
}