{
  "id" : "qTKUg6GR",
  "url" : "https://kurier.at/wirtschaft/kocher-lockdown-koennte-pro-woche-1-bis-15-mrd-euro-kosten/401099214",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T12:54:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "IHS: Lockdown könnte pro Woche 1 bis 1,5 Milliarden Euro kosten",
  "articleTitleTranslated" : "IHS: Lockdown could cost 1 to 1.5 billion euros per week",
  "articleContent" : [ "\"Die Alternativen sind schlechter als das, was jetzt passiert\", sagte Kocher.  Trotz Milliarden an Staatshilfen kommen mit dem zweiten Lockdown erneut erhebliche Schäden auf die heimische Volkswirtschaft zu.", "Die genauen Folgen seien zwar noch nicht abschätzbar, der Chef des Instituts für Höhere Studien (IHS), Martin Kocher, schätzt jedoch, dass die Kosten rund eine bis 1,5 Mrd.", "Euro pro Woche ausmachen könnten.  Ohne Lockdown wären die Schäden aber noch größer, so der Ökonom im Ö1-Mittagsjournal des ORF-Radio.  \"Die Alternativen sind schlechter als das, was jetzt passiert\", sagte Kocher.", "Die Regierung habe derzeit zum Glück noch Spielraum im Budgetrahmen für weitere Maßnahmen, da für die bisherigen Coronahilfen mehr budgetiert als bisher ausgezahlt wurde.", "Sollte es aber im Verlauf der Krise zu weiteren Lockdowns kommen, würde das budgetär \"sehr, sehr schwierig\" werden, so der IHS-Chef.  Eine wichtige Rolle spiele auch, wie der Umsatz-Ersatz genau ausgestaltet sein werde.", "\"Das wissen wir noch nicht genau\", sagte Kocher.  Wirtschaftlich verkraftbar Der Schaden aus dem zweiten Lockdown werde insgesamt geringer ausfallen als im Frühling, schätzt der Ökonom.", "Damals belief er sich auf rund 2 Mrd.  Euro pro Woche.  Da es nun aber keine Ausfälle in der Produktion oder im Bau geben werde, dürften die Kosten für den November-Shutdown geringer ausfallen.", "Rund 1 bis 1,5 Mrd.  Euro Schaden pro Woche seien wahrscheinlich.  Ohne einen Lockdown würde der volkswirtschaftliche Schaden aber noch größer ausfallen, so Kocher.", "Denn dann wäre die wirtschaftliche Aktivität bei anhaltend hohen Infektionsraten wohl über Monate hinweg zurückgegangen.  \"Die Hoffnung ist jetzt aus meiner Sicht, dass dieser schärfere Lockdown die Infektionsraten nach unten bringt, wir danach gelernt haben, dass sie nicht mehr so schnell steigen und damit wirtschaftliche Aktivität wieder möglich ist.", "Dann ist es auch wirtschaftlich verkraftbar und es hat sich ausgezahlt, diese Kosten auf sich zu nehmen\", sagte Kocher im Ö1-Journal.  Produktivität in Österreich sinkt Die Schulschließungen seien ebenfalls mit langfristigen ökonomischen Folgen verbunden, sagt der IHS-Chef.", "Die Kosten seien sowohl für die Schüler als auch für die Eltern hoch.  Für die Eltern sei dies der Fall, da diese durch den Lockdown möglicherweise Schwierigkeiten bei der Vereinbarkeit von Beruf und Kinderbetreuung bekommen und damit die Produktivität in Österreich sinke.", "Die Schüler könnten dagegen ihren Bildungs-Rückstand eventuell nicht mehr zur Gänze aufholen, was wiederum ihre Abschluss- und Berufschancen negativ beeinträchtige, so Kocher.", "In Folge müssten sie zum Teil auch mit einem geringen Einkommen rechnen.  \"Es gab offensichtlich keine andere Möglichkeit.  Wahrscheinlich ist der Nutzen aus Infektionssicht so hoch, dass er die Kosten überwiegt,\" sagte Kocher.", "Mehr Insolvenzen Kocher rechnet damit, dass ab Anfang des kommenden Jahres klarer sein wird, wie lange die aktuelle Lage noch anhält und wie viel staatliche Unterstützung die Wirtschaft dann noch braucht.", "Ab dann müsse auf politischer Ebene auch evaluiert werden, wie lange noch welche Sektoren mit Staatshilfen unterstützt werden sollen.  In Folge könnte es dann auch zu mehr Insolvenzen kommen.", "Heuer habe es nur geringe Insolvenzraten gegeben, Kocher erwartet jedoch für 2021 Nachholeffekte - insbesondere, wenn die Steuerstundungen beendet werden.  Gefährdet durch mögliche Insolvenzen seien dann vor allem Unternehmen mit schlechter Kapitalausstattung, so der IHS-Chef." ],
  "articleContentTranslated" : [ "\"The alternatives are worse than what's happening now,\" said Kocher. Despite billions in government aid, the second lockdown will again cause considerable damage to the domestic economy.", "The exact consequences cannot yet be estimated, but the head of the Institute for Advanced Studies (IHS), Martin Kocher, estimates that the costs will be around one to 1.5 billion.", "Euros per week. Without lockdown, however, the damage would be even greater, according to the economist in the Ö1 lunch journal on ORF radio. \"The alternatives are worse than what's happening now,\" said Kocher.", "Fortunately, the government currently still has leeway in the budget for further measures, as more has been budgeted for the previous corona aid than before.", "Should there be further lockdowns in the course of the crisis, it would be \"very, very difficult\" budgetary, according to the IHS boss. How exactly the revenue replacement will be designed also plays an important role.", "\"We don't know exactly yet,\" said Kocher. Economically manageable The damage from the second lockdown will be less overall than in the spring, the economist estimates.", "At that time it was around 2 billion euros per week. Since there will now be no downtimes in production or construction, the costs for the November shutdown should be lower.", "Around 1 to 1.5 billion euros in damage per week are likely. Without a lockdown, however, the economic damage would be even greater, said Kocher.", "Because then economic activity would probably have declined for months with persistently high infection rates. \"The hope now, from my point of view, is that this sharper lockdown will bring the infection rates down, we learned afterwards that they no longer rise as quickly and that economic activity is thus possible again.", "Then it is economically viable and it has paid off to take on these costs, \"said Kocher in the Ö1-Journal. Productivity in Austria is falling School closings are also associated with long-term economic consequences, says the IHS boss.", "The costs are high for both the students and the parents. This is the case for the parents, as the lockdown may cause difficulties in reconciling work and childcare and thus productivity in Austria will decline.", "The students, on the other hand, may not be able to fully catch up on their educational deficit, which in turn negatively affects their graduation and career opportunities, says Kocher.", "As a result, some of them would have to expect a low income. \"There was obviously no other option. Probably the benefit from an infection point of view is so great that it outweighs the cost,\" said Kocher.", "More bankruptcies Kocher expects that from the beginning of next year it will be clearer how long the current situation will continue and how much government support the economy will then need.", "From then on it must be evaluated at the political level how long which sectors should be supported with state aid. As a result, there could be more bankruptcies.", "This year there were only low insolvency rates, but Kocher expects catch-up effects in 2021 - especially if the tax deferrals are ended. Companies with poor capital resources are particularly at risk from possible bankruptcies, said the IHS boss." ]
}