{
  "id" : "qTP73WL5",
  "url" : "https://kurier.at/sport/fussball/einreisesperre-in-deutschland-rb-leipzigs-champions-league-spiel-gegen-liverpool-in-gefahr/401174926",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T14:41:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4910458/46-175244436.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einreisesperre: Leipzigs CL-Spiel gegen Liverpool in Gefahr",
  "articleTitleTranslated" : "Entry ban: Leipzig's CL game against Liverpool in danger",
  "articleContent" : [ "Die neuen deutschen Einreise-Regeln treffen offenbar auch die Champions League. Denn in der vorerst bis zum 17.  Februar gültigen Verordnung \"gibt es derzeit keine Sonderregelung für Profi-Sportler\", sagte eine Sprecherin des deutschen Bundesinnenministeriums am Montag.", "Damit kann RB Leipzig mit Kapitän Marcel Sabitzer sein für den 16.  Februar geplantes Achtelfinal-Hinspiel gegen den englischen Meister Liverpool nach aktuellem Stand nicht im eigenen Stadion austragen.", "Die Europäische Fußball-Union UEFA hat sich bisher noch nicht zu der Problematik geäußert. Am Sonntag hatte sich Leipzigs Vorstandschef Oliver Mintzlaff noch optimistisch gezeigt, eine Lösung zu finden.", "\"Unser Ziel ist es nicht, in St. Petersburg oder woanders als Alternative zu spielen\", sagte Mintzlaff. Seit Samstag dürfen Fluggesellschaften keine Menschen aus besonders betroffenen Corona-Mutationsgebieten mehr nach Deutschland bringen.", "Zu diesen Gebieten zählt Großbritannien. Ausnahmen sind lediglich für Deutsche und für Ausländer, die ihren Wohnsitz in Deutschland haben, vorgesehen. Für sie gilt aber auch die Pflicht, sich vor der Einreise anzumelden und einen negativen Corona-Test vorzuweisen." ],
  "articleContentTranslated" : [ "The new German entry rules apparently also meet the Champions League. Because in the regulation, which is valid until February 17, \"there is currently no special regulation for professional athletes,\" said a spokeswoman for the German Federal Ministry of the Interior on Monday.", "This means that RB Leipzig with captain Marcel Sabitzer cannot play their first leg of the first leg against English champions Liverpool, which is planned for February 16, in their own stadium.", "The European Football Union UEFA has not yet commented on the problem. On Sunday, Leipzig's CEO Oliver Mintzlaff was still optimistic about finding a solution.", "\"Our goal is not to play in St. Petersburg or anywhere else as an alternative,\" said Mintzlaff. Since Saturday, airlines have not been allowed to bring people from particularly affected corona mutation areas to Germany.", "Great Britain is one of these areas. Exceptions are only provided for Germans and foreigners who have their place of residence in Germany. However, they are also required to register before entering the country and to present a negative corona test." ]
}