{
  "id" : "QTQTuOVf",
  "url" : "https://kurier.at/politik/inland/antigentest-als-knackpunkt-freitesten-verfassungsrechtlich-bedenklich/401142843",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T07:09:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847223/46-173633800.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Antigentest als Knackpunkt: Freitesten verfassungsrechtlich bedenklich",
  "articleTitleTranslated" : "Antigen test as the crux of the matter: Freesting is constitutionally questionable",
  "articleContent" : [ "Ex-Verfassungsrichter Müller: Momentaufnahme durch Test ungeeignet als Voraussetzung für Bewegungsfreiheit. Das geplante \"Freitesten\" könnte verfassungswidrig sein, warnt der frühere Verfassungsrichter Rudolf Müller.", "Für die Besserstellung Getesteter müsste der Antigen-Test eine dem Lockdown vergleichbare Wirkung haben. Aber er bietet nur eine Momentaufnahme der Viruslast. Daher sei er ungeeignet, die Bewegungsfreiheit für eine ganze Woche sachlich zu rechtfertigen.", "Durchaus verfassungskonform könnte laut Müller unter bestimmten Voraussetzungen aber eine Impfpflicht sein. Vom 15. bis 17.  Jänner sollen wieder Massentests angeboten werden - und wer daran teilnimmt soll schon ab 18.  Jänner in die dann wieder geöffneten Geschäfte und Lokale gehen dürfen.", "Alle anderen müssen noch bis 24.  Jänner die Lockdown-Regeln einhalten, hat die Regierung bei der Verkündung des derzeit geltenden dritten Lockdowns in Aussicht gestellt.", "Während bereits jetzt ein Streit darum entbrannt ist, wer dann die Freitestungen kontrollieren soll - die Gastronomie und die Polizei sahen dazu gestern den jeweils anderen am Zug - werden die gesetzlichen Regelungen erst nächste Woche vorgelegt.", "Sollte das zuständige Gesundheitsministerium tatsächlich ein Freitesten mit der Antigen-Methode vorsehen, wäre eine Anfechtung beim Verfassungsgerichtshof laut Müller recht aussichtsreich - würde allerdings an der Sache nichts ändern, weil der VfGH schon vom Fristenlauf her erst nach der \"Freitest-Woche\" entscheiden könnte.  ", "Problem ist der Zeitpunkt Müller verwies darauf, dass auf den Test-Attesten, die man bei einem negativen Ergebnis in Wien bekommt, ausdrücklich steht, dass sie nur 24 Stunden gelten.", "Somit könne man nicht argumentieren, dass eine Unterscheidung zwischen solcherart Getesteten und Ungetesteten z.B. beim Zutritt zu Restaurants für eine ganze Woche eine geeignete Methode ist, um Infektionszahlen niedrig zu halten.", "Denn das \"negativ\" im Antigentest sagt nur aus, dass die Viruslast im Moment der Testung so gering ist, dass eine Ansteckung anderer Personen nicht zu erwarten ist. Schon 24 Stunden später könnte sie so angewachsen sein, dass der Getestete die Krankheit weiter verbreitet.", "Impfpflicht durchaus verfassungskonform Eine - von der Regierung allerdings wiederholt ausgeschlossene - gesetzliche Impfpflicht könnte laut Müller allerdings durchaus verfassungskonform sein.", "Einige Voraussetzungen müssten gegeben sein: Es müsse wissenschaftlich erwiesen sein, dass man die Corona-Pandemie anders nicht in Griff bekommen kann. Und es dürfte kein gelinderes Mittel geben, um diese lebensbedrohende Krankheit aus der Welt zu schaffen.", "Das ist wohl der Fall, denn der Aufbau einer Massenimmunität würde lange dauern - und somit viele Leben kosten - und ein Medikament zur Behandlung der Viruserkrankung ist nicht in Aussicht.", "Damit könnte durchaus ein invasiver Eingriff wie eine Impfung, die nicht gesundheitsbedrohend ist, verpflichtend vorgeschrieben werden. Dabei würde aber, merkte Müller an, eine Koordination auf europäischer Ebene eine zentrale Rolle spielen:", "Eine isoliert nur in Österreich geltende Impfpflicht wäre bei Aufrechterhaltung offener Grenzen kaum geeignet, die Verbreitung des Virus wirksam einzudämmen und daher wohl auch als Grundrechtseingriff nicht zu rechtfertigen.  :", "Schwieriger wäre es, gesetzlich Erleichterungen für geimpfte Menschen zu gewähren. Das würde jedenfalls voraussetzen, dass sie nachweislich den Virus auch nicht weitergeben.", "Und da müsste man überdies differenziert vorgehen, weil sich diese Frage bei geimpften Kunden oder geimpften Händlern und deren Mitarbeitern verschieden stelle.", "Von einem späteren allfälligen Lockdown müsste man vollständig immunisierte (also auch nicht ansteckende) Menschen aber jedenfalls soweit ausnehmen, als ihre Tätigkeit keine Clusterbildung durch Dritte verursachen kann.", "Denn insoweit wäre eine Einschränkung der Erwerbs- und Bewegungsfreiheit sachlich wohl nicht mehr begründbar, stellte Müller fest." ],
  "articleContentTranslated" : [ "Ex-constitutional judge Müller: snapshot through test unsuitable as a prerequisite for freedom of movement. The planned \"freestyle\" could be unconstitutional, warns the former constitutional judge Rudolf Müller.", "For the betterment of the tested, the antigen test would have to have an effect comparable to the lockdown. But it only provides a snapshot of the viral load. Therefore, he is unsuitable to objectively justify the freedom of movement for a whole week.", "According to Müller, under certain conditions a vaccination requirement could be completely constitutional. From January 15th to 17th, mass tests are to be offered again - and those who take part should be allowed to go to the shops and restaurants that are then reopened from January 18th.", "All others have to comply with the lockdown rules until January 24th, the government promised when the third lockdown was announced.", "While a dispute has already broken out about who should then control the tests - the restaurants and the police saw each other on the train yesterday - the legal regulations will not be presented until next week.", "Should the responsible health ministry actually provide for a free test using the antigen method, a challenge to the Constitutional Court would be very promising, according to Müller - but this would not change the matter, because the VfGH could only decide on the deadline after the \"free test week\".", "The problem is the point in time Müller pointed out that the test certificates, which you get in Vienna with a negative result, expressly state that they are only valid for 24 hours.", "Thus one could not argue that a distinction between such tested and untested e.g. Entering restaurants for a whole week is a good way to keep infection rates down.", "Because the \"negative\" in the antigen test only says that the viral load at the moment of the test is so low that it is not to be expected that other people will be infected. Just 24 hours later, it could have grown so that the person tested could spread the disease further.", "Compulsory vaccination is constitutionally compliant According to Müller, a statutory vaccination obligation, which the government has repeatedly excluded, could be constitutionally compliant.", "Some prerequisites have to be met: It has to be scientifically proven that there is no other way to get the corona pandemic under control. And there should be no milder means to get rid of this life-threatening disease.", "That is probably the case, because building up mass immunity would take a long time - and thus cost many lives - and there is no prospect of a drug to treat the viral disease.", "This means that an invasive procedure such as vaccination that is not harmful to health could be made mandatory. However, Müller noted that coordination at the European level would play a central role:", "A compulsory vaccination, which only applies in isolation in Austria, would hardly be suitable for effectively curbing the spread of the virus if open borders were maintained and therefore probably not justified as an encroachment on fundamental rights. :", "It would be more difficult to provide legal relief for vaccinated people. In any case, that would require that they demonstrably not pass the virus on.", "In addition, one would have to proceed in a differentiated manner, because this question arises differently for vaccinated customers or vaccinated dealers and their employees.", "Completely immunized (including non-contagious) people would have to be exempted from a possible subsequent lockdown, however, to the extent that their activities cannot cause clustering by third parties.", "Because in this respect a restriction of the freedom of employment and movement would probably no longer be objectively justified, stated Müller." ]
}