{
  "articleContent" : [ "Der Sars-Erreger von 2002 (Sars-CoV) und das neue Coronavirus Sars-CoV-2 ähneln einander genetisch stark und benutzen denselben Rezeptor, um menschliche Zellen zu kapern. Trotzdem unterscheiden sie sich hinsichtlich Infektiosität und Krankheitsverlauf deutlich.", "Ein Team um den Virologen Ronald Dijkman von der Universität Bern untersuchte nun in menschlichen Epithelzellen aus den Atemwegen, wie sich unterschiedliche Temperaturen auf eine Infektion mit den beiden Atemwegsviren auswirken.", "Von den Ergebnissen berichten sie im Fachmagazin \"PLOS Biology\". In den oberen und unteren Atemwegen des Menschen herrschen unterschiedliche Temperaturen: In den oberen Atemwegen, also etwa in der Nasenhöhle oder dem Rachen, sind es 33 Grad.", "Die unteren Atemwege, beispielsweise die Bronchien, weisen Temperaturen von etwa 37 Grad auf. Die Studie mit den Zellversuchen zeigte, dass sich Sars-CoV-2 sehr effizient bei Temperaturen der oberen Atemwege vermehrt.", "Bei 37 Grad hingegen wurde die angeborene Immunantwort der Epithelzellen stärker stimuliert und das Virus wirkungsvoller bekämpft. Dies kann allerdings bei Infizierten zu einer überschießenden Immunreaktion und schweren Krankheitsverläufen führen.", "Anders Sars-CoV: Das Virus replizierte sich sowohl bei 33 als auch bei 37 Grad über den gesamten Infektionsverlauf ähnlich stark. Die Krankheit dieses Sars-Erregers zeichnet sich insbesondere durch eine schwere Erkrankung und Entzündung der unteren Atemwege aus.", "\"Die detaillierte Analyse der Vermehrung von Sars-CoV-2 und der temperaturbedingten Unterschiede in der angeborenen Immunabwehr könnte erklären, warum sich Sars-CoV-2 so gut in den oberen Atemwegen ausbreitet und warum es leichter übertragen wird als Sars-CoV\", sagt Dijkman laut einer Mitteilung der Universität Bern vom Mittwoch.  ", "Anders als Sars-CoV-2 überträgt sich der Sars-Erreger von 2002 erst nach dem Ausbruch der Krankheit.", "Ein detailliertes Bild der Schlüsselfaktoren, die den Kampf zwischen Virus und infizierten Zellen beeinflussen, eröffnet laut der Universität Bern neue Ansatzpunkte, um Wirkstoffe gegen Coronavirus-Infektionen zu entwickeln. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "The Sars pathogen from 2002 (Sars-CoV) and the new coronavirus Sars-CoV-2 are genetically very similar and use the same receptor to hijack human cells. Nevertheless, they differ significantly in terms of infectivity and disease progression.", "A team led by virologist Ronald Dijkman from the University of Bern has now investigated how different temperatures affect an infection with the two respiratory viruses in human epithelial cells from the airways.", "They report on the results in the journal \"PLOS Biology\". There are different temperatures in the upper and lower airways of humans: In the upper airways, i.e. in the nasal cavity or the throat, it is 33 degrees.", "The lower airways, for example the bronchi, have temperatures of around 37 degrees. The study with the cell experiments showed that Sars-CoV-2 multiplies very efficiently at temperatures of the upper respiratory tract.", "At 37 degrees, on the other hand, the innate immune response of the epithelial cells was more strongly stimulated and the virus was fought more effectively. In infected people, however, this can lead to an excessive immune reaction and severe disease.", "Sars-CoV is different: The virus replicated to a similar extent at both 33 and 37 degrees over the entire course of the infection. The disease of this Sars pathogen is characterized in particular by severe illness and inflammation of the lower respiratory tract.", "\"The detailed analysis of the multiplication of Sars-CoV-2 and the temperature-related differences in the innate immune defense could explain why Sars-CoV-2 spreads so well in the upper respiratory tract and why it is more easily transmitted than Sars-CoV,\" says Dijkman according to a statement from the University of Bern on Wednesday.", "Unlike Sars-CoV-2, the Sars pathogen from 2002 is only transmitted after the outbreak of the disease.", "According to the University of Bern, a detailed picture of the key factors that influence the fight between virus and infected cells opens up new starting points for developing active ingredients against coronavirus infections. (APA, April 2nd, 2021)" ],
  "articleId" : "qTQZoiIb",
  "articleTitle" : "Sars-CoV-2 vermehrt sich besonders gut in kühlen Atemwegen",
  "articleTitleTranslated" : "Sars-CoV-2 multiplies particularly well in cool airways",
  "author" : "APA",
  "category" : "HEALTH",
  "id" : "qTQZoiIb",
  "publishedOn" : "2021-04-02T14:29:26Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125562265/sars-cov-2-vermehrt-sich-besonders-gut-in-kuehlen-atemwegen?ref=rss"
}