{
  "id" : "qTYCSwiS",
  "url" : "https://noe.orf.at/stories/3077398/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-24T09:22:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tote 13-Jährige: Eltern müssen fünf Jahre in Haft",
  "articleTitleTranslated" : "Dead 13-year-olds: Parents have been imprisoned for five years",
  "articleContent" : [ "Wegen gröblicher Vernachlässigung einer unmündigen Person mit Todesfolge wurden der 40-jährige Vater und seine 36-jährige Ehefrau am Dienstag – erneut – zu je fünf Jahren Haft verurteilt.", "Sie sollen die chronische Bauchspeicheldrüsenentzündung ihrer 13-jährigen Tochter nicht behandeln haben lassen.  Die Krankheit hatte laut Obduktion den Tod des Mädchens ausgelöst.", "Die beiden Strafaussprüche sind nicht rechtskräftig.  Die Beschuldigten standen am Dienstag bereits zum zweiten Mal in der Causa vor Gericht.  Die Strafaussprüche vom 12.", "Februar – ebenfalls je fünf Jahre Haft – waren vom OGH aufgehoben worden.  Daher war ein zweiter Rechtsgang notwendig.  Als Grund galt unter anderem, dass das im damaligen Urteil angeführte Delikt zu weit gefasst worden war.", "Der Wahrspruch der Geschworenen war vom Höchstgericht allerdings bestätigt worden, womit der ursprüngliche Anklagevorwurf des Mordes durch Unterlassung vom Tisch war.", "Vom 40-Jährigen wurde im Prozessverlauf Anfang des Jahres mehrmals festgehalten, dass die Tochter nicht von einem Arzt untersucht werden wollte.  Die Erkrankte habe gesagt, „wenn Gott sie nicht heilt, will sie in den Himmel“.", "Das Mädchen starb nach einer Zuckerstoffwechselentgleisung an Herz-Kreislauf-Versagen. „Vergeht kein Tag, an dem ich Tochter nicht vermisse“ „Im konkreten Fall ist die Schuld als ausgesprochen hoch zu bewerten“, sagte die Staatsanwältin am Dienstag in Richtung der Geschworenen.", "Die Verurteilung vom Februar sei mit fünf Jahren zu niedrig ausgefallen, die Tat sei schließlich auf besonders grausame Weise begangen worden.  „Das Einzige, was die 13-Jährige gebraucht hätte, war eine Insulinspritze.", "Dann wäre sie heute noch da“, betonte die Vertreterin der Anklagebehörde.  „Auch mich berührt der Tod des Mädchens genauso heftig wie die Staatsanwältin“, konterte Verteidiger Rudolf Mayer.", "Er forderte dennoch zu einer rationalen Entscheidung auf.  Der Glaube an Gottes Hilfe sei vor allem im gegenwärtigen Fall „vielleicht naiv“ gewesen.  „Aber es ist etwas, was Millionen von Menschen weltweit machen“, befand der Jurist.", "„Es vergeht kein Tag, an dem ich meine Tochter nicht vermisse“, fügte die 36-Jährige im Rahmen ihrer Schlussworte an." ],
  "articleContentTranslated" : [ "Because of gross neglect of an underage person resulting in death, the 40-year-old father and his 36-year-old wife were sentenced - again - to five years in prison on Tuesday.", "They are said to have not had their 13-year-old daughter's chronic pancreatitis treated. According to the autopsy, the disease had caused the girl's death.", "The two sentences are not final. The accused stood on Tuesday for the second time in the case on trial. The sentences of 12.", "February - also five years in prison - had been lifted by the Supreme Court. A second legal process was therefore necessary. One of the reasons was that the offense cited in the judgment at the time was too broad.", "The jury's verdict, however, had been upheld by the Supreme Court, removing the original charge of murder through omission.", "The 40-year-old was recorded several times during the course of the year that the daughter did not want to be examined by a doctor. The sick woman said, \"if God doesn't heal her, she will go to heaven\".", "The girl died of cardiovascular failure after a sugar metabolism imbalance. \"Not a day goes by when I do not miss my daughter\" \"In the specific case, the guilt is to be assessed as extremely high,\" said the prosecutor on Tuesday in the direction of the jury.", "At five years of age, the February conviction was too low and the crime was committed in a particularly cruel manner. “The only thing the 13-year-old would have needed was an insulin injection.", "Then she would still be there today, \"emphasized the representative of the prosecution. \"The girl's death affects me just as much as the public prosecutor,\" countered defense attorney Rudolf Mayer.", "Nevertheless, he asked for a rational decision. The belief in God's help was \"perhaps naive\", especially in the present case. \"But it is something that millions of people do worldwide,\" said the lawyer.", "\"Not a day goes by that I don't miss my daughter,\" added the 36-year-old in her closing remarks." ]
}