{
  "sourceCountry" : "austria",
  "articleTitle" : "Kurz will gegen \\\"Feinde\\\" vorgehen, Kogler pocht auf \\\"Neustart\\\" des BVT",
  "targetLanguage" : "english",
  "articleContent" : [ "Der Nationalrat ist aufgrund des Anschlags in Wien zu einer Sondersitzung zusammengekommen.  Der Kanzler forderte dort mehr rechtliche Möglichkeiten im Kampf gegen Extremisten.", "Der Vizekanzler warnt vor „voreiligen Schuldzuweisungen“.  Der Anschlag, der sich am Montag in der Wiener Innenstadt ereignet hat, dürfte Reformen nach sich ziehen: Bundeskanzler Sebastian Kurz (ÖVP) will mehr rechtliche Möglichkeiten im Kampf gegen Extremisten.", "Es brauche eine bessere Handhabe im Umgang mit Gefährdern, meinte der Regierungschef in der Sondersitzung des Nationalrats am Donnerstag.  Ins Detail ging der Kanzler dabei nicht, merkte aber an, dass er es nicht zulassen wolle, dass ein Jihad-Rückkehrer weitgehend unbehelligt in Österreich leben könne, nur weil er fälschlicherweise angebe, geläutert zu sein.", "Die Opposition reagierte auf die Stellungnahme mit scharfer Kritik.  Es dürfe nicht sein, dass es auf österreichischem Boden Parallelgesellschaften gebe, die „uns hassen“, sagte Kurz.", "Menschen, die Unschuldige töten, seien „Barbaren“.  „Wir müssen mit voller Entschlossenheit und ohne Kompromiss gegen diese Feinde unserer freien Gesellschaft kämpfen“, betonte er.", "Weiters sprach sich Kurz auch für eine Reform des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) aus.  Dieses habe in den vergangenen Jahren aus unterschiedlichen Gründen einen massiven Schaden erlitten: „Diesen gilt es nun zu reparieren“, sagte Kurz und vertrat damit einen Standpunkt, der von Vizekanzler Werner Kogler (Grüne) geteilt wird: „Es werden dort auch Missstände zu beseitigen sein.“  Kogler: „Nichts, was derartigen Anschlag rechtfertigen kann“  „Es gibt gar nichts, was einen derartigen Anschlag rechtfertigen kann\\\", betonte Kogler.", "Man werde konsequent, entschlossen und besonnen reagieren.  Das bedeute: Eine intensive Aufklärungsarbeit und, „wenn Fehler passiert sind, zu lernen\\\".  Zugleich verwehrte sich der Vizekanzler gegen „voreilige Schuldzuweisungen\\\".", "Es werde eine unabhängige Untersuchungskommission geben, man werde jene, die möglicherweise Fehler gemacht haben, identifizieren.  Kogler ortete die Notwendigkeit für einen „Neustart“ aber nicht nur beim BVT, sondern auch bei den entsprechenden Landesämtern.", "Hervorgehoben wurde von ihm in diesem Zusammenhang das Thema Informationsweitergabe.  Der Hintergrund: Die Justiz hat offenbar vom BVT nicht erfahren, dass der Attentäter im Sommer versucht hatte, Munition in der Slowakei zu besorgen.", "Es brauche eine Terrorabwehr, die für eine umfassende Überwachung, aber auch für eine „klare und umgehende Informationsweitergabe\\\" an Staatsanwaltschaft und Justiz sorge, forderte Kogler.", "Das Gefühl, wenn man sich dieser Tage in der Innenstadt und der Nähe der Tatorte bewege, sei „beklemmend\\\", befand Kogler.  Dieses Gefühl werde wohl lange bleiben, ebenso wie die Gedanken an die Opfer.", "Dank und Anerkennung zollte Kogler den Einsatzkräften, die rasch und teils unter Einsatz ihres Lebens für Sicherheit und Versorgung der Opfer gesorgt hätten.  Der Vizekanzler dankte auch jenen, die Zivilcourage und Zusammenhalt bewiesen hätten - darunter seien auch viele Menschen mit Migrationshintergrund gewesen, hob Kogler hervor." ],
  "id" : "Qu5yF3Qt",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5892856/Sondersitzung_Kurz-will-gegen-Feinde-vorgehen-Kogler-pocht-auf?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kurz wants to take action against \"enemies\", Kogler insists on \"restart\" of the BVT",
  "articleContentTranslated" : [ "The National Council met for a special session due to the attack in Vienna. The Chancellor called for more legal options in the fight against extremists.", "The Vice Chancellor warns against “premature assignments of blame”. The attack that occurred on Monday in downtown Vienna is likely to result in reforms: Federal Chancellor Sebastian Kurz (ÖVP) wants more legal options in the fight against extremists.", "Better handling is needed when dealing with threats, said the head of government in the special session of the National Council on Thursday. The Chancellor did not go into detail, but noted that he did not want to allow a jihad returnees to live largely unmolested in Austria just because they falsely claim to have been purified.", "The opposition responded to the statement with sharp criticism. It should not be that there are parallel societies on Austrian soil that “hate us,” said Kurz.", "People who kill innocent people are \"barbarians\". “We must fight with determination and without compromise against these enemies of our free society,” he said.", "Kurz also spoke out in favor of reforming the Federal Office for the Protection of the Constitution and Fight against Terrorism (BVT). This has suffered massive damage in the past few years for various reasons: \"This now needs to be repaired,\" said Kurz, representing a point of view shared by Vice Chancellor Werner Kogler (Greens): \"Abuses will also be eliminated there \"Kogler:\" Nothing that can justify such an attack \"\" There is nothing that can justify such an attack, \"emphasized Kogler.", "One will react consistently, decisively and prudently. That means: intensive educational work and \"to learn if mistakes have happened\". At the same time, the Vice Chancellor refused to \"rush to assign blame\".", "There will be an independent commission of inquiry and those who may have made mistakes will be identified. Kogler identified the need for a \"restart\" not only with the BVT, but also with the relevant regional offices.", "In this context, he emphasized the topic of information transfer. The background: Apparently the judiciary did not find out from BVT that the attacker tried to get ammunition in Slovakia in the summer.", "A counter-terrorism is needed that ensures comprehensive surveillance, but also \"clear and immediate information transfer\" to the public prosecutor and the judiciary, demanded Kogler.", "The feeling of moving in the city center and near the crime scenes these days is \"oppressive,\" Kogler said. This feeling will probably remain for a long time, as will the thoughts of the victims.", "Kogler thanked and acknowledged the emergency services, who quickly ensured the safety and care of the victims, sometimes at the risk of their lives. The Vice Chancellor also thanked those who had shown moral courage and solidarity - including many people with a migration background, emphasized Kogler." ]
}