{
  "sourceCountry" : "austria",
  "articleTitle" : "NR-Sondersitzung: Opposition setzt Nehammer unter Druck",
  "targetLanguage" : "english",
  "articleContent" : [ "Nationalratspräsident Wolfgang Sobotka (ÖVP) eröffnete die Sitzung mit Worten zu dem \\\"feigen\\\" Anschlag von Montagabend.  \\\"Unsere Demokratie ist eine wehrhafte\\\", so Sobotka.", "Wir dürften \\\"stolz auf dieses Land und seine Menschen\\\" sein.  Er zitierte aus einem Schreiben seines deutschen Amtskollegen Wolfgang Schäuble, der von der Notwendigkeit eines noch entschiedeneren Kampfes auf europäischer Ebene gegen den islamistischen Terror sprach.", "Sobotka forderte die Abgeordneten auf, sich zu einer Gedenkminute für die Opfer von Paris, Nizza und Wien zu erheben.  \\\"Wir werden nie verstehen können, dass es Menschen gibt, die unsere Freiheit und Demokratie so sehr hassen\\\", so Bundeskanzler Sebastian Kurz.", "Gegen diese Feinde unserer freien Gesellschaft müssten wir kämpfen.  Kurz wiederholte seine Kritik an der vorzeitigen Entlassung des Attentäters: Das sei angesichts dessen Vorgeschichte für die Menschen nicht verständlich und dürfe sich nicht wiederholen.", "\\\"Tickende Zeitbomben\\\" Dringlich sei vor allem eine Neuaufstellung des BVT.  Eine entscheidende Rolle komme dabei auch der neuen Dokumentationsstelle für den politischen Islam zu.", "Darüberhinaus brauche es internationale Zusammenarbeit im Kampf gegen \\\"tickende Zeitbomben\\\" in unseren Gesellschaften.  \\\"Es muss eine breite europäische Allianz entstehen, damit der Terror entschlossen bekämpft werden kann\\\", so der Kanzler.", "Wie zuvor Kurz, danke auch Vizekanzler Werner Kogler den Einsatzkräften für ihren \\\"enormen und couragierten Einsatz\\\".  Ebenso jenen, die \\\"Zivilcourage und Zusammenhalt\\\" bewiesen hatten, darunter \\\"viele mit Migrationshintergrund\\\".", "\\\"Keine Schuldzuweisungen\\\" \\\"Konsequent, entschlossen und besonnen\\\" werde die Regierung auf diesen Anschlag reagieren.  Konsequent in der Aufarbeitung, auch um aus Fehlern zu lernen - ohne Schuldzuweisungen.", "Es brauche einen Neustart für das BVT - \\\"es werden dort auch Missstände zu beseitigen sein\\\".  \\\"Da ist schon wieder der Erste, der mit dem Finger außezeigt\\\", so Kogler in Reaktion auf Raunen aus Reihen der FPÖ - und es wundere ihn nicht, dass das aus der blauen Fraktion komme: \\\"Behelligen Sie uns nicht mit Ihren Zwischenrufen, die Lage ist zu ernst!", "\\\" Kogler appellierte an das \\\"unerschütterliche Fundament\\\" des Gemeinwesens.  Der Anschlag komme zu einer Zeit, die für alle Bürger sehr belastend sei.  Zur Pandemie komme noch der Terror.", "Aber \\\"vielleicht in einem halben Jahr\\\" werde man auf die schwierigen Wochen und Monate zurückblicken und sehen, dass \\\"wir die Herausforderungen ganz gut bis sehr gut bewältigt haben\\\".", "\\\"Hinschauen, wenn Beichtstühle eingetreten werden\\\" \\\"Wir sind keine Insel der Seligen\\\", so ÖVP-Klubobmann August Wöginger.  Wir lebten mit der höchsten Pro-Kopf-Zahl an islamistischen Gefährdern.", "\\\"Wir müssen hinschauen, wenn in unseren Kirchen Beichstühle eingetreten werden\\\", sagte Wöginger in Anspielung auf jüngste einschlägige Vorfälle in Wien.  Der Attentäter habe durch \\\"Belügung und Täuschung\\\" alle Deradikalisierungsprogramme unterlaufen.", "Das sei \\\"krank\\\".  Das BVT sei in den letzten Jahren \\\"stark in Mitleidenschaft gezogen\\\" worden.  Die Einrichtung müsse rasch wieder gestärkt werden, um seine Aufgaben wahrnehmen zu können.", "\\\"Warum betonen Sie immer wieder die Notwendigkeit der Eigenverantwortung, wenn Sie in dieser schwierigen Phase genau das Gegenteil tun? \\\" Mit dieser an die Regierung gerichteten Frage begann SPÖ-Chefin Pamela Rendi-Wagner ihre Rede.", "Kurz habe gerade vorhin wieder in seiner Rede versucht, die Schuld der Justiz zuzuschieben.  \\\"Ablenkung und Vernebelung\\\" Es gehe nicht um Ablenkung und Vernebelung, sondern um die Übernahme von Verantwortung, so Rendi-Wagner an die Adresse von Kanzler Kurz und Innenminister Karl Nehammer (ÖVP).", "Rendi warf die bereits diskutierten Fragen im Zusammenhang mit dem Attentat auf: wie dieser zu dem Gewehr gekommen war, warum die Informationen aus der Slowakei bezüglich versuchten Munitionskaufs versickerten etc.", "Eine \\\"tragische Zäsur\\\" in der Geschichte der Zweiten Republik stelle der Terroranschlag vom Montag dar, erklärte FPÖ-Klubchef (und Ex-Innenminister) Herbert Kickl.", "\\\"So groß wie meine Trauer, so groß ist auch mein Entsetzen und meine Wut\\\" über das, was in diesem Land möglich ist.  Wenn Kurz vom \\\"Ende der falschen Toleranz\\\" spreche, dann sei das eine Selbstanklage angesichts der Tatsache, dass die ÖVP in wesentlichen Bereichen der Republik seit vielen Jahren Verantwortung trage.", "Rücktrittsforderung an Nehammer \\\"Dieser islamistische Anschlag hätte verhindert können.\\\" Diese zentrale Erkenntnis lasse sich bereits nach wenigen Tagen festhalten.", "Was Nehammer als \\\"Kommunikationsfehler\\\" verharmlose, sei das Todesurteil für vier unschuldige Menschen gewesen.  Der Attentäter sei unter Beobachtung des Verfassungsschutzes gestanden - auch das werde der Innenminister noch zugeben müssen.", "Der politische Preis für dessen Fehler sei der Rücktritt.  Kickl sprach auch von der Notwendigkeit einer Änderung des Asylsystems an und stellte die Sinnhaftigkeit von Deradikalisierungsprogrammen an.", "\\\"Wir stehen in der Schuld - der Opfer und der österreichischen Bevölkerung\\\", so Kickl.  Im Gegensatz zu Kickl meinte die grüne Klubobfrau Sigrid Maurer, es lasse sich noch nicht sagen, ob dieser Anschlag verhindert hätte werden können.", "Aber man werde sich die Frage stellen müssen, ob unsere einschlägigen Systeme gut genug aufgestellt seien.  Blumen in den Einschusslöchern Neos-Chefin Beate Meinl-Reisinger sprach von den Blumen in den Einschusslöchern und dem vielzitierten (von ihr nicht ausgesprochenen) \\\"Oaschloch\\\"-Sager eines Anrainers (mutmaßlich auf den Attentäter bezogen) als wohltuenden Zeichen angesichts des Terrors.", "Freiheit und Demokratie seien immer bedroht und müssten mit den Mitteln, die im Rahmen des Rechtsstaats zur Verfügung stehen, verteidigt werden.  \\\"Wenig staatsmännisch\\\" nannte sie die Kritik von Kurz an der vorzeitigen Entlassung des Attentäters.", "Sie hätte sich auch von Justizministerin Alma Zadic erwartet, dass sie sich deutlicher vor die Justiz stelle.  Wie Kickl zeigte sich auch Meinl-Reisinger überzeugt, dass der Anschlag hätte verhindert werden können.", "Aufklärung und Transparenz versprochen Innenminister Karl Nehammer versprach \\\"Nachschau zu halten, wo Dinge nicht so gelaufen sind, wie sie hätten laufen sollen\\\".", "Die unabhängige Untersuchungskommission werde das klären - es werde absolute Transparenz geben.  Auch Justizministerin Alma Zadic versprach, alles zu tun, um die Hintergründe des Anschlags aufzuklären.", "Sie unterstütze auch die Initiative des Innenministers, den Verfassungsschutz neu aufzustellen.  Die Betreuung von Entlassenen müsse engmaschiger werden.  SP-Vizeklubchef Jörg Leichtfried vermisste Antworten der Regierung auf die offenen Fragen zum Attentat.", "Eine \\\"unabhängige Untersuchungskommission\\\", die von den zu Untersuchenden eingesetzt werde, könne nicht \\\"unabhängig\\\" sein.  \\\"Es würde einem Bundeskanzler ziemen, nicht die Justizministerin anzupatzen\\\", sondern die Frage nach Fehlern zu stellen, so Leichtfried.", "\\\"Sie haben uns belogen\\\", sagte FP-Abgeordnete Dagmar Belakowitsch.  Der Attentäter habe niemanden getäuscht, auch der Verein \\\"Derad\\\" habe erklärt, dass dieser nicht als \\\"deradikalisiert\\\" gegolten habe bei seiner Entlassung.", "Der Versuch Nehammers, die Schuld für die BVT-Versäumnisse Kickl in die Schuhe zu schieben, sei \\\"letztklassig\\\".  Wenn der Attentäter, wie auch die Justizministerin erklärt habe, unter Beobachtung stand, dann sei dieser unter den Augen des BVT \\\"zum Mörder\\\" geworden.", "\\\"Das ist Ihre Verantwortung, Herr Nehammer! \\\" Belakowitsch wiederholte die Aufforderung an Nehammer zum Rücktritt und brachte einen Misstrauensantrag ein.  Blau-rote Allianz Auch SP-Sicherheitssprecher Reinhold Einwallner übte scharfe Kritik an Nehammer und sagte Unterstützung für den Misstrauensantrag zu.", "Den Versuch, für die Missstände im BVT Kickl verantwortlich zu machen, nannte Einwallner \\\"tollkühn\\\".  Einwallners Fraktionskollegin Andrea Kuntzl erklärte später, dass man einen entsprechenden Antrag nicht eingebracht hätte.", "Nehammer aktiv das Vertrauen auszusprechen, wolle man aber auch nicht.  Für die Neos erklärte deren Klubvize Nikolaus Scherak indes, der dritte Tag der Staatstrauer sei nicht der richtige für einen Misstrauensantrag.", "Dies sei aber nicht als Zustimmung zu Nehammer misszuverstehen.  Um die Unabhängigkeit der geplanten Untersuchungskommission zu garantieren, müsse die Opposition den Vorsitz nominieren und in alle Akten Einsicht bekommen, forderte Scherak.", "Andernfalls würde man Nehammer das Misstrauen noch aussprechen.  Der Misstrauensantrag wurde schlussendlich - erwartungsgemäß - abgelehnt.  Unterstützt wurde von den Koalitionsfraktionen dagegen ein eigener Entschließungsantrag zur Einsetzung einer Untersuchungskommission.", "In einem weiteren Antrag wurde der Anschlag vom Montag verurteilt und der Wunsch nach einem Präventionskonzept ausgedrückt.  Zustimmung kam jeweils auch von den Neos.", "\\\"A ...\\\" im Hohen Haus Worauf Meinl-Reisinger nur angespielt hatte, das sprach die \\\"wilde\\\" Abgeordnete (ehemals FPÖ) Philippa Strache übrigens als eine der letzten Rednerinnen aus, allerdings ins Hochdeutsche gewendet: \\\"Schleich dich, du Arschloch!", "\\\" Die zu dem Zeitpunkt den Vorsitz führende Zweite Nationalratspräsidentin Doris Bures (SPÖ) betonte, ausschließlich wegen des klaren Kontextes keinen Ordnungsruf zu erteilen." ],
  "id" : "qu60gI8a",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/nr-sondersitzung-nehammer-schwer-unter-beschuss-der-opposition/401087604",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "NR special session: Opposition puts Nehammer under pressure",
  "articleContentTranslated" : [ "National Council President Wolfgang Sobotka (ÖVP) opened the meeting with words about the \\ \"cowardly \\\" attack on Monday evening. \\ \"Our democracy is a defensive one, \\\" said Sobotka.", "We should be \\ \"proud of this country and its people \\\". He quoted from a letter from his German counterpart Wolfgang Schäuble, who spoke of the need for an even more decisive fight at European level against Islamist terror.", "Sobotka called on MPs to stand for a minute's silence for the victims of Paris, Nice and Vienna. \"We will never be able to understand that there are people who hate our freedom and democracy so much,\" said Federal Chancellor Sebastian Kurz.", "We would have to fight against these enemies of our free society. Kurz repeated his criticism of the early release of the assassin: In view of his previous history, this was not understandable for the people and should not be repeated.", "\\ \"Ticking time bombs \\\" Above all, a reorganization of the BVT is urgent. The new documentation center for political Islam also plays a decisive role.", "In addition, international cooperation is needed in the fight against \\ \"ticking time bombs \\\" in our societies. \\ \"A broad European alliance must be formed so that terrorism can be fought resolutely, \\\" said the Chancellor.", "As before Kurz, Vice Chancellor Werner Kogler also thanked the emergency services for their \\ \"enormous and courageous commitment \\\". Likewise those who had shown \\ \"moral courage and solidarity \\\", including \\ \"many with a migration background \\\".", "\\ \"No blame \\\" \\ \"consistent, determined and prudent \\\" the government will react to this attack. Consistent in coming to terms with things, also in order to learn from mistakes - without assigning blame.", "The BVT needs a fresh start - \\ \"there will also be grievances there \\\". \\ \"There’s again the first to point a finger \\\", said Kogler in response to murmurs from the ranks of the FPÖ - and he is not surprised that this comes from the blue parliamentary group: \\ \"Don't bother us with yours Heckling, the situation is too serious!", "\\ \"Kogler appealed to the \\\" unshakable foundation \\ \"of the community. The attack came at a time that was very stressful for all citizens. In addition to the pandemic, there was terror.", "But \\ \"maybe in six months \\\" one will look back on the difficult weeks and months and see that \\ \"we have mastered the challenges very well to very well \\\".", "\\ \"Look when confessionals are kicked in \\\" \\ \"We are not an island of the blessed \\\", says ÖVP club chairman August Wöginger. We lived with the highest per capita number of Islamist threats.", "\"We have to look when confessionals are kicked in our churches,\" said Wöginger, referring to the most recent relevant incidents in Vienna. The assassin had undermined all deradicalization programs by \\ \"lying and deceiving \\\".", "That is \\ \"sick \\\". The BVT has been \"badly affected\" in recent years. The facility must be strengthened again quickly in order to be able to carry out its tasks.", "\"Why do you keep emphasizing the need for personal responsibility when you are doing exactly the opposite in this difficult phase?\" With this question, addressed to the government, SPÖ leader Pamela Rendi-Wagner began her speech.", "In his speech, Kurz tried to put the blame on the judiciary. \\ \"Distraction and fogging \\\" It's not about distraction and fogging, but about taking on responsibility, so Rendi-Wagner to the address of Chancellor Kurz and Interior Minister Karl Nehammer (ÖVP).", "Rendi raised the questions already discussed in connection with the attack: how it got the rifle, why the information from Slovakia about attempted ammunition purchases leaked, etc.", "The terrorist attack on Monday represented a \"tragic turning point\" in the history of the Second Republic, said FPÖ club boss (and ex-interior minister) Herbert Kickl.", "\\ \"As great as my grief, as great is my horror and my anger\" about what is possible in this country. When Kurz speaks of the \\ \"end of false tolerance \\\", then it is a self-accusation in view of the fact that the ÖVP has been responsible in key areas of the republic for many years.", "Demand for resignation to Nehammer \\ \"This Islamist attack could have prevented. \\\" This central realization can be recorded after a few days.", "What Nehammer played down as a \\ \"communication error \\\" was the death sentence for four innocent people. The assassin was under observation by the Office for the Protection of the Constitution - the Minister of the Interior will have to admit that too.", "The political price for his mistake is resignation. Kickl also spoke of the need to change the asylum system and raised the point of deradicalization programs.", "\\ \"We are in debt - the victims and the Austrian population, \\\" said Kickl. In contrast to Kickl, the green club chairwoman Sigrid Maurer said that it was not yet possible to say whether this attack could have been prevented.", "But the question will have to be asked whether our relevant systems are set up well enough. Flowers in the bullet holes Neos boss Beate Meinl-Reisinger spoke of the flowers in the bullet holes and the much-quoted (by her not pronounced) \\ \"Oaschloch \\\" - said by a local resident (presumably related to the assassin) as a beneficial sign in view of the terror.", "Freedom and democracy are always threatened and must be defended with the means available within the framework of the rule of law. She called Kurz's criticism of the early release of the assassin \"not very statesmanlike\".", "She would have expected Justice Minister Alma Zadic to put herself more clearly in front of the judiciary. Like Kickl, Meinl-Reisinger was also convinced that the attack could have been prevented.", "Enlightenment and transparency promised Interior Minister Karl Nehammer promised \\ \"to look up where things have not gone as they should have \\\".", "The independent commission of inquiry will clarify that - there will be absolute transparency. Justice Minister Alma Zadic also promised to do everything possible to clear up the background to the attack.", "She also supported the interior minister's initiative to reorganize the protection of the constitution. The care of the dismissed must be more closely meshed. SP vice club boss Jörg Leichtfried missed answers from the government to the open questions about the attack.", "An \\ \"independent commission of inquiry \\\" set up by those to be investigated could not be \\ \"independent \\\". \"It would be befitting of a Federal Chancellor not to blame the Minister of Justice\", but to ask about mistakes, said Leichtfried.", "\"You lied to us,\" said FP MP Dagmar Belakowitsch. The assassin did not deceive anyone, and the association \\ \"Derad \\\" had declared that he was not considered \\ \"deradicalized \\\" when he was released.", "Nehammer's attempt to blame Kickl for the BVT failures is \\ \"last-class \\\". If the assassin was under observation, as the Minister of Justice had also explained, then under the eyes of the BVT he had become \"a murderer\".", "\"That is your responsibility, Mr. Nehammer!\" Belakowitsch repeated the invitation to Nehammer to resign and introduced a motion of no confidence. Blue-red alliance SP security spokesman Reinhold Einwallner also sharply criticized Nehammer and promised support for the motion of no confidence.", "Einwallner called the attempt to blame Kickl for the grievances in BVT \"daredevil\". Einwallner's parliamentary group colleague Andrea Kuntzl later stated that a corresponding motion had not been submitted.", "Nehammer does not want to actively express trust. For the Neos, their club vice-president Nikolaus Scherak said that the third day of state mourning was not the right time for a motion of no confidence.", "However, this should not be misunderstood as consent to Nehammer. In order to guarantee the independence of the planned commission of inquiry, the opposition must nominate the chairman and have access to all files, demanded Scherak.", "Otherwise one would still express the distrust to Nehammer. The motion of censure was ultimately - as expected - rejected. On the other hand, the coalition groups supported their own motion for a resolution to set up a commission of inquiry.", "In another motion, the attack on Monday was condemned and the desire for a prevention concept was expressed. Approval also came from the Neos.", "\\ \"A ... \\\" in the high house What Meinl-Reisinger had only alluded to was said by the \\ \"wild \\\" MP (formerly FPÖ) Philippa Strache as one of the last speakers, but turned into High German: \\ \"Schleich you, you asshole!", "\\ \"The second President of the National Council, Doris Bures (SPÖ), who was in the chair at the time, emphasized that she would not give a call to order because of the clear context." ]
}