{
  "id" : "QuCePp9Y",
  "url" : "https://kurier.at/politik/inland/oevp-urgestein-khol-meint-man-solle-rendi-wagner-nach-kritik-eine-auflegen/401099322",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T14:21:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner \"eine auflegen\": ÖVP-Urgestein Khol entschuldigt sich",
  "articleTitleTranslated" : "Rendi-Wagner \"hang up\": ÖVP veteran Khol apologizes",
  "articleContent" : [ "Auf Nachfrage des Standard meinte Khol zunächst, er habe seine Aussage nicht so gemeint.  Sondern: \"Ich habe damit gemeint, dass man Frau Rendi-Wagner für ihre unsachlichen Aussagen über die Bundesregierung kritisieren muss.\"", "Mit dem Begriff \"auflegen\" habe er das \"Äußern von Kritik\" gemeint.  Khol: \"Habe mich offenbar im Ton vergriffen\" Später lenkte er dann doch ein.  Im KURIER-Gespräch sagt Khol am späteren Nachmittag, er wollte die SPÖ-Chefin nicht beleidigen.", "Mehrere Personen hätten ihn aber darauf aufmerksam gemacht, dass man seine Aussage so verstehen könnte.  \"Deshalb kann auch ich, als alter Mann, mich entschuldigen.\"", "Kurz darauf kam eine Aussendung mit dem Titel: \"Offizielle Entschuldigung\".  Der Inhalt:  \"Ich möchte mich hiermit aufrichtig bei BM a.D.  Dr.in Pamela Rendi-Wagner, MSc, für die in meinem Interview mit oe24.tv geäußerte Passage 'Pamela Rendi-Wagner hat danach gerufen, dass man ihr eine auflegt', entschuldigen.", "Ich habe diese Äußerung weder sexistisch noch als Verharmlosung von Gewalt gemeint, habe mich aber offenbar im Ton vergriffen.  Ich bedauere zutiefst, sollte ich die Gefühle von Frau Rendi-Wagner verletzt oder sie in ihrer Person herabgewürdigt haben und ziehe diese Äußerung hiermit zurück.\"", "SPÖ: \"Sachlicher Kritik nicht mit Verbalinjurien begegnen\" Zuvor hatte SPÖ-Bildungssprecherin Sonja Hammerschmid noch darauf hingewiesen, dass Corona nicht dazu führen dürfe, \"sachlicher Kritik mit Verbalinjurien zu begegnen, die noch dazu mit Gewaltandrohung konnotiert sind\". ", "Die ÖVP müsse sich damit auseinandersetzen, dass nicht nur sämtliche Oppositionsparteien gegen Schulschließungen sind, sondern auch ein Großteil der Experten und sogar die Ampelkommission selbst.", "Grüne: \"Frauen die Stimme verbieten\" Solidarisch - und von der Entschuldigung unbeeindruckt - zeigten sich die Grünen: Meri Disoski, Frauensprecherin und Vorsitzende der Grünen Frauen, meinte, hinter der Aussage stehe \"ein entsprechendes frauenverachtendes Weltbild, das auf einem sexistischen Fundament aufgebaut ist und Frauen ihre Stimme verbieten will\". ", "„Nichts anderes bringt Khol mit seiner Aussage zum Ausdruck, wenn er meint, dass eine Politikerin, die Kritik übt und eine andere Meinung vertritt, danach rufen würde, sie zu schlagen“, so die Grüne Frauensprecherin.", "\"Die Entschuldigung kann nicht darüber hinwegtäuschen, dass wir ein Problem mit strukturellem Sexismus in Österreich haben, das wir dringend lösen müssen.\" " ],
  "articleContentTranslated" : [ "When asked by Standard, Khol initially said he hadn't meant his statement that way. But: \"I meant that you have to criticize Ms. Rendi-Wagner for her unobjective statements about the federal government.\"", "With the term \"hang up\" he meant \"expressing criticism\". Khol: \"Obviously I got out of print\" Later he gave in. In the KURIER conversation later in the afternoon, Khol said he did not want to offend the SPÖ boss.", "Several people would have pointed out to him that one could understand his statement that way. \"Therefore, as an old man, I can also apologize.\"", "Shortly afterwards came a broadcast with the title: \"Official apology\". The content: \"I would like to sincerely apologize to BM ret. Pamela Rendi-Wagner, MSc, for the passage 'Pamela Rendi-Wagner called for her to be put on' as I said in my interview with oe24.tv .", "I meant this statement neither sexist nor as a trivialization of violence, but obviously my tone was wrong. I deeply regret if I should have hurt Ms. Rendi-Wagner's feelings or if I condemned her in person and I hereby withdraw this statement. \"", "SPÖ: \"Do not meet objective criticism with verbal injuries\". SPÖ education spokeswoman Sonja Hammerschmid had previously pointed out that Corona should not lead to \"countering objective criticism with verbal injuries that are also connoted with the threat of violence\".", "The ÖVP has to deal with the fact that not only are all opposition parties against school closings, but also a majority of the experts and even the traffic light commission itself.", "Greens: \"Forbid women to vote\" In solidarity - and unimpressed by the apology - the Greens showed themselves: Meri Disoski, women's spokeswoman and chairwoman of the Green Women, said that behind the statement there was \"a corresponding misogynist worldview that is built on a sexist foundation and wants to forbid women their vote \".", "\"Khol expresses nothing else with his statement when he thinks that a politician who criticizes and takes a different opinion would call for her to be beaten,\" said the Green woman spokeswoman.", "\"The apology cannot hide the fact that we have a problem with structural sexism in Austria that we urgently need to resolve.\"" ]
}