{
  "sourceCountry" : "austria",
  "articleTitle" : "Verfügbares Einkommen sinkt",
  "targetLanguage" : "english",
  "articleContent" : [ "Der zweite Lockdown kommt zu einer Zeit, da viele Haushalte sich finanziell noch immer nicht von den Folgen der ersten Coronawelle erholt haben.  Wien.  Als im März Geschäfte und Lokale geschlossen hatten und viele Beschäftigte in Kurzarbeit geschickt wurden oder ihren Job verloren, erlitten 43 Prozent der Haushalte in Österreich Einkommenseinbußen.", "Das geht aus einer Umfrage des Vergleichsportals durchblicker.at hervor, für die im Frühjahr und im Oktober 1200 Menschen befragt wurden.  Jeder sechste Haushalt hat sich – zumindest bis zum zweiten Lockdown – erholt, der Großteil kämpft noch immer.", "Im Schnitt hatten die betroffenen Haushalte 565 Euro weniger zur Verfügung, besonders Selbstständige, Arbeitssuchende und Arbeiter wurden von der Krise hart getroffen.", "„Unsere Umfrage zeigt deutlich, dass die Zeit seit der ersten Welle für die meisten Haushalte nicht ausgereicht hat, um sich wieder zu fangen“, stellte Reinhold Baudisch, Geschäftsführer von durchblicker.at, fest.", "„Der zweite Lockdown und seine negativen Auswirkungen auf die Wirtschaft bedeuten für die Haushalte jetzt eine zusätzliche Verschlechterung.“ Das bemerke man auch im Sparverhalten der Leute bei ihren laufenden Fixkosten.", "„Die Nutzung unserer Tarifvergleichsrechner hat seit dem Lockdown im Frühjahr deutlich zugenommen und liegt derzeit in den meisten Bereichen auf Rekordniveau.“ Jeder zweite betroffene Haushalt führt als Grund für die Reduktion Kurzarbeit an, bei rund jedem sechsten spielen Faktoren wie der Wegfall von Überstunden, Kündigung oder Umsatzrückgang bei selbstständiger Arbeit eine Rolle.", "Fixkosten stellen für die meisten eine hohe Belastung dar.  Vor allem freie Dienstnehmer (14 Prozent), neue Arbeitssuchende (zehn) und Arbeiter (neun Prozent) geben an, ihre Fixkosten wegen des geringeren Einkommens nicht mehr decken zu können.", "Fixkosten senken 13 Prozent haben die Krise zum Anlass genommen, ihre Fixkosten zu optimieren.  „Fixkosten sind jener Lebensbereich, wo man mit einem Anbieterwechsel oft schnell die Geldbörserl entlasten kann, ohne zurückstecken zu müssen“, sagt Baudisch.", "Vor allem im Bereich Versicherungen und Finanzen werde eingespart.  Salzburger Haushalte leiden am meisten unter den finanziellen Krisenfolgen (44 Prozent), gefolgt von Tirol (41) und Oberösterreich (40)." ],
  "id" : "QuCy0Bzd",
  "category" : "ECONOMICS",
  "url" : "https://www.diepresse.com/5893832/Umfrage_Verfuegbares-Einkommen-sinkt?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Disposable income decreases",
  "articleContentTranslated" : [ "The second lockdown comes at a time when many households have still not recovered financially from the consequences of the first corona wave. Vienna. When shops and restaurants closed in March and many employees were put on short-time work or lost their jobs, 43 percent of households in Austria suffered a loss of income.", "This is the result of a survey by the comparison portal durchblicker.at, for which 1200 people were interviewed in spring and October. Every sixth household has recovered - at least until the second lockdown - the majority are still struggling.", "On average, the households affected had 565 euros less available, and the self-employed, job seekers and workers in particular were hit hard by the crisis.", "\"Our survey clearly shows that the time since the first wave has not been enough for most households to recover,\" stated Reinhold Baudisch, managing director of durchblicker.at.", "\"The second lockdown and its negative effects on the economy mean an additional deterioration for households.\" This can also be seen in people's savings behavior in their running fixed costs.", "\"The use of our tariff comparison calculator has increased significantly since the lockdown in the spring and is currently at a record level in most areas.\" Every second affected household cites short-time working as the reason for the reduction, with around every sixth factors such as the absence of overtime and termination play a role or a decline in sales in the case of self-employed work.", "Fixed costs represent a high burden for most of them. Freelance workers (14 percent), new job seekers (ten) and blue-collar workers (nine percent) in particular state that they can no longer cover their fixed costs because of their lower income.", "Reducing fixed costs 13 percent took the crisis as an opportunity to optimize their fixed costs. \"Fixed costs are those areas of life where you can often quickly relieve the wallet by changing provider without having to cut back,\" says Baudisch.", "Above all in the area of insurance and finance savings will be made. Salzburg households suffer most from the financial consequences of the crisis (44 percent), followed by Tyrol (41) and Upper Austria (40)." ]
}