{
  "id" : "qUtqrqMr",
  "url" : "https://kurier.at/wirtschaft/karriere/florian-gschwandtner-new-leadership-ist-erlernbar/401200690",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964095/46-175970794.jpg",
  "imageCopyright" : "Magenta Telekom",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Florian Gschwandtner: \"New Leadership ist erlernbar\"",
  "articleTitleTranslated" : "Florian Gschwandtner: \"New Leadership can be learned\"",
  "articleContent" : [ "Eine Voraussetzung für innovatives Wirtschaften ist auch eine moderne Führungskultur. Neue Arbeitsweisen müssen von Chefs initiiert und von Mitarbeitern mitgetragen werden. Maria Zesch und Florian Gschwandtner über die aktuellen Anforderungen an Führungskräfte.", "KURIER: Sie beide haben oft Einblicke in österreichische Unternehmen und deren Führungskultur gehabt. Wo würden sie diese verorten? Traditionell oder zukunftsgerichtet?", "Florian Gschwandtner: Das Thema Leadership ist präsenter geworden und auch Konzerne haben verstanden, wie wichtig Leadershipthemen sind, welche Bedeutung Mitarbeiter und Kommunikation haben.", "Maria Zesch: Ein Unternehmen muss sich ja überlegen, wie man talentierte Mitarbeiter bekommt, die für ihre Arbeit brennen. Eine gute Führungskultur wird auch von Mitarbeitern immer stärker eingefordert.", "Gibt es in der Führungsarbeit auch inhaltliche Themenschwerpunkte? Maria Zesch: Diversität in Führungspositionen ist momentan ein wichtiges Thema, da sind wir aber noch nicht gleichauf. Auch die Transparenz ist zentral.", "Bei Magenta haben wir ein Befragungstool im Einsatz. Jede Führungskraft kann Umfragen an das Team schicken. Man weiß, wo die Probleme sind und weiß, wo man einen Fokus setzen muss. Florian Gschwandtner: Man muss eine Feedbackkultur schaffen, die ist in Unternehmen sehr selten.", "Zu oft herrscht Misstrauen. Chefs müssen auch lernen, wie Teams funktionieren und wie man sie zusammensetzt. Auf diese Themen müssen Führungskräfte geschult werden. Leadership ist nichts Angeborenes, aber erlernbar.", "Wie holt man Mitarbeiter im Homeoffice ab, wenn es um einen Kulturwandel im Büro geht? Maria Zesch: Vertrauen zu schaffen in dieser hybriden Arbeitswelt ist nicht einfach. Sympathiepunkte gehen verloren.", "Mein Tipp: Möglichkeiten des persönlichen Treffens schaffen. Ich bin mit meinem Team im Wald spazieren gegangen. Braucht es in hybriden Arbeitswelten noch Chefs? Florian Gschwandtner: Führung sollte nicht von einer Person abhängen.", "Am Ende des Tages wird es immer einen CEO geben, der Entscheidungen trifft. Aber: Eine gute Führungskraft hat eigentlich wenig zu tun. Die Arbeit macht das Team. Eine gute Führungsperson hat Zeit für die wichtigen Dinge und kümmert sich um ihr Umfeld." ],
  "articleContentTranslated" : [ "A prerequisite for innovative business is also a modern management culture. New ways of working must be initiated by bosses and supported by employees. Maria Zesch and Florian Gschwandtner on the current requirements for managers.", "KURIER: Both of you have often had insights into Austrian companies and their management culture. Where would you locate them? Traditional or future-oriented?", "Florian Gschwandtner: The topic of leadership has become more present and corporations have also understood how important leadership topics are, what importance employees and communication have.", "Maria Zesch: A company has to think about how to get talented employees who are passionate about their work. Employees are also increasingly demanding a good management culture.", "Are there also thematic priorities in the management work? Maria Zesch: Diversity in management positions is an important topic at the moment, but we're not even on par. Transparency is also central.", "At Magenta we use a survey tool. Any manager can send surveys to the team. You know where the problems are and you know where to focus. Florian Gschwandtner: You have to create a feedback culture, which is very rare in companies.", "Too often there is mistrust. Bosses also need to learn how teams work and how to put them together. Managers must be trained on these topics. Leadership is not innate, but it can be learned.", "How do you pick up employees from the home office when it comes to a cultural change in the office? Maria Zesch: Creating trust in this hybrid world of work is not easy. Sympathy points are lost.", "My tip: create opportunities for personal meetings. I went for a walk in the forest with my team. Do you still need bosses in hybrid working environments? Florian Gschwandtner: Leadership shouldn't depend on one person.", "At the end of the day, there will always be a CEO who makes decisions. But: a good manager actually has little to do. The team does the work. A good leader has time for the important things and looks after those around him." ]
}