{
  "id" : "QuVfPSgB",
  "url" : "https://kurier.at/chronik/oesterreich/corona-3972-neuinfektionen-in-oesterreich/401116470",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T08:57:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: 3.972 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Corona: 3,972 new infections in Austria",
  "articleContent" : [ "Von Dienstag auf Mittwoch wurden in Österreich 3.972 neue Fälle verzeichnet. Heute Mittag wird die Bundesregierung ankündigen, unter welchen Bedingungen Schulen und Handel ab kommender Woche wieder öffnen dürfen (der KURIER wird ab 13 Uhr live berichten).", "Andere Maßnahmen des vor gut zwei Wochen verschärften Corona-Lockdowns dürften vorerst bestehen bleiben. So müssen Lokale und Hotels angesichts der anhaltend hohen Neuinfektionen weiterhin geschlossen halten.", "Auch Friseure, Kosmetiker und andere \"körpernahe Dienstleistungen\" dürfen dem Vernehmen nach vorerst nicht angeboten werden. Und auch die Kontaktbeschränkungen werden in der einen oder anderen Weise bestehen bleiben.", "Denn: Die Neuinfektionen gehen zu langsam zurück. Von Dienstag auf Mittwoch wurden in Österreich 3.972 neue Fälle verzeichnet, das sind rund 650 mehr als in den 24 Stunden davor. Seit Dienstag wurden 121 Covid-19-Tote gemeldet, so die Zahlen von Innen- und Gesundheitsministerium.", "Allerdings gibt es weniger Patienten im Spital und auf Intensivstationen. Vor genau einer Woche wurde der bisherige Höchststand an belegten Intensivbetten erreicht, 709 Covid-19-Patienten benötigten damals intensivmedizinische Behandlung.", "Seither ist ihre Zahl rückläufig. Am Dienstag lagen noch 691 Erkrankte auf Intensivstationen, am Mittwoch waren es nunmehr 674.  Leichte Entspannung in Spitälern Auch insgesamt geht die Zahl der Hospitalisierten zurück.", "Die meisten Patienten wurden am 24.  November registriert, 4.689 waren es am Dienstag vergangener Woche. Am heutigen Mittwoch meldeten die Behörden 4.245 SARS-CoV-2-Erkrankte in Spitälern - nach 4.482 am Dienstag.", "Innerhalb einer Woche kamen 779 Tote hinzu. Mittlerweile sind in Österreich 3.446 Menschen an den Folgen des Coronavirus gestorben. Bis vor einer Woche wurden noch 2.667 Tote gemeldet.", "Seit Beginn der Pandemie wurden in Österreich 289.461 Menschen positiv auf das Coronavirus getestet. 233.657 gelten als genesen.", "Zahlen aus den Bundesländern Burgenland: 151 Kärnten: 358 Niederösterreich: 636 Oberösterreich: 677 Salzburg: 450 Steiermark: 593 Tirol: 332 Vorarlberg: 222 Wien: 553 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "From Tuesday to Wednesday, 3,972 new cases were recorded in Austria. At noon today, the federal government will announce the conditions under which schools and retail will be allowed to reopen from next week (the KURIER will report live from 1 p.m.).", "Other measures of the corona lockdown, which was tightened a good two weeks ago, are likely to remain in place for the time being. In view of the persistently high level of new infections, restaurants and hotels must continue to be closed.", "According to reports, hairdressers, beauticians and other \"body-hugging services\" may not be offered for the time being. And also the contact restrictions will remain in place in one way or another.", "Because: The new infections are going back too slowly. From Tuesday to Wednesday, 3,972 new cases were recorded in Austria, around 650 more than in the 24 hours before. Since Tuesday, 121 Covid-19 deaths have been reported, according to figures from the Interior and Health Ministry.", "However, there are fewer patients in hospitals and intensive care units. Exactly one week ago, the highest level of occupied intensive care beds was reached, when 709 Covid 19 patients required intensive medical treatment.", "Since then, their number has been falling. On Tuesday there were 691 patients in intensive care units, on Wednesday there were now 674. Slight relaxation in hospitals The number of hospitalized patients is also declining overall.", "Most of the patients were registered on November 24th, compared with 4,689 on Tuesday last week. On Wednesday, the authorities reported 4,245 SARS-CoV-2 sufferers in hospitals - after 4,482 on Tuesday.", "779 deaths were added within a week. In the meantime, 3,446 people have died in Austria as a result of the coronavirus. Up until a week ago, 2,667 deaths were reported.", "Since the beginning of the pandemic, 289,461 people in Austria have tested positive for the coronavirus. 233,657 are considered recovered.", "Figures from the federal states of Burgenland: 151 Carinthia: 358 Lower Austria: 636 Upper Austria: 677 Salzburg: 450 Styria: 593 Tyrol: 332 Vorarlberg: 222 Vienna: 553 Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\". Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district.", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer. One answer to this can be the positive rate in the tests.", "While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}