{
  "id" : "QuzJMUPc",
  "url" : "https://kurier.at/politik/inland/corona-oevp-wirft-spoe-doppelstrategie-vor/401177059",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:34:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914478/46-166202822.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: ÖVP wirft SPÖ \"Doppelstrategie\" vor",
  "articleTitleTranslated" : "Corona: ÖVP accuses SPÖ of \"double strategy\"",
  "articleContent" : [ "Gespräche mit FPÖ \"aussichtslos\" Schwarz zeigte sich darüber am Mittwoch \"beunruhigt\" und stellte die Frage, wer in der SPÖ das Sagen habe. Sie erwarte von der SPÖ, dass sie mitziehe und mit einer Stimme spreche, appellierte die stellvertretende ÖVP-Generalsekretärin an die Oppositionspartei.", "Es gehe um Zusammenhalt über die Parteigrenzen hinweg, sagte Schwarz. Deshalb habe Bundeskanzler Sebastian Kurz (ÖVP) auch die Landeshauptleute und die Opposition eingeladen.", "Je breiter der Schulterschluss sei, desto eher könne die Politik ein gutes Vorbild sein und würde die Bevölkerung die Maßnahmen auch mittragen, meinte Schwarz.", "Warum sie sich nur an die SPÖ wende, begründet Schwarz damit, dass es bei der FPÖ angesichts der Auftritte von Klubobmann Herbert Kickl und der Teilnahme von Abgeordneten bei den Demonstrationen \"relativ aussichtslos\" sei.", "Leichtfried erneuert Kritik Der stellvertretende SPÖ-Klubobmann Jörg Leichtfried erneuert unterdessen in einer Aussendung die Kritik seiner Partei an der \"schlechten Vorbereitung\" der Bundesregierung auf die Öffnung der Geschäfte ab kommender Woche.", "So sollen bestimmte persönliche Dienstleistungen, wie etwa Friseurbesuche, mit vorherigem Test wieder möglich sein, aber in weiten Teilen Österreichs gebe es kein leicht zugängliches Angebot zu einem Gratistest.", "\"Für viele Menschen in Österreich ist die nächste Teststraßen zu weit weg\", sagte Leichtfried. Auch die von der SPÖ geforderten und bereits beschlossenen, kostenlosen Wohnzimmer-Tests würden nach wie vor fehlen." ],
  "articleContentTranslated" : [ "Talks with FPÖ \"hopeless\" Schwarz was \"worried\" about this on Wednesday and asked who was in charge of the SPÖ. The deputy ÖVP general secretary appealed to the opposition party that she expected the SPÖ to join in and speak with one voice.", "It is about cohesion across party lines, said Schwarz. That is why Chancellor Sebastian Kurz (ÖVP) also invited the governors and the opposition.", "The broader the alliance, the sooner politics could be a good example and the population would support the measures, said Schwarz.", "Schwarz justifies why she only turns to the SPÖ by stating that the FPÖ is \"relatively hopeless\" in view of the appearances of club chairman Herbert Kickl and the participation of MPs in the demonstrations.", "Leichtfried renews criticism In a broadcast, the deputy SPÖ club chairman Jörg Leichtfried renews his party's criticism of the federal government's \"poor preparation\" for the opening of shops from next week.", "Certain personal services, such as visits to the hairdresser, should be possible again with a previous test, but in large parts of Austria there is no easily accessible offer for a free test.", "\"For many people in Austria the next test road is too far away,\" said Leichtfried. The free living room tests demanded by the SPÖ and already decided would still be missing." ]
}