{
  "sourceCountry" : "austria",
  "articleTitle" : "Faßmann: Lockdown nicht zu Lasten der Schüler, FFP2-Masken für Lehrer",
  "targetLanguage" : "english",
  "articleContent" : [ "\\\"Schulen und Kindergärten bleiben offen\\\", dies sei der große Unterschied zum ersten Lockdown, hielt Bildungsminister Heinz Faßmann in einer Pressekonferenz fest.", "Notwendig seien jedoch erhöhte Schutzmaßnahmen in allen Bereichen.  So dürften keine externen Personen am Unterricht mitwirken.  Auch Schulveranstaltungen seien zu streichen - ein \\\"Ausflug mit Kindern in der Straßenbahn durch halb Wien\\\" sei derzeit nicht ratsam.", "Lehrerkonferenzen würden online stattfinden.  Lehrer seien \\\"Schlüsselarbeitskräfte\\\", die es unbedingt zu schützen gelte.  Es wird für alle Lehrer FFP2-Masken geben, \\\"weil die Lehrer für das Bildungssystem zentral sind und wir alles tun müssen, damit sie ihre Aufgabe sicher erfüllen können\\\".", "Wie bisher gelte, dass Lehrer, die der Risikogruppe angehören, keinen Präsenzunterricht halten müssen.  Für Petra Apfalter, Leiterin des Instituts für Hygiene, Mikrobiologie und Tropenmedizin am Ordensklinikum Linz, ist \\\"die Botschaft an die Lehrer, dass Schule ein sicherer Ort ist, wesentlich sicherer als die anderen Lebensfelder, wo man sich bewegt\\\".", "\\\"Distance learning\\\" für Oberstufe Die Oberstufe solle indes \\\"umfassend ins Distance learning\\\" wechseln - aufgrund höherer Sozialkontakte spielten sie eine größere Rolle beim Infektionsgeschehen; auch sei ihnen eigenständiges Lernen und Arbeiten leichter zumutbar.", "Der Lockdown dürfe nicht zu Lasten der Schüler gehen, gab Faßmann als Devise aus.  Wenn Lehrer erkennen, dass sie Schüler durch die Situation verlieren, könnten sie Unterricht in Kleingruppen geben.", "Das gelte auch für die Schüler der Abschlussklassen, insbesondere der Maturaklassen, oder den fachdidaktischen Unterricht.  In den ersten beiden Wochen könnten noch Schularbeiten stattfinden, wenn der Stoff schon vermittelt wurde.", "Die für die zweite Novemberhälfte geplanten Schularbeiten sollen auf Dezember verschoben werden.  \\\"Ich will nicht, dass junge Menschen ihre Studienzeit verlieren\\\", so der Bildungsminister.", "Entgangene Einnahmen in der Gastronomie könne man ersetzen, verlorene Bildung nicht.  Faßmann hofft auf baldiges Ende der Einschränkungen  \\\"Es geht um einen Monat, hoffentlich nicht länger\\\", sagte Faßmann zu den Maßnahmen.", "Es müsse gelingen, die hohen Zahlen zurückzudrängen und es habe keinen Sinn, die Augen zu verschließen und eine drohende medizinische Versorgungskrise zu verdrängen.", "Mit den im Bildungssystem getroffenen Maßnahmen habe man \\\"einen Weg gefunden, die Schule weiter zu ermöglichen und gleichzeitig den Gesundheitsschutz zu ermöglichen\\\".", "Nachdem Bundeskanzler Sebastian Kurz am Samstag betont hatte, dass der Pflichtschulbereich \\\"vorerst\\\" im Normalbetrieb bleibe, sagte auch Faßmann, dass man die Situation zwei Wochen beobachten müsse.", "\\\"Wenn die Zahlen nicht sinken, muss man überlegen, welche Maßnahmen nicht geholfen haben und welche neuen Maßnahmen kommen können.\\\" Zur Frage eines gestaffelten Schulbeginns verwies Faßmann auf die Schwierigkeiten insbesondere im ländlichen Raum (Nahverkehr).", "Zudem gäbe es Probleme mit der Koordinierung des Stundenplans bei Mehrlehrer-Schulen - in der Volksschule sei dies leichter möglich.  Aber es müsse ja nicht sein, dass alle um 7.55 in die Schule strömte, meinte der Minister.", "Apfalter verwies auf verschiedene Studien und Analysen, wonach \\\"Bildungseinrichtungen eine völlig untergeordnete Rolle bei der Verbreitung des Virus spielen\\\".", "Die nun getroffenen Maßnahmen seien eine \\\"exzellente Handlungsempfehlungen\\\", die einen sehr kontrollierten und geregelten Umgang mit dem Virus an den Schulen ermöglichten.", "Wesentlich seien aber auch die Befolgung der ganz einfachen Regeln, wie Abstand halten, Handhygiene, Masken sowie Lüften.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "Qv0Horka",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/fassmann-lockdown-nicht-zu-lasten-der-schueler/401084076",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Faßmann: Lockdown not at the expense of the students, FFP2 masks for teachers",
  "articleContentTranslated" : [ "\"Schools and kindergartens remain open\", this is the big difference to the first lockdown, said Education Minister Heinz Faßmann in a press conference.", "However, increased protective measures are necessary in all areas. No external persons are allowed to participate in the lessons. School events should also be canceled - a \\ \"excursion with children in the tram through half of Vienna \\\" is currently not advisable.", "Teacher conferences would be held online. Teachers are \\ \"key workers \\\" who need to be protected. There will be FFP2 masks for all teachers, \"because the teachers are central to the education system and we have to do everything so that they can safely perform their task\".", "As before, teachers who belong to the risk group do not have to teach face-to-face. For Petra Apfalter, head of the Institute for Hygiene, Microbiology and Tropical Medicine at the Ordensklinikum Linz, \\ \"the message to the teachers that school is a safe place is much safer than the other areas of life where one moves \\\".", "\\ \"Distance learning \\\" for upper level The upper level should however switch \\ \"comprehensively to distance learning \\\" - due to higher social contacts they played a bigger role in the infection process; independent learning and working is also easier for them to expect.", "The lockdown should not be at the expense of the students, said Fassmann as a motto. If teachers realize that they are losing students to the situation, they could teach in small groups.", "This also applies to the students in the final classes, especially the Matura classes, or the subject didactic lessons. Schoolwork could still take place in the first two weeks if the material has already been taught.", "The schoolwork planned for the second half of November is to be postponed to December. \"I don't want young people to lose their time at university,\" said the Minister of Education.", "Lost income in gastronomy can be replaced, lost education cannot. Faßmann hopes that the restrictions will end soon. \"It's about a month, hopefully not longer,\" said Fassmann about the measures.", "It has to be possible to push back the high numbers and there is no point in closing your eyes and suppressing an impending medical supply crisis.", "With the measures taken in the education system, \"a way has been found to enable school to continue and at the same time to enable health protection\".", "After Chancellor Sebastian Kurz emphasized on Saturday that the compulsory school area would \"initially\" remain in normal operation, Faßmann also said that the situation had to be observed for two weeks.", "\\ \"If the numbers don't go down, you have to consider which measures have not helped and which new measures may come. \\\" Regarding the question of a staggered start to school, Faßmann referred to the difficulties especially in rural areas (local transport).", "In addition, there are problems with coordinating the timetable in multi-teacher schools - this is easier to do in elementary schools. But it doesn't have to be that everyone flocked to school at 7.55, said the minister.", "Apfalter referred to various studies and analyzes that \\ \"educational institutions play a completely subordinate role in the spread of the virus \\\".", "The measures that have now been taken are \\ \"excellent recommendations for action \\\" that enable a very controlled and regulated handling of the virus in schools.", "It is also important to follow the very simple rules, such as keeping your distance, hand hygiene, masks and ventilation. We would like to show you a newsletter subscription here." ]
}