{
  "id" : "qVk3DauD",
  "url" : "https://www.diepresse.com/5911157/Epidemie_CoronaImpfPflicht-in-Oesterreich-Landeshauptleute-uneins?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-14T10:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/7/5/5911157/NHS-England-Starts-Covid-19-Vaccination-Campaign----------------------------------------n_1607940135203364_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Impf-Pflicht in Österreich? Landeshauptleute uneins",
  "articleTitleTranslated" : "Corona vaccination mandatory in Austria? Governors disagree",
  "articleContent" : [ "Die Teilnahme der Österreicher an den Massentests bleibt stark hinter den Erwartungen zurück. Auch die Bereitschaft, sich impfen zu lassen, scheint äußerst gering zu sein.", "Auf 60 Prozent der Bevölkerung hatte die türkis-grüne Bundesregierung vor Beginn der Massentestungen gehofft, geworden sind es bei weitem weniger. Im Gesundheitsministerium wird daher nun überlegt, „Belohnungen“ auszugeben, um mehr Menschen in die Teststraßen zu locken.", "Ähnlich mager ist es um die Impffreudigkeit bestellt: Einer aktuellen Umfrage von „Österreich Trend“ unter 800 Österreichern, wollen sich nur 17 Prozent „ganz sicher\" gegen das Coronavirus impfen lassen, 29 Prozent hingegen „sicher nicht\".", "Ein Umstand, der den steirischen Landeshauptmann Hermann Schützenhöfer (ÖVP) nun dazu bewogen hat, laut über eine Impfpflicht nachzudenken. Der Reihe nach: Von rund 8,9 Millionen Einwohnern haben bis gestern, Sonntag, nur etwas mehr als zwei Millionen von den Schnelltests Gebrauch gemacht.", "Konkret: Etwa ein Drittel der Tiroler und Vorarlberger nahmen teil, während in Kärnten und der Steiermark etwa 20 Prozent dem Testaufruf folgten. 27 Prozent waren es in Salzburg, knapp 14 Prozent in Wien und an die 35 Prozent in Niederösterreich.", "In Oberösterreich und im Burgenland sind die Schnelltestungen momentan noch im Gang. Wirklich in die Höhe treiben dürfte das die Zahlen, in Summe schlugen bisher (mit PCR-Nachtestungen) etwas mehr als 4000 positiv auf das Coronavirus aus, aber nicht mehr.", "Gesundheitsminister Rudolf Anschober (Grüne) sprach dessen ungeachtet von einem „guten Start“, auf dem weiter aufgebaut werden könne. Tatsächlich soll es von 8. bis 10.  Jänner eine zweite Testreihe geben -  vermutlich in Kombination mit einem „Anreizsystem“.", "Kolportiert wird etwa, dass jeder, der sich testen lässt, 50 Euro erhalten könnte. Ob es nützen wird, ist offen, dagegen steht schon fest: „Das kostet ein Vermögen, das weiß ich“, so Salzburgs Landeshauptmann Wilfried Haslauer (ÖVP).", "Aber: „Jeder Tag Lockdown ist noch viel teurer.“ Auch Wiens Gesundheitsstadtrat Peter Hacker (SPÖ) findet ein „Goodiesystem“ überlegenswert.", "Nicht diskutieren wollen Haslauer und Hacker hingegen über eine etwaige Impfpflicht, die Oberösterreichs ÖVP-Landeschef Thomas Stelzer („Wenn man leider keine ausreichende Impfrate erreichen sollte, dann muss man als Ultima Ratio auch darüber reden“", ") und sein streirischer Amtskollege Schützenhöfer („Ich wäre für eine Impfpflicht im nächsten Jahr“ ) angeregt haben.  “ „Das sollte doch eine persönliche Entscheidung bleiben“, konterte Haslauer am Montag im Ö1-„Morgenjournal“.", "Mikl-Leitner: „Bei neuem Impfstoff auf Freiwilligkeit setzen“  Hacker erinnerte daran, sich schon mehrfach - nicht nur in Zusammenhang mit dem Coronavirus - gegen Pflichtimpfungen ausgesprochen zu haben.", "Insofern dürfe es auch jetzt „nicht darum gehen, den Menschen zu zwingen, sondern mit sehr guten Argumenten, sehr transparent zu überzeugen“. ", "Ähnlich Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner: „Gerade bei einem neuen Impfstoff würde ich auf Freiwilligkeit setzen\", betonte die ÖVP-Politikerin. Und fügte an: Sie sei überzeugt, „dass die Bereitschaft, sich impfen zu lassen, mit der Zeit laufend steigt“. ", "Eine Abfuhr erhielten Schützenhöfer und Stelzer auch aus dem Westen des Landes: Vorarlbergs Landeshauptmann Markus Wallner (ÖVP) betonte im ORF-Radio am Montagvormittag: „Das ist immer noch eine sehr persönliche Sache, jeder muss das für sich abwägen können.“ " ],
  "articleContentTranslated" : [ "The participation of Austrians in the mass tests falls far short of expectations. The willingness to be vaccinated also appears to be extremely low.", "The turquoise-green federal government had hoped for 60 percent of the population before the mass tests began, but it has become far fewer. The Ministry of Health is therefore considering giving out “rewards” in order to attract more people to the test streets.", "The willingness to vaccinate is similarly meager: According to a recent survey by \"Österreich Trend\" among 800 Austrians, only 17 percent \"definitely\" want to be vaccinated against the corona virus, whereas 29 percent \"definitely not\".", "A circumstance that has now moved the Styrian Governor Hermann Schützenhöfer (ÖVP) to think out loud about compulsory vaccination. One after the other: of around 8.9 million inhabitants, only slightly more than two million had used the rapid tests until yesterday, Sunday.", "Specifically: around a third of Tyroleans and Vorarlbergers took part, while in Carinthia and Styria around 20 percent responded to the test call. It was 27 percent in Salzburg, just under 14 percent in Vienna and around 35 percent in Lower Austria.", "Rapid tests are currently still in progress in Upper Austria and Burgenland. That should really drive up the numbers, in total so far (with PCR follow-up tests) a little more than 4,000 have been positive for the coronavirus, but not more.", "Health Minister Rudolf Anschober (Greens) said it was a “good start” on which to build. In fact, there will be a second series of tests from January 8th to 10th - presumably in combination with an “incentive system”.", "It is rumored, for example, that anyone who can be tested could receive 50 euros. Whether it will be of any use is open, but it is already clear: \"That costs a fortune, I know that\", says Salzburg Governor Wilfried Haslauer (ÖVP).", "But: “Every day lockdown is much more expensive.” Vienna's City Councilor for Health Peter Hacker (SPÖ) also thinks a “goodie system” is worth considering.", "Haslauer and Hacker, on the other hand, do not want to discuss a possible vaccination requirement, which Upper Austria's ÖVP regional chief Thomas Stelzer (\"If you unfortunately do not achieve a sufficient vaccination rate, you have to talk about it as a last resort\"", ") and his streaky colleague Schützenhöfer (\"I would be for compulsory vaccination next year\") have suggested. ““ That should remain a personal decision ”, Haslauer countered on Monday in the Ö1“ Morgenjournal ”.", "Mikl-Leitner: “Go for a new vaccine voluntarily” Hacker recalled that he had already spoken out against compulsory vaccinations several times - and not only in connection with the coronavirus.", "In this respect, it should “not be about forcing people, but about convincing them very transparently with very good arguments”.", "Similarly, Lower Austria's governor Johanna Mikl-Leitner: \"Especially with a new vaccine, I would rely on voluntarism,\" emphasized the ÖVP politician. And added: She was convinced \"that the willingness to get vaccinated increases over time \".", "Schützenhöfer and Stelzer also received a rebuff from the west of the country: Vorarlberg's governor Markus Wallner (ÖVP) emphasized on ORF radio on Monday morning: \"This is still a very personal matter, everyone has to be able to weigh it up for themselves.\"" ]
}