{
  "sourceCountry" : "austria",
  "articleTitle" : "Kusej: \"Wir müssen die Rechnung für einige Dummköpfe begleichen\"",
  "targetLanguage" : "english",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "articleContent" : [ "Die Direktoren der Bundestheater zeigen Verständnis für die Corona-Maßnahmen der Bundesregierung - oder auch nicht.  Christian Kircher, Geschäftsführer der Bundestheaterholding, meinte am Samstag gegenüber dem KURIER und auch gegenüber der APA, dass der von der Bundesregierung verhängte Lockdown „aus Sicht der Bundestheater nachvollziehbar“ sei.", "Denn, so Kircher: „Die Verbreitung der Pandemie ist nicht kontrollierbar - das müssen wir zur Kenntnis nehmen.“ Angesichts der steigenden Infektionszahlen wäre es nur eine Frage der Zeit, „wann es auch im Theaterbereich vermehrt zu Fällen kommen würde.", "Wir müssen uns der Realität stellen, dass es ein übergeordnetes Interesse gibt: die Gesundheit der Bevölkerung.“ Die Direktoren der Bundestheater sehen die Situation weniger entspannt.  Burg-Chef Martin Kušej meinte in einer Stellungnahme an die Abonnenten, dass „bei allem Verständnis für gewisse Regelungen“ die erneuten Schließungen „für die Kultur eine echte Katastrophe“ seien.", "Zum Schutz des Publikums habe man ein strenges Präventionskonzept umgesetzt.  „Uns ist keine Ansteckung in unserem Publikum bekannt.“ Der Schließung der Theater scheine daher, so Kušejs Schlußfolgerung, „eine rein symbolische Bedeutung zuzukommen“.", "Denn auf einem erhöhten Ansteckungsrisiko könne sie nicht beruhen.  „Es ist ärgerlich, dass wir alle die Rechnung begleichen müssen, die einige Dummköpfe, Corona-Leugner und Maskenverweigerer für uns und die ganze übrige Gesellschaft aufgemacht haben.“ Martin Kušej: Bei allem Verständnis für gewisse Regelungen seien die erneuten Schließungen „für die Kultur eine echte Katastrophe“  © Bild: Lukas Beck / Burgtheater Staatsoperndirektor Bogdan Roščić wollte sich gegenüber der APA nicht dazu äußern, ob er den Lockdown im Kulturbereich für gerechtfertigt halte: „Wir sind weit entfernt von einem Zustand, in dem man sich über diese oder jene Maßnahme ereifern könnte.", "Fiele mir auch schwer in einem Land, wo manche Theaterkritiker es für ihre Aufgabe halten, eine Schließung der Theater herbeizuschreiben.“ Seit Saisonbeginn Anfang September seien jeden Abend über 1.000 Menschen in der Staatsoper gewesen: „Trotz der Nachrichtenlage waren wir oft ausverkauft“, die durchschnittliche Auslastung hätte – bei eingeschränkter Sitzplatzkapazität – 95 Prozent betragen: „Ohne Abonnenten, ohne Touristen...", "Das hat es nirgendwo sonst gegeben, und es zeigt die Liebe dieser Stadt zu ihrer Oper.  Die Sicherheit des Publikums war gewahrt, das haben wir über zwei Monate mit fast 50.000 Besuchern einfach ganz klar demonstriert.“ Für Kušej wie für Roščić gilt: „Wir werden im November weiterproben und zum ehestmöglichen Zeitpunkt wieder zu spielen beginnen.“ Bogdan Roščić: Die Sicherheit des Publikums sei gewahrt gewesen, \"das haben wir über zwei Monate mit fast 50.000 Besuchern einfach ganz klar demonstriert\" © Bild: APA/GEORG HOCHMUTH Beide sprechen auch die Situation der freischaffenden Künstlerinnen und Künstler an: Laut Kušej sei diese „äußerst existenzgefährdend“, denn „eine umfassende konkrete Hilfe“ seit dem ersten Lockdown „massiv vermisst“ worden.", "„Umso drängender die Frage danach unmittelbar jetzt.  Diese Hilfe ist nicht nur eine Frage des Geldes, sondern vor allem eine Frage der Wertschätzung.“ Roščić rief in Erinnerung, dass die Wiener Staatsoper für abgesagte Vorstellungen im Frühjahr Abschlagszahlungen an freischaffende Künstler geleistet hat.", "„Das war nur möglich, weil unser Eigentümer, die Republik Österreich, uns dazu autorisiert hat.  Ich fand diese Maßnahme damals fair und angemessen und finde das auch jetzt.  Ohne die Freien, und das inkludiert nicht nur sogenannte Stars, gibt es keine Staatsoper.", "Wir werden daher mit dem Eigentümer auch diesmal das Gespräch suchen.“ Franz Patay ist enttäuscht Franz Patay, Geschäftsführer der Vereinigten Bühnen Wien (VBW) und Präsident des Wiener Bühnenvereins, zeigte sich am Sonntag von der Entscheidung enttäuscht.", "Er argumentiert wie Kušej und Roščić: „Mir ist im Kulturbereich kein Cluster im Publikum bekannt.“ Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben." ],
  "id" : "QVMPlrDt",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/kusej-wir-muessen-die-rechnung-fuer-einige-dummkoepfe-begleichen/401083542",
  "sourceLanguage" : "german",
  "articleContentTranslated" : [ "The directors of the federal theaters show understanding for the corona measures of the federal government - or not. Christian Kircher, managing director of the Bundestheaterholding, told the KURIER and the APA on Saturday that the lockdown imposed by the federal government was \"understandable from the point of view of the federal theater\".", "Because, according to Kircher: “The spread of the pandemic cannot be controlled - we have to take note of that.” In view of the increasing numbers of infections, it would only be a matter of time “when there would also be more cases in the theater sector.", "We have to face the reality that there is an overriding interest: the health of the population. ”The directors of the federal theaters see the situation as less relaxed. Castle boss Martin Kušej said in a statement to the subscribers that “with all due understanding for certain regulations”, the renewed closings were “a real catastrophe for culture”.", "A strict prevention concept has been implemented to protect the public. “We are not aware of any infection in our audience.” The closure of the theaters therefore seems, according to Kušej's conclusion, “to have a purely symbolic meaning”.", "Because it cannot be based on an increased risk of infection. \"It is annoying that we all have to settle the bill that some fools, corona deniers and mask refusers have opened for us and the rest of society.\" Martin Kušej: With all understanding of certain regulations, the renewed closings are \"for culture a real catastrophe ”© Image: Lukas Beck / Burgtheater State Opera Director Bogdan Roščić did not want to tell the APA whether he considered the lockdown in the cultural sector to be justified:“ We are far from a state in which one can talk about this or that Measure could get excited.", "I also found it difficult in a country where some theater critics consider it their task to force the theaters to close average occupancy - with limited seating capacity - would have been 95 percent: \"Without subscribers, without tourists ...", "This has never happened anywhere else, and it shows the city's love for its opera. The security of the audience was guaranteed, we demonstrated that very clearly over two months with almost 50,000 visitors. ”For Kušej as for Roščić:“ We will continue rehearsing in November and start playing again as soon as possible. ”Bogdan Roščić: The The public was safe, \"we clearly demonstrated that over two months with almost 50,000 visitors\" © Photo: APA / GEORG HOCHMUTH Both also address the situation of the freelance artists: According to Kušej, this is \"extremely threatening to exist\" , because “comprehensive concrete help” has been “massively missed” since the first lockdown.", "“The more urgent the question about it right now. This help is not just a question of money, but above all a question of appreciation. ”Roščić recalled that the Vienna State Opera made down payments to freelance artists for canceled performances in the spring.", "“That was only possible because our owner, the Republic of Austria, authorized us to do so. I found this measure to be fair and appropriate back then and I still think so now. Without the free ones, and that not only includes so-called stars, there would be no State Opera.", "We will therefore seek a conversation with the owner this time as well. ”Franz Patay is disappointed Franz Patay, Managing Director of the United Bühnen Wien (VBW) and President of the Wiener Bühnenverein, was disappointed with the decision on Sunday.", "Like Kušej and Roščić, he argues: “I am not aware of any cluster in the public in the cultural sector.” We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent." ]
}