{
  "id" : "qvMQkVPU",
  "url" : "https://kurier.at/kultur/mayer-verteilt-wieder-millionen-aber-es-reicht-bei-weitem-nicht/401094576",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mayer verteilt wieder Millionen, aber es reicht bei Weitem nicht",
  "articleTitleTranslated" : "Mayer is again distributing millions, but it is nowhere near enough",
  "articleContent" : [ "Der Staat ist in erster Linie für die Kultureinrichtungen des Bundes zuständig.  Um die Liquidität zu sichern, erhielten die Bundesmuseen im Sommer zehn Millionen Euro und die Bundestheater deren fünf.", "Schon damals war klar, dass diese Summen nicht reichen würden.  Am Mittwoch gab Kulturstaatssekretärin Andrea Mayer eine weitere Finanzspritze bekannt: Die Bundesmuseen werden mit weiteren 13,1 Millionen Euro aus dem Covid-19-Krisenbewältigungsfonds bedacht, die Bundestheater mit 5,4 Millionen.", "Die Regierung habe damit heuer insgesamt 33,5 Millionen Euro für die staatlichen Kulturbetriebe zur Verfügung gestellt.  Die Sonderzahlungen würden auf den Prognosen der Häuser für das Jahr 2020 beruhen und seien deshalb noch einmal nach oben korrigiert worden.", "Das Gros der Mittel geht an jene Museen, die auf den nun ausbleibenden Tourismus gesetzt haben: Das KHM erhält heuer insgesamt 6,4 Millionen Euro, die Albertina und das Belvedere erhalten je 6,2 Millionen, das MAK, das Mumok und das Technische Museum je 500.000.", "Das NHM bekommt 2,4 Millionen, die ÖNB 400.000 Euro.  Wie Budget 2021 erstellen?  Für Peter Aufreiter, als Chef des Technischen Museums derzeit Sprecher der Direktorenkonferenz, ist allerdings nicht das heurige Jahr das große Problem: „Wir müssen ein Budget für 2021 erstellen.", "Aber was sollen wir da reinschreiben?  Von was können wir ausgehen? “ Christian Kircher, Chef der Bundestheater-Holding, sieht es ähnlich: \"Wir haben glücklicherweise die Möglichkeit, mit dem Kurzarbeitsmodell und den Mitteln aus dem Covid-19-Krisenbewältigungsfonds die durch die Pandemie verursachten Schäden teilweise abzudecken. ", "Ungewiss ist noch, wie lange die Schließung dauert und unter welchen Bedingungen die Häuser wieder öffnen können - für eine seriöse Prognose ist es derzeit zu früh.\"", "Leopold Museum hat mehr erhofft Das Leopold Museum, zu dessen Finanzierung der Bund per Gesetz verpflichtet ist, bekommt nun „eine einmalige Sonderzahlung in der Höhe von einer Million Euro“.", "Direktor Hans-Peter Wipplinger gesteht ein, sich mehr erhofft zu haben.  Denn trotz Einsparungen in der Höhe von drei Millionen Euro klaffte zuletzt eine Finanzierungslücke in ähnlicher Größenordnung.", "Er hofft auf Gelder aus anderen Covid-19-Töpfen.  Nun fordern auch die Galerien Unterstützung ein, die als Geschäfte geöffnet bleiben dürfen: „Man schaut sich zwar die Ausstellungen an“, so Martin Janda, Sprecher des Galerienverbandes.", "„Aber wir machen fast keine Umsätze.“ Am stärksten würden jene Galerie leiden, die viel auf Messen verkauften.  Andrea Mayer lud Janda nun zum Gespräch ein." ],
  "articleContentTranslated" : [ "The state is primarily responsible for federal cultural institutions. To ensure liquidity, the federal museums received ten million euros in the summer and the federal theaters five.", "Even then it was clear that these sums would not be enough. On Wednesday, State Secretary for Culture Andrea Mayer announced another financial injection: The federal museums will receive a further 13.1 million euros from the Covid 19 crisis management fund, the federal theaters 5.4 million.", "The government has made a total of 33.5 million euros available for the state cultural institutions this year. The special payments are based on the houses' forecasts for 2020 and have therefore been revised upwards again.", "The majority of the funds will go to those museums that have relied on the lack of tourism: The KHM will receive a total of 6.4 million euros this year, the Albertina and the Belvedere will each receive 6.2 million, the MAK, the Mumok and the Technical Museum 500,000 each.", "The NHM receives 2.4 million euros, the ÖNB 400,000 euros. How to create budget 2021? For Peter Aufreiter, as head of the Technical Museum, currently spokesman for the directors' conference, this year is not the big problem: “We have to draw up a budget for 2021.", "But what should we write in there? What can we assume? \"Christian Kircher, head of the Bundestheater-Holding, sees it similarly:\" Fortunately, we have the opportunity to partially cover the damage caused by the pandemic with the short-time working model and the funds from the Covid-19 crisis management fund.", "It is still uncertain how long the closure will last and under what conditions the houses will be able to reopen - it is currently too early to make a reliable forecast. \"", "Leopold Museum hoped for more The Leopold Museum, which the federal government is legally obliged to finance, will now receive “a one-time special payment of one million euros”.", "Director Hans-Peter Wipplinger admits that he had hoped for more. Because despite savings of three million euros, there was recently a financing gap of a similar magnitude.", "He is hoping for money from other Covid-19 pots. Now the galleries are also calling for support, which are allowed to remain open as shops: “You may look at the exhibitions,” says Martin Janda, spokesman for the gallery association.", "\"But we make almost no sales.\" Those galleries that sell a lot at trade fairs would suffer the most. Andrea Mayer now invited Janda to talk." ]
}