{
  "id" : "qVPx8NPO",
  "url" : "https://kurier.at/kultur/general-hospital-star-john-reilly-ist-tot/401151732",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T06:46:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"General Hospital\"-Star John Reilly ist tot",
  "articleTitleTranslated" : "\"General Hospital\" star John Reilly is dead",
  "articleContent" : [ "\"General Hospital\"-Star John Reilly ist tot Der Darsteller ist aus zahlreichen Seifenopern bekannt gewesen - unter anderem stand er auch für \"Dallas\" vor der Kamera. Der amerikanische Seifenoper-Star John Reilly, der mehr als zehn Jahre lang in der TV-Serie „General Hospital“ auftrat, ist tot.", "Seine Tochter, Schauspielerin Caitlin Reilly, gab den Tod ihres Vaters am Sonntag auf Instagram bekannt. Reilly wurde 84 Jahre alt. Die gesamte „General Hospital“-Familie sei untröstlich, schrieben die Serien-Produzenten auf Twitter.", "Von 1984 bis 1995 stand Reilly in der langlebigen Dramaserie rund um Krankenhausmitarbeiter und Familien in einer fiktiven US-Hafenstadt vor der Kamera.", "Reilly spielte auch in TV-Serien wie „Jung und Leidenschaftlich - Wie das Leben so spielt“, „Dallas“, „Beverly Hills, 90210“, „Sunset Beach“ und „Passions“ mit." ],
  "articleContentTranslated" : [ "\"General Hospital\" star John Reilly is dead. The actor is known from numerous soap operas - among other things, he was in front of the camera for \"Dallas\". American soap opera star John Reilly, who appeared on the TV series \"General Hospital\" for more than ten years, is dead.", "His daughter, actress Caitlin Reilly, announced the death of her father on Instagram on Sunday. Reilly was 84 years old. The entire \"General Hospital\" family was inconsolable, wrote the series producers on Twitter.", "From 1984 to 1995 Reilly stood in front of the camera in the long-lasting drama series about hospital workers and families in a fictional US port city.", "Reilly also starred in TV series such as \"Young and Passionate - How Life Works\", \"Dallas\", \"Beverly Hills, 90210\", \"Sunset Beach\" and \"Passions\"." ]
}