{
  "id" : "qVQnJkj5",
  "url" : "https://www.diepresse.com/5955665/Strategie_Sperrzone-Anschober-laedt-heute-zum-CoronaOstgipfel?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:57:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/5/1/5955665/6613879E-DA40-4361-B90F-4F04104906CC_v0_l.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ostgipfel: \"Werden sicher verschärfende Maßnahmen setzen\"",
  "articleTitleTranslated" : "East Summit: \"Will certainly take tightening measures\"",
  "articleContent" : [ "Sperrzone? Schulschließung? Der Gesundheitsminister berät heute mit den Landeschefs von Wien, Niederösterreich und dem Burgenland das weitere Vorgehen in der Pandemie.", "In Wien, Niederösterreich und dem Burgenland verbreitet sich das Coronavirus, insbesondere dessen britische Mutante B.1.1.7, derzeit besonders rasch.", "Die Sieben-Tages-Inzidenzen seien Besorgnis erweckend, die Lage in den jeweiligen Intensivstationen angespannt bis sehr ernst, meinte Gesundheitsminister Rudolf Anschober (Grüne) gestern, Montag, nach Gesprächen mit Experten, der Opposition und den Landeshauptleuten.", "Um gegenzusteuern, will er sich heute mit Vertretern der drei Bundesländer beraten.", "Konkret: Für 19:30 Uhr ist ein „Corona-Ostgipfel“ im Gesundheitsministerium angesetzt, an dem neben Anschober die drei Landeshauptleute Johanna Mikl-Leitner (ÖVP), Hans Peter Doskozil und Michael Ludwig (beide SPÖ) teilnehmen werden.", "Gemutmaßt wird, dass über eine Ausweitung der (Gurgel-)Tests, FFP2-Masken auch für Kindergärtnerinnen und jüngere Schüler oder etwa in Sozialräumen von Unternehmen gesprochen wird. Auch von möglichen Sperrzonen war am Dienstag hinter vorgehaltener Hand zu hören.", "Geht es nach dem Wiener Bürgermeister, wird es jedenfalls strenger werden: „Wir werden in der Ostregion mit Sicherheit verschärfende Maßnahmen setzen und keine Öffnungsschritte“, sagte Ludwig zu Mittag.", "Dies geschehe auch deshalb, „weil wir derzeit in der Ostregion im Vergleich mit anderen Bundesländern in einer schwierigeren Situation sind“. Nachsatz: „Das war aber vor einigen Wochen genau umgekehrt.“ Damals sei das Ost-West-Gefälle in die andere Richtung verlaufen.", "Allerdings: „Die ganze Ostregion abzuschotten, kann ich mir nicht vorstellen“, meint er - von Ausreisetests für die drei Bundesländer halte er also wenig.", "Im Laufe des Tages werde man Vorschläge in diese Richtung vorbereiten, „die wir gemeinsam mit dem Gesundheitsminister heute Abend beraten wollen“, so Ludwig. Details nannte er dazu vorerst nicht. Er wolle den Gesprächen nicht vorgreifen.", "Schon Montagabend hatte sich Ludwig dahingehend optimistisch gezeigt, dass Schulen und Kindergärten weiter geöffnet bleiben, um einerseits die Eltern zu entlasten, andererseits aus Gründen der Psyche. Es täte den Kindern bessern, im direkten Austausch zu sein, als ständig zu Hause vor dem PC.", "Eine Möglichkeit sieht er aber in der Verhängung der Quarantäne für die ganze Klasse ab dem ersten positiven Fall; bisher ist das bei zwei Erkrankten der Fall.", "Der Handel in der Ostregion werde, so zumindest Ludwigs Ansicht, ebenfalls eher nicht zusperren - obgleich im Osten einige Bezirke bei der Sieben-Tages-Inzidenz über der 400er-Marke liegen.", "Aber, so Ludwig, im Handel gebe es bereits einige Sicherheitsmaßnahmen, auch würden hier keine großen Ansteckungen verzeichnet. Dafür ist die für Ende März in Aussicht gestellte Öffnung der Schanigärten wohl vom Tisch.", "Man habe sich darauf zwar vorbereitet, so Ludwig, aber dabei von Anfang an betont, dass etwa das Konzept der öffentlichen Gastgärten nur dann umgesetzt werden könnte, „wenn es die gesundheitspolitischen Rahmenbedingungen erlauben würden.“ Das sei derzeit nicht der Fall.", "Geht es nach Informationen des „Kurier“, könnte es außerdem in Niederösterreich zu einer recht großen Sperrzone kommen.", "Nach der 50.000-Einwohner-Stadt Wiener Neustadt lägen die beiden Nachbarbezirke Wiener Neustadt-Land und Neunkirchen seit Tagen über der 400er-Inzidenz, heißt es in einem Bericht vom Dienstag.", "Niederösterreichs Gesundheits-Landesrätin Ulrike Königsberger-Ludwig (SPÖ) lehnte indes am Dienstag im Ö1-„Morgenjournal“ schärfere Einschnitte ab:", "„Die beste Maßnahme hilft nichts, wenn wir sie nur am Papier stehen haben“, verwies sie auf die gesunkene Bereitschaft der Bürger, sich zur Eindämmung der Pandemie zu beschränken.  :", "Richtiger sei ihrer Meinung nach, auf Kommunikation zu setzen: Ein bereits etabliertes „Vorwarnsystem\" (ab Inzidenz 300) sehe vor, dass Bezirkshauptmannschaften intensiv mit Bürgermeistern in Austausch gehen, und dass die Bürger verstärkt informiert und zum Testen angehalten werden.", "Und man werde, so Königsberger-Ludwig, positiv Getestete verstärkt bitten, ihre Kontakte bekannt zu geben." ],
  "articleContentTranslated" : [ "Exclusion zone? School closure? The Minister of Health is today discussing the next steps in the pandemic with the regional heads of Vienna, Lower Austria and Burgenland.", "The coronavirus, especially its British mutant B.1.1.7, is currently spreading particularly rapidly in Vienna, Lower Austria and Burgenland.", "The seven-day incidences are worrying, the situation in the respective intensive care units is tense or very serious, said Health Minister Rudolf Anschober (Greens) yesterday, Monday, after talks with experts, the opposition and the state governors.", "In order to take countermeasures, he wants to consult with representatives of the three federal states today.", "Specifically: A “Corona East Summit” is scheduled for 7:30 p.m. in the Ministry of Health, in which, in addition to Anschober, the three governors Johanna Mikl-Leitner (ÖVP), Hans Peter Doskozil and Michael Ludwig (both SPÖ) will take part.", "It is presumed that an expansion of the (gargle) tests, FFP2 masks for kindergarten teachers and younger pupils or in company social rooms, for example, is being discussed. Possible restricted zones were also heard behind closed doors on Tuesday.", "If the mayor of Vienna has their way, things will in any case be stricter: \"We will certainly take tightening measures in the eastern region and no opening steps,\" said Ludwig at noon.", "This is also happening “because we are currently in a more difficult situation in the eastern region compared to other federal states”. Postscript: \"A few weeks ago that was exactly the opposite.\" At that time, the east-west divide ran in the other direction.", "However: \"I can't imagine sealing off the entire eastern region,\" he says - so he doesn't think much of exit tests for the three federal states.", "In the course of the day one will prepare proposals in this direction, \"which we want to discuss together with the Minister of Health this evening,\" said Ludwig. He did not give any details for the time being. He does not want to anticipate the talks.", "As early as Monday evening, Ludwig had been optimistic that schools and kindergartens would remain open, on the one hand to relieve the parents, on the other hand for reasons of psyche. The children would do better to be in direct contact with each other than at home all the time in front of the PC.", "He sees a possibility, however, in imposing quarantine on the whole class from the first positive case; so far this has been the case with two patients.", "Trade in the eastern region, at least in Ludwig’s opinion, will not be closed either - although some districts in the east have a seven-day incidence above the 400 mark.", "But, according to Ludwig, there are already some safety measures in place in retail, and there are no major contagions here either. Instead, the prospect of opening the pub gardens at the end of March is probably off the table.", "Although they had prepared for it, Ludwig said, they emphasized from the start that the concept of public guest gardens, for example, could only be implemented \"if the health policy framework would allow it.\" That is currently not the case.", "According to information from the “Kurier”, there could also be a very large exclusion zone in Lower Austria.", "After the 50,000-inhabitant city of Wiener Neustadt, the two neighboring districts Wiener Neustadt-Land and Neunkirchen have been above the 400 incidence for days, according to a report on Tuesday.", "Lower Austria's state health councilor Ulrike Königsberger-Ludwig (SPÖ) rejected sharper cuts in the Ö1 “morning journal” on Tuesday:", "\"The best measure doesn't help if we only have it on paper,\" she said, referring to the reduced willingness of citizens to limit themselves to contain the pandemic. :", "In their opinion, it is more correct to rely on communication: An already established \"advance warning system\" (from incidence 300) provides that district authorities enter into intensive exchanges with mayors and that citizens are better informed and encouraged to test.", "And, according to Königsberger-Ludwig, people who have tested positive will be increasingly asked to make their contacts known." ]
}