{
  "id" : "qVUWmjWj",
  "url" : "https://kurier.at/chronik/oesterreich/das-ist-katastrophenmedizin-in-kaernten-wurde-bereits-triagiert/401118645",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T16:00:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Das ist Katastrophenmedizin\": In Kärnten wurde bereits triagiert",
  "articleTitleTranslated" : "\"That is disaster medicine\": In Carinthia there has already been a triage",
  "articleContent" : [ "In Summe seien es wenige Patienten unter 50 Jahre, aber es gebe auch jüngere auf der Intensivstation, \"die mit der Lunge fertiggefahren sind\". Covid-Patienten bräuchten dann eine Lungentransplantation.", "\"Da gibt es mehrere solche Fälle. Die haben eine extrem weiße Lunge.\" Eine Maschine müsse dann das Blut mit Sauerstoff versorgen. \"Das ist keine banale Grippe.\"", "Es gibt im Klinikum, so berichtet der Mitarbeiter, die Vorgabe durch die medizinische Leitung, dass Patienten mit einem CT-Wert über 30 nicht mehr als infektiös gelten.", "Sie kommen nach einem entsprechenden Test auf eine Intensivstation für nicht-infektiöse Patienten, wo nicht mehr die gleichen Sicherheitsstandards gelten. Extreme Belastung Die Situation des Klinikum-Personals habe sich seit Mitte November \"extrem zugespitzt\", sagte der Mitarbeiter.", "Im Schnitt gebe es pro Tag 15 bis 18 Neuinfektionen unter der Belegschaft. Er lobt die Krankenhausführung, weil viel getestet wird - ein bis zwei Schelltests machen Mitarbeiter freiwillig pro Woche.", "Wegen der vielen Ausfälle müssen auch Mitarbeiter, die als Kontaktpersonen 1 oder Infizierte mit einem CT-Wert über 30 in Quarantäne sind, arbeiten. Schüler und Auszubildende müssen zur Unterstützung herangezogen werden.", "Auch auf die Versorgung in den Pflegeheimen wirke sich die Pandemie aus. Unter normalen Umständen kommt dort bei jedem lebensbedrohlichen Fall ein Notarzt.", "Aktuell werde bei Covid-Kranken in Pflegeheimen der Notarzt nicht einmal angefordert, \"weil man gesagt hat, die Krankheit endet wahrscheinlich letal - das kann man natürlich schon als Triage bezeichnen\".", "Auch im Krankenhaus habe die Frage, ob ein Patient Covid-positiv oder negativ ist, einen \"sehr großen Stellenwert\", wenn über die Behandlung von Patienten entschieden wird.", "Müdigkeit und Tränen Auch Rabitsch berichtet von der schwierigen Lage der Mitarbeiter, die große Flexibilität zeigten und jetzt vielfach in anderen Bereichen arbeiten, als jenen, auf die sie spezialisiert sind.", "\"Die Kollegen sind ermüdet.\" Zusatzdienste stünden auf der Tagesordnung. Manche berichteten ihm, dass sie beim Autofahren einnicken, junge Kolleginnen würden auf der Station weinen, weil sie nicht wüssten, wie sie die Aufgaben bewältigen sollen.", "Dazu kommen Akne und Schuppen mit Juckreiz von der Schutzkleidung. \"Eine Pandemie ist eine Ausnahmesituation, die wir alle noch nicht gehabt haben.\"", "Rabitsch fürchtet, dass sich die Menschen jetzt, wenn die Maßnahmen gelockert werden, nicht mehr an die Vorgaben halten, und die Infektionszahlen wieder steigen und auch wieder mehr Menschen ein Krankenhausbett brauchen.", "Kärntens Intensivkoordinator Rudolf Likar verneinte auf Anfrage, dass es Triage gegeben habe, auch keine Priorisierung. \"Es gibt ethische Therapieentscheidungen.\"", "Ältere Patienten mit vielen Vorerkrankungen würde man auch ohne Corona nicht auf die Intensivstation tun, jetzt mit Covid mache man das auch nicht. \"Wer ein Intensivbett braucht, bekommt eines\", versicherte er.", "Es habe immer genug Intensivbetten gegeben, auch wenn es knapp dran war, dass es nicht mehr reicht. In der jetzigen Situation - erstmals seit ca. zehn Tagen weniger als 400 Spitalspatienten - würde er noch nicht von Entspannung sprechen, sagte Likar.", "Es sei aber ein \"leichtes Durchatmen\". Der Primar geht davon aus, dass Mitte Dezember Entspannung eintritt.", "Patientenzahlen sinken nur langsam Österreichweit gehen die Zahlen auf den Intensivstationen zurück - jedoch nur langsam. 668 Erkrankte waren es am Donnerstag, die intensivmedizinisch behandelt werden mussten - 37 Patienten bzw. 5,3 Prozent weniger als vor einer Woche.", "Ein Rundruf in den Bundesländern zeigte zumindest eine weiterhin kritische Situation, in Oberösterreich und Tirol war die Auslastung bei den Intensivbetten laut AGES-Dashboard am höchsten bei über 80 Prozent - der Österreichschnitt lag bei rund 55 Prozent.", "Die Österreichische Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI) sieht laut ihrem Präsidenten Klaus Markstaller inzwischen leichte Rückgänge bei der Zahl schwer an Covid-19 Erkrankter, \"verbunden mit der Hoffnung, dass die abnehmenden Infektionszahlen sich hier zeitversetzt noch deutlicher auswirken werden.\"  ", "Allerdings sei das noch keineswegs ein Grund zur Entwarnung, so der ÖGARI-Präsident in einem Statement am Donnerstag. \"Von jenen angestrebten Zielwerten, die sicherstellen, dass eine Überlastung des Gesundheitssystems abgewendet ist, sind wir noch weit entfernt.", "Lockerungen bei bestehenden Maßnahmen und nächste Öffnungsschritte müssen behutsam und mit Bedacht gesetzt werden, um diese ersten Erfolge nicht zu gefährden und eine noch deutlichere Trendwende sicherzustellen.\"" ],
  "articleContentTranslated" : [ "In total, there are few patients under 50 years of age, but there are also younger ones in the intensive care unit, \"who have finished with their lungs\". Covid patients would then need a lung transplant.", "\"There are several such cases. They have extremely white lungs.\" A machine then has to supply the blood with oxygen. \"This is not a common flu.\"", "According to the employee, there is a stipulation by the medical management at the clinic that patients with a CT value above 30 are no longer considered to be infectious.", "After an appropriate test, you are taken to an intensive care unit for non-infectious patients, where the same safety standards no longer apply. Extreme stress The situation of the clinic staff has \"become extremely acute\" since mid-November, said the employee.", "On average, there are 15 to 18 new infections per day among the workforce. He praises the hospital management because there is a lot of testing - employees do one or two quick tests a week voluntarily.", "Because of the many failures, employees who are in quarantine as contact persons 1 or infected people with a CT value above 30 also have to work. Schoolchildren and trainees must be consulted for support.", "The pandemic is also having an impact on care in nursing homes. Under normal circumstances, an emergency doctor comes there for every life-threatening case.", "At the moment, the emergency doctor is not even called upon for Covid patients in nursing homes, \"because it has been said that the disease will probably end fatally - that can of course be described as triage\".", "In hospitals too, the question of whether a patient is Covid-positive or negative is \"very important\" when a decision is made about the treatment of patients.", "Fatigue and tears Rabitsch also reports on the difficult situation of the employees, who showed great flexibility and now often work in different areas than those in which they specialize.", "\"The colleagues are tired.\" Additional services are on the agenda. Some told him that they nodded off while driving, young colleagues would cry on the ward because they did not know how to cope with the tasks.", "In addition, there are acne and dandruff with itching from protective clothing. \"A pandemic is an exceptional situation that none of us have had before.\"", "Rabitsch fears that if the measures are relaxed, people will no longer adhere to the guidelines, and the number of infections will rise again and more people will need a hospital bed again.", "When asked, Carinthia's intensive care coordinator Rudolf Likar denied that there had been triage, nor any prioritization. \"There are ethical therapy decisions.\"", "Older patients with many pre-existing illnesses would not be put in the intensive care unit without Corona, you would not do that with Covid either. \"If you need an intensive care bed, you get one,\" he said.", "There have always been enough intensive care beds, even when it was close to being insufficient. In the current situation - for the first time in about ten days fewer than 400 hospital patients - he would not speak of relaxation, said Likar.", "But it is \"easy to take a deep breath\". Primary assumes that the situation will ease in mid-December.", "Patient numbers are falling only slowly The numbers in intensive care units are falling across Austria - but only slowly. On Thursday there were 668 sick people who had to be treated in intensive care - 37 patients or 5.3 percent fewer than a week ago.", "A broadcast in the federal states showed that the situation was still critical; in Upper Austria and Tyrol, according to the AGES dashboard, the utilization of intensive care beds was highest at over 80 percent - the Austrian average was around 55 percent.", "According to its President Klaus Markstaller, the Austrian Society for Anaesthesiology, Resuscitation and Intensive Care Medicine (ÖGARI) is now seeing slight declines in the number of people seriously ill with Covid-19, \"combined with the hope that the decreasing number of infections will have an even more pronounced effect here with a delay.\"", "However, this is by no means a reason to give the all-clear, said the ÖGARI President in a statement on Thursday. \"We are still a long way from achieving the target values that will ensure that the health system is not overburdened.", "Relaxation of existing measures and the next opening steps must be taken cautiously and with care so as not to jeopardize these initial successes and to ensure an even clearer turnaround. \"" ]
}