{
  "id" : "qVwXmpix",
  "url" : "https://noe.orf.at/stories/3084728/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-13T18:16:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/21/crops/w=1280/812100_opener_283121_210113_v2_ke_braustadt_weitra_00_00_18_04.jpg?s=a2c9c5bc9fffa20d70c1e7a2c3faf530b0e28d3a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "700 Jahre Braurecht für Weitras Bürger",
  "articleTitleTranslated" : "700 years of brewing rights for Weitra's citizens",
  "articleContent" : [ "Weitra ist eine Stadt mit wunderschönen Bürgerhäusern aus dem Mittelalter, der Renaissance und dem Barock. Sie verdankt ihren sichtbaren Wohlstand unter anderem dem Privileg der Bürger, in ihren Häusern Bier brauen und ausschenken zu dürfen.", "Im Rathaus von Weitra wird die 700 Jahre alte Urkunde aufbewahrt, in der all das ins schönster historischer Schrift verbrieft ist. In der Urkunde gewährt Friedrich der Schöne 1321 den Bürgern von Weitra besondere Vorrechte und Freiheiten.", "„Zu Beginn bedankt sich Friedrich bei den Bürgern für ihre Treue und dann wird es interessant: ‚Zur Förderung und Besserung der Stadt‘ erteilt er wörtlich diese Privilegien“, erläuterte Wolfgang Katzenschlager, der Stadtarchivar von Weitra den Text der Urkunde gegenüber noe.ORF.at.", "Niemand soll Bier brauen, außer er ist Bürger Weitras Der Punkt drei der Urkunde aus dem Jahr 1321 betrifft das Bierbrauen: „Es soll auch niemand kein Bier brauen in einer Meil um die Stadt, es sei denn ein Bürger“", "„Das heißt, die Bürger bekommen das Bier-Monopol für die Stadt und für eine Meile um die Stadt.  “ Eine Meile beträgt umgerechnet etwa neun Kilometer“, führte Katzenschlager weiter Wortlaut des historischen Dokuments aus.", "Die Urkunde enthält allerdings keine Angaben dazu, wie das Bier zusammengesetzt sein soll. So etwas wie das „Reinheitsgebot von 1516“, auf das man in Bayern sehr stolz ist, geht aus dem Brief Friedrichs des Schönen nicht hervor.", "Man weiß aber, dass das Bier in so genannter offener Gärung gebraut wurde. Ein Brauverfahren, dass heute noch in Weitra zu Anwendung kommt. Historisch spätere Dokumente verweisen auf die profunde Ausbildung, die die Braumeister der Stadt vorzuweisen haben.", "Die Brauer- und Mälzerzunft in Weitra genoss über Jahrhunderte großen Einfluss im Land.", "So musste lange Zeit jeder angehende Brauer Ostösterreichs ins Waldviertel pilgern, um hier seine Meisterprüfung abzulegen.Braurecht musste über Jahrhunderte verteidigt werden Die Originalurkunde ist im entscheidenden Passus zum Bierbrauen beschädigt, doch konnte der Text beim Restaurieren leicht ergänzt werden.  ", "Das Archiv der Stadt verfügt über verschiedene Abschriften, weil die Bürger von Weitra dieses gewinnbringende Privileg vor allem gegen den Adel der Region durch die Jahrhunderte vor Gericht verteidigen mussten und deshalb den Text vervielfältigt hatten.", "So gab es zur Hochblüte um 1650 insgesamt 35 Brauhäuser, davon 33 bürgerliche Häuser mit Braurecht, ein städtisches und ein herrschaftliches Hofbräuhaus. In diesem Haus, das heute als Hotel geführt wird, wird heute noch wie damals Bier gebraut.", "Doch nicht nur das Brauen an sich brachte Geld in die planmäßig um einen Dreiecksanger angelegte Stadt, sondern auch die Verlegung der Handelsroute von Südböhmen nach Wien als Weg direkt durch die Stadt.", "„Es wäre einfacher gewesen für die Reisenden, wenn sie dem mittelalterlichen Weg hätten folgen können. Aber das Privileg aus 1321 bestimmte, dass die Straße durch den Ort Weitra führen musste.", "Hier musste Handel getrieben werden, hier machten somit wohl auch die Händler und Reisenden Rast und konnten sich am Bier der Stadt erfreuen“, erzählte Thomas Samhaber vom Autorenteam „700 Jahre Braustadt Weitra“.Jubiläum im Zeichen von Hopfen, Wasser und Malz Seit ungefähr drei Jahren bereitet im Rathaus ein Team aus Historikern, Autoren, Mitarbeitern der Stadt sowie Bier-Unternehmern der Region die Aktivitäten zum Jubiläumsjahr 2021 vor.  ", "So soll es in der Altstadt eine „Bier-Erlebniswelt“ geben, eine sogenannte Biermeile. An neun Stationen wird Wissenswertes rund um das Thema Bier geboten. Neun Miniaturhopfengärten werden in der Stadt angelegt, freut sich Patrick Layr (ÖVP), der Bürgermeister der Stadt Weitra .", "Den Höhepunkt soll der Bierkirtag vom 12. bis 18.  Juli bilden. Bis dahin hofft das Team, dass die Pandemie den Plänen keinen Strich durch die Rechnung macht. Unterdessen ist die Überarbeitung des Biermuseums im Schloss Weitra voll in Gang.", "Ein kurzer Vorgriff: in 39 Jahren gibt es wieder ein 700-Jahr-Jubiläum: denn in einer weiteren Urkunde, dieses Mal aus dem Jahr 1360, wird den Bürgern von Weitra das Privileg, Wein auszuschenken, gewährt.", "Weinanbau ist in Weitra derzeit noch nicht lohnend, aber wer weiß, was der Klimawandel noch mit sich bringt." ],
  "articleContentTranslated" : [ "Weitra is a town with beautiful town houses from the Middle Ages, the Renaissance and the Baroque. It owes its visible prosperity, among other things, to the privilege of the citizens to be able to brew and serve beer in their houses.", "The 700 year old document is kept in the town hall of Weitra, in which all this is documented in the most beautiful historical script. In the document of 1321, Frederick the Fair granted the citizens of Weitra special privileges and freedoms.", "\"At the beginning Friedrich thanks the citizens for their loyalty and then it gets interesting: 'To promote and improve the city' he literally grants these privileges\", Wolfgang Katzenschlager, the city archivist of Weitra, explained the text of the certificate to noe.ORF. at.", "Nobody should brew beer unless he is a citizen of Weitra. Point three of the document from 1321 relates to beer brewing: \"Nobody should brew beer in a mile around the city, unless a citizen\"", "“That means the citizens get the beer monopoly for the city and for a mile around the city. \"A mile is the equivalent of about nine kilometers,\" continued Katzenschlager from the wording of the historical document.", "However, the certificate does not contain any information on how the beer should be composed. Something like the “Purity Law of 1516”, of which Bavaria is very proud, does not emerge from the letter of Frederick the Beautiful.", "It is known, however, that the beer was brewed in what is known as open fermentation. A brewing process that is still used in Weitra today. Historically later documents refer to the profound training that the city's master brewers have to demonstrate.", "The brewers and maltsters guild in Weitra enjoyed great influence in the country for centuries.", "For a long time, every budding brewer in Eastern Austria had to make a pilgrimage to the Waldviertel to take his master craftsman's examination here. Brewing rights had to be defended for centuries The original certificate is damaged in the crucial passage on beer brewing, but the text could be easily added during restoration.", "The city's archives have various copies because the citizens of Weitra had to defend this profitable privilege over the centuries, especially against the nobility of the region, and had therefore copied the text.", "At the height of its heyday around 1650, there were a total of 35 breweries, 33 of which were bourgeois houses with brewing rights, one municipal and one manorial Hofbräuhaus. In this building, which is now run as a hotel, beer is still brewed today as it was then.", "But not only the brewing itself brought money to the city, which was planned around a triangular ranger, but also the relocation of the trade route from South Bohemia to Vienna as a route directly through the city.", "“It would have been easier for the travelers if they could have followed the medieval path. But the privilege from 1321 determined that the road had to run through the town of Weitra.", "Trade had to be done here, so the traders and travelers also stopped here and enjoyed the city's beer, ”said Thomas Samhaber from the team of authors“ 700 years of the Weitra brewing town ”. Anniversary dedicated to hops, water and malt for about three years Years ago, a team of historians, authors, city employees and beer entrepreneurs from the region prepared the activities for the anniversary year 2021 in the town hall.", "There should be a “beer adventure world” in the old town, a so-called beer mile. Interesting facts about the topic of beer are offered at nine stations. Nine miniature hop gardens will be created in the city, says Patrick Layr (ÖVP), the mayor of Weitra.", "The highlight should be the Bierkirtag from July 12th to 18th. Until then, the team hopes that the pandemic won't spoil the plans. Meanwhile, the overhaul of the beer museum in Weitra Castle is in full swing.", "A quick look ahead: in 39 years there will be another 700 year jubilee: because in another document, this time from 1360, the citizens of Weitra are granted the privilege of serving wine.", "Viticulture is currently not yet profitable in Weitra, but who knows what else climate change will bring with it." ]
}