{
  "id" : "qw2IysRJ",
  "url" : "https://vorarlberg.orf.at/stories/3084813/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-14T06:33:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/43/crops/w=1280/810285_opener_282443_251238_laboratory-5601435_1920.jpg?s=8d7ab92bc5a4edc2f5f7cd2586da3cfdbae34302",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV-Mutation: Fünf Verdachtsfälle in Vorarlberg",
  "articleTitleTranslated" : "CoV mutation: five suspected cases in Vorarlberg",
  "articleContent" : [ "In Vorarlberg wächst die Sorge, dass sich die Coronavirus-Mutation aus England bereits im Land verbreitet. Diese neue Variante sei – was den Krankheitsverlauf angeht – nicht gefährlicher, aber um 50 Prozent ansteckender, sagt Felix Offner, der Leiter des pathologischen Instituts in Feldkirch.", "Sein Institut schickt jetzt regelmäßig positive PCR-Tests nach Wien, um überprüfen zu lassen, ob die neue Variante schon in Vorarlberg vorkommt. In fünf Fällen habe man den Verdacht, dass es sich um eine englische Variante handelt.", "Offner hofft auch baldige Antwort aus Wien.Nähe zur Schweiz macht Sorgen Auch die Nähe zur Schweiz sorgt den Leiter des pathologischen Instituts, wo nach seinen Angaben bereits sechs Prozent aller Neuinfektionen auf die englische Variante zurückzuführen sind.Experte mahnt zu raschen Maßnahmen Die britische CoV-Mutation B.1.1.7 dürfte sich bereits in Österreich verbreitet haben. 70 Verdachtsfälle werden aktuell geprüft.  ", "Komplexitätsforscher Peter Klimek warnt gegenüber ORF.at, dass sich das Zeitfenster für Gegenmaßnahmen rasch schließt. Er plädiert für regionale Bewegungseinschränkungen nach deutschem Vorbild und bessere Testmöglichkeiten zu Hause.", "Der seit 26.  Dezember geltende Lockdown habe bisher zu keiner nachhaltigen Senkung der Fallzahlen geführt – mehr dazu in ORF.at.WHO ruft Notfallkomitee zusammen Angesichts der raschen Ausbreitung von deutlich ansteckenderen Varianten des Coronavirus zieht das Notfallkomitee der Weltgesundheitsorganisation (WHO) seine nächste Sitzung um zwei Wochen vor.  ", "Das Gremium werde bereits heute zusammenkommen, um über die aktuelle Entwicklung zu beraten, teilte die WHO gestern in Genf mit. Zudem soll das Notfallkomitee über den Umgang mit Impfzertifikaten und Coronavirus-Tests auf Reisen sprechen.", "Im Anschluss will das Expertengremium Empfehlungen für die WHO und deren Mitgliedsstaaten veröffentlichen. Zwei Mutationen des Virus wurden in den vergangenen Wochen in Großbritannien und Südafrika entdeckt, die als deutlich ansteckender gelten als die bisherigen Formen des Erregers.", "Diese Mutationen haben sich mittlerweile in mindestens rund 50 Staaten weltweit verbreitet. Zudem gab Japan am Sonntag die Entdeckung einer weiteren Mutation bekannt, die aus dem brasilianischen Amazonasgebiet stammen soll. Diese Variante wird derzeit untersucht." ],
  "articleContentTranslated" : [ "In Vorarlberg, there is growing concern that the coronavirus mutation from England is already spreading in the country. This new variant is - in terms of the course of the disease - not more dangerous, but 50 percent more contagious, says Felix Offner, head of the pathological institute in Feldkirch.", "His institute is now regularly sending positive PCR tests to Vienna to check whether the new variant is already present in Vorarlberg. In five cases one suspects that it is an English variant.", "Offner also hopes an early response from Vienna. Proximity to Switzerland is also worrying the head of the pathological institute, where, according to his statements, six percent of all new infections can be traced back to the English variant. The expert urges rapid measures. Mutation B.1.1.7 is likely to have spread in Austria. 70 suspected cases are currently being examined.", "Complexity researcher Peter Klimek warns ORF.at that the time window for countermeasures is closing quickly. He advocates regional restrictions of movement based on the German model and better test options at home.", "The lockdown, which has been in force since December 26, has so far not led to a sustainable reduction in the number of cases - more on this in ORF.at.WHO summons emergency committee In view of the rapid spread of significantly more contagious variants of the coronavirus, the World Health Organization (WHO) emergency committee is moving its next meeting two weeks before.", "The WHO announced yesterday in Geneva that the panel will meet today to discuss current developments. In addition, the emergency committee should talk about handling vaccination certificates and coronavirus tests while traveling.", "The panel of experts will then publish recommendations for WHO and its member states. Two mutations of the virus have been discovered in Great Britain and South Africa in recent weeks, which are considered to be significantly more contagious than the previous forms of the pathogen.", "These mutations have now spread to at least around 50 countries around the world. In addition, Japan announced on Sunday the discovery of another mutation that is said to come from the Brazilian Amazon. This variant is currently being investigated." ]
}