{
  "id" : "qWeL3oyA",
  "url" : "https://kurier.at/wirtschaft/ex-wirecard-chef-braun-bleibt-in-untersuchungshaft/401200813",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T08:22:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965781/46-175303225.jpg",
  "imageCopyright" : "APA/AFP/POOL/FABRIZIO BENSCH / FABRIZIO BENSCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ex-Wirecard-Chef Braun bleibt in Untersuchungshaft",
  "articleTitleTranslated" : "Ex-Wirecard boss Braun remains in custody",
  "articleContent" : [ "Wirecard hatte im Juni 2020 Insolvenz angemeldet, als erster Dax-Konzern überhaupt. Über Jahre hatte der Zahlungsabwickler aus Aschheim bei München mutmaßlich die Bilanzen aufgebläht und Umsätze in Asien erfunden.", "Der für die Geschäfte in Asien zuständige Vorstand Jan Marsalek, ebenfalls ein Österreicher, ist seit Bekanntwerden der Vorgänge untergetaucht. Braun hat sich der Polizei gestellt.", "Berichte über Unregelmäßigkeiten Verschiedene Medien hatten jahrelang immer wieder über Bilanzunregelmäßigkeiten berichtet, zuletzt vor allem die \"Financial Times\".", "Am 18.  Juni räumte Wirecard ein, dass es für die Existenz von 1,9 Milliarden Euro auf Treuhandkonten bei philippinischen Banken keine Nachweise gebe. Am 25.  Juni stellte das Unternehmen einen Insolvenzantrag." ],
  "articleContentTranslated" : [ "Wirecard had filed for bankruptcy in June 2020, as the first Dax group ever. For years, the payment processor from Aschheim near Munich allegedly inflated the balance sheet and invented sales in Asia.", "The board member responsible for business in Asia Jan Marsalek, also an Austrian, has gone into hiding since the events became known. Braun has faced the police.", "Reports on irregularities For years, various media had repeatedly reported on accounting irregularities, most recently the \"Financial Times\" in particular.", "On June 18, Wirecard admitted that there was no evidence for the existence of 1.9 billion euros in trust accounts with Philippine banks. On June 25, the company filed for bankruptcy." ]
}