{
  "id" : "qwigJN76",
  "url" : "https://kurier.at/sport/wintersport/hirscher-dimensionen-viel-lob-fuer-oesv-slalom-ass-marco-schwarz/401173693",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T08:16:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907560/46-175060186.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS / EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Hirscher-Dimensionen\": Viel Lob für ÖSV-Slalom-Ass Schwarz",
  "articleTitleTranslated" : "\"Hirscher dimensions\": Much praise for ÖSV slalom ace Schwarz",
  "articleContent" : [ "Atomic-Rennchef Höflehner zeigt sich beeindruckt: \"Sobald der die Zielflagge sieht, passiert irgendwas in seinem Kopf.\" Die Podestserie des konstanten Marco Schwarz hat es Atomic-Rennchef Christian Höflehner angetan.", "\"Das sind Hirscher-Dimensionen. Das ist wirklich beeindruckend\", sagte Höflehner am Samstag nach dem dritten Platz von Schwarz im Weltcup-Slalom von Chamonix, der gleichbedeutend mit dem sechsten Stockerlplatz des Kärntners in Folge war.", "Schwarz, der beim (heutigen) zweiten Chamonix-Slalom den Gewinn der kleinen Kugel für den Saisonbesten in dieser Disziplin fixieren könnte, habe im WM-Winter \"den Schlüssel zu seinem Erfolg\" gefunden, meinte Höflehner:", "\"Wir haben immer gewusst: Wenn der 'Blacky' Vertrauen in die eigenen Fähigkeiten kriegt, dann geht die Post ab.  : Dann macht er auch keine Fehler mehr. Dass er einen unglaublichen Grundspeed hat, das wussten wir seit Längerem.\"", "Klarer Vorsprung auf Foss-Solevaag Schwarz' Turbo Richtung Ziel ist berühmt-berüchtigt. \"Sobald der die Zielflagge sieht, passiert irgendwas in seinem Kopf. Keine Ahnung, was das ist, ich weiß gar nicht, ob er das selber weiß.", "Aber dann geht's ab und man kann sich fast darauf verlassen, dass er in den letzten 10 bis 15 Toren noch einmal ein paar Zehntel rausquetscht\", sagte Höflehner. Vor den letzten drei Saison-Slaloms verteidigte Schwarz 162 Punkte auf den Norweger Sebastian Foss-Solevaag.", "Vortagessieger Clement Noel liegt 176 Punkte zurück, der Schweizer Ramon Zenhäusern 186.  Flachau-Sieger Manuel Feller muss Schwarz angesichts von 225 Punkten Rückstand bereits in Chamonix Punkte abknöpfen, um seine Hoffnung auf Kristall zu wahren." ],
  "articleContentTranslated" : [ "Atomic racing director Höflehner is impressed: \"As soon as he sees the checkered flag, something happens in his head.\" The podium series of the constant Marco Schwarz has done Atomic race director Christian Höflehner.", "\"These are Hirscher dimensions. It's really impressive,\" said Höflehner on Saturday after Schwarz finished third in the Chamonix World Cup slalom, which was the sixth consecutive podium for the Carinthian.", "Schwarz, who could fix the win of the small ball for the season best in this discipline in the (today's) second Chamonix slalom, found \"the key to his success\" in the World Cup winter, said Höflehner:", "\"We have always known: If the 'blacky' gets confidence in his own abilities, then things will go wild. Then he won't make any more mistakes. We have known for a long time that he has an unbelievable basic speed.\"", "Clear lead over Foss-Solevaag Schwarz 'Turbo towards the target is notorious. \"As soon as he sees the checkered flag, something happens in his head. I have no idea what that is, I don't even know if he knows it himself.", "But then it goes off and you can almost rely on the fact that he squeezes out a few tenths in the last 10 to 15 goals, \"said Höflehner. Before the last three slaloms of the season, Schwarz defended 162 points on the Norwegian Sebastian Foss-Solevaag .", "The previous day's winner Clement Noel is 176 points behind, the Swiss Ramon Zenhäusern 186. Flachau winner Manuel Feller already has to take points from Schwarz in Chamonix because he is 225 points behind to keep his hope for crystal." ]
}