{
  "id" : "QWLvR8O2",
  "url" : "https://kurier.at/chronik/oesterreich/wieso-die-infektionszahlen-in-vorarlberg-stark-steigen/401335131",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T10:57:16Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "imageUrl" : "https://image.kurier.at/images/original/4659040/20200925-ABD0010-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wieso die Infektionszahlen in Vorarlberg stark steigen",
  "articleTitleTranslated" : "Why the number of infections in Vorarlberg is increasing sharply",
  "articleContent" : [ "Die Zahl der Corona-Infektionen steigt in Vorarlberg weiter von Tag zu Tag an. Am Sonntag standen laut Dashboard des Landes 64 Neuinfektionen 34 Genesungen gegenüber, damit galten 726 Personen (plus 30) als Corona-positiv.", "Todesopfer in Zusammenhang mit dem Coronavirus war am Sonntag keines zu beklagen, bisher sind in Vorarlberg 280 Personen am oder mit dem Virus gestorben. Auf den Intensivstationen des Landes lag weiterhin nur ein Corona-Patient.", "Das Infektionsgeschehen hat in Vorarlberg in der vergangenen Woche deutlich an Fahrt aufgenommen. Gab es am 15.  März noch 363 Infizierte, so hat sich die Zahl der Infektionen innerhalb von zwei Wochen mehr als verdoppelt und erreicht nun wieder Werte wie im Jänner.", "Die Sieben-Tages-Inzidenz lag vor zehn Tagen noch im 60er-Bereich, hat mittlerweile die Marke von 100 aber wieder klar überschritten. Eine Ursache dafür ist auch das gesteigerte Testaufkommen im Ländle.", "Denn in Vorarlberg sind in der vergangenen Woche 134.075 kostenlose Corona-Tests durchgeführt worden - um über 28.800 bzw. 27 Prozent mehr als in der Woche davor. Landesrat Christian Gantner (ÖVP) führte den Anstieg in dieser Größenordnung auf die zusätzliche Testinfrastruktur im Leiblachtal zurück.", "Dort gilt bis vorerst 31.  März eine Ausreisetestpflicht.  Die 134.075 Testungen setzten sich zusammen aus 86.545 Corona-Antigentests durch medizinisch qualifiziertes Personal und 47.530 Selbsttests in Teststraßen unter Aufsicht.", "Weitere 4.775 Wohnzimmer-Selbsttests wurden digital registriert. \"Das ergibt 138.850 Tests allein in der Vorwoche\", wies Gantner auf ein \"beachtliches Testaufkommen\" hin.", "Der Anteil der Antigentests in Teststraßen lag bei rund 62 Prozent, jener der Selbsttests in Teststraßen bei rund 34 Prozent und jener der Wohnzimmer-Selbsttests bei rund drei Prozent.", "Getestet wurde in der Vorwoche in neun Landes- bzw. 73 Gemeinde-Teststationen sowie in den 15 Gemeinden, die vom Landes-Testbus angefahren wurden. Weitere sechs Teststationen werden vom Österreichischen Bundesheer in Kooperation mit dem Land Vorarlberg betrieben.", "Gratis-Tests waren außerdem in 33 Apotheken möglich. Darüber hinaus erneuerte Gantner seinen \"Oster-Testappell\" an die rund 6.000 Vorarlberger Studenten, die außerhalb des Landes eine Institution besuchen und für die Osterfeiertage zurück nach Vorarlberg reisen.", "Diese sollen sich unmittelbar vor der Heimreise einem Corona-Test unterziehen, bat Gantner. Weiters empfahl er, sich auch beim Aufenthalt in Vorarlberg möglichst jeden dritten Tag testen zu lassen." ],
  "articleContentTranslated" : [ "The number of corona infections in Vorarlberg continues to increase day by day. On Sunday, according to the country's dashboard, 64 new infections were compared to 34 recoveries, so 726 people (plus 30) were considered Corona-positive.", "There were no fatalities in connection with the corona virus on Sunday, so far 280 people in Vorarlberg have died from or with the virus. There was still only one corona patient in the country's intensive care units.", "The infection process in Vorarlberg picked up speed significantly in the past week. While there were still 363 infected people on March 15, the number of infections more than doubled within two weeks and is now back to values as in January.", "The seven-day incidence was still in the 60s ten days ago, but has now clearly exceeded the 100 mark again. One reason for this is the increased number of tests in the state.", "Because in Vorarlberg 134,075 free corona tests were carried out in the past week - by over 28,800 or 27 percent more than in the week before. Provincial Councilor Christian Gantner (ÖVP) attributed the increase of this magnitude to the additional test infrastructure in the Leiblachtal.", "An exit test is mandatory there until March 31st. The 134,075 tests consisted of 86,545 corona antigen tests by medically qualified personnel and 47,530 self-tests in test lanes under supervision.", "A further 4,775 living room self-tests were registered digitally. \"That results in 138,850 tests in the previous week alone,\" Gantner pointed out to a \"considerable number of tests\".", "The proportion of antigen tests in test streets was around 62 percent, that of self-tests in test streets around 34 percent and that of living room self-tests around three percent.", "Tests were carried out in the previous week in nine provincial and 73 community test stations as well as in the 15 communities that the provincial test bus approached. Another six test stations are operated by the Austrian Armed Forces in cooperation with the state of Vorarlberg.", "Free tests were also possible in 33 pharmacies. In addition, Gantner renewed its \"Easter test roll call\" to around 6,000 Vorarlberg students who visit an institution outside the country and return to Vorarlberg for the Easter holidays.", "They should undergo a corona test immediately before they return home, asked Gantner. He also recommended that you get tested every third day if possible, even when you are in Vorarlberg." ]
}