{
  "id" : "qwQPxWGu",
  "url" : "https://kurier.at/sport/wintersport/eishockey-rotter-schoss-die-capitals-beim-comeback-ins-play-off/401173048",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T20:10:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4905838/46-175227120.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eishockey: Rotter schoss die Capitals beim Comeback ins Play-off",
  "articleTitleTranslated" : "Ice hockey: Rotter shot the Capitals into the play-off on their comeback",
  "articleContent" : [ "Im österreichischen Spitzenspiel setzte sich der KAC bei Red Bull Salzburg mit 3:1 durch und verteidigte damit den zweiten Rang, einen Punkt vor Fehervar, das ein Match mehr ausgetragen hat. Die Kärntner nutzten zwei der ersten vier Überzahl-Möglichkeiten durch Matthew Fraser (13.", "/zum 1:0) und Manuel Geier (38. /zum 2:1). Thomas Raffl (29.) hatte für die Salzburger ausgeglichen. Für die Entscheidung sorgte Lukas Haudum erst im Finish mit einem Treffer ins leere Tor (59.).", "Mit dem fünften Sieg en suite setzte der Rekordmeister seine Erfolgsserie fort, in den jüngsten zehn Runden setzte es nur eine Niederlage - gegen Südtirol.", "Drei Unterzahl-Tore in Linz Im Ringen um die besten Positionen vor der Qualifikationsrunde feierten Innsbruck mit 4:1 bei den Black Wings in Linz und die Bratislava Capitals mit 5:1 beim VSV wertvolle Siege.", "Das abgeschlagene Schlusslicht Linz verzeichnete einmal mehr einen Fehlstart und kassierte die ersten zwei Tore sogar in Überzahl. Die „Haie“ zogen in der vierten Minute innerhalb von 43 Sekunden durch Treffer von Daniel Ciampini und Braden Christoffer auf 2:0 davon.", "Nach dem Anschlusstreffer durch Brian Lebler (19.) doppelte Ciampini (40.) ebenfalls im Powerplay nach. Jan Lettner setzte in einem auch an Strafen reichen Spiel neuerlich in Unterzahl und ins leere Tor den Schlusspunkt.", "Dem VSV ging die Luft aus Der VSV verlor im Duell mit dem punktegleichen Rivalen aus Bratislava an Boden, das Schlussdrittel ging 0:4 verloren. Der Lette Renars Krastenbergs leistete bei seinem Debüt den Assist zum 1:1 durch Sahir Gill (14.).", "Danach scorten aber nur noch die Slowaken. Der Liga-Neuling rückte im Rennen um Bonuspunkte wie Innsbruck bis auf drei Punkte an Graz, den Siebenten, heran." ],
  "articleContentTranslated" : [ "In the top Austrian game, the KAC prevailed 3-1 at Red Bull Salzburg and thus defended second place, one point ahead of Fehervar, who played one more match. The Carinthians used two of the first four outnumber opportunities through Matthew Fraser (13.", "/ to 1: 0) and Manuel Geier (38th / to 2: 1). Thomas Raffl (29th) had equalized for Salzburg. Lukas Haudum only made the decision in the finish with a hit into the empty goal (59th).", "With the fifth win en suite, the record champions continued their series of successes, in the last ten rounds there was only one defeat - against South Tyrol.", "Three outnumbered goals in Linz In the struggle for the best positions before the qualifying round, Innsbruck celebrated valuable victories with 4: 1 at the Black Wings in Linz and the Bratislava Capitals with 5: 1 at the VSV.", "The tattered bottom Linz recorded a false start once again and even conceded the first two goals in excess. The “Haie” moved away in the fourth minute within 43 seconds with goals from Daniel Ciampini and Braden Christoffer to 2-0.", "After the subsequent goal by Brian Lebler (19th) Ciampini (40th) also doubled in the power play. Jan Lettner put the final point in a game that was also rich in penalties, outnumbered and in an empty goal.", "The VSV ran out of air The VSV lost ground in a duel with the same point rivals from Bratislava, the final third was lost 0: 4. The Latvian Renars Krastenbergs made his debut assist to make it 1-1 through Sahir Gill (14th).", "After that only the Slovaks score. In the race for bonus points like Innsbruck, the league newcomer moved up to three points on Graz, the seventh." ]
}