{
  "id" : "qWZD7OhA",
  "url" : "https://kurier.at/politik/inland/impfung-politiker-erst-an-vierter-stelle-mit-ueber-65-jaehrigen/401165553",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T07:39:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849188/46-173828231.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfung: Politiker erst an vierter Stelle mit über 65-Jährigen",
  "articleTitleTranslated" : "Vaccination: Politicians only in fourth place with people over 65",
  "articleContent" : [ "Während sich viele Bürgermeister über lokale Pflegeheime mit der Corona-Impfung versorgt haben, kann die Spitzenpolitik frühestens ab März damit rechnen. In der Prioritätenliste des Nationalen Impfgremiums stehen die Landes- und Bundesregierungen erst an 4.", "Stelle - mit den über 65-Jährigen, Personen an Risiko-Arbeitsplätzen sowie Mitarbeitern der \"essentiellen Infrastruktur\". Auch das Parlament fällt in diese Phase, die Ende erstes/Anfang zweites Quartal starten soll.", "Aus der Regierung hieß es zuletzt, dass man noch keinen Impftermin für die Ministerinnen und Minister habe. Derzeit hätten die Heime, die über 80-Jährigen sowie das Gesundheitspersonal Priorität. In der Prioritätenliste des Nationalem Impfgremiums stehen diese Gruppen an 1.", "Stelle (\"sehr hoch\"). Dutzende Bürgermeister haben sich ebenfalls bereits impfen lassen und das teils mit ihren Funktionen in den örtlichen Pflegeheimen begründet.", "Tatsächlich gerechtfertigt wären die Impfungen allerdings nur für \"Personen mit einer regelmäßigen Tätigkeit oder regelmäßigem Aufenthalt in Alten-, Pflege- und Seniorenwohnheimen\". Politiker - und auch hier nur die Landes- und Bundesebene - folgen in der Prioritätenliste erst in der 4.", "Gruppe. Davor kommen noch Personen mit Vorerkrankungen und besonders hohem Risiko, weiteres Gesundheits- und Pflegepersonal sowie über 75-Jährige (2.", "Priorität \"Hoch\") und die über 70-Jährigen, Menschen in prekären Lebens- und Arbeitsverhältnissen, enge Kontaktpersonen von Schwangeren sowie Sozialberufe (3. Priorität \"Erhöht\"). Erst danach folgt in der 4.", "Prioritätsstufe (\"Moderat erhöht\") das \"Personal in Schlüsselpositionen der Landes- und Bundesregierungen\". Dazu zählen nach Informationen aus dem Parlament auch die Abgeordneten und deren \"Schlüsselpersonal\".", "Erwartet wird der Impfstart dem Vernehmen nach allerdings erst im zweiten Quartal.", "Ebenfalls in dieser Stufe erfasst werden über 65-Jährige sowie Menschen in Jobs, die eine Virusübertragung begünstigen (z.B. in Kühlhäusern), sowie die kritische Infrastruktur (Polizei, Feuerwehr, Verkehrs- und Versorgungsunternehmen).", "Insgesamt hat das Impfgremium sieben Prioritätsstufen erstellt. Bürgermeister finden sich darauf nicht." ],
  "articleContentTranslated" : [ "While many mayors have supplied themselves with the corona vaccination through local nursing homes, top politics can count on it from March at the earliest. In the list of priorities of the National Vaccination Board, the state and federal governments are only 4th.", "Place - with those over 65 years of age, people in high-risk workplaces and employees of the \"essential infrastructure\". Parliament also falls into this phase, which should start at the end of the first / beginning of the second quarter.", "The government recently said that there was still no vaccination appointment for the ministers. At the moment, the homes, those over 80 and the health workers have priority. In the priority list of the National Vaccination Board, these groups are 1.", "Place (\"very high\"). Dozens of mayors have also had themselves vaccinated, partly because of their roles in the local nursing homes.", "In fact, the vaccinations would only be justified for \"people with a regular job or regular stay in old people's, nursing homes and homes for the elderly\". Politicians - and here only the state and federal level - follow in the priority list only in the 4th", "Group. Before that come people with previous illnesses and a particularly high risk, other health and care staff and people over the age of 75 (2nd", "Priority \"high\") and those over 70 years of age, people in precarious living and working conditions, close contact persons of pregnant women as well as social professions (3rd priority \"raised\"). Only then does the 4th", "Priority level (\"moderately increased\") the \"staff in key positions of the state and federal governments\". According to information from the parliament, this also includes the members of parliament and their \"key personnel\".", "According to reports, the vaccination is not expected to start until the second quarter.", "This level also includes people over 65 and people in jobs that encourage virus transmission (e.g. in cold stores), as well as critical infrastructure (police, fire brigade, transport and supply companies).", "In total, the Vaccination Board has created seven priority levels. There are no mayors on it." ]
}