{
  "id" : "qWZXnxRD",
  "url" : "https://kurier.at/kultur/stereo-total-saengerin-und-kuenstlerin-francoise-cactus-gestorben/401192002",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T17:59:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stereo-Total-Sängerin und Künstlerin Francoise Cactus gestorben",
  "articleTitleTranslated" : "Stereo-Total singer and artist Francoise Cactus has died",
  "articleContent" : [ "Die auch in der Punk-Szene aktive Synthiepop-Band legte sich selbst zu Beginn ein hartes Regelwerk auf. So durfte kein Instrument teurer sein als 50 Mark (gut 25 Euro), Virtuosität sollte \"unbedingt vermieden werden\", Texte waren erlaubt in jeder Sprache \"außer Englisch\".", "Nichts durfte dem \"Zeitgeschmack\" entsprechen, alles musste \"den technischen Standard unterschreiten\".", "Als Künstlerin sorgte sie 2004 für Aufregung mit einer Gruppe von Künstlern in der Ausstellung \"When Love Turns to Poison\" (Wenn Liebe zu Gift wird), der die Darstellung von Kinderpornografie vorgeworfen wurde.", "Die Schau zeigt Werke internationaler Künstler. Zu sehen waren eine große, nackte Strickpuppe von Cactus, aber auch Fotos und Video- Installationen, die Kinder in obszönen Posen darstellen.", "Dabei ging es etwa um das Rollenbild der Frau, die Darstellung sexueller Wünsche oder tabuisierter sexueller Praktiken. Auch als Autorin war Cactus aktiv. Erzählungen von ihr sind etwa in \"Neurosen zum Valentinstag\" zusammengefasst, mit \"Zitterparties\" legte sie einen Jugendroman vor.", "Die Vorgänge um die umstrittene Kunstausstellung arbeitet sie gemeinsam mit Wolfgang Müller, dem Gründer der Künstlergruppe und Band Die Tödliche Doris, in \"Wollita. Vom Wollknäuel zum Superstar\" auf." ],
  "articleContentTranslated" : [ "The synthpop band, which is also active in the punk scene, imposed a tough set of rules on itself at the beginning. No instrument was allowed to be more expensive than 50 marks (a good 25 euros), virtuosity should \"be avoided at all costs\", and texts were allowed in any language \"except English\".", "Nothing was allowed to correspond to the \"current taste\", everything had to \"fall below the technical standard\".", "As an artist, she caused a stir with a group of artists in the 2004 exhibition When Love Turns to Poison, which was accused of portraying child pornography.", "The show shows works by international artists. A large, naked knitted doll from Cactus could be seen, as well as photos and video installations depicting children in obscene poses.", "It was about the role of women, the representation of sexual desires or taboo sexual practices. Cactus was also active as a writer. Stories from her are summarized in \"Neuroses for Valentine's Day\", for example, \"Shivering parties\" is a youth novel.", "She works on the events surrounding the controversial art exhibition together with Wolfgang Müller, the founder of the artist group and band Die Tödliche Doris, in \"Wollita. From Ball of Wool to Superstar\"." ]
}