{
  "id" : "qXCJUJ6q",
  "url" : "https://kurier.at/chronik/oesterreich/wieder-mehr-als-2000-neuinfektionen-in-oesterreich/401200822",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T09:33:33Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zahlen weiter hoch: 2.093 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Numbers still high: 2,093 new infections in Austria",
  "articleContent" : [ "22 Todesfälle in den vergangenen 24 Stunden registriert. Regionale Ausbrüche vor allem durch britische Variante getrieben. Am Mittwoch wurde erstmals seit über einem Monat die 2000er-Marke geknackt, am Donnerstag wurden dann bereits knapp 2.400 Neuinfektionen bestätigt. ", "Und am Freitag kamen noch einmal 2.093 hinzu. Der Trend der vergangenen Tage, er hält also an. Die 7-Tages-Inzidenz liegt inzwischen bei 148,31. Noch am 9. Februar lag dieser Wert bei 104 - das war der niedrigste Stand seit Mitte Oktober. ", "Hinzu kamen in 22 neue Todesfälle in den vergangenen 24 Stunden. Damit gibt es aktuell 19.088 aktive Fälle. Insgesamt starben in Österreich im vergangenen Jahr 90.517 Menschen - davon 6.477 an oder mit Covid-19.", "Damit war jeder 14.  Tote im Jahr 2020 auf die Corona-Pandemie zurückzuführen. Bei den Neuinfektionen gibt es nach wie vor große regionale Unterschiede. Während in Rust in den vergangenen sieben Tagen nicht ein Corona-Fall bestätigt wurde, explodieren in Hermagor die Zahlen richtiggehend.", "Hier liegt die 7-Tages-Inzidenz aktuell bei 670, vergangene Woche lag der Wert noch bei 559.  Getrieben werden die Neuinfektions-Zahlen in dem Kärntner Bezirk vor allem durch die deutlich ansteckendere britische Virusvariante.", "Mehr dazu hier: Derzeit befinden sich 1.285 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung. Davon werden 258 auf Intensivstationen betreut.", "Aktuelle Zahlen aus den Bundesländern Burgenland: 64 Kärnten: 188 Niederösterreich: 553 Oberösterreich: 364 Salzburg: 168 Steiermark: 139 Tirol: 104 Vorarlberg: 52 Wien: 461 Impfstatus in Österreich und international Seit 27.  Dezember wird auch in Österreich geimpft.", "Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "22 deaths registered in the past 24 hours. Regional outbreaks mainly driven by the British variant. The 2000 mark was cracked for the first time in over a month on Wednesday, and almost 2,400 new infections were confirmed on Thursday.", "And on Friday there were another 2,093. The trend of the past few days, so it's continuing. The 7-day incidence is now 148.31. On February 9th, this value was 104 - the lowest level since mid-October.", "There were also 22 new deaths in the past 24 hours. There are currently 19,088 active cases. A total of 90,517 people died in Austria last year - 6,477 of them from or with Covid-19.", "This means that every 14th death in 2020 was due to the corona pandemic. There are still major regional differences in new infections. While no corona case has been confirmed in Rust in the past seven days, the numbers in Hermagor are exploding.", "Here the 7-day incidence is currently 670, last week the value was 559. The number of new infections in the Carinthian district is mainly driven by the much more contagious British virus variant.", "More about this here: 1,285 people are currently receiving hospital treatment due to the corona virus. 258 of these are cared for in intensive care units.", "Current figures from the federal states of Burgenland: 64 Carinthia: 188 Lower Austria: 553 Upper Austria: 364 Salzburg: 168 Styria: 139 Tyrol: 104 Vorarlberg: 52 Vienna: 461 Vaccination status in Austria and internationally Since December 27th, vaccinations have also been in Austria.", "The start of the vaccination gave many people hope that they would soon be able to return to their old life. However, a little patience is required until the vaccination also reaches a critical mass.", "This is shown by the daily published vaccination figures by the Ministry of Health, which have been published daily since mid-January. However, the number currently communicated does not show the precise status of the people currently vaccinated, but only an “approximate value”.", "Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}