{
  "id" : "qXWk5sUO",
  "url" : "https://kurier.at/wirtschaft/corona-pandemie-bremst-karrierechancen-von-frauen/401205904",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:31:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4259804/woman-leaning-on-table-3767411.jpg",
  "imageCopyright" : "PEROUTKA Guenther / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Pandemie bremst Karrierechancen von Frauen",
  "articleTitleTranslated" : "Corona pandemic slows women's career opportunities",
  "articleContent" : [ "Die Coronakrise versetzt den Karrierechancen von Frauen einen Dämpfer, zeigt eine aktuelle Umfrage von Deloitte Österreich und WoMentor unter 626 Führungskräften sowie Mitarbeiterinnen und Mitarbeiter.", "Insgesamt gehen Führungskräfte siebenmal häufiger davon aus, dass sich die Karrierechancen für Frauen aufgrund von COVID-19 verschlechtert haben (14 Prozent) als dies bei den Karrierechancen der Männer (2 Prozent) der Fall ist.", "In den Augen der befragten Mitarbeiterinnen und Mitarbeiter werden negative Auswirkungen für Frauenkarrieren (27 Prozent) sogar neunmal häufiger genannt als für Männerkarrieren (3 Prozent).", "Weibliche Führungskräfte berichten fast doppelt so häufig (27 Prozent) wie ihre männlichen Kollegen (15 Prozent) über negative Folgen der Pandemie auf den eigenen Bonus und fast viermal so oft über negative Auswirkungen auf die eigene Beförderung (16 Prozent versus 4 Prozent).", "Zudem erleben weibliche Führungskräfte (62 Prozent) wesentlich häufiger eine Verschlechterung ihrer Work-Life-Balance als ihre männlichen Kollegen (39 Prozent). Eine große Hürde in Coronazeiten ist die Kinderbetreuung.", "Drei Viertel der Beschäftigten mit Betreuungspflichten nennen den gestiegenen Aufwand für Kinderbetreuung als die mit Abstand größte Herausforderung.", "Befragte ohne Betreuungspflichten nennen den Umstieg auf Homeoffice und \"Remote Working\" als neue Form des Arbeitens am häufigsten als neue Herausforderung (41 Prozent). Auch die mentale Gesundheit leidet.", "Insgesamt wünschen sich 41 Prozent aller befragten Mitarbeiterinnen und Mitarbeiter in diesem Bereich zusätzliche Unterstützungsangebote. Vor allem männliche Führungskräfte nehmen diesen Bedarf allerdings noch nicht ausreichend wahr.", "So berichten doppelt so viele weibliche wie männliche Führungskräfte von Einsamkeit, Ängsten oder depressiven Verstimmungen in ihren Teams.", "\"Männliche Führungspersonen widmen sich dem Thema mentale Gesundheit in Gesprächen mit ihren Mitarbeiterinnen und Mitarbeitern viel seltener als ihre Kolleginnen.", "Dabei haben betreuungspflichtige Männer laut Umfrage besonders häufig mit psychischen Belastungen zu kämpfen\", so WoMentor-Geschäftsführerin Désirée Jonek.", "Die Gleichstellung der Geschlechter hat für Österreichs Unternehmen auch im Jahr 2021 nach wie vor eine eher überschaubare Bedeutung, geht aus der Umfrage hervor.", "Nur knapp die Hälfte der Befragten berichtet von einer strategischen Verankerung von Gleichstellung in den Unternehmenszielen. 27 Prozent der Befragten nennen punktuelle Maßnahmen, jedoch fehlt es an konkreten Zielen sowie einer klaren Strategie.", "Ein Viertel sieht hier ein bloßes Lippenbekenntnis oder überhaupt keine Bedeutung." ],
  "articleContentTranslated" : [ "The corona crisis puts a damper on women's career opportunities, shows a recent survey by Deloitte Austria and WoMentor among 626 managers and employees.", "Overall, executives are seven times more likely to assume that career opportunities for women have worsened due to COVID-19 (14 percent) than is the case for career opportunities for men (2 percent).", "In the opinion of the employees surveyed, negative effects for women's careers (27 percent) are mentioned nine times more often than for men's careers (3 percent).", "Female executives report almost twice as often (27 percent) as their male colleagues (15 percent) about the negative effects of the pandemic on their own bonus and almost four times as often about negative effects on their own promotion (16 percent versus 4 percent).", "In addition, female managers (62 percent) experience a deterioration in their work-life balance much more frequently than their male colleagues (39 percent). Childcare is a major hurdle in Corona times.", "Three quarters of employees with care responsibilities cite the increased expenditure on childcare as by far the greatest challenge.", "Respondents without care responsibilities name the switch to home office and \"remote working\" as a new form of work most often as a new challenge (41 percent). Mental health also suffers.", "Overall, 41 percent of all employees surveyed would like additional support offers in this area. However, male managers in particular are not yet sufficiently aware of this need.", "Twice as many female as male executives report loneliness, fears or depressive moods in their teams.", "\"Male leaders devote themselves to the topic of mental health in discussions with their employees much less often than their female colleagues.", "According to the survey, men who require care have to struggle particularly often with psychological stress \", says WoMentor managing director Désirée Jonek.", "According to the survey, gender equality will still have a rather manageable significance for Austrian companies in 2021.", "Just under half of the respondents reported that gender equality was strategically anchored in corporate goals. 27 percent of those surveyed name specific measures, but there is a lack of concrete goals and a clear strategy.", "A quarter see lip service or no meaning at all here." ]
}