{
  "id" : "QYOo9v8x",
  "url" : "https://kurier.at/sport/wintersport/janine-flock-belegte-bei-der-skeleton-wm-rang-16/401186635",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T12:28:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4934680/46-175648277.jpg",
  "imageCopyright" : "APA/AFP/ODD ANDERSEN / ODD ANDERSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Janine Flock belegte bei der Skeleton-WM Rang 16",
  "articleTitleTranslated" : "Janine Flock finished 16th at the Skeleton World Championship",
  "articleContent" : [ "Die Tirolerin Janine Flock hat die Skeleton-WM in Altenberg nur auf Rang 16 abgeschlossen. Nach Halbzeitrang 15 markierte die Gesamtweltcupsiegerin am Freitag in den Läufen drei und vier die Plätze 13 und 12, was einen Rückstand von 4,07 Sekunden einbrachte.", "Der Titel ging an Titelverteidigerin Tina Hermann. Bei den Männern gewann ihr deutscher Landsmann Christopher Grotheer, die Österreicher Florian Auer und Samuel Maier belegten die Ränge neun (+3,43)und elf (+3,83).", "Flock hatte alle Weltcuprennen dieser Saison auf dem Podest beendet und souverän die Gesamtwertung geholt. Kurz vor dem Final-Wochenende in Igls war allerdings ihr Großvater verstorben.", "„Sie hat acht Rennen lang geliefert und jetzt bei der WM eben nicht, weil sie kein Roboter ist, sondern ein Mensch“, sagte ihr Freund und Trainer Matthias Guggenberger. „Andere Athletinnen wären unter diesen Umständen vielleicht gar nicht zur WM gefahren.", "Die emotionale Belastung ist höher, als viele mitbekommen haben.“ Die Medaillenvergabe Hermann war ähnlich schlecht wie Flock in die WM gestartet, von Rang elf aus stürmte sie mit drei Laufbestzeiten aber noch zum Titel-Hattrick.", "Ihre Landsfrau Jacqueline Lölling (+0,11 Sek.) holte Silber, die russische Europameisterin Jelena Nikitina (+1,68) verhinderte knapp einen deutschen Triple-Sieg. Denn Sophie Griebel wurde nur 0,02 Sekunden dahinter ex aequo mit Alina Taraischenkowa Vierte.", "Grotheer siegte 0,28 Sekunden vor dem Russen Alexander Tretjakov sowie 1,20 vor seinem Landsmann Alexander Gassner. Rang neun war ein für Auer gutes Ergebnis, fixiert mit der sechstbesten Laufzeit im finalen Heat.", "Er schob sich damit noch an Maier vorbei. Auer gab an, besser als im Vorjahr mit der Bahn zurechtgekommen zu sein: „Heuer bin ich die Sache mit mehr Lockerheit angegangen und kam Schritt für Schritt mit der Bahn besser klar.", "Vor allem der letzte Lauf war dann richtig cool.“ Nationalcoach Walter Stern: „Eine richtig starke Leistung.“ Am Samstag steht in Altenberg der Mixed-Bewerb auf dem Programm." ],
  "articleContentTranslated" : [ "The Tyrolean Janine Flock only finished 16th in the Skeleton World Championship in Altenberg. After finishing 15th at halftime, the overall World Cup winner marked 13th and 12th in races three and four on Friday, which was 4.07 seconds behind.", "The title went to defending champion Tina Hermann. In the men's category, her compatriot Christopher Grotheer from Germany won, while the Austrians Florian Auer and Samuel Maier came in ninth (+3.43) and eleven (+3.83).", "Flock had finished all World Cup races this season on the podium and easily won the overall standings. Shortly before the final weekend in Igls, however, her grandfather had died.", "\"She delivered eight races and now at the World Championships not because she is not a robot, but a human,\" said her friend and trainer Matthias Guggenberger. “Under these circumstances, other athletes might not have gone to the World Cup at all.", "The emotional burden is higher than many have noticed. ”The medal award Hermann started the World Cup as badly as Flock, but from eleventh place she stormed to the title hat-trick with three fastest times.", "Her compatriot Jacqueline Lölling (+0.11 seconds) took silver, the Russian European Champion Jelena Nikitina (+1.68) barely prevented a German triple victory. Because Sophie Griebel was only 0.02 seconds behind, ex aequo with Alina Taraischenkowa, fourth.", "Grotheer won 0.28 seconds ahead of Russian Alexander Tretjakov and 1.20 seconds ahead of his compatriot Alexander Gassner. Ninth place was a good result for Auer, fixed with the sixth-best run time in the final heat.", "With it he pushed past Maier. Auer stated that he got along better with the train than in the previous year: “This year I approached the matter more relaxed and gradually got along better with the train.", "The last run in particular was really cool. ”National coach Walter Stern:“ A really strong performance. ”The mixed competition is on the program in Altenberg on Saturday." ]
}