{
  "id" : "QYueIKGC",
  "url" : "https://www.diepresse.com/5948084/Coronavirus_Erstmals-brasilianische-Mutation-in-Salzburg-nachgewiesen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T13:44:00Z[UTC]",
  "author" : "Ana Grujić, Lara Hagen, Fabian Sommavilla, Selina Thaler, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/b/4/5948084/5307F109-17FC-44E5-B854-D13AC95ED4F9_v0_h.jpg",
  "imageCopyright" : "imago images/Hans Lucas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erstmals brasilianische Mutation in Salzburg nachgewiesen",
  "articleTitleTranslated" : "Brazilian mutation detected for the first time in Salzburg",
  "articleContent" : [ "Nach einem Verdacht wurde der erste Fall der brasilianischen Mutation bestätigt. Der Fall selbst war gut eingegrenzt, bis jetzt sind keine weiteren Verdachtsfälle aufgetreten.", "Im Bundesland Salzburg ist nun erstmals eine Infektion mit der brasilianischen Coronavirus-Mutation P.2 bestätigt worden - zum ersten Mal in Österreich. Der Verdacht war bereits vor zwei Wochen beim Test eines Mannes aufgetaucht, nun liegt das Ergebnis der Sequenzierung vor. ", "Der Fall selbst war gut eingegrenzt, weitere Verdachtsfälle seien bisher nicht aufgetreten. Das teilte das Land Salzburg am Montagnachmittag mit. Die Infektion des Mannes aus der Stadt Salzburg liegt schon etliche Wochen zurück.", "Beim ersten PCR-Test, bei dem das Virus festgestellt worden war, wurde die Mutation noch gar nicht festgestellt. Erst als sich der Infizierte gegen Ende der verordneten Quarantäne erneut testen ließ, sei die Mutante entdeckt worden, sagte der Sprecher des Landes Salzburg, Franz Wieser.", "Wo sich der Salzburger angesteckt hat, konnte nicht geklärt werden. \"Er war weder im Urlaub noch sonst auswärts unterwegs\", so Wieser. Auf jeden Fall sei seine Absonderung verlängert worden, auch für seine Kontaktpersonen sei die Isolierung angeordnet worden.", "Daher seien auch keine weiteren Verdachtsfälle aufgetreten. Laut Wieser handelt es sich im vorliegenden Fall um eine dritte Variante der brasilianischen Mutation, bei der auch die Mutante mit der Bezeichnung E484K vorhanden ist.", "Und gerade diese stehe im Verdacht, die Immunabwehr des Körpers stark zu beeinträchtigen. Anzunehmen sei, dass die vorliegende Mutation deshalb erst jetzt entdeckt worden ist, weil Anfang Februar das Mutations-Screening umgestellt worden sei:", "Bis dahin hätten drei bestimmte Komponenten gleichzeitig vorhanden sein müssen, um als brasilianische Mutation erkannt zu werden, danach habe man nach allen Komponenten einzeln gesucht.  : Und beim nun bestätigten Fall fehle die Mutante N501NY.", "\"Auch nach einer durchgemachten Infektion gibt es bei dieser Variante die Möglichkeit, sich noch einmal anzustecken.", "Noch nicht ausreichend geklärt ist zudem, wie wirksam die verschiedenen Impfstoffe in Bezug auf diese Mutationen sind\", betonte Hans Georg Mustafa vom Salzburger Labor medilab, wo der Fall entdeckt worden ist.", "Das Land Salzburg teilte heute weiters mit, die Quarantäne wieder von zehn auf 14 Tage zu verlängern. Denn während der Fall der brasilianischen Mutante gut eingegrenzt werden konnte, sei der Anteil der britischen Variante mittlerweile stark gewachsen.", "\"Derzeit weisen rund 80 Prozent der positiv getesteten Personen Merkmale der britischen Variante auf\", sagte Landessanitätsdirektorin Petra Juhasz.", "Nach zehn Tagen ist aber ein \"Freitesten\" und eine Beendigung der Quarantäne möglich, wenn keine Symptome mehr vorhanden sind und eine Ansteckung nicht mehr möglich ist. Die Entscheidung trifft die Gesundheitsbehörde." ],
  "articleContentTranslated" : [ "After a suspicion, the first case of the Brazilian mutation was confirmed. The case itself was well isolated and no other suspected cases have emerged so far.", "In the state of Salzburg, an infection with the Brazilian coronavirus mutation P.2 has now been confirmed for the first time - for the first time in Austria. The suspicion arose two weeks ago when a man was tested, now the result of the sequencing is available.", "The case itself was well delineated and no further suspected cases had occurred so far. The state of Salzburg announced this on Monday afternoon. The man from the city of Salzburg was infected several weeks ago.", "The first PCR test that found the virus did not detect the mutation at all. The mutant was only discovered when the infected person was tested again towards the end of the prescribed quarantine, said the spokesman for the State of Salzburg, Franz Wieser.", "Where the Salzburger was infected could not be clarified. \"He was neither on vacation nor anywhere else on the road,\" said Wieser. In any case, his isolation had been extended, and isolation had also been ordered for his contacts.", "Therefore, no further suspected cases arose. According to Wieser, the present case is a third variant of the Brazilian mutation, in which the mutant with the designation E484K is also present.", "And it is precisely this that is suspected of severely impairing the body's immune defense. It can be assumed that the present mutation has only now been discovered because the mutation screening was changed at the beginning of February:", "Until then, three specific components would have had to be present at the same time in order to be recognized as a Brazilian mutation, after which all components were searched for individually. : And in the case that has now been confirmed, the mutant N501NY is missing.", "\"Even after an infection, there is still the possibility of getting infected again with this variant.", "In addition, it has not yet been sufficiently clarified how effective the various vaccines are in relation to these mutations, \"emphasized Hans Georg Mustafa from the Salzburg laboratory medilab, where the case was discovered.", "The state of Salzburg also announced today that it would extend the quarantine from ten to 14 days. Because while the case of the Brazilian mutant could be narrowed down well, the proportion of the British variant has meanwhile grown significantly.", "\"Currently around 80 percent of those who tested positive have characteristics of the British variant,\" said State Medical Director Petra Juhasz.", "After ten days, however, \"free testing\" and termination of the quarantine is possible if there are no more symptoms and infection is no longer possible. The decision is made by the health authorities." ]
}