{
  "id" : "QzazXexG",
  "url" : "https://wien.orf.at/stories/3086658/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-24T14:42:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/93/crops/w=1280/823293_opener_190293_bib.jpg?s=25a00a5283d79359b145f9f452ea78c4efb294be",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Büchereien starten mit Click & Collect",
  "articleTitleTranslated" : "Libraries start with Click & Collect",
  "articleContent" : [ "Das neue Service wird in allen Zweigstellen ausgenommen denen in der Hasengasse und in der Erzherzog-Karl-Straße angeboten. Es können nur verfügbare Medien im Onlinekatalog reserviert werden, und zwar zehn maximal.", "Die Vorbestellungen sind gratis, die Rückgabe entliehener Medien ist nicht erlaubt. Allerdings können Vorbestellungen nur in der Zweigstelle, in der sich das Medium befindet, abgeholt werden.", "Eine Lieferung von Medien in eine bestimmte Zweigstelle können die Büchereien derzeit leider nicht gewährleisten. Wer Bücher, Filme, Musik und anderes mehr vorbestellt, wird per Email über die eingegangene Bestellung informiert.", "Ein zweites Email kommt, wenn die Vorbestellungen abholbereit sind. Sie bleiben sieben Tage reserviert.", "An den Standorten Hauptbücherei, Philadelphiabrücke und Bildungszentrum Simmering können die Medien Montag bis Freitag von 13.00 bis 19.00 Uhr abgeholt werden, an den Standorten Erdbergstraße, Wieden, Donaustadt, Liesing, Billrothstraße, Weisselbad, Kinderbücherei der Weltsprachen von Montag bis Freitag 13.00 bis 18.00 Uhr und in allen anderen Büchereien montags, dienstags, donnerstags und freitags von 13.00 bis 18.00 Uhr.Neue rechtliche Basis Bisher war es den Büchereien rechtlich unmöglich, ein Click & Collect-System einzurichten.  ", "Mit einer neuen Rechtsgrundlage wird den Büchereien dasselbe System ermöglicht wie dem Handel: online vorbestellen und persönlich abholen. Die Übergabe erfolgt unter Einhaltung der bestehenden Hygienebedingungen.", "Das Service gilt nicht nur für private Nutzer, sondern auch für Schulen. Das Bibliothekspädagogische Zentrum verleiht didaktische Medien an Wiener Schulen, Elementarbildungseinrichtungen und andere außerschulische Bildungseinrichtungen." ],
  "articleContentTranslated" : [ "The new service is offered in all branches except those in Hasengasse and Erzherzog-Karl-Straße. Only available media can be reserved in the online catalog, ten at most.", "Pre-orders are free of charge, borrowed media cannot be returned. However, pre-orders can only be picked up at the branch in which the medium is located.", "Unfortunately, the libraries cannot guarantee delivery of media to a specific branch at the moment. Anyone who pre-orders books, films, music and more will be informed of the order received by email.", "A second email will come when the pre-orders are ready to be picked up. They are reserved for seven days.", "The media can be picked up at the main library, Philadelphiabrücke and Simmering Education Center from Monday to Friday from 1 p.m. to 7 p.m. in all other libraries on Mondays, Tuesdays, Thursdays and Fridays from 1 p.m. to 6 p.m. New legal basis Up until now, it was legally impossible for libraries to set up a Click & Collect system.", "With a new legal basis, libraries will have the same system as retailers: reserve online and collect them in person. The handover takes place in compliance with the existing hygiene conditions.", "The service not only applies to private users, but also to schools. The Library Education Center lends didactic media to Viennese schools, elementary education institutions and other extracurricular educational institutions." ]
}