{
  "id" : "QZbcBc2q",
  "url" : "https://kurier.at/wirtschaft/wintertourismus-vor-dem-abgrund-ewiges-zusperren-macht-einen-fertig/401156784",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T06:59:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4725915/46-143465973.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wintertourismus vor dem Abgrund: \"Ewiges Zusperren macht einen fertig\"",
  "articleTitleTranslated" : "Winter tourism in front of the abyss: \"Eternal locking makes you down\"",
  "articleContent" : [ "Die heimischen Tourismusbetriebe drängen auf Öffnung. Umsatzerwartungen und Auslastung sind einer Umfrage zufolge \"katastrophal\". Es ist Mitte Jänner und im Tourismus ist die Wintersaison wegen Corona de facto noch nicht angelaufen.", "\"Wir haben den Lockdown, wir haben die Weihnachtsfeiertage gehabt - es hat sich nichts abgespielt\", betonte der Branchensprecher in der Wirtschaftskammer Österreich, Robert Seeber, und drängte auf eine zügige Öffnung der Betriebe.", "\"Es sieht jetzt so aus, dass wir am 25.  Jänner durchstarten können\", meinte er mit Blick auf das erhoffte Ende der behördlichen Schließungen.", "Auf das Semester- und Ostergeschäft konzentrieren \"Es ist nichts anderes als ein kalkuliertes Risiko, wenn wir jetzt aufsperren - wir haben ja bewährte Präventions- und Hygienekonzepte und bieten flächendeckende Tests an\", argumentierte der Obmann der WKÖ-Bundessparte Tourismus und Freizeitwirtschaft.  ", "\"Wir müssen uns jetzt auf das Semester- und Ostergeschäft konzentrieren.\" Das gelte auch für den Städtetourismus und die Veranstalterbranche.", "Dem könnte allerdings die Infektionslage - vor allem die jüngste Ausbreitung der noch infektiöseren, britischen Mutationsvariante des Coronavirus - einen Strich durch die Rechnung machen.", "Der seit Mitte dieser Woche kolportierte Plan der deutschen Bundeskanzlerin Angela Merkel, den Lockdown in Deutschland bis Ostern zu verlängern, ist eine weitere Hiobsbotschaft für die ohnedies schon geknüppelte Branche.", "Denn aus dem nördlichen Nachbarland kommt normalerweise das Gros der Gäste in den heimischen Hotels, Pensionen und Ferienwohnungen.", "Deutsche und Niederländer fehlen \"Ohne den ausländischen Touristen geht es nicht - die großen Skigebiete in Westösterreich sind natürlich geprägt vom ausländischen Gast\", räumte Seeber ein.", "Dort gebe es in diesem Winter \"Ausfälle von über 90 Prozent, teilweise sogar über 90 Prozent, wegen dieser Ausländerabhängigkeit\". Es fehlen vor allem die Deutschen und die Niederländer. Österreichweit belaufe sich das Minus auf etwa 80 Prozent.", "\"Das verheißt für Österreich nichts Gutes, wenn sich um Österreich herum das Infektionsgeschehen so gestaltet\", weiß Seeber. Doch auch Österreich selbst gilt als Risikogebiet und ist mit zahlreichen Reisewarnungen seitens anderer Länder konfrontiert.", "\"Wenn tatsächlich nochmal ein Lockdown kommen sollte, würde ich mir von der Politik erwarten, dass es entsprechende zusätzliche Unterstützungsmaßnahmen gibt\", so der Branchensprecher. Sollten die Hotelschließungen über den 24.  Jänner hinausgehen, \"ist unsere Forderung ganz klar:", "Umsatzersatz für den Jänner - da werden wir mit dem Fixkostenzuschuss nicht mehr das Auslangen finden\". © Bild:", "FOTOKERSCHI.AT / KERSCHBAUMMAYR Düstere Zukunft Die bisherige Bilanz der Branche ist insgesamt ernüchternd, wie auch aus einer Umfrage des Linzer Meinungsforschungsinstituts market hervorgeht, die Anfang Jänner durchgeführt wurde.  :", "Die Sorge um einen möglicherweise verlängerten Lockdown in Deutschland bis in den April ist darin also noch gar nicht abgebildet.", "Rund zwei Drittel der befragten Tourismusbetriebe rechnen für den heurigen Winter, zwischen Dezember und April, mit Umsatzeinbußen von \"mindestens 50 Prozent\" gegenüber dem Vorjahr. Der Rest erwartet sogar ein Minus von \"mindestens 76 Prozent\".", "Die aktuelle Stimmungslage betreffend Tourismus wurde unter rund 1.000 Österreichern und 500 Betrieben erhoben.", "Die weitere Zukunft für das Geschäft ist düster: Für die verbleibenden Monate Jänner bis März sehen die Betriebe im Schnitt einer Auslastung von 30 Prozent entgegen. 42 Prozent der Befragten befürchten sogar, dass es lediglich \"bis zu 10 Prozent\" werden.", "\"Von zehn Gästebetten ist da nur eines befüllt und neun stehen leer\", verdeutlichte market-Vorstand David Pfarrhofer bei der Präsentation der Umfrage. Die Auslastungs- und Umsatzerwartungen seien \"katastrophal\".", "Nur ein Viertel der befragten Österreicher hat vor, heuer einen Winterurlaub zu machen. Vergangenes Jahr buchte den Angaben zufolge jeder Zweite.", "Die Kurzfristigkeit der Buchungen nimmt angesichts der Coronapandemie weiter zu, kostenloses Storno infolge einer geänderten Infektionslage wird erwartet und angereist wird individuell, mit dem Auto. 70 Prozent können sich auch das \"Reintesten\" vorstellen.", "\"Ich hoffe, wir bekommen möglichst schnell die Rückmeldung, dass wir jetzt öffnen, damit wir aus dem psychologischen Tief herauskommen\", bekräftigte Seeber.", "\"Wir müssen einfach raus aus dem Lockdown, dieses ewige Zusperren macht einen fertig, das geht auf die Psyche\", sagte der Branchensprecher, der selbst eine Reihe von Gastronomiebetrieben in Linz führt.", "\"Es sind 100.000 Einzelschicksale, die damit verbunden sind und es stehen viele mit dem Rücken zur Wand.\" Teststrategie ist wichtiger Überbrückungsschritt Hoffnung spenden jedenfalls die Aussicht auf verfügbare Impfstoffe und die von der Regierung geplante Ausweitung der Coronatests.", "\"Die Teststrategie ist ein wichtiger Überbrückungsschritt - es ist eine Hilfe\", ist sich der Tourismusobmann sicher. \"Das 'Reintesten' ist der richtige Ansatz - auch für Veranstaltungen, größere Gruppen und Formate mit größerer Teilnehmerzahl.\"", "Kritisch sieht Seeber allerdings die Pläne für die Gastronomie: \"So wie es angedacht ist - Antigentests durchzuführen - ist es meines Erachtens nicht praktikabel\", meinte er. \"Ein Antigentest für einen Prosecco oder schnellen Kaffee\", setzte er erklärend nach.", "Hier müsse man die Kirche im Dorf lassen. Insgesamt vermissen die Unternehmer Eckpunkte einer Öffnungs-, Coronatest- und Impfstrategie seitens der Politik, also konkrete Rahmenbedingungen, an denen sie sich orientieren können, um vom \"ewigen Stop-and-go und Stand-by\" loszukommen.", "Doch die Regierung habe mit den Maßnahmen, die sie bereits getätigt habe, \"eine gute Performance hingelegt\". Ohne Unterstützungsmaßnahmen würde es viele Betriebe jetzt nicht mehr geben, so Pfarrhofer.", "Am meisten geholfen hätten der Umfrage zufolge der Umsatzersatz, gefolgt von Fixkostenzuschuss, Steuerstundungen, Härtefallfonds und Kurzarbeit.", "\"Wenn weiter nicht aufgesperrt werden kann, ist es aus der Sicht der Betriebe eine Selbstverständlichkeit, dass die Hilfen weitergehen\", so ein weiteres Ergebnis der Umfrage.", "Dieses Wochenende will die Regierung entscheiden, wie es mit dem harten Lockdown weitergeht, also welche Öffnungsschritte es ab dem 25.  Jänner geben soll. Heute finden noch Gespräche mit den Landeshauptleuten und den Sozialpartnern statt." ],
  "articleContentTranslated" : [ "The local tourism companies are pushing for opening. According to a survey, sales expectations and utilization are \"catastrophic\". It's mid-January and the winter season in tourism has not yet started due to Corona.", "\"We had the lockdown, we had the Christmas holidays - nothing happened,\" emphasized the branch spokesman in the Austrian Chamber of Commerce, Robert Seeber, and urged the factories to be opened up quickly.", "\"It now looks as if we can take off on January 25,\" he said, referring to the hoped-for end of the official closings.", "Concentrate on the semester and Easter business \"It is nothing more than a calculated risk if we open up now - we have proven prevention and hygiene concepts and offer comprehensive tests,\" argued the chairman of the WKÖ tourism and leisure industry.", "\"We now have to concentrate on the semester and Easter business.\" This also applies to city tourism and the tour operator industry.", "However, the infection situation - especially the recent spread of the even more infectious British mutation variant of the coronavirus - could thwart the bill.", "The plan of the German Chancellor Angela Merkel, which has been rumored since the middle of this week, to extend the lockdown in Germany until Easter, is further bad news for the already bludgeoned industry.", "Because the majority of the guests in the local hotels, guest houses and holiday apartments come from the northern neighboring country.", "Germans and Dutch are absent \"It doesn't work without foreign tourists - the large ski areas in western Austria are of course shaped by foreign guests,\" admitted Seeber.", "This winter there are \"failures of over 90 percent, sometimes even over 90 percent, because of this dependency on foreigners\". Above all, the Germans and the Dutch are missing. Across Austria, the minus is around 80 percent.", "\"That doesn't bode well for Austria if the infection process around Austria is like this,\" says Seeber. But Austria itself is also considered a risk area and is confronted with numerous travel warnings from other countries.", "\"If there should actually be another lockdown, I would expect from politicians that there are corresponding additional support measures,\" said the industry spokesman. If the hotel closings go beyond January 24th, \"our demand is very clear:", "Sales compensation for January - we will no longer be able to do with the fixed cost subsidy \". © Image:", "FOTOKERSCHI.AT / KERSCHBAUMMAYR Gloomy future The results of the industry so far have been sobering overall, as also emerged from a survey by the Linz opinion research institute market, which was carried out at the beginning of January. :", "The concern about a possibly extended lockdown in Germany until April is not even reflected in it.", "Around two thirds of the tourism businesses surveyed expect this winter, between December and April, with a drop in sales of \"at least 50 percent\" compared to the previous year. The rest even expect a minus of \"at least 76 percent\".", "The current mood regarding tourism was surveyed among around 1,000 Austrians and 500 businesses.", "The future for the business is bleak: for the remaining months from January to March, the companies are looking forward to an average capacity utilization of 30 percent. 42 percent of respondents even fear that it will only be \"up to 10 percent\".", "\"Out of ten guest beds only one is filled and nine are empty,\" said market director David Pfarrhofer when presenting the survey. The utilization and sales expectations are \"catastrophic\".", "Only a quarter of the Austrians surveyed intend to take a winter vacation this year. According to the information, every second person booked last year.", "In view of the corona pandemic, the short-term nature of bookings continues to increase, free cancellation due to a changed infection situation is expected and travel is individual, by car. 70 percent can also imagine the \"purest\".", "\"I hope we will get the feedback as soon as possible that we are now opening so that we can get out of the psychological depth,\" said Seeber.", "\"We just have to get out of the lockdown, this eternal lockdown makes you feel bad, it hurts your psyche,\" said the industry spokesman, who himself runs a number of restaurants in Linz.", "\"There are 100,000 individual fates connected with it and many have their backs to the wall.\" Test strategy is an important bridging step In any case, the prospect of available vaccines and the expansion of the corona tests planned by the government give hope.", "\"The test strategy is an important bridging step - it is a help,\" the tourism chairman is certain. \"The 'purest' is the right approach - also for events, larger groups and formats with a larger number of participants.\"", "Seeber, however, is critical of the plans for the catering trade: \"The way it is intended - to carry out antigen tests - is in my opinion not practicable,\" he said. \"An antigen test for a Prosecco or a quick coffee,\" he added.", "Here you have to leave the church in the village. Overall, the entrepreneurs miss the cornerstones of an opening, corona test and vaccination strategy on the part of politicians, i.e. concrete framework conditions that they can use as a guide in order to get away from the \"eternal stop-and-go and stand-by\".", "But the government has \"put in a good performance\" with the measures it has already taken. Without support measures, many companies would no longer exist, said Pfarrhofer.", "According to the survey, the revenue replacement would have helped most, followed by fixed cost subsidies, tax deferrals, hardship funds and short-time work.", "\"If it is not possible to continue unlocking, it is a matter of course from the companies' point of view that the help will continue\", so another result of the survey.", "This weekend the government wants to decide how the hard lockdown will continue, i.e. which opening steps should be taken from January 25th. Talks with the governors and the social partners are still taking place today." ]
}