{
  "id" : "qZbhnHdm",
  "url" : "https://kurier.at/kultur/lawrence-ferlinghetti-der-letzte-beat-poet-mit-101-verstorben/401198680",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:24:13Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4961536/46-175977397.jpg",
  "imageCopyright" : "REUTERS/STRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lawrence Ferlinghetti, der letzte Beat-Poet, mit 101 verstorben",
  "articleTitleTranslated" : "Lawrence Ferlinghetti, the last beat poet, died at 101",
  "articleContent" : [ "Der US-amerikanische Dichter, Künstler und Buchhändler Lawrence Ferlinghetti, der für die Entwicklung der Alternativkultur der so genannten Beatniks und Hippies maßgeblich war, ist im Alter von 101 Jahren gestorben.", "Das gab der Laden \"City Lights Bookstore\" in San Francisco, der über Jahrzehnte ein Treffpunkt der alternativen literarischen Szene der USA gewesen war, bekannt. Demnach starb Ferlinghetti am 22.  Februar.", "Am 24.  März wäre er 102 Jahre alt geworden. Ferlinghetti hatte den \"City Lights Bookstore\" 1953 als erstes Buchgeschäft der USA, das rein auf Paperback-Formate spezialisiert war, gegründet. Er sah die Demokratisierung von Literatur als eine seiner zentralen Missionen an.", "Ebenso wichtig war es ihm, den Laden zu einem intellektuellen Treffpunkt und einem Ort des Austausches zu machen.", "Die Literaten der \"Beat Generation\" wie Jack Kerouac, William Burroghs und Allen Ginsberg fanden im Laden einen Ort für Treffen und Lesungen und in Ferlinghetti einen Mitstreiter, Unterstützer und Verleger.", "Als Ginsbergs Gedicht \"Howl\" 1956 wegen Vorwürfen der Obszönität konfisziert wurde, musste Ferlinghetti kurzzeitig ins Gefängnis. Neben seiner zentralen Rolle als Vermittler und Ermöglicher war Ferlinghetti auch selbst als Dichter und als Maler aktiv.", "Die Gedichtsammlung \"A Coney Island of the Mind\" (1958) gehört zu den meistverkauften Lyrikbänden der USA. Ferlinghetti schrieb auch zwei Romane (\"Her\", 1960, und \"Love in the Days of Rage\", 20001) und zahlreiche Reiseberichte, als Übersetzer übertrug er u.a.", "Gedichte von Pier Paolo Pasolini ins Englische. Sein Werk als Maler ist weniger bekannt, wurde aber ebenfalls vielfach ausgestellt. Ferlinghetti blieb damit bis ins hohe Alter aktiv.", "Sein \"City Lights Bookstore\" bleibt als Erinnerungsstück an jene Zeiten, als San Francisco Hotspot der Alternativkultur in alle Welt ausstrahlte." ],
  "articleContentTranslated" : [ "The American poet, artist and bookseller Lawrence Ferlinghetti, who was instrumental in the development of the alternative culture of the so-called beatniks and hippies, died at the age of 101.", "This was announced by the \"City Lights Bookstore\" store in San Francisco, which for decades had been a meeting place for the alternative literary scene in the USA. Accordingly, Ferlinghetti died on February 22nd.", "He would have been 102 years old on March 24th. Ferlinghetti founded the \"City Lights Bookstore\" in 1953 as the first bookstore in the United States to specialize in paperback formats. He saw the democratization of literature as one of his central missions.", "It was just as important to him to turn the store into an intellectual meeting place and a place of exchange.", "The writers of the \"Beat Generation\" such as Jack Kerouac, William Burroghs and Allen Ginsberg found a place for meetings and readings in the shop and in Ferlinghetti a comrade, supporter and publisher.", "When Ginsberg's poem \"Howl\" was confiscated in 1956 on charges of obscenity, Ferlinghetti was sent to prison for a short time. In addition to his central role as a mediator and facilitator, Ferlinghetti was also active as a poet and painter.", "The poetry collection \"A Coney Island of the Mind\" (1958) is one of the best-selling volumes of poetry in the USA. Ferlinghetti also wrote two novels (\"Her\", 1960, and \"Love in the Days of Rage\", 20001) and numerous travelogues.", "Poems by Pier Paolo Pasolini into English. His work as a painter is less known, but has also been exhibited many times. Ferlinghetti remained active into old age.", "His \"City Lights Bookstore\" remains as a memento of the times when San Francisco was a hotspot for alternative culture all over the world." ]
}