{
  "id" : "QZezw6m0",
  "url" : "https://kurier.at/sport/fussball/12-bei-sturm-graz-salzburg-hat-den-alten-angstgegner-wieder/401203048",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T18:06:30Z[UTC]",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "imageUrl" : "https://image.kurier.at/images/original/4970647/46-176083660.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1:2 bei Sturm Graz: Salzburg hat den alten Angstgegner wieder",
  "articleTitleTranslated" : "1: 2 at Sturm Graz: Salzburg have their old feared opponents back",
  "articleContent" : [ "Der Serienmeister verlor auch das zweite Saisonspiel gegen die Steirer. Aber schon am Mittwoch gibt es die Chance zur Revanche. Elf Liga-Spiele in Serie hatte Sturm gegen Salzburg nicht gewinnen können – bis Ende November.", "Da feierten die Grazer einen 3:1-Sieg in der Red-Bull-Arena. Am Sonntag wurde nachgelegt: Im Klagenfurter Exil (dorthin musste man ausweichen, weil das Grazer Stadion wegen des kaputten Rasens gesperrt wurde) gab es einen 2:1-Heimsieg.", "Schon am Mittwoch sehen sich übrigens beide Teams im Cup wieder im Wörthersee-Stadion. Salzburg-Trainer Marsch hatte für das Semifinale die Stammkräfte Daka, Junuzovic, Mwepu und Ulmer geschont. Dafür stand Liefering-Talent Seiwald erstmals seit dem Hinspiel in der Startelf.", "Der Leader hatte durch Sucic zwar früh die erste Großchance, nach 22 Minuten lag man aber bereits 0:2 zurück. Und wieder zeigte sich die Schwäche bei hohen Bällen. Zunächst konnte Jäger nach einem Corner einschießen.", "Dann köpfelte Ljubic nach einer Dante-Flanke ein für die Grazer, bei denen mit Keeper Siebenhandl und Kiteishvili wichtige Spieler fehlten. Ratloser Trainer Jesse Marsch schien mit dem Latein am Ende zu sein.", "Der Amerikaner hatte sich auf eine Getränkekiste gesetzt und lamentierte. Dann reagierte er aber doch und brachte schon in Minute 37 Daka für den inferioren Adeyemi. Bis zur Pause hätten noch zwei Tore fallen können.", "Zunächst ließ Berisha einen Sitzer für Salzburg aus, dann wurde ein Versuch von Sturm-Kapitän Hierländer auf der Linie von Vallci abgewehrt. Für den Linksverteidiger war es die letzte Aktion, er blieb wie Sucic zur Pause in der Kabine.", "Mit Mwepu und Ulmer kamen noch zwei Stammkräfte. Salzburg war nun spielbestimmend, aber im Strafraum viel zu hektisch. Dazu bewies Ersatzkeeper Schützenauer, dass er seine Handarbeit versteht. Erst bei einem von Daka verwandelten Foul-Elfmeter hatte er keine Chance (78.).", "Kurz danach hätte bei einem strafbaren Handspiel des Salzburger Torschützen im eigenen Strafraum auch Sturm einen Penalty bekommen müssen, Schiri Drachta ließ aber weiterspielen. Trotzdem brachte Sturm den Sieg über die Zeit.", "Salzburg hat erstmals seit 2016 gegen einen Gegner zwei Ligaspiele in Serie verloren. Auch damals hieß dieser übrigens Sturm." ],
  "articleContentTranslated" : [ "The series champion also lost the second game of the season against the Styrians. But already on Wednesday there is the chance to take revenge. Sturm had not won eleven league games in a row against Salzburg - until the end of November.", "The Graz team celebrated a 3-1 victory in the Red Bull Arena. On Sunday there was more: In exile in Klagenfurt (you had to go there because the Graz stadium was closed because of the broken lawn) there was a 2-1 home win.", "By the way, both teams will see each other again in the Cup in the Wörthersee Stadium on Wednesday. Salzburg coach Marsch had spared the regulars Daka, Junuzovic, Mwepu and Ulmer for the semifinals. But Liefering talent Seiwald was in the starting line-up for the first time since the first leg.", "The leader had the first big chance early through Sucic, but after 22 minutes they were already 0-2 behind. And again the weakness showed with high balls. First, Jäger could shoot in after a corner.", "Then Ljubic headed in after a Dante cross for Graz, who were missing important players with Keeper Siebenhandl and Kiteishvili. Helpless coach Jesse Marsch seemed to be at the end of his game.", "The American had sat down on a crate of drinks and was lamenting. But then he reacted and brought Daka for the inferior Adeyemi in minute 37. Two more goals could have been scored before the break.", "First Berisha left out a seater for Salzburg, then an attempt by storm captain Hierländer on the line of Vallci was blocked. It was the last action for the left-back, like Sucic, he stayed in the dressing room during the break.", "With Mwepu and Ulmer there were two more regulars. Salzburg was now determining the game, but much too hectic in the penalty area. In addition, replacement keeper Schützenauer proved that he understands his craft. Only with a foul penalty converted by Daka he had no chance (78th).", "Shortly afterwards, if the Salzburg goalscorer was punishable by handball in his own penalty area, Sturm should have received a penalty, but referee Drachta let play continue. Nevertheless, Sturm brought victory over time.", "For the first time since 2016, Salzburg lost two league games in a row against an opponent. Incidentally, it was also called Sturm back then." ]
}