{
  "id" : "Qzfea88Y",
  "url" : "https://sport.orf.at/stories/3072432/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-28T22:09:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Liverpool beendet Negativlauf in Premier League",
  "articleTitleTranslated" : "Liverpool end negative run in Premier League",
  "articleContent" : [ "Liverpool beendet Negativlauf in Premier League Liverpool hat in der Premier League wieder einmal gewonnen. Die „Reds“ setzten sich am Donnerstagabend zum Abschluss der 20.  Runde bei Tottenham mit 3:1 (1:0) durch und beendeten damit eine Serie von fünf sieglosen Meisterschaftspartien.", "Die Truppe von Coach Jürgen Klopp ist weiter Vierter mit vier Punkten Rückstand auf Leader Manchester City, der eine Partie weniger ausgetragen hat. Die „Spurs“ sind vier Zähler hinter Liverpool Sechster.", "Tottenham hat wie der Tabellenführer erst 19 Partien absolviert. Roberto Firmino (45.+4), Trent Alexander-Arnold (47.) und der Ex-Salzburger Sadio Mane (65.), der auch schon den ersten Treffer vorbereitet hatte, sorgten für den erst zweiten Pflichtspielsieg von Liverpool in den jüngsten acht Partien.", "Zuletzt war man dreimal sieglos geblieben, hatte dabei zudem in der Liga gegen Burnley (0:1) und zuletzt in der 4. FA-Cup-Runde bei Manchester United (2:3) Niederlagen kassiert. Tottenham hingegen verlor nach acht ungeschlagenen Bewerbspartien erstmals wieder.", "Ein Tor von Pierre-Emile Höjbjerg (49.) war für den von Jose Mourinho gecoachten Europa-League-Sechzehntelfinal-Gegner des WAC am Ende zu wenig. Am Sonntag wartet mit dem Gastspiel bei Brighton and Hove Albion bereits die nächste Aufgabe, Liverpool ist bei West Ham im Einsatz. Mehr dazu in sport.ORF.at/fussball" ],
  "articleContentTranslated" : [ "Liverpool ends negative run in Premier League Liverpool have won the Premier League again. The \"Reds\" prevailed on Thursday evening at the end of the 20th round at Tottenham 3-1 (1-0) and thus ended a series of five championship games without a win.", "The team of coach Jürgen Klopp is still fourth, four points behind leader Manchester City, who played one game less. The \"Spurs\" are four points behind Liverpool sixth.", "Like the league leaders, Tottenham have only played 19 games. Roberto Firmino (45th + 4), Trent Alexander-Arnold (47th) and ex-Salzburg Sadio Mane (65th), who had already prepared the first goal, ensured Liverpool's only second competitive win in the last eight Lots.", "Most recently they had no win three times, had also lost in the league against Burnley (0: 1) and most recently in the 4th FA Cup round at Manchester United (2: 3). Tottenham, on the other hand, lost again for the first time after eight unbeaten competition games.", "A goal by Pierre-Emile Höjbjerg (49th) was too little for the Europa League sixteenth-final opponent of the WAC, who was coached by Jose Mourinho. On Sunday, the next task awaits with the guest appearance at Brighton and Hove Albion, Liverpool is at West Ham. More on this in sport.ORF.at/fussball" ]
}