{
  "id" : "QZqKYbhB",
  "url" : "https://www.derstandard.at/story/2000125397379/patricia-piccininis-hybride-wesen-in-der-kunsthalle-krems?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:02Z[UTC]",
  "author" : "Bianca Blei",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Patricia Piccininis hybride Wesen in der Kunsthalle Krems",
  "articleTitleTranslated" : "Patricia Piccinini's hybrid creatures in the Kunsthalle Krems",
  "articleContent" : [ "Man steht inmitten eines dunklen Felds und ist umgeben von Ähren. Ihre Formen variieren: Mal sehen sie aus wie fleischfressende Pflanzen, dann erinnern sie an innere Organe. Unsicher folgt man dem Weg durch diese unheimliche Landschaft.", "Ein Zirpen tönt wie ein Flüstern durch das Feld. Man ist nicht alleine hier! Ein kleiner Bub steht da ganz alleine. Kommt man ihm näher und sieht sein Gesicht, ist man sich aber nicht mehr sicher: Ist er doch ein Äffchen?", "Warum aber trägt er Kleidung und Sportschuhe? Auch ein robbenartiges Wesen in einem Trikot trifft man zwischen den Ähren an. Gewitzt turnt es auf dem Rücken einer Ziege – seine zu einer Art Flosse gewachsenen Beine in die Luft gestreckt.", "Spätestens jetzt ist die Frage, ob man sich gerade in einem skurrilen Traum, Film oder auf einem Horrortrip befindet, unausweichlich. What the fuck? Ein beleuchtetes Zelt am Rand des Felds lässt auf Antworten hoffen.", "Kleidungsstücke und Campingutensilien lassen sich wie Spuren ebenfalls Gestrandeter lesen. Auf den ersten Blick meint man, ein nacktes Paar im Feldbett erwischt zu haben. Entschuldigend möchte man sich abwenden, da erblickt man die messerscharfen Krallen, die unter der Decke hervorschauen.", "Diese absurde Szenerie spielt sich in der Ausstellung Patricia Piccinini. Embracing the Future in der Kunsthalle Krems ab, die heute eröffnet. Mit etwa 50 Skulpturen aus den letzten 20 Jahren wird der australischen Künstlerin damit erstmals im deutschsprachigen Raum eine Einzelausstellung gewidmet.", "Piccinini ist bekannt für ihre hyperrealistischen Hybridwesen, die sie mit tierischen und menschlichen Zügen ausstattet und als lebensgroße Figuren aus Silikon, Plastik und Echthaar erschafft.", "Ein ganzes Team in Melbourne ist daran beteiligt, die Produktion der mit beeindruckender Präzision entworfenen Geschöpfe nimmt Wochen in Anspruch. Überwindet man den anfänglichen Ekel und die folgende Irritation, nehmen andere Emotionen den Platz ein.", "Ungläubig steht man vor einer menschlich anmutenden Frau, die fürsorglich ein nacktes, verknorpeltes Wesen umklammert. Mit seinen kleinen Händchen, dem zarten Haarschopf und den unschuldigen Augen ist das Ding genauso hilflos und liebesbedürftig wie alle anderen Babys.", "In The Welcome Guest steigt eine pelzige Gollum-Kreatur in das Bett eines Mädchens, am liebsten möchte man eingreifen. Erblickt man aber das lächelnde Gesicht und die vertraute Geste des Kindes, weiß man: Hier ist alles in Ordnung.", "Vielleicht sind ja alle Monster unter dem Bett so freundlich? Piccinini gelingt es mit ihren ambivalenten Arbeiten, deren Formen sie der Natur und insbesondere der australischen Tier- und Pflanzenwelt entleiht, wichtige ethische Fragen in den Raum zu werfen, ohne sie offen stellen zu müssen.", "Was gilt für uns als normal? Mit welchem Recht stellt sich die Spezies Mensch über jegliche andere? Wie kann würdevoll mit Andersartigem umgegangen werden? Und wer sagt überhaupt, wie Körper aussehen können, dürfen, sollen?", "Changierend zwischen Science-Fiction, künstlichem Körperkult und Elternschaft jeglicher Art, ist die Schau eine Mischung aus Forschungslabor und futuristischem Familientreffen.", "Da quellen glitschig-glänzende Eier aus einem fleischigen Pflanzenkörper oder klettern menschlich wirkende Kinder über den Rücken einer Orang-Utan-Dame (ja, wir sind eigentlich auch nur Affen!).", "In The Eagle Egg Man brüten Geschöpfe mit (sehr grantigen) Männergesichtern in Nestern aus runzeliger Haut ihre Eier aus. Was an manchen Stellen kurios und durchaus witzig anmutet, ist es spätestens bei The Young Family nicht mehr.", "Mit der Installation, die in einem separaten Raum präsentiert wird, bespielte Piccinini 2003 den australischen Pavillon auf der Venedig-Biennale. Nackt und mit angezogenen Gliedmaßen liegt da ein Wesen mit langen Schlappohren und säugt seine Neugeborenen.", "Doch das Umfeld ist steril, der Blick der Mutter verstört und verängstigt. Kurator Florian Steininger spricht dabei von Organspenden zwischen Tier und Mensch sowie genetischen Manipulationen – sieht unsere Zukunft wirklich so aus?", "Die Ausstellung ist eine heftige Gefühlsverkettung von Ekel, Zuneigung und Mitleid – und konfrontiert einen subtil mit eigenen Ängsten und Vorurteilen. So etwas spürt und sieht man tatsächlich nicht alle Tage.", "Es mag eigenartig klingen, aber steht man diesen abstoßenden und zugleich ästhetischen Geschöpfen real gegenüber, strahlen sie eine unglaubliche Würde aus. Man hat Respekt vor ihnen. Warum auch eigentlich nicht? (Katharina Rustler, 27.3.2021)" ],
  "articleContentTranslated" : [ "You stand in the middle of a dark field and are surrounded by ears of wheat. Their shapes vary: sometimes they look like carnivorous plants, then they are reminiscent of internal organs. One follows the path uncertainly through this eerie landscape.", "A chirp sounds like a whisper through the field. You are not alone here! A little boy is standing there all alone. If you come closer to him and see his face, you are no longer sure: is he a monkey after all?", "But why does he wear clothes and sports shoes? A seal-like creature in a jersey can also be found between the ears of corn. It does gymnastics on the back of a goat - its legs, which have grown into a kind of fin, stretched out into the air.", "At least now the question of whether you are in a bizarre dream, film or on a horror trip is inevitable. What the fuck? An illuminated tent at the edge of the field gives hope for answers.", "Garments and camping utensils can be read like traces of stranded people. At first glance, you think you've caught a naked couple in a camp bed. You want to turn away apologetically, when you catch sight of the razor-sharp claws peeking out from under the ceiling.", "This absurd scenario takes place in the Patricia Piccinini exhibition. Embracing the Future in the Kunsthalle Krems, which opens today. With around 50 sculptures from the past 20 years, this is the first time that a solo exhibition will be devoted to the Australian artist in the German-speaking region.", "Piccinini is known for her hyper-realistic hybrid beings, which she equips with animal and human features and creates life-size figures out of silicone, plastic and real hair.", "An entire team in Melbourne is involved, the production of the creatures designed with impressive precision takes weeks. If you overcome the initial disgust and the subsequent irritation, other emotions take their place.", "You stand in disbelief in front of a human-looking woman who caringly clasps a naked, cartilaginous creature. With its small hands, delicate hair and innocent eyes, this thing is just as helpless and in need of love as any other baby.", "In The Welcome Guest, a furry Gollum creature climbs into a girl's bed, wanting to intervene. But if you see the smiling face and the familiar gesture of the child, you know: everything is fine here.", "Maybe all the monsters under the bed are so friendly? With her ambivalent works, the forms of which she borrows from nature and in particular from the Australian flora and fauna, Piccinini succeeds in throwing important ethical questions into the room without having to ask them openly.", "What is normal for us? What right does the human species have above all others? How can something different be dealt with with dignity? And who says what bodies can, may, and should look like?", "Alternating between science fiction, artificial body cult and parenting of all kinds, the show is a mixture of research laboratory and futuristic family get-togethers.", "Slippery, shiny eggs pour out of a fleshy plant body or human-looking children climb over the back of an orangutan lady (yes, we are actually only monkeys!).", "In The Eagle Egg Man, creatures with (very grumpy) male faces hatch their eggs in nests of wrinkled skin. What seems strange and quite funny in some places is no longer with The Young Family at the latest.", "With the installation, which is presented in a separate room, Piccinini played in the Australian pavilion at the Venice Biennale in 2003. A creature with long floppy ears lies there, naked and with its limbs drawn up, suckling its newborns.", "But the environment is sterile, the mother's gaze is disturbed and frightened. Curator Florian Steininger speaks of organ donation between animals and humans as well as genetic manipulation - does our future really look like this?", "The exhibition is a violent chain of feelings of disgust, affection and pity - and subtly confronts you with your own fears and prejudices. You actually don't feel or see something like this every day.", "It may sound strange, but when you face these repulsive and at the same time aesthetic creatures, they radiate an incredible dignity. You have respect for them. Why not? (Katharina Rustler, March 27, 2021)" ]
}