{
  "id" : "Qzt1C3SV",
  "url" : "https://kurier.at/politik/inland/corona-mittlerweile-rund-ein-viertel-der-kinder-an-schulen/401163771",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T15:37:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4879674/20210118-ABD0064-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Mittlerweile rund ein Viertel der Kinder an Schulen",
  "articleTitleTranslated" : "Corona: now around a quarter of children in schools",
  "articleContent" : [ "In dieser Woche sind laut Zahlen des Bildungsministeriums österreichweit rund 25 Prozent der Kinder im Pflichtschulalter für mindestens einen Tag zur Betreuung an den Schulen angemeldet. Das ist ein starker Zuwachs von rund zehn Prozentpunkten gegenüber der Vorwoche.", "An den Volksschulen beträgt die Quote sogar 39 Prozent (Vorwoche: 22 Prozent), an den Mittelschulen sind es 14 Prozent (Vorwoche: acht Prozent) und an den AHS-Unterstufen vier Prozent (Vorwoche: drei).", "Betreuungsquote:", "31 Prozent in Tirol - 21 Prozent im Burgenland Am höchsten ist die Betreuungsquote über alle Schularten gerechnet in Tirol (31 Prozent) und Vorarlberg (30 Prozent), gefolgt von Oberösterreich (29 Prozent), Kärnten (28 Prozent), Salzburg und Steiermark (je 24 Prozent), Niederösterreich und Wien (je 22 Prozent) und dem Burgenland (21 Prozent).  :", "Gezählt werden dafür jeweils jene Kinder, die sich in dieser Woche für mindestens einen Tag angemeldet haben - unabhängig davon, wie oft sie in der Schule sind. Diese Zahlen sind aber nur ein Durchschnittswert.", "Standorte mit fast leeren Klassen stehen dabei Schulen gegenüber, an denen sehr viele Kinder betreut werden. Sogar innerhalb mancher Schulen unterscheiden sich die Werte je nach Klasse stark.", "Im Bildungsministerium will man nun einzelne Schulen näher ansehen lassen: \"Standorte, die eine sehr hohe Prozentzahl von Kindern besuchen, schauen sich die Bildungsdirektionen näher an und führen Gespräche mit den Schulleitungen\", hieß es gegenüber der APA.", "\"Die Schulen stehen zur Betreuung und Lernunterstützung offen. Die Betreuung sollen aber nur jene in Anspruch nehmen, die diese auch benötigen.\" \"Gruppendruck\" Vor allem mit Gruppendruck erklärt sich eine Volksschul-Direktorin im APA-Gespräch die unterschiedliche Inanspruchnahme der Betreuung.", "Allein an ihrem Standort gebe es Klassen mit unter 20 und über 70 Prozent Auslastung. Das könne nicht an den unterschiedlichen Berufen der Eltern liegen. \"Klar haben wir Kinder von Arbeitslosen wie von Ärzten hier - aber die verteilen sich eigentlich über alle Klassen eher gleichmäßig.", "Und auch die Kinder, die wir gezielt hereinholen, sind in allen Klassen zu finden.\" Vielmehr habe sie erlebt, dass sich in einzelnen Klassen die Eltern mehr oder weniger stillschweigend verabreden, die Kinder zu schicken oder eher nicht.", "\"Das fängt mit WhatsApp-Nachrichten wie 'Ich schicke mein Kinder sicher, macht das doch auch' an. Das müssen gar nicht viele Initiatoren sein, aber die schwankenden Eltern schließen sich dann oft an.\"", "In einem Fall sei das so weit gegangen, dass die Eltern einer Klasse regelrecht Druck gemacht hätten, \"normalen\" Präsenzunterricht durchzuführen. \"Das widerspricht aber klar den Vorgaben - was sollen wir außerdem mit den drei, vier Kindern machen, die dann doch daheimbleiben?\"", "Über die Motive der Eltern könne sie nur spekulieren: \"Da sind sicher ganz viele unterschiedliche dabei: Berufliche Gründe, ein paar Leute, die mit den Corona-Maßnahmen generell nichts anfangen können, aber auch Eltern, die mit der Betreuung daheim mittlerweile einfach überfordert sind.", "Und solche, die schulische Nachteile für ihre Kinder durch das Homeschooling befürchten.\"", "Beurteilen wolle sie das gar nicht: \"Auch bei meinen Lehrerinnen und Lehrern sind ja die Meinungen gespalten - manche wollen gar nicht an der Schule unterrichten, andere unbedingt und die meisten irgendwo dazwischen.\"", "Die Vorgaben des Ministeriums bzw. der Bildungsdirektion will sie dafür gar nicht einmal verantwortlich machen. \"Natürlich kann man da viel Detailkritik üben - von der überbordenden Dokumentationswut, den sich ständig ändernden Rückkehrterminen bis jetzt zum Chaos um die Selbsttests.\"", "Das grundsätzliche Problem ist für sie eher die Gratwanderung zwischen der Grundsatz-Vorgabe des Daheimbleibens und der Möglichkeit zum Doch-Kommen.", "\"Wenn ich sage: 'Bleibt bitte grundsätzlich daheim, aber wir bieten - wenn's nicht anders geht - die Möglichkeit, die Kinder zu bringen', dann überhören halt viele den Einschub.\" Eine Lösung dafür habe sie aber auch nicht wirklich." ],
  "articleContentTranslated" : [ "This week, according to figures from the Ministry of Education, around 25 percent of children of compulsory school age across Austria are registered for at least one day of care in schools. That is a strong increase of around ten percentage points compared to the previous week.", "At elementary schools the rate is as much as 39 percent (previous week: 22 percent), at middle schools it is 14 percent (previous week: eight percent) and at lower secondary schools, it is four percent (previous week: three).", "Childcare quota:", "31 percent in Tyrol - 21 percent in Burgenland The highest attendance rate across all school types is in Tyrol (31 percent) and Vorarlberg (30 percent), followed by Upper Austria (29 percent), Carinthia (28 percent), Salzburg and Styria (each 24 percent), Lower Austria and Vienna (22 percent each) and Burgenland (21 percent). :", "Those children are counted who have registered for at least one day during this week - regardless of how often they are at school. But these numbers are only an average.", "Locations with almost empty classes are opposed to schools where a large number of children are looked after. Even within some schools, the values differ greatly depending on the class.", "The Ministry of Education now wants to have a closer look at individual schools: \"Locations that a very high percentage of children visit, the education directorates take a closer look and hold discussions with the school administrators,\" the APA said.", "\"The schools are open to care and learning support. Only those who need it should take advantage of the care.\" \"Peer pressure\" In an APA interview, one elementary school director explains the different demands on childcare with peer pressure.", "At their location alone, there are classes with under 20 and over 70 percent occupancy. That could not be due to the different professions of the parents. \"Of course we have children of the unemployed and of doctors here - but they are actually distributed evenly across all classes.", "And the children, whom we specifically bring in, can be found in all classes. \"Rather, she has experienced that in individual classes the parents more or less tacitly agree to send the children or not.", "\"It starts with WhatsApp messages like 'I'm going to send my children safely, I'll do that too'. That doesn't have to be a lot of initiators, but the unsteady parents often join in.\"", "In one case, it went so far that the parents of a class really put pressure on them to hold \"normal\" face-to-face lessons. \"But that clearly contradicts the requirements - what should we do with the three or four children who stay at home?\"", "She can only speculate about the parents' motives: \"There are certainly many different ones involved: Professional reasons, a few people who generally cannot do anything with the Corona measures, but also parents who are now simply overwhelmed with care at home .", "And those who fear that homeschooling will harm their children at school. \"", "She doesn't want to judge that at all: \"Even with my teachers, opinions are divided - some don't even want to teach at school, others absolutely and most somewhere in between.\"", "She doesn't even want to blame the ministry's or the education department's guidelines for this. \"Of course you can practice a lot of detailed criticism - from the excessive documentation mania, the constantly changing return dates to the chaos surrounding the self-tests.\"", "For them, the basic problem is more of a tightrope walk between the basic requirement of staying at home and the possibility of coming.", "\"When I say: 'Please stay at home, but we offer - if there is no other way - the opportunity to bring the children', then many people ignore the insertion.\" But she doesn't really have a solution either." ]
}