{
  "id" : "qzXWzSmI",
  "url" : "https://wien.orf.at/stories/3076049/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-15T10:31:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wien bittet pensionierte Ärzte um Hilfe",
  "articleTitleTranslated" : "Vienna asks retired doctors for help",
  "articleContent" : [ "Frühere Mitarbeiterinnen und Mitarbeiter, die maximal zwei Jahre im Ruhestand sind, werden dieser Tage vom Gesundheitsverbund kontaktiert bzw. gefragt, ob sie die – wegen der vielen Covid-19-Patienten – zusehends überlasteten Krankenhausteams freiwillig unterstützen möchten.", "Ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) bestätigte einen entsprechenden Bericht der „Kronen Zeitung“.Komplett freiwillig „Auf diese Weise bekommen wir rasch zusätzliche Fachkräfte“, wurde Hacker in dem Bericht zitiert.", "Die Idee sei entstanden, weil sich zahlreiche frühere Ärztinnen und Ärzte bzw.  Pflegerinnen und Pfleger bereits beim Gesundheitsverbund gemeldet und ihre Hilfe angeboten hätten, hieß es.", "„Alles ist komplett freiwillig, niemand wird zur Mithilfe gezwungen“, versicherte Hacker.  Personal, das aus gesundheitlichen Gründen in Pension gehen musste, wird nicht kontaktiert.1.106 neue Fälle gemeldet Wien hat von Samstag auf Sonntag 1.106 neue Coronafälle verzeichnet.", "Die Gesamtzahl der bisher bestätigten positiven Testergebnisse beträgt somit 48.018.  Das teilte der medizinische Krisenstab der Stadt mit. 13 Menschen mit einer Infektion – sieben Frauen zwischen 94 und 71 Jahren sowie sechs Männer zwischen 81 und 71 Jahren – sind in den vergangenen 24 Stunden verstorben.", "Die Zahl der Todesfälle im Zusammenhang mit dem Virus liegt somit bei 433.  Derzeit laborieren in der Bundeshauptstadt 15.429 Menschen an Covid-19 – ein leichter Anstieg im Vergleich zum Vortag (15.207). 32.156 Personen gelten in der Bundeshauptstadt inzwischen wieder als genesen.", "Am Samstag wurden in Wien 8.124 Coronatests durchgeführt – in Summe bisher 725.991." ],
  "articleContentTranslated" : [ "Former employees who have been retired for a maximum of two years will be contacted these days by the health network or asked whether they would like to voluntarily support the hospital teams, which are visibly overloaded due to the large number of Covid 19 patients.", "A spokesman for City Councilor for Health Peter Hacker (SPÖ) confirmed a corresponding report in the “Kronen Zeitung”. Completely voluntary “In this way we can quickly get additional skilled workers”, Hacker was quoted in the report.", "The idea came about because numerous former doctors and nurses had already reported to the health association and offered their help, it said.", "\"Everything is completely voluntary, nobody is forced to help,\" assured Hacker. Staff who had to retire for health reasons are not contacted. 1,106 new cases reported Vienna recorded 1,106 new corona cases from Saturday to Sunday.", "The total number of positive test results confirmed so far is 48,018. This was announced by the city's medical crisis team. 13 people with an infection - seven women between 94 and 71 years and six men between 81 and 71 years - have died in the past 24 hours.", "The number of deaths related to the virus is thus 433. Currently, 15,429 people in the federal capital are suffering from Covid-19 - a slight increase compared to the previous day (15,207). 32,156 people are now considered to have recovered in the federal capital.", "On Saturday 8,124 corona tests were carried out in Vienna - 725,991 in total so far." ]
}