{
  "id" : "R0i1XYAy",
  "url" : "https://kurier.at/wirtschaft/jobs-der-zukunft-alles-digital-oder-was/401141202",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T12:00:09Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/3657068/46-146960618.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jobs der Zukunft: Alles digital oder was?",
  "articleTitleTranslated" : "Jobs of the future: everything digital or what?",
  "articleContent" : [ "Covid-Pandemie verändert den Arbeitsmarkt rasant.", "Welche Qualifikationen bis 2025 mehr, welche weniger gefragt sind Der rasante Digitalisierungs- und Automatisierungsschub durch die Covid19-Pandemie wird auch den Arbeitsmarkt und damit die Nachfrage nach bestimmten Qualifikationen nachhaltig verändern. ", "Besonders gefragt werden in den nächsten fünf Jahren jene Arbeitskräfte sein, die die fortschreitende Digitalisierung in ihrer Tätigkeit für sich nutzen können, heißt es im aktuellen \"Future of Jobs 2020\"-Report des Weltwirtschaftsforums (WEF).", "Besonders groß wird die Nachfrage nach Datenwissenschaftern, Experten in Sachen künstlicher Intelligenz (KI) bis hin zu Robotik-Ingenieuren. ", "Auf der anderen Seite brechen immer mehr klassische Bürotätigkeiten von der simplen Dateneingabe über die Buchhaltung und Lohnverrechnung bis zur Kundenbetreuung zunehmend weg. Die Bürojobs müssen freilich nicht ganz verschwinden, jedoch ändert sich das jeweilige Anforderungsprofil für den Job.", "Das WEF hat dazu eine eigene Tabelle erstellt (Grafik: Agenda Austria): © Bild:", "Kurier Grafik Mehr Jobabbau als -aufbau Der WEF-Report aggregiert die Ansichten von Führungskräften mit den neuesten Daten aus öffentlichen und privaten Quellen, um ein Bild sowohl der aktuellen Situation als auch der zukünftigen Aussichten für Arbeitsplätze und Qualifikationen zu schaffen.  :", "Der Bericht enthält auch ausführliche Informationen für 15 Industriezweige und 26 Industrie- und Schwellenländer.", "Laut Report geben 43 Prozent der befragten Führungskräfte an, dass sie aufgrund der Technologieintegration ihre Belegschaft bis 2025 reduzieren werden, 41 Prozent planen, ihren Einsatz von Auftragnehmern für aufgabenspezialisierte Arbeit auszuweiten, und 34 Prozent haben vor, ihre Belegschaft aufgrund der Technologieintegration zu erweitern.  ", "Viele Unternehmen erwarten aber auch Veränderungen an Standorten, Wertschöpfungsketten und Personalstand aufgrund von Faktoren, die über die Technologie hinausgehen, also andere Ursachen haben. Künstliche Intelligenz auf dem Vormarsch © Bild:", "Rauchecker Photography/Peter Rauchecker Kritisches Denken gefragt Nicht neu, aber durch die Digitalisierung als Top-Kompetenzen bei Arbeitskräften noch gefragter werden kritisches Denken und Analysieren sowie Fähigkeiten im Selbstmanagement wie aktives Lernen, Resilienz, Stresstoleranz und Flexibilität.  :", "Im Durchschnitt rechnen die befragten Unternehmen damit, dass etwa 40 Prozent der Arbeitnehmer eine Umschulung von sechs Monaten oder weniger benötigen werden. ", "Das Zeitfenster für die Umqualifizierung und Qualifizierung von Arbeitskräften wird auf dem neu eingeschränkten Arbeitsmarkt jedoch immer kürzer.", "Dies gilt sowohl für Arbeitnehmer, die wahrscheinlich in ihren Funktionen bleiben, als auch für Arbeitnehmer, die aufgrund der steigenden rezessionsbedingten Arbeitslosigkeit Gefahr laufen, ihre berufliche Rolle zu verlieren. ", "eLearning wird Standard Online-Lernen und -Ausbildung nehmen entsprechend zu.", "So hat sich laut Report die Zahl der Personen, die auf eigene Initiative nach Möglichkeiten zum Lernen im Internet suchen, zuletzt vervierfacht, die Zahl der Online-Lernmöglichkeiten für ihre Arbeitnehmer durch Arbeitgeber verfünffacht und die Zahl der Einschreibungen für Lernende, die über staatliche Programme Zugang zu Online-Lernen erhalten, verfünffacht.  ", "Online-Learning ist gefragt © Bild: Getty Images/pixelfit/istockphoto Ungleichheit wächst Der Report geht auch davon aus, dass sich die  Ungleichheit am Arbeitsmarkt durch die doppelten Auswirkungen der Technologie und die Pandemierezession verschärfen wird.", "So seien die Arbeitsplätze von Arbeitnehmern mit niedrigeren Löhnen, Frauen und jüngeren Arbeitnehmern durch die Covid-Pandemie stärker betroffen als bei der Finanzkrise 2008.  Die Auswirkungen seien daher generell viel bedeutsamer und daher sei es wahrscheinlich, dass sich die bestehenden Ungleichheiten vertiefen. " ],
  "articleContentTranslated" : [ "Covid pandemic is rapidly changing the job market.", "Which qualifications will be more, which will be less in demand by 2025 The rapid digitalization and automation surge caused by the Covid19 pandemic will also change the job market and thus the demand for certain qualifications.", "In the next five years there will be particular demand for those workers who can use the advancing digitization in their work, according to the current \"Future of Jobs 2020\" report by the World Economic Forum (WEF).", "The demand for data scientists, artificial intelligence (AI) experts and robotics engineers is particularly high.", "On the other hand, more and more classic office activities are breaking away from simple data entry to accounting and payroll accounting to customer service. Of course, office jobs don't have to disappear completely, but the respective requirement profile for the job changes.", "The WEF has created its own table for this (graphic: Agenda Austria): © Image:", "Kurier Grafik More Job Downsides Than Job Buildings The WEF report aggregates executive views with the latest data from public and private sources to provide a picture of both the current situation and future prospects for jobs and skills. :", "The report also includes detailed information for 15 industries and 26 developed and emerging countries.", "According to the report, 43 percent of executives surveyed say they will reduce their workforce by 2025 due to technology integration, 41 percent plan to increase their use of contractors for task-specific work, and 34 percent plan to increase their workforce because of technology integration.", "However, many companies also expect changes in locations, value chains and headcount due to factors that go beyond technology, i.e. have other causes. Artificial intelligence on the advance © Image:", "Rauchecker Photography / Peter Rauchecker Critical thinking in demand Not new, but due to digitization as top skills among workers, critical thinking and analysis as well as skills in self-management such as active learning, resilience, stress tolerance and flexibility are becoming even more popular. :", "On average, the companies surveyed expect that around 40 percent of employees will need retraining of six months or less.", "However, the time window for retraining and upgrading workers is getting shorter and shorter in the newly restricted labor market.", "This applies both to workers who are likely to remain in their functions and to workers who are at risk of losing their professional roles due to rising recession-related unemployment.", "eLearning is becoming standard. Online learning and training are increasing accordingly.", "According to the report, the number of people looking for online learning opportunities on their own initiative has recently quadrupled, the number of online learning opportunities for their employees by employers quintupled, and the number of enrollments for learners who access government programs to get online learning fivefold.", "Online learning is in demand © Image: Getty Images / pixelfit / istockphoto Inequality grows The report also assumes that inequality on the labor market will worsen due to the dual effects of technology and the pandemic recession.", "The jobs of workers with lower wages, women and younger workers are more severely affected by the Covid pandemic than in the 2008 financial crisis. The effects are therefore generally much more significant and it is therefore likely that the existing inequalities will deepen." ]
}