{
  "id" : "r0Q54Hzq",
  "url" : "https://kurier.at/wirtschaft/spar-hofer-und-lidl-wollen-sortiment-im-lockdown-nicht-einschraenken/401099277",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T13:33:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Spar, Hofer und Lidl wollen Sortiment im Lockdown nicht einschränken",
  "articleTitleTranslated" : "Spar, Hofer and Lidl do not want to restrict the range in lockdown",
  "articleContent" : [ "Laut Verordnung nur \"typische Warensortiment\" erlaubt.  Billa-Mutter Rewe verkauft im Lockdown keine Non-Food-Artikel.  Spar, Hofer und Lidl wollen ihr Sortiment im Corona-Lockdown nicht einschränken.", "Die Billa-Mutter Rewe verzichtet auf den Verkauf von Non-Food-Artikeln.  Ab der morgen gültigen COVID-19-Notmaßnahmenverordnung dürfen Supermarktketten und Diskonter nur mehr ihr \"typisches Warensortiment\" anbieten.", "Beim ersten Lockdown führte der Verkauf von Heimwerkerzubehör, Sportgeräten und -textilien, Gartenprodukten und Spielzeug durch die Supermarktketten zu großem Unmut von anderen Händlern, die geschlossen halten mussten.", "\"Eine Beschränkung der bei Interspar Hofer und Lidl Österreich seit Jahrzehnten üblichen Sortimente, wäre gesetz- und verfassungswidrig\", so die Händler in einer gemeinsamen Aussendung am Montagnachmittag.", "Zur Grundversorgung der Bevölkerung würden diese Sortimente auch während des Lockdowns weiterhin verkauft.  \"Diese Vorgehensweise wurde eingehend rechtlich geprüft\", heißt es in der gemeinsamen Stellungnahme.", "\"Würde Spar, Hofer und Lidl der Verkauf von Non-Food-Sortimenten untersagt werden, würden sie keine Entschädigung erhalten.\"  Billa, Merkur, Adeg, Penny \"Eine Sortimentsbeschränkung im Lebensmittelhandel wäre gesetzeswidrig, weil der Gesundheitsminister laut COVID-19-Maßnahmengesetz zwar eine Schließung von Geschäften verordnen kann.", "Er hat jedoch keine Ermächtigung, bei denen, die geöffnet haben, eine Sortimentsbeschränkung vorzunehmen\", argumentieren Spar, Hofer und Lidl.  Außerdem sei eine Sortimentsbeschränkung im Lebensmittelhandel verfassungswidrig, weil dies eine wettbewerbliche Maßnahme und eine Wettbewerbsbeschränkung wäre.", "\"Der Verordnungsgeber (in diesem Fall der Gesundheitsminister) hat aber keine Kompetenz für eine Wettbewerbsbeschränkung\", so das Fazit der Händler.  Rewe (Billa, Merkur, Adeg, Penny) hat im Vergleich zu anderen Lebensmittelhändlern einen relativ niedrigen Anteil an Non-Food-Artikel.", "\"Wir wollen nicht auf dem Rücken der Händler, die jetzt im zweiten Lockdown wieder schließen müssen, Umsätze machen\", so der Vorstand von Rewe International und Billa Merkur Österreich, Marcel Haraszti, in einer Aussendung.", "Man werde \"selbstverständlich nur die für den Lebensmittelhandel typischen Warengruppen anbieten\".  \"Wir fordern auch unsere Kollegen im Lebensmittelhandel auf, diesen Weg mitzugehen\", sagte Haraszti in Richtung der Mitbewerber.", "Die Wochen vor Weihnachten sind für den Handel die umsatzstärkste Zeit im Jahr.  \"Und es kann nicht sein, dass wir als Lebensmittelhändler den Branchenkollegen jetzt Umsätze wegnehmen, die sie im Weihnachtsgeschäft dann nicht mehr nachholen können\", so der Rewe-International-Chef.", "Typisches Warensortiment Das Sozial- und Gesundheitsministerium hat in der rechtliche Begründung zur COVID-19-Notmaßnahmenverordnung das \"typische Warensortiment\" folgend definiert: \"So dürfen etwa in Mischbetrieben, die unter die Z 2 (Lebensmittelhandel) fallen, nur Waren im Sinne des Abs. 4 (dh etwa zum Erwerb von Lebensmitteln, Sanitärartikeln, Tierfutter) angeboten werden, nicht aber Spielzeug, Blumen oder Elektrogeräte.\"", "Weiters heißt es in der Begründung: \"Dadurch soll eine unsachliche Privilegierung der vom Betretungsverbot ausgenommenen Mischbetriebe gegenüber den vom Betretungsverbot erfassten Betriebsstätten vermieden werden.\"" ],
  "articleContentTranslated" : [ "According to the regulation, only \"typical range of goods\" allowed. Billa mother Rewe does not sell any non-food items during lockdown. Spar, Hofer and Lidl do not want to limit their range in the corona lockdown.", "The Billa mother, Rewe, does not sell non-food items. As of tomorrow's COVID-19 Emergency Measures Ordinance, supermarket chains and discounters will only be allowed to offer their \"typical range of goods\".", "During the initial lockdown, the supermarket chains' sales of do-it-yourself accessories, sports equipment and textiles, garden products and toys led to great resentment from other retailers who had to keep closed.", "\"A restriction of the ranges that have been customary at Interspar Hofer and Lidl Austria for decades would be unlawful and unconstitutional,\" the dealers said in a joint broadcast on Monday afternoon.", "For the basic supply of the population, these ranges would continue to be sold during the lockdown. \"This approach has been thoroughly examined legally,\" it says in the joint statement.", "\"If Spar, Hofer and Lidl were banned from selling non-food ranges, they would not receive any compensation.\" Billa, Merkur, Adeg, Penny \"Restricting the range of products in the food trade would be illegal because the health minister can, according to the COVID-19 Measures Act, order shops to be closed.", "However, he has no authorization to restrict the range of products to those who are open, \"argue Spar, Hofer and Lidl. In addition, a range restriction in the grocery trade is unconstitutional because this would be a competitive measure and a restriction of competition.", "\"The regulator (in this case the health minister) has no competence to restrict competition,\" the dealers concluded. Rewe (Billa, Merkur, Adeg, Penny) has a relatively low proportion of non-food items compared to other grocers.", "\"We do not want to make sales on the back of the dealers who have to close again in the second lockdown,\" said the board of directors of Rewe International and Billa Merkur Austria, Marcel Haraszti, in a broadcast.", "One will \"of course only offer the product groups typical for the food trade\". \"We also call on our colleagues in the grocery trade to follow this path,\" said Haraszti in the direction of the competition.", "The weeks before Christmas are the busiest times of the year for retailers. \"And it cannot be that we as a grocery retailer are now taking sales away from our colleagues in the industry that they can then no longer make up for in the Christmas season,\" said the Rewe International boss.", "Typical range of goods In the legal justification for the COVID-19 Emergency Measures Ordinance, the Ministry of Social Affairs and Health has defined the \"typical range of goods\" as follows: \"For example, in mixed companies that fall under Z 2 (food trade), only goods within the meaning of para. 4 (ie for the purchase of food, sanitary articles, animal feed), but not toys, flowers or electrical appliances. \"", "The explanatory memorandum also states: \"This is intended to avoid unobjective privileging of the mixed companies exempted from the entry ban compared to the business premises covered by the entry ban.\"" ]
}