{
  "id" : "R1F8fdhW",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-muslime-wehren-sich-gegen-strengere-regeln/401174425",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:15:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4741617/20201105-ABD0058-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anti-Terror-Paket: Muslime wehren sich gegen strengere Regeln",
  "articleTitleTranslated" : "Anti-terror package: Muslims fight back against stricter rules",
  "articleContent" : [ "Das nach dem Anschlag in Wien von der Regierung geplante Anti-Terror-Paket stößt in der Begutachtung, die am Dienstag endet, auf Lob und Kritik.", "Neben Verschärfungen im Strafvollzug und neuen Straftatbeständen wie jenem des religiösen Extremismus sind auch restriktivere Regeln für Moscheenbetreiber geplant.", "Kritik daran kommt vonseiten der Islamischen Glaubensgemeinschaft (IGGÖ), die dadurch eine Schlechterstellung gegenüber anderen Religionsgemeinschaften ortet. Zwei Gesetze hat die Regierung in die Begutachtung geschickt.", "Zum einen handelt es sich um das sogenannte Terror-Bekämpfungsgesetz, das den Justizbereich betrifft. Vorgesehen sind darin die elektronische Überwachung für Extremisten auch nach deren bedingter Entlassung.", "Zudem wird ein eigener Straftatbestand zu religiösem Extremismus geschaffen. Die Staatsanwaltschaften werden künftig schon vom Anfangsverdacht einer terroristischen Straftat informiert. Weiters betroffen von Änderungen ist das Islamgesetz.", "Die auf den Weg gebrachte Novelle sieht vor, dass das Kultusamt jährlich Einblick in die Finanzen der Kultus- sowie der Moscheegemeinden erhalten muss. Sollten die Einrichtungen dies nicht vorlegen, drohen Geldbußen bis zu 72.000 Euro.", "Außerdem will die Regierung ein sogenanntes Imame-Register schaffen, das die Tätigkeit muslimischer Geistlicher in Österreich überwachen soll. Verfassungsrechtler haben diese Vorhaben bereits kritisiert.", "Widerstand kommt von den offiziellen Muslime-Vertretern. Die IGGÖ kritisiert in ihrer Stellungnahme \"gravierende und nicht akzeptable Eingriffe in das Grundrecht auf Religionsfreiheit und in die inneren Angelegenheiten\" der Glaubensvertretung.", "\"Das Islamgesetz muss dringend von allen diskriminierenden und sicherheitsrechtlichen Aspekten befreit werden, damit es endlich funktionieren kann\", befand IGGÖ-Präsident Ümit Vural.", "Er fordert eine konsequente und strikte Trennung zwischen sicherheitspolizeilichen und religionsrechtlichen Regelungen.", "Für Amnesty International ist es wichtig, \"dass die Regierung der Terrorismusgefahr ganzheitlich und umfassend begegnet, anstatt nur mit Verboten, Strafen und Einschränkungen von Freiheiten\".", "Die Aufhebung der Rechtspersönlichkeit und Schließung von Kultusgemeinden und Moscheevereinen zähle zu den schwersten Eingriffen in die Religions- und Vereinigungsfreiheit und dürfe daher nur unter strenger Beachtung des Verhältnismäßigkeitsprinzips erfolgen.", "Beim Imame-Register warnt die NGO vor möglicher Diskriminierung. Unsachlichkeit ortet die Stadt Wien in den Strafandrohungen gegen Vereine, sollten diese keinen Einblick in die Finanzen gewähren. In der Stellungnahme werden Bedenken im Hinblick auf den Gleichheitsgrundsatz geäußert.", "Zudem wird die Höhe der Geldbuße von bis zu 72.000 Euro in Frage gestellt. Kritik an mehreren Punkten kommt aber auch von anderen religiösen Organisationen wie der Muslimischen Jugend und der \"Initiative muslimischer ÖsterreicherInnen\".", "Auf die strafrechtlichen Änderungen konzentriert sich die Vereinigung Österreichischer Staatsanwältinnen und Staatsanwälte. Diese begrüßt einige Vorhaben wie Erleichterungen in der Beweisführung und die Möglichkeit zur Vorführung von Verurteilten zur förmlichen Mahnung.", "Die Einführung des neuen Erschwerungsgrundes \"religiös motivierte extremistische Beweggründe\" sei jedoch \"entbehrlich\", zumal solche bereits durch den Passus \"andere besonders verwerfliche Beweggründe\" abgedeckt seien.", "Die Rechtsanwälte sehen einen solchen expliziten Erschwerungsgrund nicht gerechtfertigt.", "Der Bewährungshilfe-Verein Neustart begrüßt wiederum die Ausweitung sogenannter Entlassungskonferenzen sowie die geplante Einrichtung einer Koordinationsstelle für Extremismusprävention und Deradikalisierung im Straf- und Maßnahmenvollzug.", "Im Fall der elektronischen Überwachung sieht die Organisation aber \"keine wesentliche präventiv wirksame Funktion\", die so ein \"eingriffsintensives und aufwendiges Instrument rechtfertigen würde\"." ],
  "articleContentTranslated" : [ "The anti-terror package planned by the government after the attack in Vienna met with praise and criticism in the assessment, which ends on Tuesday.", "In addition to tightening the prison system and creating new criminal offenses such as religious extremism, more restrictive rules for mosque operators are also planned.", "Criticism of this comes from the Islamic Faith Community (IGGÖ), which locates a worse position than other religious communities. The government has submitted two laws for review.", "On the one hand, there is the so-called Terrorism Fighting Act, which affects the judiciary. It provides for electronic surveillance for extremists even after their conditional release.", "In addition, a separate criminal offense on religious extremism will be created. The public prosecutor's offices will in future be informed of the initial suspicion of a terrorist offense. The Islam law is also affected by changes.", "The amendment that has been launched provides that the Office of Culture must be given an annual insight into the finances of the religious and mosque communities. If the institutions fail to provide this, they face fines of up to 72,000 euros.", "The government also wants to create a so-called imams register to monitor the activities of Muslim clergy in Austria. Constitutional lawyers have already criticized these plans.", "Resistance comes from the official Muslim representatives. In its statement, the IGGÖ criticizes \"serious and unacceptable interventions in the fundamental right to religious freedom and in internal affairs\" by religious representatives.", "\"The Islam law must urgently be freed from all discriminatory and security aspects so that it can finally work,\" said IGGÖ President Ümit Vural.", "He calls for a consistent and strict separation between security police and religious law regulations.", "For Amnesty International it is important \"that the government takes a holistic and comprehensive approach to the threat of terrorism, rather than just bans, penalties and restrictions on freedoms\".", "The abolition of legal personality and the closure of religious communities and mosque associations are among the most serious encroachments on the freedom of religion and association and should therefore only be carried out with strict observance of the principle of proportionality.", "In the imams register, the NGO warns of possible discrimination. The City of Vienna locates negligence in the threats of punishment against clubs if they do not provide insight into their finances. The opinion raised concerns about the principle of equality.", "In addition, the amount of the fine of up to 72,000 euros is questioned. Criticism on several points also comes from other religious organizations such as the Muslim Youth and the \"Initiative of Muslim Austrians\".", "The Association of Austrian Public Prosecutors is concentrating on the changes in criminal law. This welcomes some plans, such as easing the provision of evidence and the possibility of bringing convicts to a formal warning.", "The introduction of the new aggravation reason \"religiously motivated extremist motives\" is, however, \"unnecessary\", especially since such is already covered by the passage \"other particularly reprehensible motives\".", "The lawyers do not see such an explicit aggravation justified.", "The Probation Assistance Association Neustart again welcomes the expansion of so-called discharge conferences and the planned establishment of a coordination office for the prevention of extremism and de-radicalization in the penal system.", "In the case of electronic surveillance, however, the organization sees \"no essential preventive function\" that would justify such an \"intensive and expensive instrument\"." ]
}