{
  "id" : "r1GEXgcO",
  "url" : "https://sport.orf.at/stories/3070665/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-14T12:51:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hohe Hürden für WAC und „Bullen“",
  "articleTitleTranslated" : "High hurdles for WAC and \"cops\"",
  "articleContent" : [ "Die Wolfsberger ließen in der Gruppenphase Feyenoord Rotterdam und ZSKA Moskau hinter sich und dürfen sich als Belohnung im Sechzehntelfinale nun über einen echten Leckerbissen freuen. Die „Spurs“ aus dem Norden Londons gastieren zum zweiten Mal in Österreich.", "In der Gruppenphase spielte Tottenham bereits in einem Pool mit dem LASK. Auswärts setzte es dabei für die Linzer eine 0:3-Abfuhr, auf der Gugl erkämpfte sich der LASK aber immerhin ein 3:3-Remis gegen den englischen Traditionsverein.", "„Wir sind ganz klarer Außenseiter, trotzdem müssen diese Partien erst gespielt werden. Wir werden einen Plan machen, von dem wir glauben, dass er zum Erfolg führen könnte“, freute sich WAC-Trainer Ferdinand Feldhofer auf das Duell mit den Londonern, in deren Kader u. a.", "Stars wie der WM-Torschützenkönig Harry Kane oder der einst teuerste Spieler der Welt Gareth Bale zu finden sind.Wiedersehen mit dem „U-Boot“ Die Salzburger, die als Gruppendritter der Champions League in die Europa League umsteigen durften, treffen zum dritten Mal auf europäischer Bühne auf Villarreal.  ", "In der Gruppenphase der Europa League 2009/10 setzten sich die „Bullen“ zweimal (1:0 auswärts, 2:0 daheim) durch.", "An die bisher jüngsten Duelle mit dem „gelben U-Boot“ hat man weniger gute Erinnerungen: In der Saison 2014/15 wurde Villarreal im Sechzehntelfinale mit einem 3:1-Sieg in Salzburg und einem 2:1-Erfolg daheim zum Stolperstein.", "„Es ist nicht der ideale Gegner für uns, aber sicher interessant“, lautete das Urteil von Salzburg-Coach Jesse Marsch. Beide ÖFB-Vertreter bestreiten als ungesetzte Mannschaften die jeweils ersten Begegnungen zu Hause.", "Die Hinspiele steigen am 18., die Rückspiele am 25.  Februar 2021.  Der WAC wird allerdings laut Angaben der UEFA bereits am Mittwoch, 24.  Februar, in London gastieren, weil auch Tottenhams Stadtrivale Arsenal sein Rückspiel gegen den portugiesischen Traditionsclub Benfica Lissabon zu Hause bestreitet.Rapid-Bezwinger gegen Hoffenheim Auch auf die bei deutschen Bundesligisten engagierten Österreicher warten interessante Aufgaben.  ", "Julian Baumgartlinger und Aleksandar Dragovic treffen mit Bundesliga-Spitzenreiter Bayer Leverkusen auf den Schweizer Meister Young Boys Bern. Die TSG 1899 Hoffenheim, Arbeitgeber der ÖFB-Legionäre Christoph Baumgartner, Florian Grillitsch und Stefan Posch, bekommt es Molde FK zu tun.", "Der norwegische Meister weckt vor allem bei Fans von Rapid Wien unschöne Erinnerungen. Molde wurde neben Arsenal in der Gruppenphase zum Stolperstein für die Hütteldorfer.", "Eine 0:1-Niederlage auswärts und ein abschließendes 2:2 daheim vergangene Woche beendeten das Abenteuer der Hütteldorfer im Europacup.Europa League 2020/21" ],
  "articleContentTranslated" : [ "The Wolfsbergers left Feyenoord Rotterdam and ZSKA Moscow behind in the group stage and can now look forward to a real treat as a reward in the sixteenth finals. The \"Spurs\" from north London are making a guest appearance in Austria for the second time.", "In the group stage, Tottenham already played in a pool with LASK. Away it was a 3-0 defeat for the Linzers, but on the Gugl the LASK won a 3-3 draw against the traditional English club.", "“We are clearly underdogs, but these games have to be played first. We will make a plan that we believe could lead to success, ”said WAC trainer Ferdinand Feldhofer, looking forward to the duel with the Londoners, in their squad a. a.", "Stars like the World Cup top scorer Harry Kane or the once most expensive player in the world Gareth Bale can be found. Reunion with the \"submarine\" Salzburg, who were third in the Champions League group, meet for the third time European stage on Villarreal.", "In the group stage of the 2009/10 Europa League, the \"Bulls\" prevailed twice (1-0 away, 2-0 at home).", "The most recent duels with the “yellow submarine” have less fond memories: In the 2014/15 season, Villarreal became a stumbling block in the sixteenth finals with a 3-1 win in Salzburg and a 2-1 win at home.", "\"It is not the ideal opponent for us, but it is certainly interesting,\" was the verdict of Salzburg coach Jesse Marsch. Both ÖFB representatives play their first home matches as unseeded teams.", "The first legs will rise on February 18, the second legs on February 25, 2021. According to UEFA, the WAC will be in London on Wednesday, February 24, because Tottenham's city rivals Arsenal will also play their second leg against the traditional Portuguese club Benfica Lisbon at home Rapid conquerors against Hoffenheim There are also interesting tasks waiting for the Austrians who are involved in the German Bundesliga.", "Julian Baumgartlinger and Aleksandar Dragovic meet Bundesliga leaders Bayer Leverkusen against Swiss champions Young Boys Bern. TSG 1899 Hoffenheim, employer of the ÖFB legionnaires Christoph Baumgartner, Florian Grillitsch and Stefan Posch, gets Molde FK to do it.", "The Norwegian champions bring back ugly memories, especially among fans of Rapid Wien. In addition to Arsenal, Molde was a stumbling block for the Hütteldorfer in the group stage.", "A 0-1 defeat away and a final 2-2 at home last week ended the Hütteldorfer's adventure in the European Cup. Europa League 2020/21" ]
}