{
  "id" : "r1TdC2gc",
  "url" : "https://kurier.at/wirtschaft/teure-nebengebuehren-veraergern-handykunden/401198713",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T11:39:51Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4961635/46-175989077.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / AntonioGuillem/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Saftige Nebengebühren verärgern Handykunden",
  "articleTitleTranslated" : "Juicy additional charges annoy mobile phone customers",
  "articleContent" : [ "Versteckte Einmalgebühren machen einen immer höheren Anteil der monatlichen Handy-Rechnung aus. Dabei werden die Netzbetreiber immer kreativer bei der Erfindung neuer Kosten.", "Laut einer Erhebung des Vergleichsportals tarife.at können Nebenkosten wie von der Service-Pauschale über Aktivierungs-, Freischaltungs- oder Tarifwechselgebühren bis zur Wunschrufnummer oder Web-Bonus bis zu 27 Prozent der monatlichen Handyrechnung ausmachen.", "Bis zu 30 Einzelgebühren Das Portal fand bis zu 30 Einzelgebühren, die nicht durch die von allen Netzbetreibern verrechnete Servicepauschale abgedeckt werden.", "Dazu zählt etwa das sogenannte Technologiewechselentgelt, die Gebühr für die Rückerstattung des Wertkarten-Guthabens sowie Kosten für Rechnungskopien bzw. bei Zahlungsverzug. \"Handytarife sind in Österreich immer noch verhältnismäßig günstig.", "Umso kreativer werden die Anbieter bei der Verrechnung einzelner Leistungen durch die Hintertüre\", sagt Maximilian Schirmer, Geschäftsführer von tarife.at. Er empfiehlt allen Kunden, bei der Wahl des Tarifes nicht nur die laufenden Kosten zu beachten, sondern auch die Einmalgebühren.", "Im Folgenden ein kleiner Überblick über den Dschungel an versteckten Nebengebühren: Die Aktivierungsgebühr Sie kann bei Vertragsabschluss einmalig bis zu 69,99 Euro kosten, durchschnittlich beträgt sie laut tarife.at 53,52 Euro.", "Bei einer Laufzeit von zwei Jahren ergibt das Zusatzkosten von 2,23 Euro im Monat.   Service Pauschale Sie wird jährlich bei 30,9 Prozent aller Tarife eingehoben und kostet bis zu 29,90 Euro im Jahr bzw. durchschnittlich 26,59 Euro bzw. 2,22 Euro im Monat.", "Die Kosten sind seit 2016 jährlich um sechs Prozent gestiegen. Eine Untersuchung der Bundeswettbewerbsbehörde fand jedoch bisher keine versteckten Absprachen der Netzbetreiber. Verkürzte Laufzeit Nicht alle Tarife werden exakt monatlich abgerechnet.", "So haben etwa 11 Prozent der Tarife alle 4 Wochen bzw. 28 Tage abgerechnet, fand tarife.at heraus.  Gut versteckt wird damit der Tarif öfter als einmal im Kalendermonat abgerechnet. Dadurch ergeben sich Mehrkosten von bis zu 8,6 Prozent.", "Ein Viertel der Tarife sieht eine 30-Tage-Verrechnungsfrist vor. 4,14 Prozent jährlich und 1,7 Prozent alle 31 Tage. Web-Bonus Was viele nicht wissen: Wer online einen Tarif abschließt, kommt oft billiger davon.", "Die durchschnittliche Ersparnis bei 9,4 Prozent der Tarife, wo dies angeboten wird, beträgt 38,88 Euro. Wunschrufnummer Hier ist offenbar viel Körberlgeld zu holen. Es können die Kategorien \"Normal\", \"Gold\" oder \"Platin\" gewählt werden, was bis zu 1.000 Euro kosten kann.", "Tarifwechselgebühr Wer zu einem günstigeren Tarif wechselt, muss mit einer einmaligen Tarifwechselgebühr von 25 bis 49 ,90 Euro rechnen. Die Kosten sind je nach Tarifpaket und Vertragsdauer unterschiedlich.", "Urheberrechtsabgabe In Österreich fällt bei einem Smartphone-Kauf eine Urheberrechtsabgabe bzw.   Leerkassettenvergütung gemäß Urheberrechtsgesetz an . Manche Anbieter verrechnen dem Kunden  drei Euro, die an die  Verwertungsgesellschaften gehen." ],
  "articleContentTranslated" : [ "Hidden one-time fees make up an ever increasing proportion of the monthly mobile phone bill. Network operators are becoming more and more creative when it comes to inventing new costs.", "According to a survey by the comparison portal tarife.at, ancillary costs such as the service flat rate, activation, activation or tariff change fees to the desired phone number or web bonus can account for up to 27 percent of the monthly mobile phone bill.", "Up to 30 individual fees The portal found up to 30 individual fees which are not covered by the service fee charged by all network operators.", "This includes, for example, the so-called technology change fee, the fee for reimbursing the prepaid credit as well as the costs for invoice copies or in the event of default in payment. \"Cell phone tariffs are still relatively cheap in Austria.", "The providers become all the more creative when billing individual services through the back door, \"says Maximilian Schirmer, managing director of tarife.at. He recommends that all customers consider not only the running costs but also the one-off charges when choosing the tariff.", "The following is a brief overview of the jungle of hidden ancillary fees: The activation fee It can cost up to 69.99 euros once upon conclusion of the contract, on average it is 53.52 euros according to tarife.at.", "With a term of two years, this results in additional costs of 2.23 euros per month. Service flat rate It is collected annually for 30.9 percent of all tariffs and costs up to 29.90 euros per year or an average of 26.59 euros or 2.22 euros per month.", "The costs have increased by six percent annually since 2016. However, an investigation by the federal competition authority has so far found no hidden agreements between the network operators. Shortened term Not all tariffs are billed exactly monthly.", "About 11 percent of the tariffs billed every 4 weeks or 28 days, tarife.at found out. Well hidden, the tariff is billed more often than once a calendar month. This results in additional costs of up to 8.6 percent.", "A quarter of the tariffs have a 30-day billing period. 4.14 percent annually and 1.7 percent every 31 days. Web bonus What many do not know: Those who take out a tariff online often get it cheaper.", "The average saving at 9.4 percent of the tariffs where this is offered is 38.88 euros. Preferred phone number There is obviously a lot of money to be paid for. The categories \"normal\", \"gold\" or \"platinum\" can be selected, which can cost up to 1,000 euros.", "Tariff change fee Anyone who changes to a cheaper tariff must expect a one-off tariff change fee of 25 to 49.90 euros. The costs vary depending on the tariff package and contract duration.", "Copyright levy In Austria, a smartphone purchase is subject to a copyright levy or empty cassette remuneration in accordance with the Copyright Act. Some providers charge the customer three euros, which go to the collecting societies." ]
}