{
  "id" : "r1vikmEs",
  "url" : "https://steiermark.orf.at/stories/3078855/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-03T08:10:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Babyelefant“ ist Wort des Jahres",
  "articleTitleTranslated" : "\"Baby elephant\" is word of the year",
  "articleContent" : [ "„Das Wort hat mittlerweile Eingang in die Alltagssprache gefunden, vielfach mit einem Augenzwinkern“, teilte die Jury mit. 3.720 von 7.742 abgegebenen Stimmen bekam das fiktive Rüsseltier – damit fast 50 Prozent.", "Auf dem zweiten Platz folgt schon „Corona“ selbst, die Kurzbezeichnung für das Virus als „das bestimmende Thema des Jahres 2020\" begründete die Fachjury unter Leitung von Rudolf Muhr von der Gesellschaft für Österreichisches Deutsch“ (GSÖD) an der Uni Graz die Wahl, die in Kooperation mit der APA erfolgte.  ", "Auf Platz drei landete das mehrdeutige „verblümeln“, laut Jury ein „ironisches Wortspiel mit dem Namen des derzeitigen Finanzministers Gernot Blümel in der Bedeutung ‚beschönigen‘, ‚idealisieren‘, ‚für dumm verkaufen‘, aber auch ‚beim Budget verrechnen‘“.CoV auch bei Unwort allgegenwärtig Um einiges knapper ging es 2020 beim Unwort zu, wiewohl auch hier das Virus mit im Spiel war.  ", "Der Sieg ging an die „Coronaparty“, „als Bezeichnung für das Beisammensein von Menschengruppen, die sich trotz der staatlich verordneten Ausgangssperre in privaten oder öffentlichen Umgebungen treffen“.", "Ein Begriff, der in den Medien mehrheitlich in einem negativen Kontext Verwendung fand, im Privatbereich jedoch auch in verharmlosenden bis ironisierenden Zusammenhang – eine Ambivalenz, die zum ersten Platz verhalf, und somit „Social Distancing“ hinter sich auf Platz zwei verwies.", "Rang drei gab es für das vielseitig verwendbare „coronabedingt“, laut Jury ein „harmlos scheinender Begriff, der eine gewisse Unausweichlichkeit ausdrückt“.", "In die Vergangenheit weist das Jugendwort des Jahres, nämlich „Boomer“ als Bezeichnung für die Generation der Babyboomer, also „jene, die nach dem Zweiten Weltkrieg bis zum Ende der 1960er-Jahre auf die Welt gekommen sind“, erläutert die Jury.", "Mit der Phrase „Ok, Boomer“ seien Jugendliche in der Lage, mit nur zwei Worten „ihre Sicht im derzeitigen Generationenkonflikt auszudrücken“, hieß es in der Begründung.", "Mit „lost“ schaffte es ein Schlüsselwort für „ein Sich-nicht-Auskennen, völliges Danebenstehen, Ratlosigkeit bzw. unentschlossenes Verhalten“ auf den zweiten Platz.", "„Schleich di, du Oaschloch“ ebenfalls gewählt Zum rot-weiß-roten Spruch des Jahres wurde das „Schleich di, du Oaschloch“ eines unbekannten Wieners, der diesen jenem Terroristen in Wien nachrief, der am 2.", "November vier Menschen getötet und zahlreiche weitere verletzt hat. „Wir werden auch in Österreich bald die Situation haben, dass jeder irgendjemanden kennt, der an Corona verstorben ist“ schließt den Kreis und wurde zum Unspruch des Jahres gekürt .", "Das Wort des Jahres 2019 war übrigens „Ibiza“, das Unwort „b’soffene G’schicht“, „Schweigekanzler“ und „Datenschutzgrundverordnung“ im Jahr davor." ],
  "articleContentTranslated" : [ "\"The word has meanwhile found its way into everyday language, often with a wink,\" said the jury. The fictional trunk animal received 3,720 of 7,742 votes - almost 50 percent.", "In second place is \"Corona\" itself, the abbreviation for the virus as \"the defining topic of the year 2020\", the jury under the direction of Rudolf Muhr from the Society for Austrian German (GSÖD) at the University of Graz justified the choice, which took place in cooperation with the APA.", "In third place was the ambiguous “blümeln”, according to the jury an “ironic play on words with the name of the current finance minister Gernot Blümel in the meaning of“ glossing over ”,“ idealizing ”,“ selling for stupid ”, but also“ calculating with the budget ””. CoV omnipresent even with unwords It was a lot tighter in 2020 with unwords, although the virus was also involved here.", "The victory went to the “Corona Party”, “as a term for the get-together of groups of people who meet in private or public surroundings despite the state-imposed curfew”.", "A term that was mostly used in a negative context in the media, but also in a trivializing or ironic context in the private sector - an ambivalence that helped to get first place and thus relegated “social distancing” to second place.", "Third place was for the versatile “corona-related”, according to the jury a “seemingly harmless term that expresses a certain inevitability”.", "The youth word of the year points to the past, namely “boomer” as a name for the generation of baby boomers, ie “those who were born after the Second World War up to the end of the 1960s”, explained the jury.", "With the phrase “Ok, Boomer”, young people are able to “express their view of the current generation conflict” with just two words, according to the explanation.", "With “lost”, a key word for “not knowing what you are doing, completely standing by, perplexity or indecisive behavior” made it into second place.", "“Schleich di, du Oaschloch” also elected The red-white-red slogan of the year was the “Schleich di, du Oaschloch” from an unknown Viennese who called after this terrorist in Vienna who was killed on 2.", "Killed four people and injured numerous others. \"In Austria, too, we will soon have the situation that everyone knows someone who has died of Corona\" closes the circle and was named Unspruch of the year.", "By the way, the word of the year 2019 was \"Ibiza\", the non-word \"b’soffene G’schicht\", “Chancellor of Silence” and “General Data Protection Regulation” the year before." ]
}