{
  "id" : "R2qSrb7j",
  "url" : "https://www.diepresse.com/5901051/Song-der-Woche_Hier-sind-sie-schon-die-Glocken?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-21T14:09:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hier sind sie schon, die Glocken",
  "articleTitleTranslated" : "Here they are, the bells",
  "articleContent" : [ "Schlafzimmerhymnen hat man ihr attestiert, der 1999 geborenen Norwegerin Marie Ulven Ringheim, die schon 2016 mit „I Wanna Be Your Girlfriend“ ihre erste Single publizierte.", "Girl in Red: »Two Queens in a King Size Bed«.  Mit dem Weihnachtskitsch ist das so eine Sache: Man mag ihn hassen, aber man versteht ihn doch ein bisschen, Wärme in die kalte Welt und so weiter.", "Und wenn er seine Kitschigkeit nicht verleugnet, sie aber ausreizt, in Sphären überdreht, wo man die Kälte draußen schon wieder zu spüren glaubt, dann hat das etwas.", "Hier zum Beispiel.  Es geht um Liebe, klar, diesfalls um gleichgeschlechtliche, wie schon der Titel sagt, und es geht um Überschwang: „Let me wrap you in with my skin“, singt das Girl in Red, während es hinter ihm zischt und kracht, als ob der Christbaum zu explodieren drohte.", "In und nach der zweiten Strophe – mit der schönen Fügung „until forever disappears“ – spielt es sich dann überhaupt instrumental ab, dass Bombastmeister Phil Spector seine Freude hätte.", "Und doch sind sie noch immer da, die Glöckchen, ist es noch immer aktiv, das obligate Klavier.  Das letzte Wort ist „Christmas Day“.  Thomas Kramar Den Song der Woche küren allwöchentlich Thomas Kramar („Die Presse“) und Christoph Sepin (Radio FM4).", "Zu hören ist er am Sonntag zwischen 19 Uhr und 21 Uhr auf FM4.  Weitere Infos auf www.diepresse.com/songderwoche und www.fm4.ORF.at." ],
  "articleContentTranslated" : [ "She has been credited with bedroom hymns, the Norwegian Marie Ulven Ringheim, born in 1999, who published her first single in 2016 with \"I Wanna Be Your Girlfriend\".", "Girl in Red: \"Two Queens in a King Size Bed\". It's one of those things with the Christmas kitsch: You may hate it, but you understand it a little, warmth in the cold world and so on.", "And if he doesn't deny his kitschiness, but maxes it out, over-turned it in spheres where you think you can feel the cold outside again, then that's something.", "Here for example. It's about love, of course, in this case same-sex, as the title suggests, and it's about exuberance: \"Let me wrap you in with my skin,\" sings the girl in Red, while behind her it hisses and cracks as if the Christmas tree threatened to explode.", "In and after the second verse - with the nice addition \"until forever disappears\" - it is then instrumental that bombast master Phil Spector would have his joy.", "And yet they are still there, the bells, it is still active, the obligatory piano. The last word is \"Christmas Day\". Thomas Kramar The song of the week is chosen every week by Thomas Kramar (“Die Presse”) and Christoph Sepin (Radio FM4).", "It can be heard on Sunday between 7 p.m. and 9 p.m. on FM4. More information at www.diepresse.com/songderwoche and www.fm4.ORF.at." ]
}