{
  "id" : "r2Y28Kom",
  "url" : "https://kurier.at/chronik/oesterreich/corona-massentests-westen-startet-frueher-wien-wartet-noch-ab/401109963",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T07:23:59Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Massentests: Welches Bundesland wann testet",
  "articleTitleTranslated" : "Corona mass tests: which federal state tests when",
  "articleContent" : [ "Sechs Bundesländer testen Bevölkerung früher, Niederösterreich startet mit einzelnen Berufsgruppen. Einzig Steiermark will sich noch nicht festlegen.", "Die von Bundeskanzler Sebastian Kurz und Gesundheitsminister Rudolf Anschober angekündigten Massentest im Dezember werden in weiten Teilen Österreichs nun früher stattfinden, als ursprünglich geplant. Start der Massentests in den Bundesländern Wien: 2. bis 13.  Dezember Tirol: 4. bis 6.", "Dezember Vorarlberg: 4. bis 6. Dezember Burgenland: 10. und 15.  Dezember Salzburg: 12. und 13.  Dezember Oberösterreich: 11. bis 14.  Dezember Kärnten: 12. und 13.  Dezember Zunächst wurde von der Bundesregierung geplant, dass einzelne Berufsgruppen in Österreich flächendeckend getestet werden. ", "Erst Lehrer und Kindergartenpädagogen (5./6.Dezember), dann die Polizei (7/8.Dezember). Und kurz vor Weihnachten – also um den 19. bzw. 20.  Dezember herum dann die gesamte restliche Bevölkerung: So sah es der ursprüngliche (Zeit-)Plan zu den geplanten Corona-Massentests vor.", "Niederösterreich hält sich an Plan Und genau diesen Plan verfolgt Niederösterreich. In der ersten Phase werden am 5. und 6. Dezember Schul- und Kindergartenpersonal getestet. Dabei handelt es sich um rund 30.000 Personen.", "Die Polizei dürfte sich die Tests laut ersten Informationen selbst organisieren, in Summe geht es hier um rund 5.400 Menschen. Danach soll die restliche Bevölkerung in Niederösterreich getestet werden.", "Ob dies wie in Oberösterreich, Salzbug und Kärnten bereits am 12. und 13.  Dezember passiert oder erst am Wochenende darauf, wie von der Regierung ursprünglich geplant, ist noch unklar. Auch das Burgenland startet bereits am 5. und 6.", "Dezember mit den Corona-Testungen für Pädagogen. Doch anders als Niederösterreich wird das Burgenland am 10.  Dezember auch mit den Massentests für die restliche Bevölkerung starten.  \"Das ist eine enorme organisatorische Herausforderung, aber ich bin davon überzeugt, dass wir das schaffen werden.", "Die Vorbereitungen laufen bereits auf Hochtouren“, so Landeshauptmann Hans Peter Doskozil. Ob Wien wie die Bundesländer Salzburg, Tirol und Vorarlberg schon vor dem letzten Wochenende vor Weihnachten den Testmarathon durchführen will, ließ Hacker heute auf Nachfrage offen.", "Man sei gerade am Entwickeln von Plänen. Grundsätzlich betonte der Ressortchef, er halte es für gescheiter, zielgerichtete Großtestungen durchzuführen - etwa in Pflegeheimen oder in Spitälern, wie Wien das bereits regelmäßig mache.", "Auch bei Pädagoginnen und Pädagogen bzw. in Kindergärten sei dies sinnvoll. Polizei organisiert sich Tests selbst Die rund 40.000 Polizisten in Österreich sollen am 7. und 8. Dezember nach den Lehrern flächendecken auf Corona getestet werden.", "Während bei den Pädagogen die Tests von den Gesundheitsbehörden mit Hilfe des Bundesheeres geplant werden, wird die Polizei ihre Tests selber organisieren. Details dazu waren am Mittwoch trotz mehrmaliger Nachfrage beim Innenministerium nicht zu erfahren.", "Dem Vernehmen will die Exekutive auf eigene Sanitäter und das Roten Kreuz setzten. FPÖ rudert mit Empfehlung zurück Die FPÖ rudert in der Debatte um Covid-Massentestungen zurück.", "Nachdem Vizeklubchefin Dagmar Belakowitsch am Mittwoch zum Boykott aufgerufen hatte, meldete sich Parteichef Norbert Hofer am Abend mit einem Dementi zu Wort. Hofer betonte, \"dass die FPÖ keinerlei Empfehlung zur Teilnahme oder zur Nicht-Teilnahme an Testungen abgebe\".", "Die Kritik an den Massentests bekräftigte Hofer allerdings und sieht sich darin auch durch die Teststrategie des Gesundheitsministeriums bestätigt." ],
  "articleContentTranslated" : [ "Six federal states test population earlier, Lower Austria starts with individual professional groups. Only Styria does not want to commit itself yet.", "The mass tests announced by Chancellor Sebastian Kurz and Health Minister Rudolf Anschober in December will now take place earlier than originally planned in large parts of Austria. Start of mass tests in the federal states of Vienna: December 2nd to 13th Tyrol: April 4th to 6th", "December Vorarlberg: December 4th to 6th Burgenland: December 10th and 15th Salzburg: December 12th and 13th Upper Austria: December 11th to 14th Carinthia: December 12th and 13th First it was planned by the federal government that individual Occupational groups in Austria are tested across the board.", "First teachers and kindergarten teachers (December 5th / 6th), then the police (December 7th / 8th). And shortly before Christmas - around December 19 or 20, then the entire remaining population: This was the original (time) plan for the planned corona mass tests.", "Lower Austria adheres to plan And this is exactly the plan that Lower Austria is pursuing. In the first phase, school and kindergarten staff will be tested on December 5th and 6th. These are around 30,000 people.", "According to the initial information, the police are likely to organize the tests themselves; in total, around 5,400 people are involved. After that, the rest of the population in Lower Austria will be tested.", "It is still unclear whether this will happen on December 12th and 13th, as in Upper Austria, Salzbug and Carinthia, or not until the following weekend, as originally planned by the government. Burgenland will also start on the 5th and 6th", "December with the corona tests for educators. But unlike Lower Austria, Burgenland will also start mass tests for the rest of the population on December 10th. \"It's an enormous organizational challenge, but I am convinced that we can do it.", "The preparations are already in full swing, ”said Governor Hans Peter Doskozil. On request, Hacker left it open today whether Vienna, like the federal states of Salzburg, Tyrol and Vorarlberg, wants to run the test marathon before the last weekend before Christmas.", "One is currently developing plans. Basically, the head of department emphasized that he thought it would be wiser to carry out targeted large-scale tests - for example in nursing homes or in hospitals, as Vienna already does regularly.", "This is also useful for pedagogues or in kindergartens. Police organize tests themselves The around 40,000 police officers in Austria are to be tested for Corona on December 7th and 8th, according to the teachers.", "While the tests of the educators are planned by the health authorities with the help of the armed forces, the police will organize their tests themselves. Details were not available on Wednesday, despite repeated inquiries from the Ministry of the Interior.", "According to reports, the executive wants to rely on its own paramedics and the Red Cross. FPÖ rows back with recommendation The FPÖ rows back in the debate about Covid mass testing.", "After vice club boss Dagmar Belakowitsch called for a boycott on Wednesday, party leader Norbert Hofer spoke out in the evening with a denial. Hofer emphasized that \"the FPÖ did not give any recommendation to participate or not to participate in tests\".", "However, Hofer reiterated the criticism of the mass tests and sees himself confirmed by the test strategy of the Ministry of Health." ]
}