{
  "id" : "R36nqySr",
  "url" : "https://www.derstandard.at/story/2000124616595/song-contest-kirche-protestiert-gegen-zyperns-esc-songel-diablo?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T09:05:25Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageCopyright" : "Screenshot/Youtube/PanikRecordsTube",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kirche protestiert gegen Zyperns Song-Contest-Song \"El Diablo\"",
  "articleTitleTranslated" : "Church protests against Cyprus song contest \"El Diablo\"",
  "articleContent" : [ "Wien – Im Streit um den musikalischen Beitrag Zyperns beim Eurovision Song Contest haben sich nun auch die orthodoxe Kirche und die Regierung in dem Land zu Wort gemeldet.", "Der Song \"El Diablo\" der Sängerin Elena Tsagrinou für den diesjährigen ESC steht in der Kritik, weil darin vom Teufel (El Diablo) die Rede ist. In einer Mitteilung forderte die orthodoxe Kirche Zyperns die Regierung am Dienstagabend auf, den Song zurückzuziehen.", "Der Sprecher des zyprischen Präsidenten lehnte dies am Mittwochmorgen in einem Fernsehinterview ab. Eine Online-Petition gegen den Song haben mittlerweile mehr als 16.000 Menschen unterzeichnet. Die Regierung solle die Wahl des Liedes annullieren, forderte die zyprische Kirche.", "Der Song solle \"durch einen anderen ersetzt werden, der unsere Geschichte, die Tradition und das, wofür wir stehen, zum Ausdruck bringt\", hieß es in der Mitteilung der Synode.", "Der Pressesprecher des zyprischen Präsidenten Nikos Anastasiades hingegen verwies am Mittwochmorgen auf die Freiheit der Kunst. \"Es ist ein musikalischer Wettbewerb, geben wir ihm nicht unnötige Dimensionen\", sagte Viktoras Papadopoulos dem zyprischen Fernsehsender Alphanews.", "Unbekannte hatten wegen des Songs am vergangenen Freitag telefonisch damit gedroht, die Zentrale des zyprischen Staatsrundfunks (RIK) in Brand zu setzen.", "Das Staatsfernsehen hatte daraufhin erklärt, in dem Lied gehe es nicht etwa um die Huldigung des Teufels, sondern um den Kampf zwischen Gut und Böse und darum, dass eine junge Frau sich von einem Mann, einem Nichtsnutz, lösen wolle.", "Den Song \"El Diablo\" haben Jimmy Thornfeld, Laurell Barker, Oxa und Thomas Stengaard komponiert. Der ESC wird dieses Jahr zwischen dem 18. und 22.  Mai in Rotterdam ausgetragen; Zypern wird bei dem Wettbewerb von der griechischen Sängerin Elena Tsagrinou vertreten. (APA, 3.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - In the dispute over the musical contribution of Cyprus to the Eurovision Song Contest, the Orthodox Church and the government in the country have now spoken out.", "The song \"El Diablo\" by the singer Elena Tsagrinou for this year's ESC has been criticized because it speaks of the devil (El Diablo). The Orthodox Church of Cyprus issued a statement Tuesday evening calling on the government to withdraw the song.", "The Cypriot President's spokesman denied this in a television interview on Wednesday morning. More than 16,000 people have now signed an online petition against the song. The Cypriot Church called for the government to cancel the choice of the song.", "The song should \"be replaced by another one that expresses our history, tradition and what we stand for,\" said the synod's announcement.", "The press spokesman for the Cypriot President Nikos Anastasiades, however, referred to the freedom of art on Wednesday morning. \"It's a musical competition, let's not give it unnecessary dimensions,\" said Viktoras Papadopoulos to the Cypriot television station Alphanews.", "Because of the song, unknown people threatened to set fire to the headquarters of the Cypriot State Broadcasting Corporation (RIK) last Friday.", "The state television then declared that the song was not about paying homage to the devil, but about the fight between good and evil and about the fact that a young woman wanted to break away from a man, a useless man.", "The song \"El Diablo\" was composed by Jimmy Thornfeld, Laurell Barker, Oxa and Thomas Stengaard. This year the ESC will be held in Rotterdam between May 18th and 22nd; Cyprus is represented at the competition by the Greek singer Elena Tsagrinou. (APA, 3/3/2021)" ]
}