{
  "id" : "R3jWgQXE",
  "url" : "https://kurier.at/wissen/gesundheit/sputnik-soll-laut-russischen-forschern-gegen-virus-varianten-wirken/401202295",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T16:23:00Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4968502/46-176046679.jpg",
  "imageCopyright" : "REUTERS/SHAMIL ZHUMATOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sputnik soll laut russischen Forschern gegen Virus-Varianten wirken",
  "articleTitleTranslated" : "According to Russian researchers, Sputnik is supposed to work against virus variants",
  "articleContent" : [ "In Russland sind Studien angelaufen, die die Wirksamkeit des Impfstoffs Sputnik V auf die Coronavirus-Varianten untersuchen. Die Wissenschafter des Gamaleja-Forschungszentrum für Epidemiologie und Mikrobiologie in Moskau sprachen von \"starken Ergebnissen\" nach Verabreichen einer weiteren Impfdosis.", "Bei der neuerlichen Impfung wurde derselbe Sputnik V-Impfstoff verwendet, basierend auf den gleichen Adenovirus-Vektoren.", "\"Eine aktuelle Studie des Gamaleya Instituts in Russland hat gezeigt, dass eine erneute Impfung mit dem Sputnik V-Impfstoff gegen neue Coronavirus-Mutationen, einschließlich der britischen und südafrikanischen Varianten, wirkt\", teilte Denis Logunov, stellvertretender Direktor des Instituts am Samstag mit.  ", "Präsident Wladimir Putin selbst hatte vor einem Monat eine Überprüfung des Impfstoffs in Bezug auf Mutationen angekündigt.", "Warum Sputnik besser wirken soll als Astra Zeneca Wie der Impfstoff von Astra Zeneca basiert Sputnik auf Hüllen sogenannter Adenoviren, um bestimmte isolierte Gene des Coronavirus in menschlichen Zellen zu transportieren.", "Bei der Impfung werden Viren in einen Muskel gespritzt, wo sie die Zellen infizieren und darin die Gene des Coronavirus freisetzen. Daraufhin produziert die infizierte Zelle sogenannte Spike-Proteine des Coronavirus, die aber nicht an der Zelle haften, sondern sich frei bewegen.", "Die Proteine werden von den Antikörpern erkannt und der Körper baut eine Immunität auf, allerdings nicht nur gegen das Spike-Protein des Coronavirus, sondern auch gegen die eingesetzten Adenoviren.", "Wissenschafter erklärten damit die geringere Wirksamkeit von Astra Zeneca im Vergleich zu den mRNA-Impfstoffen, da die verstärkende zweite Impfdosis so die gesamte Wirkung abschwächen könnte. ", "Um dieses Problem zu umgehen, setzten die russischen Forscher schon bisher bei der zweiten Impfdosis ein anderes Adenovirus ein, das vom Immunsystem nicht erkannt wird und daher auch nicht abgefangen werden kann, bevor es die Zellen infiziert.", "\"Vektorbasierte Impfstoffe besser für künftige Wiederholungs-Impfungen\" Auf Nachfrage der Agentur Reuters bestätigte Logunov, dass eine zusätzliche Impfdosis keine Minderung der Wirksamkeit gezeigt habe:", " \"Wir glauben, dass vektorbasierte Impfstoffe tatsächlich besser für künftige Wiederholungs-Impfungen sind.\"  : Jene Antikörper, die eine Vektor-Immunität aufbauen könnten, sollen 56 Tage nach der Impfung nicht mehr nachweisbar sein.", "Die Studien-Ergebnisse sollen demnächst publiziert werden. Mit seiner frühen Zulassung im vergangenen Jahr machte der russische Vektor-Impfstoff Schlagzeilen, denn damals waren die weltweit üblichen Standards bei der Überprüfung von Sicherheit und Wirksamkeit noch nicht erfüllt.", "Internationale Wissenschafter beklagten zudem, dass das Studien-Protokoll nie offengelegt wurde.  Das Vakzin soll nach der zweiten Impfdosis eine Wirksamkeit von 91,6 Prozent haben.", "Bundeskanzler Sebastian Kurz hatte erst am Freitag mit Putin über mögliche Lieferungen von Sputnik V nach einer Zulassung der Europäische Arzneimittel-Agentur (EMA) gesprochen." ],
  "articleContentTranslated" : [ "Studies have started in Russia to examine the effectiveness of the Sputnik V vaccine on the coronavirus variants. Scientists at the Gamaleja Research Center for Epidemiology and Microbiology in Moscow spoke of \"strong results\" after giving another dose of vaccine.", "The same Sputnik V vaccine was used for the new vaccination, based on the same adenovirus vectors.", "\"A recent study by the Gamaleya Institute in Russia showed that re-vaccination with the Sputnik V vaccine against new coronavirus mutations, including the British and South African variants, is effective,\" said Denis Logunov, deputy director of the institute on Saturday.", "President Vladimir Putin himself announced a month ago that the vaccine would be checked for mutations.", "Why Sputnik should work better than Astra Zeneca Like the Astra Zeneca vaccine, Sputnik is based on shells of so-called adenoviruses to transport certain isolated coronavirus genes in human cells.", "During vaccination, viruses are injected into a muscle, where they infect the cells and release the coronavirus genes. The infected cell then produces so-called spike proteins of the coronavirus, which do not adhere to the cell, but move freely.", "The proteins are recognized by the antibodies and the body builds up immunity, but not only against the spike protein of the coronavirus, but also against the adenoviruses used.", "Scientists explained the lower effectiveness of Astra Zeneca compared to the mRNA vaccines, since the reinforcing second vaccine dose could weaken the entire effect.", "To circumvent this problem, the Russian researchers have already used a different adenovirus for the second vaccination dose that is not recognized by the immune system and therefore cannot be intercepted before it infects the cells.", "\"Vector-based vaccines better for future repeat vaccinations\" When asked by the Reuters agency, Logunov confirmed that an additional vaccine dose had not shown any reduction in effectiveness:", "\"We believe vector-based vaccines are actually better for future booster vaccinations.\" : Those antibodies that could build up vector immunity should no longer be detectable 56 days after vaccination.", "The study results are to be published soon. With its early approval last year, the Russian vector vaccine made headlines, because at that time the usual worldwide standards for checking safety and effectiveness were not yet met.", "International scientists also complained that the study protocol was never disclosed. The vaccine is said to be 91.6 percent effective after the second dose.", "Federal Chancellor Sebastian Kurz had only spoken to Putin on Friday about possible deliveries of Sputnik V after approval from the European Medicines Agency (EMA)." ]
}