{
  "id" : "r3o9W50z",
  "url" : "https://kurier.at/chronik/oesterreich/corona-infizierter-reiste-von-salzburg-nach-italien-auf-urlaub/401167506",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T13:48:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3454510/46-145757056.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Infizierter reiste von Salzburg nach Italien auf Urlaub",
  "articleTitleTranslated" : "Corona infected person traveled from Salzburg to Italy on vacation",
  "articleContent" : [ "Die Staatsanwalt verzeichnet derzeit eine Häufung von Verstößen gegen Corona-Quarantänebescheide in Salzburg. Zuletzt landete der Fall eines 19-Jährigen auf dem Tisch der Behörde.", "Er soll Ende Dezember 2020 trotz positiven Corona-Tests die Wohnung in der Stadt Salzburg verlassen und auf Urlaub nach Italien gereist sein. Gegen den Mann wurde ein Ermittlungsverfahren wegen \"vorsätzlicher Gefährdung von Menschen durch übertragbare Krankheiten\" (Paragraf 178 StGB) eingeleitet.", "Die Anzeige gegen den 19-Jährigen habe der Magistrat Salzburg erstattet, schilderte die Leiterin der Staatsanwaltschaft Salzburg, Barbara Fischer, am Montag gegenüber Medienvertretern.", "Nach derzeitiger Aktenlage hat der Beschuldigte offenbar am 28.  Dezember einen PCR-Test am Flughafen Salzburg absolviert. Das positive Testergebnis lag am 29.  Dezember vor, am selben Tag wurde der Mann per SMS verständigt.", "Am Telefon habe er nicht erreicht werden können, erklärte die Staatsanwältin. Bescheide werden kontrolliert Bei einer Nachschau von Mitarbeitern des Amtes für öffentliche Ordnung an der Wohnadresse des Mannes am 4.", "Jänner 2021 sei den Gesundheitsbehörden mitgeteilt worden, dass der 19-Jährige nach Italien auf Urlaub gefahren sei, schilderte Fischer. Generell sei derzeit ein Anstieg von Verfahren wegen Verstoßes gegen Quarantäne-Bescheide bemerkbar.", "Die zunehmenden Anzeigen würden zeigen, dass die Behörde die Einhaltung der Bescheide auch kontrolliere, gab die Staatsanwältin zu bedenken. In Salzburg sind auch schon mehrere Beschuldigte wegen Paragraf 178 StGB vor Gericht gestanden und auch verurteilt worden.", "Bereits morgen, Dienstag, folgt der nächste Prozess am Landesgericht Salzburg. Ein 47-jähriger Arbeiter, der sich mit dem Coronavirus infiziert hatte, soll trotz behördlich verhängter Quarantäne im Oktober 2020 dreimal seine Wohnung verlassen haben." ],
  "articleContentTranslated" : [ "The public prosecutor is currently registering an accumulation of violations of corona quarantine notices in Salzburg. The last case of a 19-year-old landed on the authority's table.", "Despite positive corona tests, he should have left the apartment in the city of Salzburg at the end of December 2020 and traveled to Italy on vacation. A preliminary investigation was initiated against the man for \"deliberate endangerment of people by communicable diseases\" (Section 178 StGB).", "The Salzburg magistrate reported the charges against the 19-year-old, Barbara Fischer, the head of the Salzburg public prosecutor's office, told media representatives on Monday.", "According to the current files, the accused apparently completed a PCR test at Salzburg Airport on December 28th. The positive test result was available on December 29th, and the man was informed by SMS on the same day.", "He could not be reached on the phone, said the prosecutor. Notices are checked. When employees of the Office of Public Order inspect the man's home address on 4.", "In January 2021, the health authorities were informed that the 19-year-old was going to Italy on vacation, Fischer said. In general, there is currently an increase in proceedings for violating quarantine notices.", "The increasing number of reports would show that the authorities are also monitoring compliance with the notices, the public prosecutor warned. In Salzburg several suspects have already stood before the court and been convicted of Section 178 StGB.", "Tomorrow, Tuesday, the next trial will follow at the Salzburg Regional Court. A 47-year-old worker who was infected with the corona virus is said to have left his apartment three times in October 2020 despite the officially imposed quarantine." ]
}