{
  "id" : "r3YcjZzF",
  "url" : "https://kurier.at/politik/inland/impf-expertin-ruecknahme-der-lockerungen-koennte-noetig-werden/401209624",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T22:05:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4982959/20210305-ABD0137-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impf-Expertin: Rücknahme der Lockerungen könnte nötig werden",
  "articleTitleTranslated" : "Vaccination expert: It may be necessary to withdraw the easing",
  "articleContent" : [ "Am Freitag hat das Nationale Impfgremium seine Empfehlung für den Impfstoff von Astra Zeneca auch für über 65-Jährige und Risikogruppen ausgesprochen.", "Diese Entscheidung sei nicht unter Druck bzw. aufgrund der Impfstoffknappheit entstanden, betonte die Leiterin des Nationalen Impfgremiums, die Vakzinologin Ursula Wiedermann-Schmidt, am Abend in der ZiB 2.", "Gerade in den letzten Tagen und Wochen seien mehrere Studien erschienen, welche die hohe Wirksamkeit auch bei diesen Personengruppen gezeigt hätten.", "Zum Image von Astra Zeneca meinte die Expertin, man könne Impfstoffe nicht miteinander vergleichen, weil es keine Studien gebe, die solche Vergleiche anstellten. Alle drei Impfstoffe, die derzeit zur Verfügung stehen, leisteten ihren Beitrag zur Bekämpfung der Pandemie.", "Mit einer Zulassung des Impfstoffs von Johnson & Johnson rechnet Wiedermann-Schmidt in den nächsten Monaten; beim russischen Sputnik V wollte sie sich nicht näher äußern.", "Mit jedem Impfstoff, der dazukomme, sei die Wahrscheinlichkeit größer, dass es - wie von der Regierung avisiert - gelingt, bis zum Sommer alle zu impfen, die geimpft werden wollen.", "Jetzt laufen auch Studien zu den Impfstoffen für Kinder und Jugendliche - eine Altersgruppe, bei der die Infektionszahlen zuletzt deutlich stiegen; bisher sind die Impfstoffe aber erst ab 16 (Biontech/Pfizer) bzw. 18 zugelassen.", "Besorgt zeigte sich Wiedermann-Schmidt über die auch allgemein steigenden Inzidenzen. Es \"scheint zu sein, dass wir auf eine dritte Welle zusteuern\", meinte sie. Umso wichtiger sei es, \"die Maßnahmen mitzumachen, so gut es geht\" – in den nächsten Wochen müssten \"noch alle zusammenhelfen\".", "Epidemiologisch wäre es am besten gewesen, alles zuzulassen – aber auch den Experten sei bewusst, dass es auch andere Aspekte gibt. So gesehen seien die vorsichtigen Öffnungen ab 8. Februar eben ein Mittelweg gewesen.", "Skeptisch zeigte sich Wiedermann-Schmidt bezüglich der ab Ostern avisierten weiteren Lockerungen. Denkbar sei sogar, geltende Öffnungen wieder zurückzunehmen.", "Insbesondere wenn die Belegung der Intensivbetten eine kritische Marke erreiche, müsse man gegensteuern, \"wie immer diese Gegensteuerung ausschauen wird\"." ],
  "articleContentTranslated" : [ "On Friday, the National Vaccination Board made its recommendation for the Astra Zeneca vaccine for people over 65 and risk groups.", "This decision was not made under pressure or because of the shortage of vaccines, emphasized the head of the National Vaccination Committee, the vaccinologist Ursula Wiedermann-Schmidt, in the ZiB 2 in the evening.", "In the last few days and weeks in particular, several studies have appeared which have shown the high level of effectiveness also in these groups of people.", "Regarding the image of Astra Zeneca, the expert said that vaccines cannot be compared with one another because there are no studies that make such comparisons. All three vaccines currently available have done their part in combating the pandemic.", "Wiedermann-Schmidt expects approval of the vaccine from Johnson & Johnson in the next few months; she did not want to comment on the Russian Sputnik V.", "With every vaccine that is added, the probability is greater that it will be possible - as announced by the government - to vaccinate everyone who wants to be vaccinated by the summer.", "Studies are now also being carried out on vaccines for children and adolescents - an age group in which the number of infections has recently increased significantly; So far, the vaccines are only approved from 16 (Biontech / Pfizer) or 18.", "Wiedermann-Schmidt expressed concern about the generally increasing incidences. It \"seems like we are heading for a third wave,\" she said. It is all the more important to \"participate in the measures as well as possible\" - in the next few weeks \"everyone will still have to help together\".", "Epidemiologically, it would have been best to allow everything - but the experts are also aware that there are other aspects as well. Seen in this way, the cautious openings from February 8th were just a middle ground.", "Wiedermann-Schmidt was skeptical about the further easing announced from Easter. It is even conceivable to withdraw existing openings.", "Especially when the occupancy of the intensive care beds reaches a critical level, one has to counteract \"whatever this countermeasure will look like\"." ]
}