{
  "id" : "r4C0pPg9",
  "url" : "https://kurier.at/sport/fussball/leipzig-besiegt-augsburg-und-verliert-den-abwehrchef/401187124",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T21:39:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935685/46-175688630.jpg",
  "imageCopyright" : "APA/AFP/POOL/ANNEGRET HILSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Leipzig besiegt Augsburg und verliert den Abwehrchef",
  "articleTitleTranslated" : "Leipzig defeats Augsburg and loses the defense chief",
  "articleContent" : [ "Gegen Augsburg war RB auch ohne den 22-Jährigen klar überlegen. Leipzig verkürzte den Rückstand auf die Bayern, die erst am Montag spielen, zumindest vorerst auf vier Punkte. Dani Olmo (38. /Foulelfmeter) und Christopher Nkunku (43.) trafen bei Minusgraden für die Hausherren.", "Die Gäste kamen in der ersten Halbzeit zu keinem einzigen Torschuss, Daniel Caligiuri traf in der 77.  Minute auch per Foulelfmeter zum Anschluss. Von Beginn an setzte Leipzig die Gäste mit schnellem Spiel meist über die Außen unter Druck.", "Nkunku prüfte Augsburgs Torwart Rafal Gikiewicz früh per direktem Freistoß (5.). Der FCA hielt mit einer Fünferkette dagegen - und zeigte offensiv zunächst überhaupt keine Bemühungen. Trainer Heiko Herrlich hatte Stürmer Florian Niederlechner nicht in die Startelf berufen.", "Sabitzer auf der Bank Im Leipziger Kader saß neben Upamecano auch Kapitän Marcel Sabitzer zunächst auf der Bank. Im Angriff erhielt Yussuf Poulsen eine Chance, dessen Form zuletzt stark angestiegen war.", "Das zweite Leipziger Tor bereitete der dänische Nationalspieler überlegt vor. Die FCA-Abwehr verteidigte die ersten 30 Minuten lang rigoros. Marek Suchy sah nach überhartem Einsteigen gegen Willi Orban nur die Gelbe Karte (27.).", "Nagelsmann wütete an der Seitenlinie durchaus berechtigt, dass es auch hätte Rot geben können. Amadou Haidara bekam in der zweiten Halbzeit den Ellenbogen von Laszlo Benes ins Gesicht und musste blutend behandelt werden (65.).", "Ein Foulspiel von Reece Oxford an Nordi Mukiele im Augsburger Strafraum hatte in der ersten Halbzeit zum Elfmeter geführt, den Gikiewicz gegen Olmo zunächst hielt.", "Weil der FCA-Keeper aber zu weit vor die Torlinie ging, wurde der Strafstoß wiederholt - und Olmo ließ sich seine zweite Chance nicht nehmen. Die Leipziger gingen im 21.  Saisonspiel zum 16.  Mal in Führung.", "Nkunku erhöhte noch vor der Pause. RB blieb spielbestimmend. Der Anschlusstreffer fiel völlig überraschend. Der eingewechselte Ibrahima Konaté foulte Mads Pedersen im Strafraum. Caligiuri verwandelte sicher, es war der erste FCA-Torschuss der Partie.", "Nkunku traf kurz vor Schluss noch den Pfosten (85.)." ],
  "articleContentTranslated" : [ "Against Augsburg, RB was clearly superior even without the 22-year-old. Leipzig shortened the gap to Bayern, who only play on Monday, at least for the time being to four points. Dani Olmo (38th / foul penalty) and Christopher Nkunku (43th) scored for the home side when the temperature was below zero.", "The guests didn't get a single shot on goal in the first half, Daniel Caligiuri also scored with a penalty kick in the 77th minute. From the beginning, Leipzig put the guests under pressure with fast play, mostly on the outside.", "Nkunku tested Augsburg goalkeeper Rafal Gikiewicz early with a direct free kick (5th). The FCA held against it with a five-man chain - and initially showed no offensive efforts. Coach Heiko Herrlich did not call striker Florian Niederlechner into the starting line-up.", "Sabitzer on the bench In the Leipzig squad, next to Upamecano, captain Marcel Sabitzer was initially on the bench. Yussuf Poulsen got a chance in attack, the form of which had recently increased significantly.", "The Danish international carefully prepared the second Leipzig goal. The FCA defense rigorously defended for the first 30 minutes. Marek Suchy only saw a yellow card after a tough attack against Willi Orban (27th).", "Nagelsmann raged on the sidelines justifiably that there could have been red. Amadou Haidara got Laszlo Benes' elbow in the face in the second half and had to be treated bleeding (65th).", "A foul by Reece Oxford on Nordi Mukiele in the Augsburg penalty area had led to the penalty in the first half, which Gikiewicz initially saved against Olmo.", "Because the FCA goalkeeper went too far in front of the goal line, the penalty kick was repeated - and Olmo did not miss his second chance. The Leipzig team took the lead for the 16th time in the 21st game of the season.", "Nkunku increased before the break. RB remained game-determining. The subsequent hit came as a complete surprise. Substitute Ibrahima Konaté fouled Mads Pedersen in the penalty area. Caligiuri converted for sure, it was the first FCA shot on goal of the game.", "Nkunku hit the post shortly before the end (85th)." ]
}