{
  "id" : "R4K3qYd4",
  "url" : "https://sport.orf.at/stories/3071122/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T14:00:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mayer Dritter im Bormio-Training",
  "articleTitleTranslated" : "Mayer third in Bormio training",
  "articleContent" : [ "Die übrigen Österreicher fuhren hinterher. Daniel Hemetsberger (2,80) kam der Spitze als 18. noch am nächsten, die weiteren ÖSV-Abfahrer, die vor Weihnachten in Südtirol eine Niederlage hatten einstecken müssen, tauchten in der Ergebnisliste erst jenseits der 20 auf.", "Hannes Reichelt war mit 2,90 Sekunden Rückstand 23., unmittelbar vor Stefan Babinsky (3,10). Vincent Kriechmayr (3,13) kam nicht über den 26.  Platz hinaus.", "Auch das Kärntner Trio Otmar Striedinger (45./4,47), Christian Walder (47./4,71) und Max Franz (52./5,21) tastete sich mit großem Respekt an die Stelvio-Piste heran, eine der am schwierigsten zu meisternden Abfahrtsstrecken im Weltcup-Winter.", "Raphael Haaser (4,94) kam auf Platz 50, Christoph Krenn (5,67) belegte den 55.  Rang. Christopher Neumayer wurde aus Sicherheitsgründen abgewunken. „Es geht richtig zur Sache“ „Welcome zu einer wirklichen Weltcup-Abfahrt wieder.", "Es geht richtig zur Sache“, sagte Mayer im Zielraum. „Es ist unruhig, es ist hart, nicht eisig – richtig geil und fordernd“, beschrieb der 30-jährige Doppelolympiasieger die Verhältnisse.", "Wegen Ausritten von Läufern, unter anderem des Franzosen Nils Alphand, musste das erste Training mehrmals unterbrochen werden. Eine Gefahrenstelle sei in diesem Jahr aber beseitigt worden. „Das ist die letzten Jahre ja noch dazugekommen, dass es im Ziel beim Abbremsen auch noch sehr unruhig war.", "Das ist heuer sicherlich das Einfachste. Es ist fein zum Abbremsen“, sagte Mayer. Der zweite Trainingslauf geht am Sonntag über die Bühne.", "Die Spezialabfahrt von Bormio findet dann am Dienstag statt, bereits am Montag der Super-G (jeweils 11.30 Uhr, live in ORF1 und im Livestream).Kilde wieder zu favorisieren Kilde wird dabei versuchen, ein weiteres Speed-Double zu schaffen, nachdem ihm das bereits in Gröden gelungen war.", "Einen Tag nach dem Super-G gewann der Weltcup-Gesamtsieger der vergangenen Saison vor einer Woche auch die Abfahrt. Bester Österreicher war als Neunter Franz unmittelbar vor Mayer. Die ÖSV-Herren warten wie auch die Damen in dieser Saison noch auf den ersten Saisonsieg.", "Die vergangenen fünf Speed-Rennen in Bormio hat allerdings alle Dominik Paris gewonnen. Im ersten Training zur diesjährigen Stelvio-Abfahrt ging es der Südtiroler als 32. mit mehr als drei Sekunden Rückstand gemächlich an. Herren-Abfahrt in Bormio" ],
  "articleContentTranslated" : [ "The rest of the Austrians followed. Daniel Hemetsberger (2.80) came closest to the top in 18th place, the other ÖSV downhill skiers who suffered a defeat in South Tyrol before Christmas only appeared in the list of results beyond 20.", "Hannes Reichelt was 23rd, 2.90 seconds behind, just ahead of Stefan Babinsky (3.10). Vincent Kriechmayr (3.13) did not get past 26th place.", "The Carinthian trio Otmar Striedinger (45./4.47), Christian Walder (47./4.71) and Max Franz (52./5.21) approached the Stelvio slope with great respect, one of the the most difficult downhill runs to master in the World Cup winter.", "Raphael Haaser (4.94) came in 50th, Christoph Krenn (5.67) took 55th place. Christopher Neumayer was flagged for security reasons. “It's really getting down to business” “Welcome to a real World Cup downhill run again.", "It's getting down to business, ”said Mayer in the finish area. \"It's restless, it's hard, not icy - really awesome and demanding,\" said the 30-year-old double Olympic champion, describing the situation.", "Because runners, including the French Nils Alphand, rode out, the first training session had to be interrupted several times. One danger spot had been removed this year. “In the last few years it has been added that it was still very restless at the finish when braking.", "This is certainly the easiest thing to do this year. It's nice to slow down, ”said Mayer. The second training run will take place on Sunday.", "The special descent from Bormio will then take place on Tuesday, already on Monday the Super-G (11:30 a.m., live on ORF1 and in the livestream). To favor Kilde again Kilde will try to create another speed double after him had already succeeded in Val Gardena.", "One day after the Super-G, the overall World Cup winner from last season also won the downhill a week ago. The best Austrian was Franz in ninth place, just ahead of Mayer. Like the women, the ÖSV men are still waiting for their first win of the season this season.", "However, Dominik Paris has all won the last five speed races in Bormio. In the first training session for this year's Stelvio Downhill, the South Tyrolean took it easy as 32nd, more than three seconds behind. Men's downhill in Bormio" ]
}