{
  "id" : "R4xd5NtL",
  "url" : "https://kurier.at/politik/inland/neue-corona-strategie-was-sie-jetzt-wissen-muessen/401134761",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T18:47:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4830087/81811351058039012_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Corona-Strategie: Was Sie jetzt wissen müssen",
  "articleTitleTranslated" : "New corona strategy: what you need to know now",
  "articleContent" : [ "So geht es jetzt weiter: Die Regierung setzt auf Einschränkungen, Massentest und regionale Lockdowns. Die Regierung hat drei Phasen nach Weihnachten definiert. In Phase 1 sollen die Infektionszahlen durch Verschärfung der Maßnahmen gedrückt werden.", "In Phase 2 will man sie \"durch Testen\" unten halten. In Phase 3 kommt die Impfung, mit der man \"zur Normalität zurückkehren\" möchte. Die drei Kernpunkte dieser Phasen sind: Einschränkungen, Tests und regionale Lockdowns.", "Einschränkungen Für Nicht-Getestete gelten bis 24.  Jänner weiter die ganztägigen Ausgangsbeschränkungen. Beim Einkaufen im Supermarkt müssen diese ab 18. 1. FFP2-Masken tragen, der einfache Mund-Nasen-Schutz reicht nicht mehr.", "Schüler und Lehrer ohne negatives Testergebnis brauchen ebenfalls eine FFP2-Maske.", "Tests von Berufsgruppen Nach dem 24.  Jänner soll in folgenden Berufsgruppen einmal pro Woche getestet werden: Lehrer und Elementarpädagogen, körpernahe Dienstleister wie Friseure, Personal von Gastronomie, Handel und Verkehr (z.", "B. Busfahrer) mit Kundenkontakt sowie Mitarbeiter der Bauwirtschaft und des Gesundheitsbereichs. In Alten- und Pflegeheimen wird zweimal pro Woche getestet.", "Regionale Lockdowns Wird eine bestimmte 7-Tages-Inzidenz (der Wert wird noch bestimmt) überschritten, dann kommen in der betroffenen Region wieder Lockdowns und Massentests. Die Bewohner können sich auch da vom regionalen Lockdown \"freitesten\".", "Bis 23.  Dezember Schulen und Handel sind offen 24. und 25.  Dezember Gelockerte Feiern:", "Zehn Personen aus bis zu zehn Haushalten dürfen in einer privaten Wohnung und anderen Innenräumen zusammenkommen Ab 26.  Dezember Harter Lockdown Silvester Keine Partys UND Ausgangsbeschränkung den ganzen Tag Ab 7.  :", "Jänner Schulen gehen bis 17.  Jänner in den Fernunterricht 15., 16., 17.  Jänner Massentests in ganz Österreich Ab 18.  Jänner Handel, Gastronomie, körpernahe Dienstleister offen, Schulen im Präsenzunterricht.", "Nutzen darf das Angebot nur, wer ein negatives Testergebnis vorweist, das nicht älter ist als eine Woche 24.  Jänner Ende der Beschränkungen auch für jene, die sich nicht testen ließen Skigebiete werden trotz Corona-Lockdown öffnen Zahlreiche Ski-Gebiete werden am 24.  Dezember in die Ski-Saison starten - unter besonderen Auflagen.  ", "Abstandsregeln gelten beim Anstellen und für den Transport innerhalb der Gondeln. Dazu sind FFP2-Masken für die Ski- und Snowboardfahrer bei den Liften obligatorisch.  Nähere Bestimmungen können die Länder treffen.", "Die ganze Geschichte: Handel und Dienstleister: Shopping-Tour vorerst abgesagt Die Geschäfte bleiben nach Weihnachten bis 18.  Jänner zu. Ausnahmen gibt es für Lebensmittelgeschäfte, Apotheken und Drogeriemärkte. ", "Zudem müssen sich körpernahe Dienstleister einmal mehr in den Lockdown verabschieden. Wenn sie wieder öffnen, sind sie verpflichtet, zumindest einmal die Woche einen Corona-Test zu machen oder eine FFP2-Maske bei der Arbeit zu tragen.", "Zu den Details: Schulen: Die Rückkehr auf Distanz – mit Freitest-Option Der dritte Lockdown wird auch an den Schulen bis 18.  Jänner dauern, danach sollen jedenfalls die Pflichtschüler wieder Unterricht in den Schulen haben.", "Ob die Oberstufe, die im Grunde seit Anfang November daheim im Distance Learning ist, auch wieder Präsenzunterricht erleben darf, ist noch offen. Gastronomie: Strenge Regeln für Öffnung ab dem 18.  Jänner Die Gastronomie darf nicht wie angedacht ab 7.", "Jänner aufsperren. Mit 26.  Dezember sind Lokale und Hotellerie vom harten Lockdown betroffen. Öffnen können Lokale erst am 18.  Jänner – allerdings unter Einhaltung strenger Auflagen. Welche Auflagen?", "Hier entlang: Corona: Theater bleiben zu, Museen schließen am 26.  Dezember Erst ab 18.  Jänner soll es wieder Vorstellungen geben - aber nur vor- und nachmittags. Und ins Theater kommt man nur negativ getestet.", "Was kulturell Interessierte jetzt wissen sollten:" ],
  "articleContentTranslated" : [ "This is how it continues: The government is relying on restrictions, mass tests and regional lockdowns. The government has defined three phases after Christmas. In phase 1, the infection numbers are to be reduced by tightening the measures.", "In phase 2 you want to keep them down \"by testing\". In phase 3 comes the vaccination, with which you want to \"return to normal\". The three key points of these phases are: restrictions, tests and regional lockdowns.", "Restrictions For those who have not been tested, the all-day exit restrictions continue to apply until January 24th. When shopping in the supermarket, they have to wear FFP2 masks from 1. 1. The simple mouth and nose protection is no longer sufficient.", "Students and teachers without a negative test result also need an FFP2 mask.", "Tests of occupational groups After January 24th, the following occupational groups will be tested once a week: teachers and elementary educators, body-friendly service providers such as hairdressers, staff in catering, trade and transport (e.g.", "B. bus driver) with customer contact as well as employees in the construction industry and the health sector. Tests are carried out twice a week in old people's and nursing homes.", "Regional lockdowns If a certain 7-day incidence (the value is still to be determined) is exceeded, lockdowns and mass tests are repeated in the affected region. The residents can \"free themselves\" from the regional lockdown.", "Schools and trade are open until December 23rd.", "Ten people from up to ten households are allowed to come together in a private apartment and other indoor spaces From December 26th Hard lockdown New Year's Eve No parties AND exit restrictions all day From 7th:", "January Schools go to distance learning until January 17. January 15, 16, 17, mass tests throughout Austria. From January 18, retail, catering, body-friendly service providers open, schools in face-to-face classes.", "The offer may only be used by those who have a negative test result that is not older than a week.January 24th End of the restrictions for those who did not allow themselves to be tested Ski areas will open despite Corona lockdown Numerous ski areas will open on December 24th start the ski season - under special conditions.", "Distance rules apply to queuing and transport within the gondolas. In addition, FFP2 masks are mandatory for skiers and snowboarders at the lifts. The federal states can make more detailed provisions.", "The whole story: Retailers and service providers: shopping tour canceled for the time being The shops will be closed after Christmas until January 18th. There are exceptions for grocery stores, pharmacies and drugstores.", "In addition, body-hugging service providers have to say goodbye to lockdown once more. When they reopen, they are required to take a corona test at least once a week or wear an FFP2 mask to work.", "To the details: Schools: The return at a distance - with free test option The third lockdown will also last in schools until January 18th, after which the compulsory school pupils should have lessons in schools again.", "It is still open whether the upper school, which has basically been at home in distance learning since the beginning of November, will be able to experience face-to-face lessons again. Gastronomy: Strict rules for opening from January 18th.", "Unlock January. As of December 26th, bars and hotels are affected by the hard lockdown. Bars can only open on January 18th - but subject to strict conditions. Which requirements?", "This way: Corona: Theaters will remain closed, museums will close on December 26th Only from January 18th there will be performances again - but only in the mornings and afternoons. And you only come to the theater with negative results.", "What culturally interested people should know now:" ]
}