{
  "articleContent" : [ "Kairo – Wegen der Auseinandersetzung um Schadenersatz könnte sich die Weiterfahrt des Containerschiffs Ever Given am Suezkanal noch längere Zeit hinziehen.", "Die Kanalbehörde fordert wegen der tagelangen Blockade Schadenersatz in Höhe von einer Milliarde Dollar (850 Millionen Euro) und will die Weiterfahrt erst bei einer Einigung erlauben. \"Wir haben viel Mühe und Arbeit in die Rettung des Schiffs gesteckt.", "Wir haben täglich Einnahmen verloren. Uns steht eine Entschädigung zu\", sagte Usama Rabi, Vorsitzender der Kanalbehörde, der staatlichen Nachrichtenseite \"Al-Ahram\" zufolge. Derzeit liegt die Ever Given im Großen Bittersee zwischen dem nördlichen und südlichen Teil des Suezkanals.", "Bei ihrer Forderung bezieht sich die Behörde unter anderem auf Verlusten in Höhe von 14 bis 15 Millionen Dollar pro Tag sowie die tagelangen Arbeiten mit Baggern und Schleppern zur Freilegung des 400 Meter langen Schiffs.", "An dessen Bord sei Fracht im Wert von 3,5 Milliarden Dollar, sagte Rabi. \"Wir haben das Schiff und ihre Fracht gerettet.\" Für verspätet ankommende Fracht trage die taiwanesische Reederei Evergreen Marine, die das Schiff gechartert hat, nach Worten ihres Präsidenten Eric Hsieh keine Verantwortung.", "Mögliche Schäden würden durch Versicherungen gedeckt, sagte Hsieh dem Finanznachrichtendienst Bloomberg zufolge. Sie könnte aber haften für Verspätungen anderer Schiffe, die zu Hunderten tagelang auf Durchfahrt am Kanal warten mussten.", "Mehrere Ermittlungen sollen klären, wie es zu dem Unfall kam: Ägypten will unter anderem den Schiffsdatenschreiber auswerten und mit den 25 Besatzungsmitgliedern sprechen.", "Auch die Seefahrtsbehörde Panamas, unter dessen Flagge das Schiff fährt, und das für die technische Leitung verantwortliche Unternehmen Bernhard Schulte Shipmanagement (BSM) haben eigene Ermittlungen angekündigt.", "Der 1869 eröffnete Suezkanal verkürzt die Handelsverbindung zwischen Asien und Europa und ist mittlerweile 193,3 Kilometer lang.", "Die Strecke von Singapur nach Rotterdam verringert sich durch den Kanal um 6.000 Kilometer gegenüber der Fahrt um das Kap der Guten Hoffnung an der südlichen Spitze Afrikas.", "Der Suez ist ein schleusenloser Meerwasserkanal und braucht deshalb – im Vergleich zu anderen Wasserstrassen wie etwa dem Panamakanal – keinen ständigen Wassernachschub. Durch den Kanal werden etwa 30 Prozent des weltweiten Containervolumens verschifft und etwa zwölf Prozent aller Waren.", "Ägypten erzielte aus den Durchfahrtsrechten durch den Suezkanal im vergangenen Jahr einen Erlös von umgerechnet 4,2 Milliarden Euro. 2020 passierten fast 19.000 Schiffe die Wasserstraße. Seit der Verstaatlichung im Jahr 1956 gehört der Kanal der Suez Canal Authority.", "Sie ist für Betrieb, die Wartung, Reparatur und Erweiterung des Kanals und die Sicherheit des Verkehrs verantwortlich. Die Gebühren für die Benutzung sind der Plattform \"Veus Shipping\" zufolge die drittwichtigste Einnahmequelle Ägyptens. (APA, red, 2.4.2021)" ],
  "articleContentTranslated" : [ "Cairo - Because of the dispute over damages, the continuation of the container ship Ever Given on the Suez Canal could drag on for a long time.", "The canal authority is demanding compensation of one billion dollars (850 million euros) for the days of the blockade and will only allow the journey to continue once an agreement has been reached. \"We put a lot of effort and work into rescuing the ship.", "We lost revenue every day. We are entitled to compensation, \"said Usama Rabi, chairman of the canal authority, according to the state news website\" Al-Ahram \". The Ever Given is currently located in the Great Bitter Lake between the northern and southern parts of the Suez Canal.", "In their request, the authority refers, among other things, to losses of 14 to 15 million dollars per day as well as the days of work with dredgers and tugs to uncover the 400-meter-long ship.", "Rabi said there was cargo worth $ 3.5 billion on board. \"We saved the ship and her cargo.\" According to its President Eric Hsieh, the Taiwanese shipping company Evergreen Marine, which chartered the ship, is not responsible for freight arriving late.", "Potential damage would be covered by insurance, Hsieh said according to financial intelligence service Bloomberg. But you could be liable for delays of other ships that had to wait hundreds of days for passage on the canal.", "Several investigations should clarify how the accident came about: Among other things, Egypt wants to evaluate the voyage data recorder and speak to the 25 crew members.", "The Panamanian Maritime Authority, under whose flag the ship sails, and the company responsible for technical management, Bernhard Schulte Shipmanagement (BSM), have also announced their own investigations.", "The Suez Canal, opened in 1869, shortens the trade link between Asia and Europe and is now 193.3 kilometers long.", "The canal reduces the distance from Singapore to Rotterdam by 6,000 kilometers compared to the trip around the Cape of Good Hope on the southern tip of Africa.", "The Suez is a lockless seawater canal and therefore - in comparison to other waterways such as the Panama Canal - does not need a constant supply of water. Around 30 percent of the world's container volume and around twelve percent of all goods are shipped through the canal.", "Egypt achieved proceeds of the equivalent of 4.2 billion euros from the passage rights through the Suez Canal last year. In 2020, almost 19,000 ships passed the waterway. Since nationalization in 1956, the canal has been owned by the Suez Canal Authority.", "She is responsible for the operation, maintenance, repair and expansion of the canal and the safety of the traffic. According to the platform \"Veus Shipping\", the fees for the use are the third most important source of income in Egypt. (APA, red, April 2nd, 2021)" ],
  "articleId" : "R4zYRqkT",
  "articleTitle" : "Streit um Schadenersatz nach Schiffsbergung im Suezkanal",
  "articleTitleTranslated" : "Dispute over compensation after salvage in the Suez Canal",
  "author" : "Fabian Schmid",
  "category" : "ECONOMICS",
  "id" : "R4zYRqkT",
  "publishedOn" : "2021-04-02T16:00:08Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125577402/streit-um-schadenersatz-nach-schiffsbergung-im-suezkanal?ref=rss"
}