{
  "id" : "r54Azwur",
  "url" : "https://kurier.at/politik/inland/laut-kanzleramt-bietet-russland-1-million-dosen-sputnik-fuer-oesterreich/401336142",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T10:08:27Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5919477/81771351259601560_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Russland bietet Österreich eine Million Impfdosen mit Sputnik V",
  "articleTitleTranslated" : "Russia offers Austria one million doses of Sputnik V vaccine",
  "articleContent" : [ "Kurz hatte bis jetzt immer erklärt, dass die Voraussetzung für eine Lieferung nach Österreich eine EU-Zulassung des russischen Impfstoffes sei. In der Europäischen Union ist Sputnik V aber derzeit noch nicht zugelassen.", "Die EU-Arzneimittelbehörde (EMA) hat aber ein sogenanntes rollierendes Verfahren zur Zulassung gestartet. Dabei können während eines Gesundheitsnotstands die notwendigen Daten bei Verfügbarkeit sukzessive eingereicht und geprüft werden.", "Das Verfahren kann so beschleunigt werden. \"Beim Impfstoff darf es keine geopolitischen Scheuklappen geben. Das Einzige was zählen darf ist, ob der Impfstoff wirksam und sicher ist, nicht woher er kommt\", so Kurz nun via Aussendung.", "\"Daher sind wir seit Februar in einem guten Austausch mit der russischen Seite, wofür ich sehr dankbar bin. Wenn Österreich 1 Million Impfdosen zusätzlich bekommt, wäre eine frühere Rückkehr zur Normalität möglich und wir können viele Menschenleben sowie Arbeitsplätze retten.“ Am 5.", "März sei es zu einem weiteren Gespräch zwischen Kurz und Kirill Dmitriev, dem Chef von RDIF, sowie mehrere Telefongespräche gegeben. Seitdem laufen Vertragsverhandlungen RDIF. Eine Kaufentscheidung sei noch nicht getroffen worden. ", "Verhandlungsgegenstand ist der Ankauf von 1 Millionen Dosen Sputnik V zur Impfung von 500.000 Menschen ab April.", "Geplant seien 300.000 Dosen im April und 500.000 Dosen im Mai sowie 200.000 Dosen Anfang Juni 2021.  Ein Non-Disclosure-Agreement zum Austausch vertraulicher Dokumente sei bereits unterzeichnet und ein Datenraum eingerichtet worden.", "Zudem würden Gespräche mit anderen europäischen Ländern zum dortigen Zulassungsprozess mit Sputnik V laufen." ],
  "articleContentTranslated" : [ "Until now, Kurz had always stated that the prerequisite for delivery to Austria was EU approval of the Russian vaccine. However, Sputnik V is not yet approved in the European Union.", "However, the EU Medicines Agency (EMA) has started a so-called rolling procedure for approval. During a health emergency, the necessary data can be submitted and checked successively if available.", "The procedure can be accelerated in this way. \"There must be no geopolitical blinkers with the vaccine. The only thing that can count is whether the vaccine is effective and safe, not where it comes from,\" Kurz said in a broadcast.", "\"That is why we have had a good exchange with the Russian side since February, for which I am very grateful. If Austria receives an additional 1 million vaccine doses, an earlier return to normalcy would be possible and we can save many lives and jobs.", "March there was another conversation between Kurz and Kirill Dmitriev, the head of RDIF, as well as several phone calls. RDIF contract negotiations have been ongoing since then. A purchase decision has not yet been made.", "The subject of the negotiations is the purchase of 1 million cans of Sputnik V to vaccinate 500,000 people from April.", "300,000 cans are planned in April and 500,000 cans in May and 200,000 cans at the beginning of June 2021. A non-disclosure agreement for the exchange of confidential documents has already been signed and a data room has been set up.", "Talks with other European countries about the approval process with Sputnik V there are also ongoing." ]
}