{
  "id" : "R5A1Xa2Y",
  "url" : "https://vorarlberg.orf.at/stories/3075999/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-14T18:12:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wallner: „Es braucht eine Notbremsung“",
  "articleTitleTranslated" : "Wallner: \"It takes an emergency stop\"",
  "articleContent" : [ "In Österreich tritt ab Dienstag eine deutliche Verschärfung des derzeit aufrechten Lockdowns in Kraft.  Die Ausgangsbeschränkungen gelten ganztags, und es gibt auch verschärfte Kontaktbeschränkungen: Die neuen Regeln gelten vorerst bis 6.", "Dezember.  Harter Lockdown: Neue Verschärfungen Ab Dienstag gelten Ausgangsbeschränkungen ganztags, Treffen sind nur mehr mit dem Lebenspartner, eizelnen, engsten Angehörigen und einzelnen wichtigen Bezugspersonen erlaubt.", "Schulen, Gastronomie und Freizeiteinrichtungen bleiben geschlossen.  Die Regeln gelten bis sechsten Dezember.  Lage viel bedrohlicher als im Frühjahr „Ich hoffe er kommt rechtzeitig“, sagte der Landeshauptmann am Samstagabend im ORF-Interview auf die Frage, ob der harte Lockdown nicht eigentlich zu spät komme.", "Wenn man sich die Zahlen anschaue, dann sei die Frage berechtigt: „Die Zahlen gehen gerade bei uns durch die Decke.  Österreichweit sind wir ja eher vorne mit dabei.“ Das Ganze komme wie ein Tsunami, die zweite Welle sei viel intensiver und früher gekommen, als von den Experten vorausgesagt, so der Landeshauptmann: „Sie ist viel höher und bedrohlicher als im Frühjahr.\"", "In den Spitälern wird es eng „Es ist mir wirklich ein großes Anliegen, der Bevölkerung zu sagen: Die Lage ist eine wirklich Ernste! “ Die Spitäler hätten diese Woche darauf aufmerksam gemacht, dass die Kapazitäten eng werden und es zu Triagen kommen könnte: „Also das ist wesentlich dramatischer als im Frühjahr“, so Wallner.", "Er hoffe, dass jetzt alle den Schritt auch mitmachen.  Landeshauptmann Markus Wallner im Gespräch Nach dem ersten Lockdown im Frühjahr hat man die Pandemie lange Zeit gut im Griff gehabt, jetzt scheint alles aus dem Ruder zu laufen.", "Hat hier die Politik versagt oder waren die Menschen zu unvorsichtig?  Lockdown eine Notbremsung Der Lockdown sei die letzte Chance, die Kurve noch zu kratzen, so der Landeshauptmann: „Ich glaube, es braucht so etwas wie eine Notbremsung.", "Die Zahlen müssen runter, damit unsere Spitalskapazitäten halten.“ Es sei nicht leicht gewesen, der Bevölkerung in den letzten Wochen zu erklären, dass die Sache schwieriger werde, so Wallner.", "Im Unterschied zum Frühjahr hätten viele die Lage verharmlost gesehen.  „Wer jetzt die Situation in den Spitälern ansieht, der müsste eigentlich erkennen, dass die Lage wirklich ernst ist.“ Auch die Letzten, die glauben, das wäre nur eine leichte Grippe, werden wohl erkennen müssen, dass wenn die Intensivkapazitäten nicht halten es viel ärger sein kann, als man erwartet hätte, so der Landeshauptmann.", "„Ich glaube, das spricht jetzt eine sehr klare Sprache. “Disziplin ist der Schlüssel Er könne die Bevölkerung nur bitten, das einzusehen und mitzuarbeiten.  Je schneller und umfassender wir die Kontakte absenken, umso kürzer werde die Zeit sein, die es dauert, so Wallner mit Blick auf Weihnachten.", "Auf die Frage, ob es noch schlimmer kommen könne als mit dem zweiten harten Lockdown sagte Wallner: „Das hoffe ich nicht.  Das hängt sehr an der Disziplin der Bevölkerung und es hängt sehr daran, dass man auch glaubt, was wir sagen.“ Wer jetzt noch an Verschwörungtheorien glaube, solle sich einfach „die nackten Zahlen der Spitäler anschauen.“ NEOS: „Versagen der Bundesregierung“ Der zweite Lockdown sei durch durch Versagen der Bundesregierung unausweichlich geworden, teilt NEOS-Klubobfrau Sabine Scheffknecht mit.", "„Ziel Nummer eins muss es sein, das Gesundheitssystem nicht zu überlasten!  Dafür sind zusätzliche Maßnahmen notwendig.  Das ist klar und tragen wir auch mit.  Ziel Nummer zwei müssen – im Sinne unserer Kinder – offene Schulen und Kindergärten sein, die auch dem pädagogischen und sozialen Auftrag nachkommen!", "“ Im Bereich des Testens und der Kontaktnachverfolgung sei der Sommer „abenteuerlich verschlafen“ worden, so Scheffknecht.  Das Ende des Regelunterrichts sei das Ende von Bildung.", "Unternehmen, die jetzt schließen müssen, bräuchten schneller Hilfe, als im Frühjahr.FPÖ: Schnelle Hilfe gefordert FPÖ-Landesobmann Christof Bitschi fordert sowohl von der Bundes- als auch von der Landesregierung die Sicherstellung notwendiger Hilfs- und Unterstützungspakete für die Betroffenen.", "Es müsse jetzt alles unternommen werden, um die betroffenen Betriebe zu retten und Arbeitsplätze zu schützen.  Zudem müsse, laut Bitschi, jetzt endlich eine klare Corona-Gegenstrategie entwickelt werden: „Klar muss sein: Es kann nicht alle paar Wochen und Monate das gesamte Land zugesperrt und so langfristig an die Wand gefahren werden, sondern es muss endlich gemeinsam eine vernünftige Corona-Gegenstrategie entwickelt werden, um weitere Lockdowns zu verhindern“.", "Es brauche deshalb endlich einen wirksamen Schutz der wirklich bedrohten Risikogruppen und ausreichend Kapazitäten für ein funktionierendes Contact Tracing.IV: Strategie statt Schocktherapien „Auch wenn das Verständnis schwindet und es uns noch so schwerfällt, wir müssen uns solidarisch an die verschärften Maßnahmen halten und weiter Lernen mit Corona umzugehen\", so der Präsident der Vorarlberger Industriellenvereinigung (IV) Martin Ohneberg.", "\"Allerdings muss uns spätestens jetzt klar sein, dass wir mit weiteren solchen Schocktherapien nicht nur die Gesellschaft und Wirtschaft als Ganzes nachhaltig schädigen, sondern vielen Bevölkerungsgruppen – insbesondere jungen Menschen – wichtige Zukunftsperspektiven verbauen“, so der IV-Vorarlberg Präsident.", "Es brauche endlich eine Strategie unter Beiziehung von technischen Hilfsmitteln wie der Corona-App des Roten Kreuzes, einer umfassenden Test- und Tracingstrategie mit Anerkennung von Antigentests und kürzeren Quarantänezeiten." ],
  "articleContentTranslated" : [ "In Austria, the current lockdown will be significantly tightened from Tuesday. The exit restrictions apply all day, and there are also stricter contact restrictions: the new rules apply until 6.", "December. Hard lockdown: new tightening From Tuesday, exit restrictions apply all day, meetings are only allowed with the life partner, individual, closest relatives and individual important caregivers.", "Schools, restaurants and leisure facilities remain closed. The rules apply until December 6th. Situation much more threatening than in spring \"I hope he comes on time,\" said the governor on Saturday evening in an ORF interview when asked whether the hard lockdown is actually too late.", "If you look at the numbers, then the question is justified: “The numbers are going through the roof for us. Austria-wide we are more at the forefront. \"The whole thing comes like a tsunami, the second wave came much more intensely and earlier than predicted by the experts, according to the governor:\" It is much higher and more threatening than in spring. \"", "Things are getting tight in the hospitals “It is really important to me to tell the population: The situation is really serious! \"The hospitals had drawn attention this week to the fact that capacities were becoming tight and triages could occur:\" Well, that is much more dramatic than in spring, \"said Wallner.", "He hopes that everyone will now take the step. An interview with Governor Markus Wallner After the first lockdown in spring, the pandemic was well under control for a long time, now everything seems to be getting out of hand.", "Has politics failed here or have people been too careless? Lockdown an emergency stop The lockdown is the last chance to scratch the curve, said the governor: “I think something like an emergency stop is needed.", "The numbers have to go down so that our hospital capacities hold up. ”It has not been easy to explain to the population in recent weeks that things are becoming more difficult, according to Wallner.", "In contrast to spring, many would have seen the situation played down. \"If you look at the situation in the hospitals now, you should actually recognize that the situation is really serious.\" Even the last people who believe that this is just a mild flu will probably have to realize that if the intensive care capacities do not hold up, it is a lot can be worse than expected, said the governor.", "“I think that speaks a very clear language now. “Discipline is the key. He could only ask the population to see that and to cooperate. The faster and more comprehensively we lower the contacts, the shorter the time it will take, said Wallner with a view to Christmas.", "When asked if it could get worse than the second hard lockdown, Wallner said: “I hope not. That depends very much on the discipline of the population and it depends very much on believing what we say. \"Anyone who still believes in conspiracy theories should simply\" look at the bare figures of the hospitals. \"NEOS:\" Failure of the Federal Government \" The second lockdown had become inevitable due to the failure of the federal government, says NEOS club chairwoman Sabine Scheffknecht.", "“The number one goal must be not to overload the health system! Additional measures are necessary for this. That is clear and we also support it. Goal number two must - in the interests of our children - be open schools and kindergartens that also fulfill the educational and social mandate!", "\"In the area of testing and contact tracking, the summer was\" adventurously overslept \", said Scheffknecht. The end of regular lessons is the end of education.", "Companies that have to close now need help faster than in the spring. FPÖ: Rapid help required FPÖ state chairman Christof Bitschi demands that both the federal and state governments secure the necessary aid and support packages for those affected.", "Everything must now be done to save the affected companies and protect jobs. In addition, according to Bitschi, a clear Corona counter-strategy must now finally be developed: \"It must be clear: The entire country cannot be locked every few weeks and months and driven to the wall in the long term, but a reasonable Corona must finally be jointly implemented Counter-strategy to be developed to prevent further lockdowns ”.", "Therefore, an effective protection of the really threatened risk groups and sufficient capacities for a functioning contact tracing are finally needed. IV: Strategy instead of shock therapies “Even if the understanding is dwindling and it is still difficult for us, we have to stick to the tightened measures in solidarity and continue learning to deal with Corona, \"said the President of the Vorarlberg Industrialists' Association (IV) Martin Ohneberg.", "\"However, it must now be clear to us at the latest that we are not only damaging society and the economy as a whole with further such shock therapies, but are also blocking important future prospects for many sections of the population - especially young people\", said the IV-Vorarlberg President.", "What is finally needed is a strategy using technical aids such as the Red Cross Corona app, a comprehensive test and tracing strategy with recognition of antigen tests and shorter quarantine times." ]
}