{
  "id" : "r5ARUp46",
  "url" : "https://kurier.at/kultur/gartenbau-kino-wird-umfassend-saniert/401153547",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T11:51:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867386/46-173589313.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gartenbau-Kino wird umfassend saniert ",
  "articleTitleTranslated" : "Gartenbau-Kino is being extensively renovated",
  "articleContent" : [ "Leiter Norman Shetler: \"Kino ist nicht tot!\" \"Wenn Politik sagt, wir müssen bis März zusperren, kann man damit arbeiten\". Seit 2008 ist Norman Shetler Geschäftsführer des Wiener Gartenbaukinos, eine Rolle, zu der 2017 noch die Leitung des Stadtkinos samt dazugehörigem Verleih kam.", "Spätestens seit dieser Zeit gehört der 46-Jährige zu den zentralen Proponenten des heimischen Filmgeschäfts - und ist von den aktuellen Unbilden des Lockdowns mithin gleich mehrfach betroffen. An den Tod des Kinos glaubt Shetler dennoch nicht.", "Stattdessen setzt er auf einen großen Umbau des Gartenbaukinos. Die wirtschaftlichen Schwierigkeiten stünden derzeit zumindest bei den beiden Kinos gar nicht im Vordergrund, macht Shetler im APA-Gespräch deutlich:", "\"Ökonomisch wurden wir durch den Umsatzersatz und den Fixkostenzuschuss in den vergangenen Monaten ganz gut abgefedert und konnten das Jahr ohne existenzbedrohende Verluste abschließen.\"  : Wichtig sei, dass man dank Kurzarbeit alle Mitarbeiter habe halten können.", "Sogar die geringfügig Beschäftigten habe man nicht auf die Straße setzen müssen.", "\"Da haben sich neue Möglichkeiten eröffnet, als sich etwa herausgestellt hat, das einer davon ein großartiger Comiczeichner ist, der gleich eine neue Werbelinie für uns kreiert hat, während wieder andere Social-Media-Kampagnen betreut haben.\"", "Ernster sieht es da beim Verleih aus, der als vom Lockdown indirekt betroffene Branche gilt, weshalb zunächst noch keine Hilfsangebote vorhanden waren. Zugleich sei man durch die langen Vorlaufzeiten im Verleihbereich weit unflexibler als im Kino.", "\"Entsprechend war das anstrengender, weil wir permanent damit beschäftigt waren, parallele Strategien für alle möglichen Szenarien zu entwerfen\", so Shetler: \"Man lernt zwar damit zu leben und entspannter zu sein.", "Dennoch ist es zermürbend und frustrierend.\" © Bild: Kurier / Jeff Mangione Entsprechend sei in seinen Augen nun die längerfristige Perspektive das Entscheidende, so gerne man auch wieder die Türen für die Zuschauer öffnen würde.", "\"Wenn die Politik sagt, wir müssen bis März zusperren, dann kann man damit arbeiten und muss sich nicht von Woche zu Woche durchhangeln.\" Auch etwaige Beschränkungen der Zuschauerzahlen seien im Kinobereich - zumindest abseits großer Sonderveranstaltungen - durchaus verkraftbar:", "\"Das Kino hatte in den vergangenen Jahren nie mehr Auslastung als 25 bis 30 Prozent im Regulärbetrieb, weshalb uns das - zumindest hier im großen Gartenbaukino - nicht wehtut, wenn die Kapazität auf 50 Prozent beschränkt ist.\"  :", "Den Tod des Kinos sieht Shetler jedenfalls auch in Zeiten permanenter Lockdowns und eines anhaltenden Streamingbooms nicht heraufdräuen. \"Es wird zwar ein Loch geben und Wiederaufbauarbeit brauchen. Aber das Kino ist nicht tot!", "Ich glaube, dass den Usern das Streaming irgendwann zum Hals raushängen wird und sie froh sind, wenn sie etwas vorgegeben bekommen.\"", "Er merke das an sich selbst, habe er doch zwar Abos bei den großen Anbietern, \"und dann schaue ich doch eher eine Kochshow\", so Shetler, der vor seinem Wechsel ins Gartenbaukino 13 Jahre lang die Videothek Alphaville geführt hatte.", "Entsprechend plane er auch als Kinobetreiber. \"Ich bin da altmodisch: Ich gehe gerne ins Kino und programmiere gerne fürs Kino. Ich denke in der Vorbereitung keine unhaptischen Streamingkanäle mit.\" Das gilt allerdings nicht für alle Werke, die man als Verleih an die Filmfreunde bringen will.", "So werde man etwa Daniel Hoesls neuen Dokumentarfilm \"Davos\" parallel zum Kinostart auch digital verwerten: \"Bei diesem Film funktioniert das gut, aber bei anderen ist das nicht der richtige Weg.\"", "Das Hauptproblem hierbei sei nun der große Rückstau an Filmstarts, der sich langsam und sicher bei den Verleihern auftürme. Auf allzu viel Koordination zwischen den Verleihern könne man dabei nicht setzen: \"Alle schauen natürlich, wo sie bleiben.", "Die übergreifende Abstimmung zu finden, ist praktisch unmöglich, weil etwa niemand im Hochsommer starten möchte.", "Wenn es dann wirklich los geht, werden wohl nicht sieben bis zehn, sondern 15 Filme pro Woche ins Kino kommen.\" © Bild: Kurier / Jeff Mangione Mittelfristig könne sich dabei die heimische Kinolandschaft durchaus grundlegend verändern.", "\"Es besteht die Gefahr, dass sich eine Schere auftut zwischen sehr großen Filmen und den kleineren Werken - und dass dann die Mittelschiene wegfällt.\"", "Gerade das Gartenbaukino, das Shetler gleichsam als Stadtteilkino für die gesamte Stadt positioniert hat, sieht er dabei nicht zentral betroffen - im Gegenteil, erhält die ältere Dame aus dem Jahr 1960, die seit 2018 unter Denkmalschutz steht, doch heuer ein Facelifting unter dem Motto \"Zurück in die Zukunft\".  ", "\"Seit Anfang der 80er ist hier nichts Maßgebliches passiert - was aber auch nicht schlecht ist, weil dadurch noch ein Großteil der Originalsubstanz erhalten geblieben ist. Und der Ansporn, es jetzt wirklich anzugehen, ist durch Corona größer geworden.\"", "Noch vor dem Sommer soll es losgehen, wobei Shetler für die Arbeiten rund ein halbes Jahr angesetzt hat. Anfang Oktober und damit rechtzeitig zur Viennale will man jedenfalls fix wieder offen sein.", "\"Das Konzept sieht eine umfassende Sanierung vor - von der Haustechnik über die Elektrik bis hin zur Denkmalpflege.\" Vieles wird saniert, manches gar auf den Originalzustand der 60er rückgeführt. Von einer Deckenmalerei bei der Bar bis zu den Deckenplatten geht es dem Gartenbaukino an den Kragen.", "Die 736 Sitze bleiben im Kern erhalten und werden aufgearbeitet. \"Im Idealfall werden das Veränderungen, die man nicht nur sieht, sondern auch spürt\", umreißt Shetler das Vorhaben.", "Für das Sanierungskonzept zeichnet das Architekturbüro von Manfred Wehdorn verantwortlich, der sich wie etwa bei der Hofburg oder dem Museumsquartier als Experte für den Umgang mit denkmalgeschützten Bauten etabliert hat.", "\"Wir wollten jemand, der diese Qualität erkennt und wertschätzt\", unterstreicht Shetler. Insgesamt 3,3 Millionen Euro sind für diese Qualität kalkuliert, von denen die Stadt bereits zwei Millionen Euro in Aussicht gestellt hat.", "Zusätzlich startet man im Februar mit einem Crowdfunding-Projekt in Form von Sesselpatenschaften.", "Dann könne im Herbst das größte Einsaalkino Wiens in neuem Glanz erstrahlen und damit auch der Stimmung in der gesamten Branche Beine machen, hofft Shetler: \"Ich glaube, dass das auch eine gewisse Symbolwirkung haben wird.\"" ],
  "articleContentTranslated" : [ "Director Norman Shetler: \"Cinema is not dead!\" \"If politics says we have to lock up by March, you can work with it.\" Norman Shetler has been managing director of the Wiener Gartenbaukinos since 2008, a role that was added to the management of the city cinema and the associated distribution in 2017.", "Since then, at the latest, the 46-year-old has been one of the main proponents of the domestic film business - and is therefore affected several times by the current rigors of the lockdown. Still, Shetler does not believe in the death of the cinema.", "Instead, he relies on a major renovation of the horticultural cinema. The economic difficulties are currently not in the foreground at least at the two cinemas, Shetler makes clear in the APA conversation:", "\"Economically, we have been cushioned quite well by the revenue replacement and the fixed cost subsidy in the past few months and were able to close the year without losses that threatened our existence.\" : It is important that all employees can be retained thanks to short-time work.", "Even the marginally employed did not have to be put out on the street.", "\"New possibilities opened up, when it turned out, for example, that one of them is a great comic artist who immediately created a new advertising line for us, while others were in charge of social media campaigns.\"", "It looks more serious with rental, which is considered to be an industry indirectly affected by the lockdown, which is why there were initially no offers of help. At the same time, the long lead times in the rental sector mean that one is far more inflexible than in the cinema.", "\"It was accordingly more strenuous because we were constantly busy designing parallel strategies for all possible scenarios,\" says Shetler: \"You learn to live with it and to be more relaxed.", "Nevertheless, it is grueling and frustrating. \"© Image: Kurier / Jeff Mangione Accordingly, in his eyes, the longer-term perspective is now the decisive factor, no matter how much you would like to open the doors to the audience again.", "\"If the politicians say we have to lock up until March, then you can work with it and you don't have to hang around from week to week.\" Any restrictions on the number of viewers in the cinema sector are also quite manageable - at least apart from major special events:", "\"In recent years, the cinema never had more than 25 to 30 percent occupancy in regular operation, which is why it does not hurt us - at least here in the large Gartenbaukino - when the capacity is limited to 50 percent.\" :", "In any case, Shetler does not see the death of the cinema in times of permanent lockdowns and a sustained streaming boom. \"There will be a hole and it will need reconstruction work. But the cinema is not dead!", "I believe that at some point users will get sick of streaming and they will be happy when they are given something. \"", "He notices this in himself, although he has subscriptions to the major providers, \"and then I tend to watch a cooking show,\" says Shetler, who had run the Alphaville video library for 13 years before moving to the Gartenbaukino.", "He is also planning accordingly as a cinema operator. \"I'm old-fashioned: I like going to the cinema and programming for the cinema. I don't think about unhaptic streaming channels in the preparation.\" However, this does not apply to all works that you want to distribute to film fans.", "Daniel Hoesl's new documentary \"Davos\", for example, will also be digitally exploited in parallel with its theatrical release: \"It works well with this film, but with others it is not the right way.\"", "The main problem here is the large backlog of film releases, which is slowly and surely piling up among distributors. One could not rely on too much coordination between the distributors: \"Of course everyone looks where they are.", "Finding the overarching coordination is practically impossible, because nobody wants to start in midsummer.", "When it really starts, there will probably not be seven to ten but 15 films a week in the cinema. \"© Photo: Kurier / Jeff Mangione In the medium term, the domestic cinema landscape could change fundamentally.", "\"There is a risk that there will be a gap between very big films and the smaller works - and that the middle rail will then be omitted.\"", "He does not see the horticultural cinema in particular, which Shetler has positioned as a district cinema for the entire city, to be centrally affected - on the contrary, the older lady from 1960, who has been a listed building since 2018, is given a facelift this year under the motto \" Back to the Future\".", "\"Nothing significant has happened here since the beginning of the 80s - which is not bad either, because a large part of the original substance has been preserved. And the incentive to really tackle it now has increased due to Corona.\"", "It should start before the summer, although Shetler has scheduled around six months for the work. At the beginning of October and thus in time for the Viennale, they want to be open again as soon as possible.", "\"The concept provides for a comprehensive renovation - from the building services and electrics to the preservation of monuments.\" Much is being renovated, some even being returned to the original condition of the 1960s. From a ceiling painting at the bar to the ceiling tiles, the horticultural cinema is on the collar.", "The core of the 736 seats will be retained and will be refurbished. \"Ideally, these will be changes that you not only see but also feel,\" says Shetler, outlining the project.", "Manfred Wehdorn's architectural office is responsible for the renovation concept, who has established himself as an expert in dealing with listed buildings, for example with the Hofburg or the Museumsquartier.", "\"We wanted someone who recognizes and values this quality,\" emphasizes Shetler. A total of 3.3 million euros have been calculated for this quality, of which the city has already promised two million euros.", "In addition, a crowdfunding project will be started in February in the form of chair sponsorships.", "Shetler hopes that then in autumn Vienna's largest single-room cinema will shine in a new splendor and thus boost the mood in the entire industry, \"I believe that this will also have a certain symbolic effect.\"" ]
}