{
  "id" : "r66C3TGa",
  "url" : "https://kurier.at/chronik/oesterreich/5665-neuinfektionen-in-oesterreich/401093757",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T12:23:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "5.665 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "5,665 new infections in Austria",
  "articleContent" : [ "Sechs Wochen lang ist die Zahl der aktiv mit SARS-CoV-2 Infizierten in Österreich gestiegen: Auch am Sonntag wurden 5.665 Neuinfektionen gemeldet, die Zahl der aktiven Fälle ging jedoch erstmals seit dem 2.", "Oktober leicht zurück und sank um 677 Personen auf 76.453, denn 6.259 Personen wurden wieder als genesen gemeldet.  Weitere 83 Menschen starben indes, die Zahl der Todesfälle erhöhte sich auf 1.829.", "Und die Zahl der Intensivpatienten stieg in einer Woche um 30 Prozent.  Über 200.000 bekannte Infektionen mit dem neuartigen Coronavirus, exakt 203.956, gab es mit Stand 9.30 Uhr seit Ausbrauch der Pandemie in Österreich.", "Am Sonntag waren 4.178 Personen hospitalisiert, davon 599 in intensivmedizinischer Betreuung - um 15 mehr als gestern.  Innerhalb einer Woche stieg die Zahl der Patienten in Intensivstationen von 459 ausgehend um knapp 30 Prozent, wie aus den täglichen Meldungen von Innen- und Gesundheitsministerium hervorgeht.", "\"Und das zeigt die Dramatik der Lage sehr deutlich: Setzt sich dieser Zuwachs auf diesem Niveau fort, dann würden wir noch im November die Grenzen unserer Kapazitäten in den Intensivabteilungen erreichen, in etlichen Spitälern und ersten Bundesländern sogar deutlich früher\", hieß es in einer Stellungnahme von Gesundheitsminister Rudolf Anschober.", "Anmerkung: Wie viele der neu gemeldeten Fälle am Donnerstag Nachmeldung aufgrund einer Störung des elektronischen Meldesystems EMS der AGES geschuldet waren, ist nicht bekannt.", "Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.  Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 4.178 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 599 der Erkrankten auf Intensivstationen.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.   Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.  Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.  In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.   Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. " ],
  "articleContentTranslated" : [ "For six weeks, the number of people actively infected with SARS-CoV-2 in Austria rose: 5,665 new infections were also reported on Sunday, but the number of active cases fell for the first time since April 2.", "October fell slightly and fell by 677 people to 76,453, as 6,259 people were reported to have recovered. Another 83 people died, the number of deaths rose to 1,829.", "And the number of intensive care patients rose by 30 percent in one week. More than 200,000 known infections with the new type of coronavirus, exactly 203,956, had occurred as of 9:30 a.m. since the pandemic in Austria ended.", "4,178 people were hospitalized on Sunday, 599 of them in intensive care - 15 more than yesterday. Within a week, the number of patients in intensive care units rose by almost 30 percent from 459, according to daily reports from the Ministry of the Interior and the Ministry of Health.", "\"And that shows the drama of the situation very clearly: If this growth continues at this level, then we would reach the limits of our capacities in the intensive care units in November, in a number of hospitals and the first federal states even significantly earlier,\" it said in one Statement by Minister of Health Rudolf Anschober.", "Note: It is not known how many of the newly reported cases were owed late registration on Thursday due to a malfunction of the AGES electronic reporting system EMS.", "Above all, hospital capacities are decisive for any further measures. Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "There are currently 4,178 people in hospital treatment due to the corona virus and 599 of them are in intensive care units. The following graphic shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\". Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated in order to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases." ]
}