{
  "id" : "r6bu8WWw",
  "url" : "https://kurier.at/kultur/medien/schauspielerin-tanja-raunig-im-kopf-der-rechtsmedizinerin/401107125",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T04:00:00Z[UTC]",
  "author" : "nina.oberbucher@kurier.at (Nina Oberbucher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schauspielerin Tanja Raunig: Im Kopf der Rechtsmedizinerin",
  "articleTitleTranslated" : "Actress Tanja Raunig: In the head of the forensic doctor",
  "articleContent" : [ "Rechtsmedizinerin Ulla (Tanja Raunig, Mitte) mit Polizist und Partner Kevin (Franz Josef Danner) in einer neuen Folge „Meiberger“ (ServusTV, dienstags, 20.15 Uhr) Die Darstellerin im Gespräch über die Krimi-Serie „Meiberger – Im Kopf des Täters“, den Tod und ihre Karriere.", "Normalerweise widmet sich Rechtsmedizinerin Ulla in der ServusTV-Serie „Meiberger – Im Kopf des Täters“ in erster Linie den Toten – in der neuen Folge (heute, Dienstag, 20.15 Uhr) spielt aber auch ihr Privatleben eine nicht unwesentliche Rolle.", "„Es geht ein bisschen um das Thema Liebe und Beziehung und wie man da vorankommt“, verrät Tanja Raunig, die seit der zweiten Staffel der Krimi-Serie die Ulla mimt.", "Und für die tut sich etwas in der Beziehung zum Polizisten Kevin (Franz Josef Danner).  Nebenbei muss auch noch ein Fall aufgeklärt werden: Dieses Mal geht es um einen Brand mit einem Todesopfer.", "Raunigs Serienfigur geht dabei – an der Seite von Fritz Karl und Cornelius Obonya – wie gewohnt mit kühlem Kopf vor.  „Ich glaube, das ist ganz produktiv, wenn man sich so auf den Moment konzentriert.", "Da unterscheiden sich Ulla und ich ziemlich.  Ich bin viel und gerne in meinem Kopf und denke oft darüber nach, was wie sein könnte und was eventuell denn wie werden wird“, erzählt Raunig.", "Tanja Raunig: \"Irgendwann kommt halt der Punkt, wo man nicht mehr eine 20-Jährige spielen möchte\" © Bild: Ela Angerer Dass es sie in den künstlerischen Bereich ziehen würde, sei früh klar gewesen, wie die Schauspielerin schmunzelnd berichtet: „Ich kann mich noch erinnern, meine Mama hat mich zur Leichtathletik geschickt und ich habe so oft Knieschmerzen vorgetäuscht, bis sich das von selber erledigt hat.", "Wo ich aber dran geblieben bin und was meine Eltern auch immer gefördert haben, waren Gesangsunterricht und Instrumente.“ Nach ihrer Schauspielausbildung war die gebürtige Kärntnerin mehrere Jahre am Theater der Jugend, spielte neben Josef Hader und Ursula Strauss in der TV-Komödie „Der Aufschneider“ und war bis 2016 als Tochter Claudia von Moritz Eisner (Harald Krassnitzer) im Austro-„Tatort“ zu sehen.", "Vor Kurzem hat Raunig fünf neue Episoden der ORF-Serie „Walking on Sunshine“ abgedreht, in der sie die Jana Fischer mimt – eine jener Rollen, mit denen sie sich vom Tochter-Image verabschieden konnte: „Ich bin sehr klein und schaue jung aus und habe deshalb sehr lange immer wieder die Töchter gespielt“, so Raunig.", "„Glücklicherweise kann ich mittlerweile Figuren spielen, die auch außerhalb eines Familienkontexts funktionieren und eigenständig sind.  Das hat sich in den letzten Jahren verändert, durch ,Meiberger‘, aber auch durch ,Walking on Sunshine‘.", "Davor waren auch viele schöne Sachen dabei, aber irgendwann kommt halt doch der Punkt, wo man nicht mehr eine 20-Jährige spielen möchte“, sagt die 31-Jährige.  Tanja Raunig mit Fritz Karl in der ORF-Serie \"Walking on Sunshine\" © Bild: ORF/Hubert Mican Im Frühjahr dreht sie wieder für „Walking on Sunshine“.", "Bis dahin wird der Mimin nicht langweilig – wie ihre Serienfigur bei „Meiberger“ beschäftigt sich auch Raunig mit dem Tod, wenngleich in einem anderen Kontext.", "„Ausgemistet habe ich bereits im ersten Lockdown.  Ich bin jetzt viel mit meinem Hund unterwegs, was sehr guttut.  Und ich habe vor Kurzem ein Ehrenamt übernommen und mache Sterbebegleitung“, erzählt Raunig.", "„Ich finde, der Tod und die damit einhergehenden Gefühle gehören enttabuisiert.  Es betrifft uns alle früher oder später.  Mehr Raum für dieses Thema würde unserer Gesellschaft guttun", ". “" ],
  "articleContentTranslated" : [ "Forensic doctor Ulla (Tanja Raunig, center) with police officer and partner Kevin (Franz Josef Danner) in a new episode \"Meiberger\" (ServusTV, Tuesdays, 8:15 pm) The actress in conversation about the crime series \"Meiberger - In the head of the perpetrator\" , death and their careers.", "Normally, forensic doctor Ulla in the ServusTV series \"Meiberger - In the head of the perpetrator\" primarily focuses on the dead - but in the new episode (today, Tuesday, 8:15 pm) her private life also plays a not insignificant role.", "\"It's a bit about love and relationships and how to get ahead\", reveals Tanja Raunig, who has been playing Ulla since the second season of the crime series.", "And something is happening for them in the relationship with the police officer Kevin (Franz Josef Danner). In addition, a case has to be clarified: This time it is about a fire with a fatality.", "Raunig's series character works - alongside Fritz Karl and Cornelius Obonya - as usual with a cool head. “I think it's very productive when you focus on the moment.", "Ulla and I are quite different. I like to be in my head a lot and often think about what could be how and what will eventually become how, ”says Raunig.", "Tanja Raunig: \"At some point there comes a point where you no longer want to play a 20-year-old\" © Image: Ela Angerer It was clear early on that she would be drawn into the artistic field, as the actress reports with a smile: \"I can still remember, my mom sent me to athletics and I faked knee pain so often that it took care of itself.", "But where I stuck with it and whatever my parents encouraged were singing lessons and instruments. ”After completing her acting training, the Carinthian native spent several years at the Theater der Jugend, starring alongside Josef Hader and Ursula Strauss in the TV comedy“ Der Aufschneider \"And was seen as the daughter Claudia of Moritz Eisner (Harald Krassnitzer) in Austro-\" Tatort \"until 2016.", "Raunig recently shot five new episodes of the ORF series “Walking on Sunshine”, in which she mimes Jana Fischer - one of those roles with which she could say goodbye to the daughter image: “I am very small and look young and that's why I played the daughters again and again for a long time, ”said Raunig.", "“Fortunately, I can now play characters that also function outside of a family context and are independent. That has changed in the last few years, thanks to \"Meiberger\", but also \"Walking on Sunshine\".", "Before that there were a lot of nice things, but at some point there comes a point where you don't want to play a 20-year-old anymore, \"says the 31-year-old. Tanja Raunig with Fritz Karl in the ORF series \"Walking on Sunshine\" © Image: ORF / Hubert Mican In spring she will be filming again for \"Walking on Sunshine\".", "Until then, the mime won't get bored - like her series character in “Meiberger”, Raunig also deals with death, albeit in a different context.", "“I mucked out in the first lockdown. I now travel a lot with my dog, which is very good. And I recently took on an honorary position and do terminal care, ”says Raunig.", "“I think death and the feelings that go with it should be removed from the taboo. It affects us all sooner or later. More space for this topic would be good for our society", ". \"" ]
}