{
  "id" : "R74BxMwT",
  "url" : "https://kurier.at/sport/fussball/bundesliga-heimdebakel-der-wiener-austria-gegen-sturm-graz-salzburg-verliert-bei-der-admira/401120259",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T17:49:55Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Austria-Debakel gegen Sturm, Salzburg blamiert sich bei der Admira",
  "articleTitleTranslated" : "Austria debacle against Sturm, Salzburg embarrassed themselves at Admira",
  "articleContent" : [ "Sturm-Coach Ilzer durfte gegen sein Ex-Team jubeln, während die Admira den Leader überraschte und die Rote Laterne an Altach abgab. Die kommenden zwei Monate könnten den Austrianern den Weg aus dem Verteilerkreis weisen.", "Offen bleibt die Frage, welche Ausfahrt genommen wird. Finanziell hält man bei stolzen 18,8 Millionen Euro Minus aus dem vergangenen Geschäftsjahr, die einen möglichen sportlichen Aufwärtstrend nicht unbedingt fördern und erleichtern.", "Ganz im Gegenteil. Präsident Frank Hensel versicherte auf Sky: „Wir kommen unseren Zahlungsverpflichtungen nach, also pleite sind wir nicht“", "Unabhängig von den Unwägbarkeiten und der Leere der Klubkasse wird auf sportlichem Terrain alles unternommen, um das Minimalziel für diese Saison zu erreichen: den Sprung unter die Top 6.  “ Wie schon im vergangenen Jahr entpuppt sich dieses Unterfangen allerdings als extrem schwierig.", "Deutliche Niederlage Am Samstagabend setzte es gegen Sturm Graz in der Generali Arena eine klare 0:4-Niederlage. AUSTRIA WIEN - STURM GRAZ 0:4 (0:1) Tore: 0:1 (40.) Nemeth, 0:2 (70.) Kiteisvili, 0:3 (74.)", "Kiteisvili, 0:4 (93.) Balaj. Rote Karte: Fitz (69. /Foulspiel). Gelbe Karten: Hahn bzw. Gorenc-Stankovic, Wüthrich. Austria: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Wimmer (58. Monschein), Zwierschitz, Hahn (74.", "Grünwald), Jukic (88. Sax) - Fitz, Pichler. Sturm: Siebenhandl - Ingolitsch, Nemeth, Wüthrich, Dante (79. Gazibegovic) - Hierländer (87. Huspek), Gorenc-Stankovic, Ljubic, Kiteishvili (87. Shabanhaxhaj) - Friesenbichler (72.", "Balaj), Jantscher (72. Kuen). Dabei zeigte sich die Austria zunächst spielerisch verbessert und auch im Kopf wacher, hätte durch Wimmer früh in Führung gehen müssen, er verjuxte einen Kopfball völlig alleinstehend aus wenigen Metern (12.).", "Es entwickelte sich ein gefälliges Duell, zumal auch Sturm nach einer spielerischen Note strebte.", "Die Grazer gingen aus einer per Kopf verlängerten Ecke durch Nemeth in Führung (40.). © Bild: APA/HANS PUNZ / HANS PUNZ Kurz vor der Pause musste Austria-Goalie Pentz einen Friesenbichler-Schuss aus dem Eck fischen.", "Kurz nach der Pause half der Unparteiische, der ein Sturm-Tor wegen Abseits nicht anerkannte. Zu Unrecht. Die Austria hielt das Geschehen ausgeglichen, bis sie sich selbst schwächte. Fitz sah nach einem Foul Rot, die Violetten danach Schwarz.", "Kiteishvili entschied mit einem Doppelpack das Spiel zu Sturms Gunsten, Balaj fixierte in der Nachspielzeit den letztlich klaren Endstand von 0: 4. © Bild:", "APA/HANS PUNZ Bei der Austria laufen im Sommer 2021 gleich zwölf Spielerverträge aus, die Wiener müssen sich darüber klar werden, mit wem sie weiterhin einen Doppelpass spielen wollen.  : Umgekehrt bietet die Austria derzeit keine sichere und prosperierende Zukunft an.", "SCHAUPLATZ SÜDSTADT Es ist kaum zu glauben: Der Serienmeister Salzburg hat von den letzten sechs Liga-Spielen beim notorischen Abstiegskandidaten Admira nur eines gewinnen können. Vier Partien endeten Remis, darunter die Duelle im Dezember 2018 (2:2) und im Dezember 2019 (1:1).", "Und im Dezember 2020 sollte sogar eine Blamage folgen: Salzburg verlor am Samstag völlig verdient mit 0:1. FC ADMIRA - RED BULL SALZBURG 1:0 (0:0) Tor: 1:0 (69.) Kerschbaum. Gelbe Karten: Malicsek, Kerschbaum, Hjulmand, Aiwu, Ganda bzw.", "Vallci, Camara. Admira: Leitner - Aiwu, Malicsek, Rath - Tomic - Hausjell, Kerschbaum, Hjulmand (60. Vorsager), Auer - Starkl (67. Kronberger), Hoffer (90. Ganda). Salzburg: Stankovic - Vallci, Onguene, Solet, Farkas (61.", "Kristensen) - Okugawa (61. Okafor), Camara, Ashimeru (71. Berisha), Szoboszlai (61. Junuzovic) - Daka (61. Koita), Adeyemi. Das Spiel hätte schon mit einem Paukenschlag beginnen können, ja müssen.", "Denn nachdem Salzburg-Innenverteidiger Onguene seinen Abwehrpartner Solet abgeschossen hatte, stand Kerschbaum ganz alleine vor dem Red-Bull-Tor. Stankovic konnte in höchster Not retten (3.).", "Der Keeper war neben Szoboszlai und Camara nur einer von drei Salzburgern, die auch schon am Mittwoch beim 3:1 in der Champions League bei Lok Moskau in der Startelf gestanden waren.", "Trainer Marsch hatte vor dem Entscheidungsspiel gegen Atlético Madrid so extrem rotiert wie überhaupt noch nie. © Bild: APA/EXPA/THOMAS HAUMER / EXPA/THOMAS HAUMER Große Probleme Und Salzburgs B-Team hatte gegen das Schlusslicht große Probleme.", "U-21-Teamspieler Malicsek organisierte in der neuen Rolle als Abwehrchef die Defensive blendend. Der Tabellenführer kam gegen die Schießbude der Bundesliga (davor 29 Gegentore in neun Runden) nur zu Halbchancen.", "Als das Tempo im Salzburger Spiel auch nach der Pause nicht höher wurde, reagierte Marsch mit einem Vierfach-Wechsel nach 60 Minuten. Neben Okafor kamen die Stammkräfte Kristensen, Junuzovic und Koita aufs Feld.", "In Führung ging aber die Admira: Einen Hausjell-Schuss wehrte Stankovic genau vor die Füße von Kerschbaum ab, der dieses Mal ins leere Tor traf (69.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Nun kam auch noch Berisha ins Spiel.", "Salzburg konnte aber trotzdem keine einzige zwingende Torchance herausspielen. Deshalb setzte es in der Südstadt die zweite Niederlage in nur zehn gespielten Runden, während sich die Admira über den zweiten Saisonsieg freuen durfte.", "SCHAUPLATZ ALTACH Es ist (noch) nicht die Saison der Altacher, die jedenfalls nichts mit dem Abstiegskampf zu tun haben wollten. In diese Richtung dürfte es allerdings gehen nach dem 0:4 daheim gegen St.", "Pölten. SCR ALTACH - SKN ST. PÖLTEN 0:4 (0:1) Tore: 0:1 (16.) Schmidt, 0:2 (49.) Hugi, 0:3 (66.) Meister, 0:4 (80.) Schulz. Gelb-Rote Karte: Edokpolor (36. /wiederholtes Foulspiel). Gelbe Karten: Zwischenbrugger, Dabanli Altach: Kobras - Anderson (10.", "Schreiner/56. Fischer), Dabanli, Bumberger - Thurnwald, Zwischenbrugger, Oum Gouet, Edokpolor - Stefel (56. Obasi) - Maderner (72. Netzer), D. Nussbaumer (72. Tartarotti). St. Pölten: Riegler - Blauensteiner, Steinwender (69.", "Miranda), Muhamedbegovic (79. Drescher), Schulz - Halper, Pokorny (79. Asadi), R. Ljubicic - Davies (30. Meister), Schmidt (69. Grozurek), Hugi. Dabei schickten sich die Gastgeber an, die Partie zu dominieren.", "Die Niederösterreicher jedoch gingen im Ländle relativ rasch in Führung. LASK-Leihgabe Alexander Schmidt entwischte den Vorarlbergern im Konter, umkurvte Goalie Martin Kobras und trifft zum 0:1 (16.). Die Reaktion der Gastgeber auf den Rückstand war brauchbar.", "Immer wieder kombinierten sich die Altacher gefällig durch die Reihen der Gäste. Trotz Druckphase ging es aber noch vor der Pause entscheidend bergab. Denn ab Minute 36 war Altach nur noch zu zehnt.", "Edokpolor, bereits mit Gelb verwarnt, nahm gegen Meister die Hände zur Hilfe und flog für ein taktisches Foul mit Gelb-Rot vom Platz.", "Eine Unachtsamkeit, die nicht mehr zu kompensieren war. © Bild: APA/DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Hugi mit der Entscheidung Gleich nach der Pause dann die Entscheidung: Nach einem Freistoß durch Hugi in die Mauer schauten die Altacher nur dem in die Luft prallenden Ball nach.", "Der Israeli setzte nach, nahm den Ball an und traf handlungsschnell aus spitzem Winkel zum 0:2 (48.). Ähnlich schläfrig waren die Vorarlberger auch beim dritten Gegentor.", "Mit einem einzigen Pass in die Tiefe war die Abwehr ausgehebelt, Nicolas Meister sprintete über links Richtung Tor und schob seelenruhig ein (66.). © Bild: APA/DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Durch das 0:", "4 von Kofi Schulz (80.) wurde die Partie sogar noch zum Debakel für die Altacher, die damit neues Schlusslicht der Bundesliga sind.  : Nach dem Aus im Cup gegen Viertligist Vienna und der siebenten Niederlage im zehnten Ligaspiel wären personelle Konsequenzen im Ländle keine Überraschung." ],
  "articleContentTranslated" : [ "Sturm coach Ilzer was allowed to cheer against his ex-team, while Admira surprised the leader and gave the red lantern to Altach. The next two months could show the Austrians the way out of the distribution circle.", "The question remains which exit will be taken. Financially, one holds at a proud 18.8 million euros minus from the past financial year, which does not necessarily promote and facilitate a possible sporting upward trend.", "But on the contrary. President Frank Hensel assured on Sky: \"We meet our payment obligations, so we are not broke\"", "Regardless of the imponderables and the emptiness of the club's coffers, everything is being done on sporty terrain to achieve the minimum goal for this season: the leap into the top 6. “As in the previous year, however, this endeavor turns out to be extremely difficult.", "Clear defeat On Saturday evening there was a clear 4-0 defeat against Sturm Graz in the Generali Arena. AUSTRIA VIENNA - STURM GRAZ 0: 4 (0: 1) Goals: 0: 1 (40th) Nemeth, 0: 2 (70th) Kiteisvili, 0: 3 (74th)", "Kiteisvili, 0-4 (93rd) Balaj. Red card: Fitz (69th / foul play). Yellow cards: Hahn and Gorenc-Stankovic, Wüthrich. Austria: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Wimmer (58th Monschein), Zwierschitz, Hahn (74th)", "Grünwald), Jukic (88th Sax) - Fitz, Pichler. Sturm: Siebenhandl - Ingolitsch, Nemeth, Wüthrich, Dante (79th Gazibegovic) - Hierländer (87th Huspek), Gorenc-Stankovic, Ljubic, Kiteishvili (87th Shabanhaxhaj) - Friesenbichler (72nd place)", "Balaj), Jantscher (72nd Kuen). Austria was initially improved in terms of play and was also more alert in the head, should have taken an early lead through Wimmer, he joked a header completely alone from a few meters (12th).", "A pleasant duel developed, especially since Sturm also strived for a playful touch.", "The Graz team took the lead from a corner that was extended by Nemeth (40th). © Image: APA / HANS PUNZ / HANS PUNZ Shortly before the break, Austria goalie Pentz had to fish a Friesenbichler shot out of the corner.", "Shortly after the break, the referee helped, who did not recognize a storm goal because of offside. Wrongly. Austria kept the events balanced until they weakened themselves. Fitz saw red after a foul, then the violets black.", "Kiteishvili decided the game in Sturms favor with a double, Balaj fixed the final score of 0: 4 in stoppage time. © Image:", "APA / HANS PUNZ At Austria, twelve player contracts expire in summer 2021, the Viennese have to be clear about who they want to continue playing a one-two with. : Conversely, Austria does not currently offer a secure and prosperous future.", "SCHAUPLATZ SÜDSTADT It's hard to believe: The series champions Salzburg have only won one of the last six league games against the notorious relegation candidate Admira. Four games ended in a draw, including the duels in December 2018 (2: 2) and December 2019 (1: 1).", "And in December 2020 even a disgrace should follow: Salzburg deservedly lost 1-0 on Saturday. FC ADMIRA - RED BULL SALZBURG 1: 0 (0: 0) Goal: 1: 0 (69th) Kerschbaum. Yellow cards: Malicsek, Kerschbaum, Hjulmand, Aiwu, Ganda or", "Vallci, Camara. Admira: Leitner - Aiwu, Malicsek, Rath - Tomic - Hausjell, Kerschbaum, Hjulmand (60th predecessor), Auer - Starkl (67th Kronberger), Hoffer (90th Ganda). Salzburg: Stankovic - Vallci, Onguene, Solet, Farkas (61.", "Kristensen) - Okugawa (61st Okafor), Camara, Ashimeru (71st Berisha), Szoboszlai (61st Junuzovic) - Daka (61st Koita), Adeyemi. The game could and should have started with a bang.", "Because after Salzburg central defender Onguene had shot down his defense partner Solet, Kerschbaum was all alone in front of the Red Bull goal. Stankovic was able to save in dire straits (3rd).", "Alongside Szoboszlai and Camara, the goalkeeper was only one of three Salzburgers who were already in the starting line-up on Wednesday at 3-1 in the Champions League at Lok Moscow.", "Before the play-off against Atlético Madrid, coach Marsch rotated as extreme as never before. © Image: APA / EXPA / THOMAS HAUMER / EXPA / THOMAS HAUMER Big problems And Salzburg's B-Team had big problems against the bottom.", "U-21 team player Malicsek organized the defense brilliantly in his new role as head of defense. The leader of the table only had half-chances against the Bundesliga shooting gallery (before that 29 goals against in nine rounds).", "When the pace in the Salzburg game did not increase even after the break, Marsch responded with a four-fold change after 60 minutes. In addition to Okafor, the regulars Kristensen, Junuzovic and Koita came to the field.", "But Admira took the lead: Stankovic fended off a Hausjell shot right in front of Kerschbaum's feet, who this time hit the empty goal (69th). © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Now Berisha also came into play.", "Nevertheless, Salzburg could not create a single compelling goal opportunity. That is why it set the second defeat in just ten rounds played in the Südstadt, while Admira could look forward to the second win of the season.", "SCHAUPLATZ ALTACH It is not (yet) the season of the Altacher, who in any case did not want to have anything to do with the relegation battle. But things should go in this direction after the 0: 4 at home against St.", "Pölten. SCR ALTACH - SKN ST. PÖLTEN 0: 4 (0: 1) goals: 0: 1 (16th) Schmidt, 0: 2 (49th) Hugi, 0: 3 (66th) champions, 0: 4 (80th) Schulz. Yellow-red card: Edokpolor (36th / repeated foul play). Yellow cards: Zwischenbrugger, Dabanli Altach: Kobras - Anderson (10.", "56/56. Fischer), Dabanli, Bumberger - Thurnwald, Zwischenbrugger, Oum Gouet, Edokpolor - Stefel (56th Obasi) - Maderner (72nd Netzer), D. Nussbaumer (72nd Tartarotti). St. Pölten: Riegler - Blauensteiner, Steinwender (69.", "Miranda), Muhamedbegovic (79th thresher), Schulz - Halper, Pokorny (79th Asadi), R. Ljubicic - Davies (30th foreman), Schmidt (69th Grozurek), Hugi. The hosts prepared to dominate the game.", "The Lower Austrians, however, took the lead relatively quickly in the state. LASK loan from Alexander Schmidt escaped the Vorarlbergers on the counterattack, rounded goalie Martin Kobras and scored to make it 0-1 (16.). The hosts' reaction to the residue was useful.", "Again and again, the Altach people combined pleasingly through the ranks of the guests. Despite the pressure phase, things went downhill significantly before the break. Because from minute 36 Altach was only ten.", "Edokpolor, already cautioned with yellow, took his hands to help master and flew for a tactical foul with yellow-red.", "A carelessness that could no longer be compensated. © Image: APA / DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Hugi with the decision Immediately after the break, the decision was made: After Hugi gave a free kick into the wall, the Altachers just watched the ball bounce into the air.", "The Israeli continued, took the ball and quickly hit from an acute angle to 0: 2 (48th). The Vorarlbergers were similarly sleepy when they conceded the third goal.", "The defense was thwarted with a single pass, Nicolas Meister sprinted over to the left towards the goal and calmly pushed in (66th). © Image: APA / DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Through the 0:", "4 by Kofi Schulz (80th), the game was even a debacle for Altach, who are the new bottom of the Bundesliga. : After the end in the cup against fourth division Vienna and the seventh defeat in the tenth league game, personnel consequences in the Ländle would not be a surprise." ]
}