{
  "id" : "r85eICbk",
  "url" : "https://kurier.at/kultur/erzbischof-aus-the-crown-schauspieler-ronald-pickup-ist-tot/401200411",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T17:21:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965070/46-35745137.jpg",
  "imageCopyright" : "Andrew Cooper, SMPSP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erzbischof aus \"The Crown\": Schauspieler Ronald Pickup ist tot",
  "articleTitleTranslated" : "Archbishop from \"The Crown\": Actor Ronald Pickup is dead",
  "articleContent" : [ "Schürzenjäger-Rolle Einer seiner größten Erfolge war die Komödie \"Best Exotic Marigold Hotel\" aus dem Jahr 2015.  Er spielte darin den liebestollen Schürzenjäger Norman, der mit sechs weiteren Rentnern in Indien einen Neuanfang wagen will.", "In dem Zweiter-Weltkriegs-Drama \"Darkest Hour\" schlüpfte Pickup in die Rolle des Neville Chamberlain - also von Winston Churchills Vorgänger als britischer Premierminister, der mit seiner Appeasement-Politik gegenüber Hitler kläglich gescheitert war.", "Auch in \"Prince of Persia: Der Sand der Zeit\" hatte er 2010 einen Auftritt als King Sharaman (siehe Foto).  Pickup blickte aber auch auf eine lange Karriere am Theater und in Fernsehproduktionen zurück.", "Sein Durchbruch gelang ihm 1964 mit einer Nebenrolle in der britischen Kultserie \"Doctor Who\"." ],
  "articleContentTranslated" : [ "The philosopher role One of his greatest successes was the comedy \"Best Exotic Marigold Hotel\" from 2015. In it he played the lovable philanderer Norman, who wants to make a fresh start with six other pensioners in India.", "In the Second World War drama \"Darkest Hour\" Pickup slipped into the role of Neville Chamberlain - Winston Churchill's predecessor as British Prime Minister, who had failed miserably with his policy of appeasement towards Hitler.", "He also appeared as King Sharaman in \"Prince of Persia: The Sands of Time\" in 2010 (see photo). Pickup also looked back on a long career in the theater and in television productions.", "His breakthrough came in 1964 with a supporting role in the British cult series \"Doctor Who\"." ]
}