{
  "id" : "r89ABGpJ",
  "url" : "https://kurier.at/politik/inland/corona-impfstart-hick-hack-und-impf-appell-in-der-innenpolitik/401140365",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T12:49:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842711/46-173771759.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Impfstart: Hick-Hack und Impf-Appell in der Innenpolitik",
  "articleTitleTranslated" : "Corona vaccination start: Hick-Hack and vaccination appeal in domestic politics",
  "articleContent" : [ "Für FPÖ-Klubobmann Herbert Kickl war die Verabreichung der ersten Covid-19-Impfungen hingegen ein \"neuer Tiefpunkt\". Denn Bundeskanzler Sebastian Kurz (ÖVP) habe \"eine Propaganda-Show in Ostblockmanier abgezogen\".", "Zudem seien \"hochbetagte Risikopatienten als Statisten für seinen Auftritt als Impf-Propagandist missbraucht\" worden. Zudem unterstrich Kickl die Impf-Skepsis der FPÖ: Die Regierung jage \"die Österreicher in ein ungewisses Impf-Abenteuer\".", "Seine Kritik an Kritikern bekräftigte am Sonntag ÖVP-Generalsekretär Axel Melchior.", "Nicht nur dem FPÖ-Klubobmann Kickl, sondern auch dem burgenländischen SPÖ-Landeshauptmann Hans-Peter Doskozil hielt er in einer Aussendung vor, \"zu jener Sorte von Politikern\" zu gehören, \"die es vorziehen, die Menschen zu verunsichern und die Bevölkerung zu spalten\".", "Doskozil hatte sich vor Weihnachten skeptisch gegenüber der schnellen Zulassung des Impfstoffs gezeigt und die Teilnahme an den sonntäglichen \"Show-Impfungen\" der Bundesregierung abgelehnt. Im Burgenland wurde am Sonntag in einem Pflegeheim ein symbolischer Impfauftakt gesetzt." ],
  "articleContentTranslated" : [ "For FPÖ club chairman Herbert Kickl, however, the administration of the first Covid-19 vaccinations was a \"new low\". Because Federal Chancellor Sebastian Kurz (ÖVP) had \"pulled off a propaganda show in Eastern Bloc style\".", "In addition, \"very old risk patients were abused as extras for his appearance as a vaccination propagandist\". In addition, Kickl underlined the FPÖ's skepticism about vaccinations: the government was chasing \"the Austrians into an uncertain vaccination adventure\".", "ÖVP general secretary Axel Melchior reiterated his criticism of critics on Sunday.", "Not only the FPÖ club chairman Kickl, but also the Burgenland SPÖ governor Hans-Peter Doskozil, he held against in a broadcast that \"belong to the kind of politician\" who prefer to unsettle people and divide the population \".", "Before Christmas Doskozil was skeptical about the quick approval of the vaccine and refused to participate in the federal government's Sunday \"show vaccinations\". In Burgenland, a symbolic vaccination start was set in a nursing home on Sunday." ]
}