{
  "id" : "r8CNiQ67",
  "url" : "https://kurier.at/wirtschaft/bawag-2020-mit-starkem-gewinneinbruch/401182447",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T07:30:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4721799/78370011357185100_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bawag 2020 mit starkem Gewinneinbruch",
  "articleTitleTranslated" : "Bawag 2020 with a sharp drop in profits",
  "articleContent" : [ "Im Krisenjahr 2020 hat die Bawag mehr als ein Drittel weniger Gewinn gemacht. Weiterhin bleiben die Risikokosten ein belastender Faktor. Bis zum Ende des Jahres hat die Bank 224,6 Mio. Euro zurückgelegt, davon machten 100 Mio.", "Euro Reserven für erwartete Kreditausfälle aus. Unterm Strich blieben laut vorläufigen Zahlen 284,2 Mio.", "Euro übrig, das entspricht einem Gewinnrückgang von 38,1 Prozent im Vergleich zum Vorjahr. \"2020 war ein Jahr wie kein anderes und wird viele Aspekte unseres Lebens neu definieren\", sagte Bawag-Chef Anas Abuzaakouk laut Aussendung vom Dienstag.", "Auch das heurige Jahr werde durch die Coronakrise geprägt sein, vor allem für das zweite Halbjahr 2021 rechnet die Bank jedoch mit dem \"Beginn der Normalisierung\" der wirtschaftlichen Aktivitäten, hieß es im Ausblick.", "Für die BAWAG selbst wird für das laufende Jahr ein Wachstum der Erträge um rund 2 Prozent erwartet sowie eine Reduktion der Risikokosten. Die Rücklagen seien auf Basis des schwerwiegendsten Szenarios der EZB für die Entwicklung des Bruttoinlandsprodukts (BIP) gebildet worden.", "Aktuell lägen die Stundungen der Bank überdies bei unter einem Prozent, begründet die Bank die Erwartung." ],
  "articleContentTranslated" : [ "In the crisis year 2020, Bawag made more than a third less profit. Furthermore, the risk costs remain an onerous factor. By the end of the year, the bank had set aside EUR 224.6 million, of which EUR 100 million made", "EUR reserves for expected loan defaults. According to preliminary figures, the bottom line was 284.2 million.", "Euros left, which corresponds to a profit decline of 38.1 percent compared to the previous year. \"2020 was a year like no other and will redefine many aspects of our lives,\" said Bawag boss Anas Abuzaakouk, according to a broadcast on Tuesday.", "This year will also be shaped by the corona crisis, but the bank expects the \"start of normalization\" of economic activities, especially for the second half of 2021, according to the outlook.", "For BAWAG itself, earnings growth of around 2 percent and a reduction in risk costs are expected for the current year. The reserves were formed on the basis of the most severe scenario of the ECB for the development of the gross domestic product (GDP).", "Furthermore, the bank's deferrals are currently under one percent, the bank justifies the expectation." ]
}