{
  "id" : "r8IXL1Xd",
  "url" : "https://kurier.at/chronik/oesterreich/ab-montag-kostenlose-selbsttests-in-den-apotheken/401203153",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T20:59:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/39591/apotheke-000_Wessig%252BMichael.jpg",
  "imageCopyright" : "Michael Wessig",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Bitte nicht stürmen\": Kostenlose Selbsttests in den Apotheken",
  "articleTitleTranslated" : "\"Please do not storm\": Free self-tests in pharmacies",
  "articleContent" : [ "Die Abgabe der kostenlosen Corona-Selbsttests in den Apotheken startet heute, Montag. Schrittweise soll die Bevölkerung damit versorgt werden, vorerst stehen aber nur Kits für 500.000 bis 600.000 Personen zur Verfügung.", "Bis Mitte März sollen schon wesentlich mehr erhältlich sein, die Apotheken würden sukzessive beliefert werden, informierte Thomas Veitschegger, Präsident der Apothekerkammer Oberösterreich. Veitschegger appellierte daher, nicht gleich am ersten Tag die Apotheken zu stürmen.", "Personen, die über eine E-Card verfügen und älter als 15 sind, können fünf „Nasenbohrer“-Selbsttests kostenlos erwerben. Nach und nach sollen solche Kits für alle Befugten angeboten werden können." ],
  "articleContentTranslated" : [ "The delivery of the free corona self-tests in pharmacies starts today, Monday. The population is to be gradually supplied with it, but for the time being only kits for 500,000 to 600,000 people are available.", "Much more should be available by mid-March and the pharmacies will be supplied gradually, informed Thomas Veitschegger, President of the Upper Austrian Chamber of Pharmacists. Veitschegger therefore appealed not to storm the pharmacies on the first day.", "People who have an e-card and are older than 15 can purchase five “nose pick” self-tests free of charge. Gradually, such kits should be made available to all authorized persons." ]
}