{
  "id" : "R8tmlO2C",
  "url" : "https://kurier.at/kultur/buch/marc-elsberg-brisant-den-haag-wartet-auf-den-us-praesidenten/401208052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T16:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4980478/46-175455372.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Marc Elsberg, brisant: Den Haag wartet auf den US-Präsidenten",
  "articleTitleTranslated" : "Marc Elsberg, explosive: The Hague is waiting for the US President",
  "articleContent" : [ "Kein Satz auf diesen 600 Seiten ist bemerkenswert. Alle Wörter verhalten sich unauffällig. Aber alles zusammen entfacht Interesse, und zeitweise sorgen sie für Spannung. (Ein Thriller mit großen Spannungsbögen ist das aber nicht.", "Macht aber gar nichts.) Am besten ist dem Wiener Marc Elsberg - Foto oben - diese Mischung in „Blackout“ (2012) gelungen: In ganz Europa fällt der Strom aus. Dass Leute vom Fach gesagt haben, da sei alles richtig beschrieben worden, zeichnet Elsberg aus.", "Es folgten die Themen Überwachung und Gentechnik, „Gier“ (2019) schlug aus der Reihe und war einem Sachbuch am nächsten: Um die Formel gegen Armut geht es. Elsberg, unterstützt von Londoner Mathematikern, plädiert für Umverteilung, für Vermögens- und Erbschaftssteuer.", "Und auch diesen Gedanken hat man sich gemerkt: Viel Trinkgeld soll man geben, immer, überall. Für „Der Fall des Präsidenten“ hat er internationales Recht gebüffelt. Ob „sein“ unsympathischer Ex-Präsident wegen Afghanistan an Den Haag ausgeliefert wird, ist der eine Teil der Geschichte.", "Der andere: ob die USA Schwarzenegger oder Stallone u.a. losschicken, um ihn „rauszuholen“. Außerdem wird ein amerikanischer Whistleblower gejagt. Haben nicht US-Präsidenten wiederholt gezielte Tötungen ohne Rücksicht auf die Zivilbevölkerung genehmigt?", "Wieso hat denn keiner von ihnen den Prozess bekommen? Elsberg zeigt, dass es denkbar ist. Wirklich nur denkbar. Marc Elsberg: „Der Fall des Präsidenten“ Blanvalet Verlag. 608 Seiten. 24,70 Euro" ],
  "articleContentTranslated" : [ "No sentence on these 600 pages is remarkable. All words behave inconspicuously. But everything together creates interest, and at times they create tension. (But this is not a thriller with great suspense.", "But it doesn't matter.) The Viennese Marc Elsberg - photo above - succeeded in this mixture in “Blackout” (2012): The power went out in all of Europe. Elsberg is characterized by the fact that people in the field have said that everything was described correctly.", "This was followed by the topics of surveillance and genetic engineering, “Greed” (2019) was out of line and was closest to a non-fiction book: It's about the formula against poverty. Elsberg, supported by London mathematicians, advocates redistribution, property and inheritance taxes.", "And this thought is also remembered: You should give a lot of tips, always, everywhere. For “The President's Case”, he studied international law. Whether “his” unsympathetic ex-president is extradited to The Hague because of Afghanistan is part of the story.", "The other: whether the USA will send Schwarzenegger or Stallone, among others, to \"get him out\". An American whistleblower is also being hunted down. Didn't US Presidents repeatedly approve targeted killings without consideration for the civilian population?", "Why didn't any of them get the process? Elsberg shows that it is conceivable. Really only conceivable. Marc Elsberg: \"The President's Case\" Blanvalet Verlag. 608 pages. 24.70 euros" ]
}