{
  "id" : "r8yImt8E",
  "url" : "https://kurier.at/kultur/ruprechtskirche-in-wien-und-der-mann-vom-mond-schaut-zu/401120178",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ruprechtskirche in Wien: Und der Mann vom Mond schaut zu",
  "articleTitleTranslated" : "Ruprechtskirche in Vienna: And the man from the moon is watching",
  "articleContent" : [ "Teil 3 der Serie \"Kunst in der Kirche\": Für die älteste erhaltene Kirche von Wien war jahrhundertelang das Salzamt zuständig Noch immer stehen ausgebrannte Friedhofskerzen sonder Zahl an jenen Orten rund um die Seitenstettengasse, wo am 2.", "November ein Attentäter um sich schoss. Auch die Ruprechtskirche könnte ein Ziel gewesen sein. Im Mitteilungsblatt der Gemeinde ist zu lesen, dass an jenem Abend 19 Personen zu einem Konzert versammelt waren.", "Als Schüsse und Schreie einsetzten, verschloss man die Tür, man versteckte sich auf der Empore und verbrachte bange Stunden des Wartens. Ausgebrannte Friedhofskerzen erinnern an das Attentat © Bild: Kurier/Gerhard Deutsch Über die Kirche selbst berichteten die Medien nichts.", "Und daher wollte Romana Fullerney etwas über sie erzählen, nachdem sie vom KURIER gebeten worden war, uns durch ein Gotteshaus ihrer Wahl zu führen. Wir trafen die Fremdenführerin auf dem Morzinplatz. Von dort hat man den schönsten Blick auf die von Wohnhäusern eingekesselte Kirche.", "Sie liegt, wie Maria am Gestade, erhaben einige Meter über dem Donaukanal. Der Weg hinauf führt über 55 Stufen – und man stößt sogleich auf eine monumentale Darstellung des Hl. Ruprechts (oder Ruperts) wohl aus den 50er-Jahren, der ein Gefäß, ein Salzfass, in Händen hält.", "Er hatte, etwa um 650 in Worms geboren, in Salzburg die Kirche wie das Kloster St. Peter gegründet und die einträgliche Salzgewinnung in Reichenhall gefördert. Daher wurde er nicht nur zum Landespatron von Salzburg, sondern auch zum Schutzpatron der Salzschiffer.", "Diese legten an einer Stelle an, die noch heute mit den Flurnamen Salzgasse, Salzgries und Salztorgasse daran erinnert. Unsere Führerin: Romana Fullerney © Bild: Kurier/Gerhard Deutsch Angeblich wurde die Kirche im Jahr 740 gegründet.", "Sie ist zwar nicht das älteste Gotteshaus von Wien, aber das älteste erhaltene. Und das nur mit viel Glück. Die romanische Kirche wurde z. B. während des Großbrands 1276 schwer beschädigt – und anschließend gotisiert, wie man an den unregelmäßig eingeschnittenen Spitzbogenfenstern sehen kann.", "Auch in den folgenden Jahrhunderten gab es Veränderungen. Mitte des 14.  Jahrhunderts wurde südseitig an das Langhaus ein Seitenschiff angebaut. Und direkt neben der Kirche stand, wie Romana Fullerney erzählt, der Pragturm.", "In diesem residierte, weil das Geschäft mit dem Salz ein Monopol war, ab 1504 das Salzamt. „Es hatte die Aufgabe, das in Blöcken auf Schiffen angelieferte Salz für den Detailverkauf vorzubereiten.", "Einer Legende zufolge soll das in der Kirche passiert sein.“ Das Salzamt, auch für die Erhaltung des Gebäudes zuständig, bestand bis 1824.  Aber erst acht Jahre später wurde der Pragturm demoliert.", "Und so entstand die Redewendung, dass man sich, wenn etwas aussichtslos ist, beim Salzamt beschweren könne.", "Glasfenster aus 1300 In der Apsis, der nun von barocken Einbauten befreiten, nüchtern weiß gekalkten, etwas gedrungen wirkenden Kirche entdeckt man die zwei ältesten Glasfenster Wiens (um 1300).", "Sie überdauerten auch das Bombardement im Zweiten Weltkrieg; fast alle anderen Fenster stammen von Lydia Roppolt aus 1993. © Bild: Kurier/Gerhard Deutsch Man stößt auf einen in die Mauer der Empore eingelassene Steinplatte mit der Datierung 1439 und den Selbstlauten aeiou.", "Sie erinnert an Friedrich III., der am 6. Dezember jenes Jahres in Wien einzog, und dessen Motto. Das Tauf- und Weihwasserbecken im Seitenschiff ist aus dem Jahr 1500; die Skulptur des Hl.", "Ruprecht aus 1370.  Und daneben hängt an der Wand eine Muttergottes aus 1510, die, wie Romana Fullerney erklärt, zwei Besonderheiten hat: „Normalerweise ist das Jesuskind dem Betrachter zugewandt. In diesem Fall aber schaut es ins Gesicht seiner Mutter.", "Und es ist keine Standfigur. Denn statt des Bodens sieht man das Relief eines Gesichts. Es wird als das Gesicht des Mondes interpretiert“ Hängefigur - mit dem Relief eines Gesichts © Bild: Kurier/Gerhard Deutsch Älteste Glasfenster von Wien:", "Sie überlebten auch das Bombardement im Zweiten Weltkrieg © Bild: Kurier/Gerhard Deutsch Auch aus der Barockzeit gibt es eine Besonderheit, einen Reliquienschrein, der 1767 Maria Theresia geschenkt wurde.  “:", "Die Knochen, mit Wachs verbunden und barock bekleidet, dürften allerdings nicht viel älter sein – und stammen daher kaum vom Hl. Vitalis. Vielleicht aber das noch nicht analysierte Blut, das in einem kleinen Fläschchen vertrocknet ist?", "Über die Treppe, vorbei am ehemaligen Hochaltargemälde aus 1703, geht es hinauf zur Empore. Dort hat sich, weil das Seitenschiff angebaut wurde, ein ehemaliges Außenfenster mit einem bemalten Schlussstein erhalten.", "Und von dort führt eine Hühnerleiter hinauf zu den Glocken. Eine davon ist die älteste von Wien, die uns noch immer die Stunde schlägt. Die mittlere Glocke ist die älteste in Wien, die uns noch die Stunde läutet © Bild:", "Kurier/Gerhard Deutsch Romana Fullerney mit einer Statue des Heiligen Ruprechts - vor der Ruprechtskirche © Bild: Kurier/Gerhard Deutsch Zur Person Romana Fullerney, geb. in Wien, finanzierte sich das Französisch- und Spanisch-Dolmetschstudium mit Reiseleitungen.  :", "Seit 1992 ist sie Fremdenführerin.   An ihrem Beruf schätzt sie die Eigenverantwortlichkeit, die Internationalität der Gäste „und dass man Menschen glücklich machen kann, wenn man ihnen die Schönheit Wiens zeigen darf“ Schwerpunkte Stadtspaziergänge zu zwölf Themen:", "über Engel, Brunnen, das grüne Wien,   Hoftratsch- und Klatschgeschichten, Erotik im Alten Wien, Spittelberg, afrikanische Spuren und auf Weltreise in Wien.  : Führungen auf Spanisch, Portugiesisch und Deutsch." ],
  "articleContentTranslated" : [ "Part 3 of the series \"Art in the Church\": The Salzamt was responsible for the oldest surviving church in Vienna for centuries.", "November shot an assassin around him. The Ruprechtskirche could also have been a destination. The community bulletin states that 19 people were gathered for a concert that evening.", "When shots and screams started, the door was locked, one hid on the gallery and spent anxious hours waiting. Burned out cemetery candles are a reminder of the attack © Image: Kurier / Gerhard Deutsch The media reported nothing about the church itself.", "And so Romana Fullerney wanted to tell something about her after she was asked by the KURIER to show us through a place of worship of her choice. We met the tour guide on Morzinplatz. From there you have the most beautiful view of the church surrounded by residential buildings.", "Like Maria am Gestade, it lies a few meters above the Danube Canal. The way up leads over 55 steps - and you immediately come across a monumental representation of St. Rupert (or Rupert) probably from the 1950s, who is holding a vessel, a salt barrel, in his hands.", "Born around 650 in Worms, he founded the church and the St. Peter's Monastery in Salzburg and promoted the profitable salt production in Reichenhall. Therefore, he became not only the patron saint of Salzburg, but also the patron saint of salt boaters.", "These moored at a point that is still remembered today with the field names Salzgasse, Salzgries and Salztorgasse. Our guide: Romana Fullerney © Photo: Kurier / Gerhard Deutsch Apparently the church was founded in 740.", "It is not the oldest church in Vienna, but the oldest preserved. And only with a lot of luck. The Romanesque church was z. B. badly damaged during the major fire in 1276 - and then Gothicized, as can be seen from the irregularly cut pointed arched windows.", "There were changes in the centuries that followed. In the middle of the 14th century, a side aisle was added to the south side of the nave. And right next to the church, as Romana Fullerney relates, was the Prague Tower.", "Because the salt business was a monopoly, the Salt Office resided here from 1504. “It had the task of preparing the salt that was delivered in blocks on ships for retail sales.", "According to a legend, it happened in the church. ”The Salt Office, also responsible for maintaining the building, existed until 1824. But the Prague tower was only demolished eight years later.", "And so the phrase arose that if something is hopeless, you can complain to the Salt Office.", "Glass window from 1300 In the apse of the sober whitewashed, somewhat squat looking church, now freed from baroque fixtures, you can discover the two oldest glass windows in Vienna (around 1300).", "They also survived the bombing in World War II; Almost all of the other windows are by Lydia Roppolt from 1993. © Photo: Kurier / Gerhard Deutsch You come across a stone slab embedded in the wall of the gallery with the date 1439 and the vowels aeiou.", "It commemorates Frederick III, who moved into Vienna on December 6th of that year, and his motto. The baptismal font and holy water basin in the aisle is from 1500; the sculpture of St.", "Ruprecht from 1370. And next to it hangs on the wall a Madonna from 1510, which, as Romana Fullerney explains, has two peculiarities: “Usually the baby Jesus is facing the viewer. In this case, however, it looks in the face of its mother.", "And it's not a standing figure. Because instead of the floor you can see the relief of a face. It is interpreted as the face of the moon. \"Hanging figure - with a relief of a face © Image: Kurier / Gerhard Deutsch Oldest glass window in Vienna:", "They also survived the bombing in World War II © Image: Kurier / Gerhard Deutsch There is also a special feature from the Baroque period, a reliquary that was given to Maria Theresa in 1767. \":", "The bones, bonded with wax and clad in baroque style, are not likely to be much older - and therefore hardly come from St. Vitalis. But maybe the blood that has not yet been analyzed and that has dried up in a small vial?", "Via the stairs, past the former high altar painting from 1703, it goes up to the gallery. A former outer window with a painted keystone has been preserved there because the aisle was added.", "And from there a chicken ladder leads up to the bells. One of them is the oldest in Vienna, which is still beating the hour for us. The bell in the middle is the oldest in Vienna and still rings the hour for us © picture:", "Kurier / Gerhard Deutsch Romana Fullerney with a statue of St. Ruprecht - in front of the Ruprechtskirche © Image: Kurier / Gerhard Deutsch Personal details Romana Fullerney, b. in Vienna, the French and Spanish interpreting studies were financed with tour guides. :", "She has been a tourist guide since 1992. What she values about her job is the personal responsibility, the internationality of the guests \"and that you can make people happy if you can show them the beauty of Vienna\".", "About angels, fountains, green Vienna, court gossip and gossip stories, eroticism in Old Vienna, Spittelberg, African traces and on a trip around the world in Vienna. : Guided tours in Spanish, Portuguese and German." ]
}