{
  "id" : "r9cnVuxj",
  "url" : "https://kurier.at/politik/inland/ansteckungsgefahr-oesterreich-schliesst-45-grenzuebergaenge-zu-tschechien-und-der-slowakei/401154951",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T13:35:56Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4870200/46-166549889.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ansteckungsgefahr: Österreich schließt 45 Grenzübergänge zu Tschechien und der Slowakei",
  "articleTitleTranslated" : "Risk of contagion: Austria closes 45 border crossings with the Czech Republic and Slovakia",
  "articleContent" : [ "Österreich schließt mit Donnerstag 0.00 Uhr 45 kleinere Grenzübergänge zu Tschechien und der Slowakei.", "„Zur Aufrechterhaltung der öffentlichen Ruhe, Ordnung und Sicherheit“ werde der Grenzverkehr an den Grenzübergangsstellen zur Gänze eingestellt, heißt es in der entsprechenden Verordnung des Innenministeriums.", "Betroffen sind etwa die Übergänge Gmünd - České Velenice, Hardegg - Čižov, Haugschlag - Smrčná, Angern-March - Zahorska Ves oder Hainburg - Devin.", "Grenzkontrollen Österreich kontrolliert aufgrund der hohen Corona-Infektionszahlen in beiden Nachbarländern bereits seit Samstag die Grenzen zu Tschechien und der Slowakei.", "Im Vorfeld hatte Innenminister Karl Nehammer (ÖVP) bereits angekündigt, dass auch kleinere Grenzübergänge geschlossen und fixe Kontrollen die bisherigen mobilen Kontrollen im Hinterland ersetzen würden.", "Alarmierende Zahlen Tschechien verzeichnet massive Neuinfektionen-Zahlen mit dem Coronavirus. Die Sieben-Tages-Inzidenz liegt derzeit bei 795, die der Slowakei bei 374.  In der Slowakei gibt es den Verdacht auf zahlreiche Fälle der neuen Virusmutation B.1.1.7..", "Gesundheitsminister Rudolf Anschober (Grüne) sprach am Mittwoch von „alarmierenden Zahlen in der Slowakei“. Laut Akademie der Wissenschaften war eine Pflegerin aus der Slowakei Ausgangspunkt für die 42 Infizierten, die kürzlich in einem Wiener Caritas-Altenheim entdeckt wurden.", "Es dürfte sich auch hier um die britische Mutation handeln, die Bestätigung steht aber noch aus. Selbstverpflichtung zu Quarantäne Schon bisher gilt, dass alle Einreisenden nach Österreich eine Selbstverpflichtung zur Quarantäne unterzeichnen müssen - andernfalls kann die Einreise verweigert werden.", "Erst nach fünf Tagen kann man die zehntägige Quarantänepflicht mit einem negativen Covid-Test vorzeitig beenden. Ausnahmen gibt es bei der Einreise für Pendler und den Güterverkehr. Pendler müssen keine Tests und Quarantäne machen.", "Sie müssen bei der Einreise aber glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben. Online-Registrierung Ab Freitag besteht außerdem die Verpflichtung zur Online-Registrierung vor einer Einreise in Österreich.", "Das Formular dafür findet sich unter dem Link http://go.apa.at/JyQA9JnK." ],
  "articleContentTranslated" : [ "Austria closes smaller border crossings to the Czech Republic and Slovakia at 0.00 a.m. on Thursday.", "\"In order to maintain public peace, order and security,\" border traffic at the border crossing points will be completely stopped, according to the relevant ordinance of the Ministry of the Interior.", "The crossings Gmünd - České Velenice, Hardegg - Čižov, Haugschlag - Smrčná, Angern-March - Zahorska Ves or Hainburg - Devin are affected.", "Border controls Austria has been checking the borders with the Czech Republic and Slovakia since Saturday due to the high number of corona infections in both neighboring countries.", "Interior Minister Karl Nehammer (ÖVP) had already announced in advance that smaller border crossings would also be closed and fixed controls would replace the previous mobile controls in the hinterland.", "Alarming numbers The Czech Republic has massive numbers of new infections with the corona virus. The seven-day incidence is currently 795, that of Slovakia is 374. In Slovakia there are suspicions of numerous cases of the new virus mutation B.1.1.7 ..", "Health Minister Rudolf Anschober (Greens) spoke on Wednesday of \"alarming numbers in Slovakia\". According to the Academy of Sciences, a nurse from Slovakia was the starting point for the 42 infected people who were recently discovered in a Caritas nursing home in Vienna.", "It should also be the British mutation, but confirmation is still pending. Self-commitment to quarantine It has already been the case so far that all people entering Austria must sign a self-commitment to quarantine - otherwise entry can be refused.", "Only after five days can you end the ten-day quarantine prematurely with a negative Covid test. There are exceptions to entry for commuters and goods traffic. Commuters don't have to take tests and quarantine.", "When entering the country, however, you must make it credible that you have an employer in Austria. Online registration As of Friday, there is also an obligation to register online before entering Austria.", "The form for this can be found under the link http://go.apa.at/JyQA9JnK." ]
}