{
  "id" : "R9CsdBS1",
  "url" : "https://kurier.at/sport/fussball/debakel-im-oefb-cup-achtelfinale-klare-rapid-pleite-gegen-red-bull-salzburg/401131440",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T21:20:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825662/46-173603184.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Debakel im Cup-Achtelfinale: Rapid ist in Salzburg chancenlos",
  "articleTitleTranslated" : "Debacle in the second round of the Cup: Rapid has no chance in Salzburg",
  "articleContent" : [ "Das Prestigeduell war früh entschieden. Titelverteidiger Salzburg jubelte über einen deutlichen 6:2-Sieg. Nun wartet die Austria.", "Zuerst wurde mit dem 3:1 gegen den LASK Platz eins in der Liga zurückgeholt, danach Rapid im Cup eine Lektion erteilt: Mit einem 6:2 schoss sich Salzburg ins Viertelfinale - wo nun die Austria wartet - während es für die Hütteldorfer weiter steil bergab geht.", "RED BULL SALZBURG - RAPID WIEN 6:2 (3:1) Tor: 1:0 (16.) Szoboszlai, 2:0 (19.) Berisha, 3:0 (23.) Koita, 3:1 (45.+1, Elfmeter) Fountas, 4:1 (74.) Daka, 4:2 (78.) Ullmann, 5:2 (83., Elfmeter) Camara, 6:2 (88.)", "Kristensen.  Gelb-rote Karte: Hofmann (82.). Gelbe Karte: Wöber, Mwepu bzw. Kara, Knasmüllner. Salzburg: Stankovic - Kristensen, Ramalho (86. Adeyemi), Wöber, Vallci - E. Mwepu, Camara, Junuzovic (70. Onguene), Szoboszlai (79.", "Susic) - Berisha (79. Okafor), Koita (70. Daka). Rapid: Gartler - Greiml, Hofmann, Barac - Schick, Grahovac (81. Schuster), Ritzmaier (74. Petrovic), Ullmann - Knasmüllner (74. Demir), Kara (85. Sonnleitner), Fountas (81.", "Kitagawa). Bereits nach 23 Minuten war die Aufstiegsfrage entschieden. Nach dem 3:0 für Salzburg ging es nur noch darum, ob sich die Rapidler eine Rekord-Pleite einhandeln. Lediglich das wurde von den Gästen verhindert.", "Die Bullen waren bis auf den angeschlagenen Ulmer in Bestbesetzung eingelaufen. Die Hütteldorfer konnten zwar wieder auf Hofmann zurückgreifen, mussten aber während des Aufwärmens umplanen: Arase fiel kurzfristig aus, Schick sprang ein.", "Wie in der Halle Das 1:0 fiel nach einer wunderbaren Kombination. Wie die Austria zu besten Hallenzauber-Zeiten spielte der Meister Dominik Szoboszlai frei.", "Im vorletzten Auftritt vor seinem Winter-Wechsel zu Leipzig vollendete der Ungar mit einem Heber über Paul Gartler (16.). © Bild: APA/KRUGFOTO / KRUGFOTO Die Schwäche der Grünen bei Standardsituationen hält auch nach dem 0:3 gegen die WSG Tirol an.", "Dabei waren in den ersten fünf Minuten drei Eckbälle des Meisters verteidigt worden. Aber nach der ersten Freistoßflanke klingelte es, weil Gartler auf der Linie zu kleben schien. Koita legte quer, Mergim Berisha schob ein (19.).", "Das 3:0 glich fast einer Verhöhnung der Defensive durch Sékou Koita, der die Gegner nach Berisha-Pass ins Leere rutschen ließ. © Bild: APA/KRUGFOTO / KRUGFOTO Auch der vierte Torschuss wäre im Tor gelandet, es wurde aber Abseits gepfiffen (25.).", "Die erste Rapid-Chance? War mit einem Kara-Heber neben das Tor erst in Minute 44 zu sehen. Dennoch ging es mit einem 3:1 in die Pause. Taxi Fountas hatte einen Elfmeter herausgeholt und dann von Elferschütze Kara den Ball ergattert.", "Der Grieche traf erstmals seit dem Handbruch gegen Arsenal (22. 10.). Ein Lattenkracher In Minute 49 wollte Szoboszlai seine Leistung noch veredeln, doch sein Freistoß knallte ans Lattenkreuz.", "Bei einem Camara-Weitschuss konnte Gartler erstmals erfolgreich ein- und hingreifen (61.). © Bild: APA/KRUGFOTO / KRUGFOTO Als Knasmüllner per Kopf gar für ein wenig Spannung hätte sorgen können, reagierte Jesse Marsch.", "Und prompt durfte der Salzburg-Trainer jubeln. Grahovac hatte Patson Daka den Ball serviert, der Joker zog ins kurze Eck ab – 4:1 (74.). Beim 4:2 zeigte Dauerläufer Max Ullmann, dass er auch stark schießen kann.", "Aus rund 30 Metern schepperte es (78.). Das 5:2 war ein Elfmeter von Mo Camara, Hofmann musste mit Gelb-Rot gehen (83.). In Überzahl gelang Rasmus Kristensen das 6:2 (88.). Laut Statistik wird Salzburg wieder den Pokal gewinnen: Rapid schied zuletzt vier Mal in Folge gegen den späteren Sieger aus.", "Die Salzburger bekommen es jedenfalls mit dem nächsten Wiener Verein zu tun: Im Viertelfinale wartet die Wiener Austria.  Gespielt wird von 5. bis 7. Februar 2021.  LASK - Austria Klagenfurt (2. Liga) Sturm Graz - Vienna (4.", "Liga) Salzburg - Austria Wien Kapfenberg (2. Liga) - WAC Das Achtelfinale: Salzburg - Rapid Wien 6: 2 (3: 1) LASK - ASK Elektra 3: 0 (3: 0) WAC - SKU Amstetten 2: 0 (1: 0) Kapfenberger SV - Blau Weiß Linz 2:", "0 (0: 0) Austria Wien - TSV Hartberg 5: 3 (3: 0) Vienna - SCR Altach 2: 1 (1: 1) Sturm Graz - Wacker Innsbruck 1: 0 (0: 0) FAC - Austria Klagenfurt 1: 3 (0: 0,1: 1) n.V.  : Zur Nachlese: Cup-Achtelfinale Salzburg vs.", "Rapid Heute, 09:21 PM | Stefan Berndl Das war es! Rapid erleidet ein Debakel, verliert in Salzburg mit 2:6. Heute, 09:17 PM | Stefan Berndl Tooor für Salzburg! 88.  Minute: Und der nächste Treffer. Kristensen lässt mit einem Haken Ullmann aussteigen, zieht in den Strafraum und schießt.", "Der Ball schlägt in der Mitte des Tores sein. 6:2.  Heute, 09:14 PM | Stefan Berndl 7 Tore bis jetzt. Zumindest hat dieses Cup-Spiel einiges zu bieten. Heute, 09:12 PM | Stefan Berndl Tooor für Salzburg!", "83.  Minute: Hofmann stoppt Daka und sieht dafür Gelb-rot. Zudem gibt es einen Elfmeter, Camara schießt und verwandelt. 5:2. Heute, 09:07 PM | Stefan Berndl Tooor für Rapid! 78 Minute: Was für ein Tor.", "Ullmann zieht einfach mal aus großer Distanz ab, der Ball schlägt im Kasten von Stankovic ein. Ein schönes Tor. Heute, 09:05 PM | Stefan Berndl Rapid und das Cup-Finale Es ist schon lange her... Heute, 09:03 PM | Stefan Berndl Toor für Salzburg!", "74.  Minute: Der vorhin eingewechselte Daka erhöht auf 4:1 für Salzburg. Ein Schuss aus spitzem Winkel ins kurze Eck. Heute, 08:54 PM | Stefan Berndl Wieder einmal Rapid. Knasmüllner bekommt eine gute Flanke, steht aber mit dem Rücken zum Tor, der versuchte Kopfball misslingt. ", "Heute, 08:49 PM | Stefan Berndl Eine Stunde liegt hinter uns. Nach wie vor steht es 3:1. Gerade eben hat es Camara aus der Distanz probiert, Gartler musste sich strecken, um den Ball zu klären. Heute, 08:46 PM | Stefan Berndl Autsch.", "Kara und Ramalho krachen mit den Köpfen zusammen. Kara muss erst einmal behandeln werden. Heute, 08:38 PM | Stefan Berndl Szoboszlai an die Latte! Szoboszlai mit einer gefährlichen Freistoßchance, mittig aus knapp 17 Metern.", "Der Ball knallt ans rechte Lattenkreuz. Heute, 08:33 PM | Stefan Berndl Es geht weiter! Die zweiten 45 Minuten haben soeben begonnen. Kann Rapid noch einmal zurückkommen? Heute, 08:18 PM | Stefan Berndl Tooor für Rapid!", "41.  Minute: Fountas verkürzt auf 1:3 für Rapid. Ein scharfer Schuss ins linke untere Toreck. Stankovic ist chancenlos. Und dann ist auch schon Pause. Heute, 08:17 PM | Stefan Berndl Elfmeter für Rapid!", "Fountas arbeitete sich in den Strafraum, Kristensen bringt in zu Fall. Der Schiedsrichter gibt einen Strafstoß. Heute, 08:12 PM | Stefan Berndl 40 Minuten sind vorbei. Weiter 3:0 für Salzburg. Rapid ist hier zu ungefährlich, Salzburg gibt sich gerade etwas mit der klaren Führung zufrieden.", "Heute, 08:01 PM | Stefan Berndl 29.  Minute: Gute Möglichkeit von Kristensen, der sich den Ball gut ablegt und aus knapp 18 Metern abzieht. Der Ball geht aber knapp über das Rapid-Tor.", "Heute, 07:56 PM | Stefan Berndl Abseitstor für Salzburg Nach 25 Minuten hätte es fast den nächsten Gegentreffer für Rapid gegeben. Zum Glück ist es Abseits. Trainer Kühbauer ist dennoch alles andere als erfreut.", "Heute, 07:55 PM | Stefan Berndl Toooor für Salzburg! 23.  Minute: Das wird hier schon früh eindeutig. Berisha erarbeitet sich den Ball, passt auf Koita. Der setzt sich gegen Hofmann und Gartler durch und trifft zum 3:0.", "Heute, 07:51 PM | Stefan Berndl Toooor für Salzburg! 19.  Minute: Und da ist der zweite Treffer. Ein weiter und hoher Freistoß von Szoboszlai, Koita legt vor Gartler den Ball mit der Fußspitze quer und Berisha schiebt ein. 2:0 für Salzburg.", "Heute, 07:48 PM | Stefan Berndl Tooor für Salzburg! 16.  Minute: Jetzt ist es passiert. Eine schöne Kombination der Salzburger, ein Pass von Berisha für Szoboszlai in die Tiefe und der überlupft Gartler", ".   © Bild: APA/KRUGFOTO Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "The prestige duel was decided early on. Defending champion Salzburg celebrated a clear 6-2 victory. Austria is now waiting.", "First, the 3-1 win against LASK brought back first place in the league, then a lesson was given to Rapid in the Cup: Salzburg shot their way into the quarter-finals with a 6: 2 - where Austria is now waiting - while the Hütteldorfer continued to go downhill goes.", "RED BULL SALZBURG - RAPID VIENNA 6: 2 (3: 1) Goal: 1: 0 (16th) Szoboszlai, 2: 0 (19th) Berisha, 3: 0 (23rd) Koita, 3: 1 (45th + 1, penalty) Fountas, 4: 1 (74th) Daka, 4: 2 (78th) Ullmann, 5: 2 (83rd, penalty) Camara, 6: 2 (88th)", "Kristensen. Yellow-red card: Hofmann (82nd). Yellow card: Wöber, Mwepu or Kara, Knasmüllner. Salzburg: Stankovic - Kristensen, Ramalho (86th Adeyemi), Wöber, Vallci - E. Mwepu, Camara, Junuzovic (70th Onguene), Szoboszlai (79th place)", "Susic) - Berisha (79th Okafor), Koita (70th Daka). Rapid: Gartler - Greiml, Hofmann, Barac - Schick, Grahovac (81st Schuster), Ritzmaier (74th Petrovic), Ullmann - Knasmüllner (74th Demir), Kara (85th Sonnleitner), Fountas (81st.", "Kitagawa). The question of promotion was already decided after 23 minutes. After the 3-0 for Salzburg it was only a question of whether the Rapidler bargain a record bankruptcy. Only that was prevented by the guests.", "With the exception of the battered Ulmer, the cops had come in with the best cast. The Hütteldorfer were able to fall back on Hofmann, but had to reschedule during the warm-up: Arase was out for a short time, Schick stepped in.", "As in the hall. The 1-0 came after a wonderful combination. Like Austria at the best indoor magic times, the master Dominik Szoboszlai played free.", "In the penultimate appearance before his winter move to Leipzig, the Hungarian completed with a lift over Paul Gartler (16th). © Image: APA / KRUGFOTO / KRUGFOTO The weakness of the Greens in standard situations persists even after the 0: 3 against WSG Tirol.", "Three corners of the champions were defended in the first five minutes. But after the first free-kick flank the doorbell rang because Gartler seemed to be stuck on the line. Koita put across, Mergim Berisha pushed in (19th).", "The 3-0 was almost like a mockery of the defensive by Sékou Koita, who let the opponents slip into the void after Berisha pass. © Image: APA / KRUGFOTO / KRUGFOTO The fourth shot on goal would have landed in the goal, but the whistle was offside (25th).", "The first rapid chance? Was not seen with a Kara jack next to the gate until minute 44. Nevertheless, it went into the break with a 3-1. Taxi Fountas took a penalty and then got the ball from penalty taker Kara.", "The Greek scored for the first time since the broken hand against Arsenal (22nd October). A bar hit In the 49th minute, Szoboszlai wanted to refine his performance, but his free kick hit the crossbar.", "In a Camara long-range shot, Gartler was able to intervene and intervene successfully for the first time (61st). © Image: APA / KRUGFOTO / KRUGFOTO When Knasmüllner could even have created a little tension with his head, Jesse Marsch reacted.", "And the Salzburg coach was promptly allowed to cheer. Grahovac served Patson Daka the ball, the Joker pulled into the near corner - 4: 1 (74th). At 4: 2, endurance runner Max Ullmann showed that he can also shoot well.", "It rattled from around 30 meters (78th). The 5: 2 was a penalty from Mo Camara, Hofmann had to go yellow-red (83rd). Rasmus Kristensen managed to make it 6-2 (88th). According to statistics, Salzburg will win the cup again: Rapid was eliminated four times in a row against the eventual winner.", "In any case, Salzburg will have to deal with the next Viennese club: Vienna Austria is waiting in the quarter-finals. The game will be played from February 5 to 7, 2021. LASK - Austria Klagenfurt (2nd league) Sturm Graz - Vienna (4.", "League) Salzburg - Austria Wien Kapfenberg (2nd league) - WAC The round of 16: Salzburg - Rapid Wien 6: 2 (3: 1) LASK - ASK Elektra 3: 0 (3: 0) WAC - SKU Amstetten 2: 0 (1 : 0) Kapfenberger SV - Blue White Linz 2:", "0 (0: 0) Austria Vienna - TSV Hartberg 5: 3 (3: 0) Vienna - SCR Altach 2: 1 (1: 1) Sturm Graz - Wacker Innsbruck 1: 0 (0: 0) FAC - Austria Klagenfurt 1: 3 (0: 0.1: 1) nV : To review: Cup round of 16 Salzburg vs.", "Rapid Today, 09:21 PM | Stefan Berndl That was it! Rapid suffers a debacle, loses 2: 6 in Salzburg. Today, 09:17 PM | Stefan Berndl Goal for Salzburg! 88th minute: And the next hit. Kristensen lets Ullmann get out with a hook, pulls into the penalty area and shoots.", "The ball strikes to be in the middle of the goal. 6: 2. Today, 09:14 PM | Stefan Berndl 7 goals so far. At least this cup game has a lot to offer. Today, 09:12 PM | Stefan Berndl Goal for Salzburg!", "83rd Minute: Hofmann stops Daka and sees yellow-red instead. There is also a penalty, Camara shoots and converts. 5: 2. Today, 09:07 PM | Stefan Berndl Goal for Rapid! 78 minutes: What a goal.", "Ullmann simply pulls from a great distance, the ball hits Stankovic's box. A nice goal. Today, 09:05 PM | Stefan Berndl Rapid and the Cup Final It was a long time ago ... Today, 09:03 PM | Stefan Berndl Goal for Salzburg!", "74th Minute: The previously substituted Daka increased to 4: 1 for Salzburg. A shot from an acute angle into the short corner. Today, 08:54 PM | Stefan Berndl Rapid again. Knasmüllner gets a good cross, but has his back to the goal, the attempted header fails.", "Today, 08:49 PM | Stefan Berndl An hour is behind us. It is still 3: 1. Camara has just tried it from a distance, Gartler had to stretch to clear the ball. Today, 08:46 PM | Stefan Berndl Ouch.", "Kara and Ramalho crack their heads. Kara has to be treated first. Today, 08:38 PM | Stefan Berndl Szoboszlai to the bar! Szoboszlai with a dangerous free-kick chance in the middle from almost 17 meters.", "The ball hits the cross on the right cross. Today, 08:33 PM | Stefan Berndl It goes on! The second 45 minutes have just started. Can Rapid come back again? Today, 08:18 PM | Stefan Berndl Goal for Rapid!", "41st Minute: Fountas shortened to 1: 3 for Rapid. A sharp shot into the lower left corner of the goal. Stankovic has no chance. And then it's already a break. Today, 08:17 PM | Stefan Berndl Penalty for Rapid!", "Fountas worked his way into the penalty area, Kristensen brought him down. The referee gives a penalty kick. Today, 08:12 PM | Stefan Berndl 40 minutes are over. Next 3-0 for Salzburg. Rapid is too harmless here, Salzburg are currently somewhat satisfied with the clear lead.", "Today, 08:01 PM | Stefan Berndl 29th minute: Good chance from Kristensen, who lays the ball down well and pulls it from almost 18 meters. The ball goes just over the rapid goal.", "Today, 07:56 PM | Stefan Berndl offside goal for Salzburg After 25 minutes there was almost another goal for Rapid. Fortunately, it's offside. Coach Kühbauer is anything but happy.", "Today, 07:55 PM | Stefan Berndl Toooor for Salzburg! 23rd minute: It becomes clear here early on. Berisha works out the ball, watches Koita. He prevails against Hofmann and Gartler and scores 3-0.", "Today, 07:51 PM | Stefan Berndl Toooor for Salzburg! 19th minute: And there is the second hit. A long and high free kick from Szoboszlai, Koita puts the ball in front of Gartler with the tip of her toe and Berisha pushes in. 2-0 for Salzburg.", "Today, 07:48 PM | Stefan Berndl Goal for Salzburg! 16. Minute: Now it happened. A nice combination of the Salzburgers, a pass from Berisha for Szoboszlai in the depths and the Gartler lobbed over", ". © Image: APA / KRUGFOTO Further liveblog entries" ]
}