{
  "id" : "r9iMuj6O",
  "url" : "https://kurier.at/wirtschaft/eu-wettbewerbshueter-genehmigten-psafiat-chrysler-fusion-mit-auflagen/401136393",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T11:43:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3513382/20190527-ABD0002-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU-Wettbewerbshüter genehmigten PSA/Fiat-Chrysler-Fusion mit Auflagen",
  "articleTitleTranslated" : "EU competition watchdogs approved PSA / Fiat-Chrysler merger with conditions",
  "articleContent" : [ "Die Zustimmung ist aber an die Bedingung geknüpft, dass die Unternehmen bestimmte Verpflichtungszusagen vollständig umsetzen, wie die EU-Kommission am Montag mitteilte. Die Übernahme wird zum viertgrößten Autokonzern der Welt führen.", "\"Wir können den Zusammenschluss von Fiat Chrysler und Peugeot SA genehmigen, da ihre Verpflichtungen den Eintritt und die Expansion neuer Anbieter auf dem Markt für leichte Nutzfahrzeuge erleichtern werden\", sagte die zuständige Vizepräsidentin der EU-Kommission Margrethe Vestager.", "\"Auf den anderen Märkten, auf denen die beiden Automobilhersteller derzeit tätig sind, wird der Wettbewerb auch nach dem Zusammenschluss nicht an Dynamik einbüßen.\" PSA mit den Marken Opel, Peugeot, DS und Citroën und FCA hatten ihre Fusionspläne im Dezember 2019 beschlossen.", "Sie sollen nach früheren Angaben bis spätestens Ende März kommenden Jahres umgesetzt sein. Fiat Chrysler und PSA setzten vor der Corona-Krise zusammen rund 8,7 Millionen Fahrzeuge pro Jahr ab und hatten einen Umsatz von 170 Milliarden Euro.", "Nur noch Volkswagen, Toyota und der französisch-japanische Renault-Nissan-Verbund waren 2019 größer. Der künftige Konzern soll vom lateinischen Wort für Stern (\"Stella\") abgeleitet \"Stellantis\" heißen.", "Die einzelnen Markennamen wie Opel, Peugeot, Citroën, Chrysler, Jeep, Alfa Romeo, Lancia, Abarth oder Dodge sollen aber weiter Bestand haben.", "Die EU-Wettbewerbshüter hatten Mitte Juli eine vertiefte Prüfung der Fusion eingeleitet, weil sie befürchteten, dass der geplante Zusammenschluss den Wettbewerb auf dem Markt für leichte Nutzfahrzeuge mit einem Gesamtgewicht bis 3,5 Tonnen einschränken könnte.", "In vielen Ländern sei entweder PSA oder FCA Marktführer bei leichten Nutzfahrzeugen, und durch den Zusammenschluss würde dort jeweils einer der wichtigsten Wettbewerber wegfallen, hieß es zur Begründung.", "Nun müssen die Unternehmen im Wesentlichen zwei Zusagen einhalten. Zum einen soll eine bereits bestehende Kooperation zwischen PSA und Toyota erweitert werden, wonach PSA für Toyota leichte Nutzfahrzeuge für den Verkauf in der EU fertigt.", "Zum anderen sollen die Reparatur- und Wartungsverträge von PSA und FCA mit ihren Werkstätten geändert werden. So soll etwa nicht mehr vorgeschrieben werden, dass es für FCA-/PSA-Nutzfahrzeuge reservierte Empfangs- oder Wartebereiche gibt.", "Auch die Verwendung von Werkzeug der beiden Hersteller für die Reparatur leichter Nutzfahrzeuge anderer Marken soll erlaubt werden." ],
  "articleContentTranslated" : [ "The approval is tied to the condition that the companies fully implement certain commitments, as the EU Commission announced on Monday. The takeover will lead to the fourth largest auto company in the world.", "\"We can approve the merger of Fiat Chrysler and Peugeot SA, as their commitments will facilitate the entry and expansion of new providers in the light commercial vehicle market,\" said EU Commission Vice President Margrethe Vestager.", "\"In the other markets in which the two automobile manufacturers are currently active, competition will not lose any of its momentum even after the merger.\" PSA with the brands Opel, Peugeot, DS and Citroën and FCA decided on their merger plans in December 2019.", "According to earlier information, they should be implemented by the end of March next year at the latest. Before the Corona crisis, Fiat Chrysler and PSA together sold around 8.7 million vehicles per year and had a turnover of 170 billion euros.", "Only Volkswagen, Toyota and the French-Japanese Renault-Nissan group were bigger in 2019. The future group will be called \"Stellantis\", derived from the Latin word for star (\"Stella\").", "The individual brand names such as Opel, Peugeot, Citroën, Chrysler, Jeep, Alfa Romeo, Lancia, Abarth or Dodge should continue to exist.", "The EU competition watchdogs initiated an in-depth examination of the merger in mid-July because they feared that the planned merger could restrict competition in the market for light commercial vehicles with a total weight of up to 3.5 tons.", "In many countries, either PSA or FCA is the market leader for light commercial vehicles, and the merger would mean that one of the most important competitors would be eliminated there.", "Now companies essentially have to keep two commitments. On the one hand, an existing cooperation between PSA and Toyota is to be expanded, according to which PSA manufactures light commercial vehicles for Toyota for sale in the EU.", "On the other hand, the repair and maintenance contracts of PSA and FCA with their workshops are to be changed. For example, it should no longer be prescribed that there are reception or waiting areas reserved for FCA / PSA commercial vehicles.", "The use of tools from the two manufacturers for repairing light commercial vehicles of other brands should also be allowed." ]
}