{
  "id" : "r9rmoX8X",
  "url" : "https://kurier.at/politik/inland/fussi-schlaegt-zurueck-und-legt-beschwerde-gegen-nehammer-ein/401196854",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T16:24:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4135149/bussi_fussi_c_puls_24_fellner_16_hires.jpg",
  "imageCopyright" : "Puls24/Fellner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fußi schlägt zurück und legt Beschwerde gegen Nehammer ein",
  "articleTitleTranslated" : "Fußi strikes back and files a complaint against Nehammer",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) gegen Politaktivist Rudolf Fußi: Das Duell geht in die nächste Runde.", "Das Innenministerium (BMI) hatte die Staatsanwaltschaft auf Fußi angesetzt, nachdem dieser in einem Tweet die geistigen Fähigkeiten von Wiener Polizisten mit jener von Polizeihunden gleichgesetzt hatte.", "Angeblich durch einen unglücklichen Zufall wurde die Prüfung einer Klage gegen Fußi hernach noch auf der Website des Innenministeriums veröffentlicht - und zwar äußerst prominent. Auch eine OTS-Aussendung setzte das BMI in diesem spezifischen Fall ab.", "Fußi bekam daraufhin breite Unterstützung seiner Twitter-Follower. Auch Neos-Abgeordnete Stephanie Krisper hinterfragte, ob das Innenministerium nichts besseres zu tun habe, als \"BürgerInnen einzuschüchtern\".", "Andere User sprachen von einem \"Pranger\" und \"Fahndungsaufruf\". Fußi identifizierte in der ZiB Nacht eine demokratiepolitisch bedenklichen Entwicklung: \"Heute passiert es mir, morgen kann es normale Bürger (...) treffen.\" ", "Für den \"depperten Tweet\" gegen die Polizei habe er sich eh entschuldigt. Und: Er werde jetzt Geld sammeln, falls andere Bürger verklagt werden und lasse die Möglichkeit auf Gegenklage prüfen.", "Gesagt, getan: Fußi geht laut dem Standard, dem eine entsprechende Beschwerde vorliegt, nun rechtlich gegen Nehammer und das Innenministerium vor. Er macht demnach laut seiner Anwältin Maria Windhager mehrere Verletzungen nach dem Datenschutzgesetz geltend.", "Konkret gehe es um Verletzungen im Grundrecht auf Geheimhaltung, so der Standard, der Windhager wie folgt zitiert: \"Der Bundesminister und die Behörde haben grobe Verletzungen zu verantworten. Für die Veröffentlichungen gibt es keine Rechtfertigung.\"", "Durch die mehrfache Nennung Fußis seien dessen personenbezogene Daten in einer Form verwendet worden, für die es keine rechtliche Grundlage und keinen legitimen Zweck gebe. Außerdem bestehe \"Gefahr im Verzug\", so Windhager.", "Sie verweist auf \"die Prangerwirkung\". Zudem sei die Meinungsfreiheit eines Dritten negativ beeinflusst worden." ],
  "articleContentTranslated" : [ "Interior Minister Karl Nehammer (ÖVP) against political activist Rudolf Fußi: The duel goes into the next round.", "The Ministry of the Interior (BMI) had put the public prosecutor on Fußi after he equated the mental abilities of Viennese police officers with those of police dogs in a tweet.", "Allegedly by unfortunate coincidence, the examination of a lawsuit against Fußi was subsequently published on the website of the Ministry of the Interior - and very prominently. The BMI also canceled an OTS broadcast in this specific case.", "As a result, Fußi received broad support from his Twitter followers. Neos MP Stephanie Krisper also questioned whether the Ministry of the Interior had nothing better to do than \"intimidate citizens\".", "Other users spoke of a \"pillory\" and a \"wanted man\". During the ZiB night, Fußi identified a development that was dubious in terms of democratic politics: \"Today it happens to me, tomorrow it can affect normal citizens (...).\"", "He apologized anyway for the \"stupid tweet\" against the police. And: He will now collect money if other citizens are sued and have the possibility of a counterclaim checked.", "No sooner said than done: According to the standard, which has received a corresponding complaint, Fußi is now taking legal action against Nehammer and the Ministry of the Interior. According to his lawyer Maria Windhager, he claims several violations under the data protection law.", "Specifically, it is about violations of the fundamental right to secrecy, according to the standard, which Windhager quotes as follows: \"The Federal Minister and the authorities are responsible for gross violations. There is no justification for the publications.\"", "Because he was mentioned several times, his personal data were used in a form for which there was no legal basis and no legitimate purpose. In addition, there is \"a risk of delay,\" said Windhager.", "It refers to \"the pillory effect\". In addition, the freedom of expression of a third party was adversely affected." ]
}