{
  "id" : "RaB24Cr3",
  "url" : "https://kurier.at/politik/inland/van-der-bellen-verteidigt-justiz-und-mahnt-unschuldsvermutung-ein/401205391",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T14:52:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974319/20210302-ABD0081-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Van der Bellen verteidigt Justiz und mahnt Medien",
  "articleTitleTranslated" : "Van der Bellen defends justice and warns the media",
  "articleContent" : [ "Die Staatsanwaltschaften seien dazu da, einem Anfangsverdacht nachzugehen, bis entschieden werden könne, ob das Verfahren eingestellt oder fortgeführt werde. In diesem Verfahren sei alles zu klären, was für oder gegen einen Beschuldigten spreche.", "Eine unabhängige Justiz sei eine der \"Grundfesten der Republik\", die es \"zu schützen\" gelte, betonte Van der Bellen weiters. Und er forderte: \"Es soll keine Vorverurteilungen geben.\" Diese Bitte betreffe auch die Medien in Österreich.", "Es sei \"ernst zu nehmen, dass bis zu einem Gerichtsurteil die Unschuldsvermutung gilt\". Er habe sich bisher nicht öffentlich zu den Vorgängen rund um die Justiz geäußert, weil er zu laufenden Verfahren nicht Stellung nehmen wolle, erläuterte der Bundespräsident.", "Er vermeide eine Einmischung in Verfahren \"aus Respekt vor der Justiz\"." ],
  "articleContentTranslated" : [ "The public prosecutor's offices are there to investigate an initial suspicion until it can be decided whether the proceedings will be discontinued or continued. In this process everything should be clarified that speaks for or against an accused.", "An independent judiciary is one of the \"foundations of the republic\" which must be \"protected\", stressed Van der Bellen. And he demanded: \"There should be no previous convictions.\" This request also applies to the media in Austria.", "It is \"to be taken seriously that the presumption of innocence applies up to a court judgment\". The Federal President explained that he has not yet commented publicly on what is going on around the judiciary because he does not want to comment on ongoing proceedings.", "He avoids interference in proceedings \"out of respect for the judiciary\"." ]
}