{
  "id" : "raNd2I9Y",
  "url" : "https://kurier.at/wirtschaft/corona-virus-koennte-hoehere-betriebskosten-bringen/401131140",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T08:43:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4823616/46-173494253.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona könnte höhere Betriebskosten bringen",
  "articleTitleTranslated" : "Corona could bring higher operating costs",
  "articleContent" : [ "Aufgrund der Coronavirus-Pandemie waren im heurigen Jahr die Wienerinnen und Wiener öfter daheim als sonst.", "Das hat auch die Gewohnheiten geändert: Die Wohnung wurde etwa auch tagsüber geheizt, durch das Kochen in der Wohnung musste mehr Geschirr gewaschen werden und im Homeoffice waren Laptop und Computer fixe Begleiter, berichtet orf.at.", "All das führt logischerweise auch zu mehr Verbrauch bei Wasser, Strom und Wärme. Erhöhung In einem Brief einer Hausverwaltung, der wien.orf.at vorliegt, wird deshalb den Bewohnerinnen und Bewohnern eines Hauses schon vorausschauend eine Erhöhung der allgemeinen Betriebskosten angekündigt.", "Denn es wird erwartet, dass diese um zehn Prozent höher als in den vergangenen Jahren waren. Da die Abrechnung für 2020 erst 2021 erfolgt, wolle man mit der Erhöhung entgegenwirken.", "Bei Wiener Wohnen, das die Wiener Gemeindebauten verwaltet, wollte man laut orf.at nicht weiter auf die möglichen Erhöhungen eingehen. Eine Sprecherin verweist auch hier auf die Betriebskostenabrechnung im kommenden Jahr.", "Derzeit sei es nicht möglich zu sagen, ob es aufgrund der Coronavirus-Pandemie zu Steigerungen kommen wird." ],
  "articleContentTranslated" : [ "Due to the coronavirus pandemic, the Viennese were at home more often this year than usual.", "This has also changed habits: The apartment was heated during the day, more dishes had to be washed due to cooking in the apartment and laptops and computers were constant companions in the home office, reports orf.at.", "All of this logically leads to more consumption of water, electricity and heat. Increase In a letter from a property management company available to wien.orf.at, the residents of a house are therefore anticipated an increase in general operating costs.", "Because it is expected that these were ten percent higher than in previous years. Since the billing for 2020 will not take place until 2021, the aim is to counteract this with the increase.", "According to orf.at, Wiener Wohnen, which manages the Viennese community housing, did not want to go into the possible increases. A spokeswoman also refers to the utility bill in the coming year.", "It is currently not possible to say whether there will be any increases due to the coronavirus pandemic." ]
}