{
  "id" : "rAPlf5tm",
  "url" : "https://www.diepresse.com/5959238/Rotterdam_Oesterreich-bei-Song-Contest-mit-Startnummer-5-im?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T13:42:00Z[UTC]",
  "author" : "Gregor Fauma",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/4/6/5959238/C539B7B3-6AE6-4EE2-A5AF-0EBD2119BD20_v0_l.jpg",
  "imageCopyright" : "ORF",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich bei Song Contest mit Startnummer 5 im zweiten Semifinale",
  "articleTitleTranslated" : "Austria at Song Contest with start number 5 in the second semifinals",
  "articleContent" : [ "Vincent Bueno wird am Donnerstag, den 20.  Mai, im TV beim zweiten Song Contest-Semifinale für Österreich auftreten. Seinen Song \"Amen\" wird er mit der Startnummer fünf performen und ein mögliches Ticket fürs Finale lösen.", "Für Vincent Bueno wird es am 20.  Mai ernst: An diesem Tag tritt der Sänger im zweiten Semifinale des diesjährigen Eurovision Song Contest in Rotterdam an. Seinen Song \"Amen\" wird er mit der Startnummer fünf performen, wie am Dienstag bekanntgegeben wurde.", "Österreich matcht sich mit 16 weiteren Teilnehmerländern, darunter Estland, Tschechien, Island, Serbien und die Schweiz. Zehn Tickets für das große Finale werden vergeben. Dasselbe Prozedere gibt es naturgemäß beim ersten Semifinale zwei Tage früher, das mit insgesamt 16 Teilnehmern aufwarten kann.", "Hier gilt es etwa für Australien, Schweden, Russland oder Norwegen die Finaltickets zu lösen. Die Zuteilung in die beiden Semifinale wurde per Los entschieden, die genaue Startreihenfolge wiederum nach dramaturgischen Gesichtspunkten gewählt.", "Fix qualifiziert für den Showdown am 22.  Mai sind neben den Gastgebern Niederlande auch die sogenannten \"Big Five\" Deutschland, Frankreich, Italien, Spanien und Großbritannien. Damit sind 26 Nationen im Finale dabei." ],
  "articleContentTranslated" : [ "Vincent Bueno will appear on TV at the second Song Contest semifinals for Austria on Thursday, May 20th. He will perform his song \"Amen\" with starting number five and buy a possible ticket for the final.", "For Vincent Bueno things will get serious on May 20th: On this day the singer will compete in the second semifinals of this year's Eurovision Song Contest in Rotterdam. He will perform his song \"Amen\" with starting number five, as announced on Tuesday.", "Austria matches itself with 16 other participating countries, including Estonia, the Czech Republic, Iceland, Serbia and Switzerland. Ten tickets for the grand finale will be awarded. The same procedure naturally applies to the first semifinals two days earlier, which can boast a total of 16 participants.", "Here it is important to buy the final tickets for Australia, Sweden, Russia or Norway, for example. The allocation to the two semifinals was decided by lot, the exact starting order was again chosen according to dramaturgical aspects.", "In addition to the hosts, the Netherlands, the so-called \"Big Five\" Germany, France, Italy, Spain and Great Britain are also qualified for the showdown on May 22nd. There are 26 nations in the final." ]
}