{
  "id" : "rb91fXV6",
  "url" : "https://kurier.at/sport/wintersport/ski-alpin-oesv-athletin-venier-hatte-corona-konnte-kaum-noch-aufstehen/401115264",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T09:42:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖSV-Athletin Venier hatte Corona: \"Konnte kaum noch aufstehen\"",
  "articleTitleTranslated" : "ÖSV athlete Venier had Corona: \"could hardly get up\"",
  "articleContent" : [ "\"Trainingstage gehen mir immer noch ab\" Ihre sportliche Saisonvorbereitung auf die WM-Saison war getrübt. \"Ich konnte zehn Tage kein Kondi-Training machen.", "Die Trainingstage gehen mir immer noch ab, aber es hätte auch blöder ausgehen können\", meinte die Siegerin von bisher einem Weltcuprennen (Garmisch/2019). Am vergangenen Montag konnte sie nach der ärztlichen Freigabe wieder das Ski-Training aufnehmen.", "Ein paar Tage des Feinschliffs für den Speed-Auftakt in St. Moritz, wo am kommenden Wochenende zwei Super-G am Programm stehen, sind sich so noch ausgegangen. Vom Gefühl her ist die Tirolerin mittlerweile \"ganz gut dabei\", nicht nur sie wird in der Schweiz \"quasi ins kalte Wasser geschmissen\".", "Denn die Übersee-Rennen, wo sich die Speed-Damen mit Abfahrtstrainings an die Geschwindigkeit herantasten konnten, wurden schon vor Monaten corona-bedingt abgesagt. Dass Venier der Super-G liegt, bewies sie im Vorjahr mit drei Top-sechs-Platzierungen." ],
  "articleContentTranslated" : [ "\"I'm still missing training days\" Your athletic preparation for the World Cup season was clouded. \"I couldn't do Kondi training for ten days.", "I still miss the training days, but it could have turned out more stupid, \"said the winner of a World Cup race so far (Garmisch / 2019). Last Monday, after medical clearance, she was able to resume ski training.", "A few days of fine-tuning for the speed kick-off in St. Moritz, where two Super-Gs are on the program for the coming weekend, turned out to be the case. In terms of feeling, the Tyrolean is now \"quite good at it\", and not only is she \"practically thrown into the cold water\" in Switzerland.", "Because the overseas races, where the speed women were able to approach the speed with downhill training, were canceled months ago due to corona. That Venier is in the Super-G, she proved last year with three top six placements." ]
}