{
  "id" : "Rb9k6wxa",
  "url" : "https://kurier.at/chronik/oesterreich/durchreise-durch-tirol-nun-doch-ohne-test-moeglich/401184523",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T16:13:58Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4930252/46-175572472.jpg",
  "imageCopyright" : "APA/dpa/Julian Stratenschulte",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Durchreise durch Tirol nun doch ohne Test möglich",
  "articleTitleTranslated" : "It is now possible to pass through Tyrol without a test",
  "articleContent" : [ "Am Freitag starten die Test-Kontrollen bei der Ausreise aus Tirol. Für Durchreisende - auch den Güterverkehr - gibt es nun doch Ausnahmen Die Bundesregierung hat eine Quarantäne, wenn auch in einer Lightvariante, für Tirol verhängt.", "Das Verlassen des Bundeslandes ist ab Freitag 0 Uhr, verboten – außer man kann einen maximal 48 Stunden alten negativen Corona-Test vorweisen. Oder man durchquert das Bundesland ohne Stopp. Diese Ausnahme war ursprünglich nicht vorgesehen.", "Die überarbeitete Verordnung sieht sie, wie dem KURIER vom Gesundheitsministerium bestätigt wurde, aber vor. Das heißt: Wer etwa von Vorarlberg mit dem Zug oder mit dem Auto nach Wien fährt und keinen Zwischenstopp in Tirol einlegt, der muss bei der Ausreise keinen negativen Test mitführen.", "Kein Verkehrsstillstand Das gilt auch für den Güterverkehr durch Tirol. Hier hatte der ursprüngliche Verordnungsentwurf vorgesehen, dass Lkw-Fahrer nach ihrer Fahrt durch das Bundesland ein Gesundheitszeugnis vorweisen müssen.", "„Bleibt es dabei, könnte das äußerst problematisch werden“, hatte Harald Baumgartner, Leiter der Grenz- und Fremdenpolizei in Tirol, vor Vorliegen der finalen Regelung gesagt .   © Bild: APA/BARBARA GINDL Im Schnitt fahren täglich 7.000 bis 8.000 Lkw durch Tirol.", "Wären sie am Brenner Richtung Italien oder in Kufstein Richtung Salzburg bei der Ausreise kontrolliert worden, hätte das wohl einen Verkehrskollaps verursacht. 51 Kontrollposten Denn: „Die Vorgabe lautet, so lückenlos wie möglich zu kontrollieren“, sagt Baumgartner.", "Das gilt an  51 Stellen, rund um die Uhr: auf Straßen, auf Bahnstrecken und auf dem Innsbrucker Flughafen.", "Die neue Regelung, die vorerst zehn Tage in Kraft bleibt und die Ausbreitung der südafrikanischen Virusmutationaus Tirol verhindern soll, wird laut Innenministerium von rund 1.000 Polizisten und Polizeischülern überwacht.", "Das Bundesheer stellt 150 Soldaten aus Tirol, Salzburg und Kärnten bereit. „Es wird an allen Grenzen zu anderen Bundesländern, aber auch an internationalen Grenzen kontrolliert“, stellt ein Sprecher des Innenministeriums klar.", "Das heißt: Auch wer nach Italien oder nach Deutschland ausreist, ist von der Testpflicht betroffen. Damit soll ein Ausweichen über den Brenner, nach Südtirol hinein ins von der Regelung ausgenommene Osttirol, oder über das Deutsche Eck nach Salzburg, unterbunden werden.", "Die Ausnahmen von der Testpflicht bei Ausreise aus Nordtirol im Überblick - sie gelten für: - Kinder bis zum vollendeten zehnten Lebensjahr - Transitpassagiere oder die Durchreise durch Tirol ohne Zwischenstopp.", "Unerlässliche Stopps, wie zum Beispiel das Aufsuchen von Toiletten, sind möglich. - den Güterverkehr - Organe des öffentlichen Sicherheitsdienstes sowie Angehörige von Rettungsorganisationen und der Feuerwehr - die Abwendung einer unmittelbaren Gefahr für Leib, Leben und Eigentum" ],
  "articleContentTranslated" : [ "The test controls start on Friday when you leave Tyrol. There are now exceptions for those passing through - including goods traffic. The federal government has imposed a quarantine, albeit in a light version, for Tyrol.", "Leaving the state is forbidden from midnight on Friday - unless you can show a negative corona test that is no more than 48 hours old. Or you can cross the state without stopping. This exception was not originally intended.", "However, the revised regulation provides for them, as the KURIER was confirmed by the Ministry of Health. That means: If you travel from Vorarlberg by train or car to Vienna and do not make a stopover in Tyrol, you do not have to carry a negative test when leaving.", "No traffic standstill This also applies to freight traffic through Tyrol. The original draft ordinance provided that truck drivers had to present a health certificate after driving through the state.", "\"If it stays that way, it could become extremely problematic,\" said Harald Baumgartner, head of the border and immigration police in Tyrol, before the final regulation was available. © Image: APA / BARBARA GINDL On average, 7,000 to 8,000 trucks drive through Tyrol every day.", "If they had been checked at the Brenner in the direction of Italy or in Kufstein in the direction of Salzburg when they were leaving, that would have caused a traffic collapse. 51 Checkpoints Because: \"The requirement is to control as seamlessly as possible,\" says Baumgartner.", "This applies to 51 places around the clock: on roads, on railways and at Innsbruck Airport.", "The new regulation, which will initially remain in force for ten days and is intended to prevent the spread of the South African virus mutation from Tyrol, is being monitored by around 1,000 police officers and police students, according to the Interior Ministry.", "The armed forces are providing 150 soldiers from Tyrol, Salzburg and Carinthia. \"It is controlled at all borders with other federal states, but also at international borders,\" clarifies a spokesman for the interior ministry.", "This means that anyone who travels to Italy or Germany is also subject to the test requirement. This is intended to prevent diversion via the Brenner Pass into South Tyrol into East Tyrol, which is excluded from the regulation, or via the Deutsches Eck to Salzburg.", "An overview of the exceptions to the compulsory test when leaving North Tyrol - they apply to: - children up to the age of ten - transit passengers or traveling through Tyrol without a stopover.", "Essential stops, such as going to the toilet, are possible. - Freight traffic - Public security organs and members of rescue organizations and the fire brigade - Avoiding an immediate danger to life, limb and property" ]
}