{
  "id" : "rBaCbDRv",
  "url" : "https://kurier.at/kultur/kuenstler-viktor-rogy-der-eremit-von-gegenueber/401104656",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Künstler Viktor Rogy: Der Eremit von gegenüber",
  "articleTitleTranslated" : "Artist Viktor Rogy: The Hermit from across the street",
  "articleContent" : [ "Viktor Rogy (1924 – 2004) war für den KURIER-Kunstkritiker der Erstkontakt zur Avantgarde.  Ein neues Buch rüttelt Erinnerungen wach „Aan KURIER und aa Bier.“ Seltsamerweise ist mir noch gut in Erinnerung, wie der dickliche Mann, der außer einem schlohweißen Hitlerbärtchen keine Haare auf dem Kopf trug, bei unserem Greißler, dem Leutschacher, an die Budel trat und diese Worte sprach.", "Ich muss damals vielleicht zehn Jahre alt gewesen sein.  Dass mich diese kurze Episode geprägt haben könnte – von der Wahl des Arbeitgebers und des Lieblingsgetränks bis zur Schwäche für Wortspielchen – scheint etwas weit hergeholt.", "Fest steht aber, dass Viktor Rogy, so der Name des Glatzkopfs, der erste Künstler war, dem ich bewusst begegnet bin. © Bild: Wilfried Kofler Was dieser Rogy genau machte, war mir freilich genauso wenig klar wie den meisten Erwachsenen in der Nachbarschaft, denen der Exzentriker in erster Linie hoch suspekt war.", "Und auch nach der Lektüre der über 500 Seiten starken Biographie „Jeden Tag Cowboy“, die der Publizist Wolfgang Koch vor Kurzem veröffentlichte, bleibt Rogy schwer fassbar: Definierte sich der Künstler, der 2004 im 80.", "Lebensjahr verstarb, doch in vielem über die Ablehnung und Verweigerung, war mehr Bilderstürmer als Bildermacher.  Rogys bildnerisches Werk blieb dazu untrennbar mit seinem extremen Leben verknüpft, sodass das Materielle allein mitunter nicht viel sagt – wenngleich der gelernte Maurer und Stuckateur, der sich lange Zeit als Arbeiter auf Kärntner Schlössern verdingte, sein Handwerk beherrschte und auch hochhielt.", "Alles und nichts Rogys Werk manifestierte sich u. a. in Performances, Gedichten, Künstlerbüchern, Skulpturen, Architektur-Interventionen, Zeichnungen auf Wirtshausblöcken und in „Ready Mades“, zu Kunst erklärten Alltagsobjekten.", "Wie Koch überzeugend argumentiert, hätte nicht alles, aber doch vieles davon international Beachtung verdient.  Der Biograf vergleicht Rogys Außenseiter-Position mit dem ebenfalls spät entdeckten, aber heute kanonisierten Slowaken Július Koller, dem italienischen Provokateur Maurizio Cattelan oder dem deutschen Allesverwerter Hans-Peter Feldmann.", "Auch der heute in Museumssammlungen angekommene österreichische Kunst-Anarcho Padhi Frieberger erscheint als Geistesverwandter.  Anlässlich der Überblicksschau „The Beginning“ – wo mit Reimo Wukounig immerhin ein anderer unterschätzter Kärntner zu Ehren gelangt – merkte Albertina-Chef Klaus Albrecht Schröder zu Recht an, dass der Blick auf heimische Künstler oft durch Wirtshausgeschichten und eine daraus resultierende Scheinvertrautheit verstellt war und ist.", "Auf Rogy trifft dies zweifellos zu: Wenngleich er sich mit Rückgriff auf den deutschen Mystiker Joseph Anton Schneiderfranken alias Bô Yin Râ (1876 – 1943) und auf Zen-Lehren eine Philosophie der Reinheit zurechtgelegt hatte, war er auch ein Trinker und geriet in so manche Schlägereien, wie Koch zu berichten weiß. © Bild: Viktor Rogy Das Gasthaus Vrabac, in dem sich einige solcher Episoden zugetragen haben müssen, liegt an der Rückseite jenes Häuserblocks, in dem sich auch mein Elternhaus befindet.", "Für uns Kinder war das Lokal stets tabu.  Rogy selbst wohnte im Block gegenüber, im Hofgebäude eines Hauses, das, wie ich erst spät erfuhr, der Malerin Maria Lassnig gehörte: Sie hatte es von ihrer Mutter geerbt und, während sie in New York weilte, untervermietet. © Bild: Michael Huber Rogy lebte im Hinterhaus wie ein Mönch, ohne fließendes Wasser und mit Plumpsklo.", "Dass hier, am Klagenfurter Stadtrand, ein Hotspot der Avantgarde gewesen sein sollte, scheint mir kurios – dennoch bezeichnet Koch die Kärntner Hauptstadt an einer Stelle als „geheimes Arrondissement von Paris“.", "Tatsächlich bestanden mehr Verbindungen zwischen Kreuzbergl und Montmartre, als wir Spätgeborene ahnen konnten – insbesondere die Galerie Hildebrand, in der auch Rogy früh eine Plattform fand, war gut vernetzt, minimalistische Tendenzen fanden durch sie einen Ankerpunkt in der Provinz.", "Besonders der Künstler Hans Bischoffshausen (1927 – 1987) nutzte die Galerie als Startrampe nach Paris, wo er einige Jahre lang reüssierte. © Bild: Wolfgang Koch Rogy, lange mit Bischoffshausen befreundet, war nur kurz in Frankreich und verbrachte den größten Teil seines Lebens in Kärnten – und schuf hier ein eigenständiges Kunstuniversum, wie Koch befindet: „Er hat seinen Minimalismus ohne Kontakte, auf eigenem Weg erarbeitet, die Reduktion bis zum Verschwinden von Kunst“, sagt der einstige „Falter“-Kulturredakteur im Gespräch.", "In seinem Buch, das mehr sein will als eine konventionelle Biografie, zieht der Autor des Öfteren Parallelen zu internationalen Entwicklungen, von denen Rogy vielleicht wusste, vielleicht auch nicht: „Mich interessiert, wer unabhängig voneinander zur selben Position gelangt ist“, so Koch.", "In Klagenfurt war Rogy jedenfalls für eine Weile vielleicht nicht weltberühmt, aber doch stadtbekannt.  Das lag nicht zuletzt an dem Lokal „Gourmet zur roten Lasche zum Gepäckträger mit Zündschnur“, das der Künstler ab 1982 „enttschatschelte“, also vom Zierrat befreite und umgestaltete, wie auch in einem Manifest spezifisch Kärntner Ausprägung, an das ich mich vage erinnere, zu lesen war.", "Meine Mutter ging aufgrund der relativ avancierten vegetarischen Speisekarte mit mir gern in die „Lasche“ essen.  Ich bekam dabei mehr angewandten Rogyismus mit, als mir lange Zeit bewusst war: Neben der spartanischen Reduktion der Einrichtung sah man in dem Restaurant oft Künstlerpostkarten, schwer verständliche Manifeste, eine symbolische „Sprengung“ des gegenüberliegenden Hochhauses (es wurde auf einem Plakat energisch durchgestrichen, Rogy wandte diese Praxis auch noch auf andere Häuser an.) 1990 affichierte Rogy dann noch den Spruch „Hau ab“ über der Eingangstür des Lokals – ein Akt Handkeesker Publikumsbeschimpfung, wie ich ihn in seiner Radikalität zuvor nicht gekannt hatte. © Bild: Wilfried Kofler Doch es gab auch ein erotisches Palmersplakat, von dem eine phallische Form abgerissen worden war, und so manchen Häuslschmäh – etwa, wenn Rogy Landespolitiker pauschal als „rote Ärsche“ beschimpfte.", "Autor Koch äußert sich im Buch ambivalent zu Rogys Persönlichkeit, spart nicht mit unappetitlichen Details und verhehlt das machistische Frauenbild des Künstlers nicht.", "„Ich habe nie zu den Leuten gehört, die den Rogy angehimmelt haben“, setzt er im Gespräch nach.  „Aber trotzdem meine ich, dass einiges an seiner Arbeit wertvoll ist.“ Ob und wie Werk und Leben eines Künstlers voneinander trennen ist, wurde zuletzt von Picasso abwärts höchst intensiv diskutiert – der politisch inkorrekte Rogy, der die beiden Sphären gezielt vermischte, hätte es in diesem Diskurs gewiss nicht leicht.", "Wie in Balzacs Geschichte „Das unbekannte Meisterwerk“ stellt sich auch die Frage, wie viel sich von jenem Gedankengebäude, das ein Kunstschaffender entwickelt, in greifbaren Werken manifestieren muss.", "In der Balzac-Geschichte ist das über Jahrzehnte entwickelte Meisterwerk am Ende nur ein Liniengewirr; auch von Rogy bleibt nicht enorm viel, wenngleich der Künstler u. a. mit einem Kirchenfenster in Villach und einigen öffentlichen Skulpturen (darunter eine an einem Highway in Vermont/USA) durchaus Dauerhaftes produziert hat.", "Der materielle Nachlass Rogys lagert indes irgendwo in Klagenfurt und solle dringend gesichert und aufgearbeitet werden, findet Biograf Koch.  Denn auch wenn der Künstler selbst die Reduktion in seiner Kunst stets vorangetrieben hatte – ein völliges Verschwinden in der Vergessenheit hätte der Glatzkopf, der an einem der unwahrscheinlichsten Orte Österreichs eine sehr spezielle Avantgarde entfachte, gewiss nicht verdient.", "Wolfgang Koch: „Jeden Tag Cowboy.  Viktor Rogy, der Kunstrebell vom Wörthersee“.  Hollitzer Verlag, 556 Seiten. 40 Euro  © Bild: Hollitzer Verlag" ],
  "articleContentTranslated" : [ "Viktor Rogy (1924 - 2004) was the KURIER art critic's first contact with the avant-garde. A new book shakes up memories “Aan KURIER and aa beer.” Strangely, I still remember well how the plump man, who had no hair on his head other than a snow-white Hitler mustache, went to our grocer's, the Leutschacher, at the Budel and spoke these words.", "I must have been ten years old then. That this short episode might have shaped me - from choosing my employer and favorite drink to my weakness for word games - seems a bit far-fetched.", "What is certain, however, is that Viktor Rogy, as the bald man is called, was the first artist I consciously met. © Photo: Wilfried Kofler What exactly this Rogy was doing was just as unclear to me as most of the adults in the neighborhood, who were primarily suspicious of the eccentric.", "And even after reading the more than 500-page biography \"Every Day Cowboy\", which the journalist Wolfgang Koch recently published, Rogy remains elusive: was the artist who defined himself, who in 2004 in the 80.", "Year died, but in many ways about rejection and refusal, was more of an iconoclast than a picture maker. Rogy's pictorial work remained inextricably linked with his extreme life, so that the material alone sometimes doesn't say much - although the trained bricklayer and plasterer, who worked as a worker in Carinthian castles for a long time, mastered his craft and also upheld it.", "Everything and Nothing Rogy's work manifested itself and a. in performances, poems, artist books, sculptures, architectural interventions, drawings on tavern blocks and in “Ready Mades”, everyday objects declared to be art.", "As Koch argues convincingly, not everything, but much of it, deserves international attention. The biographer compares Rogy's outsider position with the Slovak Július Koller, who was also discovered late but is canonized today, the Italian provocateur Maurizio Cattelan or the German all-rounder Hans-Peter Feldmann.", "The Austrian art anarcho Padhi Frieberger, who has now arrived in museum collections, appears as a kindred spirit. On the occasion of the overview show “The Beginning” - where Reimo Wukounig, another underrated Carinthian, was honored - Albertina boss Klaus Albrecht Schröder rightly noted that the view of local artists was and is often obscured by tavern stories and the resulting pseudo-familiarity .", "This undoubtedly applies to Rogy: although he had come up with a philosophy of purity with recourse to the German mystic Joseph Anton Schneiderfranken alias Bô Yin Râ (1876 - 1943) and to Zen teachings, he was also a drinker and got caught up in so many Fights, as Koch reports. © Photo: Viktor Rogy The Vrabac inn, where some of these episodes must have happened, is at the back of the block where my parents' house is located.", "The place was always taboo for us children. Rogy himself lived in the block across the street, in the courtyard building of a house that, as I learned late, belonged to the painter Maria Lassnig: she had inherited it from her mother and sublet it while she was in New York. © Image: Michael Huber Rogy lived in the Secret Annex like a monk, without running water and with an outhouse.", "It seems strange to me that here, on the outskirts of Klagenfurt, there should have been a hotspot of the avant-garde - nevertheless, Koch describes the Carinthian capital at one point as the “secret arrondissement of Paris”.", "In fact, there were more connections between Kreuzbergl and Montmartre than we late-born could imagine - especially the Hildebrand Gallery, where Rogy found a platform at an early age, was well networked, and through it minimalist tendencies found an anchor point in the province.", "The artist Hans Bischoffshausen (1927-1987) in particular used the gallery as a launch pad to Paris, where he succeeded for several years. © Photo: Wolfgang Koch Rogy, long friend of Bischoffshausen, was only briefly in France and spent most of his life in Carinthia - and created an independent art universe here, as Koch finds: “He developed his minimalism without any contacts, on his own way , the reduction to the point of disappearing art, ”says the former“ Falter ”culture editor in an interview.", "In his book, which aims to be more than a conventional biography, the author often draws parallels to international developments that Rogy may or may not have known about: “I'm interested in who came to the same position independently of one another,” says Koch.", "In Klagenfurt, Rogy may not have been world famous for a while, but it was well known throughout the city. This was not least due to the restaurant \"Gourmet to the red tab to the porter with fuse\", which the artist \"de-chatted\" from 1982, that is, freed from the ornamentation and redesigned, as well as in a manifesto specifically Carinthian style, which I vaguely remember, was read.", "Due to the relatively advanced vegetarian menu, my mother liked to eat with me in the \"tab\". I noticed more applied Rogyism than I was aware for a long time: In addition to the spartan reduction of the furnishings, one often saw artist postcards, difficult-to-understand manifestos, a symbolic \"explosion\" of the opposite high-rise (it was vigorously crossed out on a poster, Rogy also applied this practice to other houses.) In 1990, Rogy affiched the slogan \"Get out of here\" above the front door of the restaurant - an act of Handkeesk public abuse that I had never known before in its radicalism. © Image: Wilfried Kofler But there was also an erotic palm tree poster, from which a phallic shape had been torn off, and so many a dowry - for example, when Rogy cursed state politicians as “red asses”.", "In the book, the author Koch expresses himself ambivalent about Rogy's personality, does not skimp on unsavory details and does not hide the artist's macho image of women.", "\"I've never been one of those people who adored Rogy,\" he continues in the conversation. “But I still think that some of his work is valuable.” Whether and how the work and life of an artist are separated from one another was most recently discussed intensely from Picasso downwards - the politically incorrect Rogy, who deliberately mixed the two spheres, would have it Certainly not easy in this discourse.", "As in Balzac's story “The Unknown Masterpiece”, the question arises as to how much of the mental structure that an artist develops has to manifest itself in tangible works.", "In the Balzac story, the masterpiece developed over decades is in the end just a tangle of lines; there is not much left of Rogy either, although the artist u. a. with a church window in Villach and some public sculptures (including one on a highway in Vermont / USA) produced something quite permanent.", "The material estate of Rogy is stored somewhere in Klagenfurt and should urgently be secured and processed, says biographer Koch. Because even if the artist himself had always pushed for reduction in his art - the bald man, who sparked a very special avant-garde in one of the most unlikely places in Austria, would certainly not have deserved a complete disappearance into oblivion.", "Wolfgang Koch: “Cowboy every day. Viktor Rogy, the art rebel from Lake Wörthersee ”. Hollitzer Verlag, 556 pages. 40 euros © picture: Hollitzer Verlag" ]
}