{
  "id" : "RBaIXODn",
  "url" : "https://wien.orf.at/stories/3078032/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-27T13:45:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jugendliche in Kirche entgingen möglicherweise Anschlag",
  "articleTitleTranslated" : "Young people in church may have escaped attack",
  "articleContent" : [ "Aus Ermittlerkreisen hieß es dazu laut APA, man gehe davon aus, dass der schwerbewaffnete Mann in die Kirche wollte. Gesicherte Erkenntnisse dazu lagen vorerst aber nicht vor. Die Jugendlichen hatten sich zu einem – nicht öffentlichen – Gebetsabend versammelt.", "Wie der Sprecher der Erzdiözese Wien, Michael Prüller, am Freitag der APA bestätigte, seien sie dem Attentäter entgangen, indem sie die Lichter löschten und das Eingangstor versperrten, als die ersten Schüsse fielen.", "Anschlag: Jugendliche harrten in Kirche aus Während des Anschlags in Wien am 2. November haben 17 Jugendliche in der Ruprechtskirche ausgeharrt. Sie haben die Türen verriegelt, als sie die Schüsse hörten.", "„Geistesgegenwärtig reagiert und sich verschanzt“ „Sie haben geistesgegenwärtig reagiert und sich verschanzt“, sagte Prüller. Aber sie hätten nicht wahrgenommen, dass jemand versucht habe, einzudringen, wie Prüller gegenüber dem ORF ergänzte.", "Die Jugendlichen harrten bis 2.30 Uhr in dem verdunkelten Gotteshaus aus. Dann gab die Polizei Entwarnung, die Jugendlichen durften nach Hause gehen. Der Attentäter war um 20.09 Uhr nur wenige Meter von der Kirche entfernt am Ruprechtsplatz erschossen worden, nachdem er vier Passanten getötet hatte.", "Verstärkter Schutz angeordnet Innenminister Karl Nehammer (ÖVP) hatte am Donnerstag bundesweit eine verstärkte Bewachung von Kirchen und religiösen Einrichtungen angeordnet und dies mit sicherheitspolitischen Erfordernissen begründet.", "Es könne nämlich nicht ausgeschlossen werden, „dass der Täter Opfer in Kirchen suchen wollte“, sagte der Minister bei einer Pressekonferenz – mehr dazu in Kirchen bei Anschlag im Visier? (wien.ORF.at; 26.11.2020).", "Man befinde sich in einer „besonders heiklen Phase“ nach einem Terroranschlag, der Nachahmungstäter auf den Plan rufen könnte, sagte Nehammer. Der Innenminister kündigte an, Polizeikräfte würden ab sofort verstärkt vor Kirchen, Synagogen und anderen religiösen Stätten Präsenz zeigen.", "Entsprechende Schritte wurden seitens der Landespolizeidirektionen und der jeweiligen Ämter für Verfassungsschutz und Terrorismusbekämpfung veranlasst, nachdem Kultusministerin Susanne Raab (ÖVP) die Kirchen- und Religionsgemeinschaften informiert hatten.Reimon kritisierte Nehammer – und relativierte Der Grüne Abgeordnete Michel Reimon äußerte unterdessen am Freitag öffentliche Zweifel an den Angaben von Nehammer bei der Pressekonfernz tags zuvor.  ", "Weil Nehammer keine weiteren Details lieferte und bei Nachfragen auf die Staatsanwaltschaft verwies, mutmaßte Reimon, dass die Geschichte insgesamt erfunden sein könnte. Nach einem Gespräch mit Nehammer relativierte Reimon den Vorwurf.", "Er begründete sein Statement mit seinem Ärger über die Kommunikationsstrategie der ÖVP. „Erfinden ist nicht richtig – es ging um aufbauschen. Wir müssen das möglichst ohne Angstmacherei kommunizieren“, sagte der Abgeordnete auf APA-Anfrage.", "Das Innenministerium wollte die Causa nicht kommentieren. Die SPÖ griff das Thema auf und kündigte an, die Vorwürfe Reimons kommende Woche im „Geheimdienstausschuss“ des Nationalrats zu thematisieren.", "„Dieser Streit ist nicht nur in höchstem Maße unwürdig, er gefährdet auch die Sicherheit in Österreich“, so SPÖ-Sicherheitssprcher Reinhold Einwallner.Zwischenbericht der U-Kommission noch vor Weihnachten Die Untersuchungskommission zum Terroranschlag in Wien nahm unterdessen am Donnerstag ihre „inhaltliche Arbeit“ auf, wie es in einer Aussendung am Freitag hieß.  ", "Die Leiterin der Kommission, die Strafrechtsprofessorin Ingeborg Zerbes, geht davon aus, dass sie dem Innen- und dem Justizministerium vor Weihnachten einen Zwischenbericht vorlegen wird – mehr dazu in Terror-U-Kommission: Bericht vor Weihnachten (wien.ORF.at; 27.11.2020)." ],
  "articleContentTranslated" : [ "According to the APA, investigators said that it was assumed that the heavily armed man wanted to go to church. For the time being, however, no reliable information was available. The young people had gathered for a - non-public - prayer evening.", "As the spokesman for the Archdiocese of Vienna, Michael Prüller, confirmed to the APA on Friday, they escaped the attacker by turning off the lights and blocking the entrance gate when the first shots were fired.", "Attack: Young people persevered in church During the attack in Vienna on November 2, 17 young people persevered in the Ruprechtskirche. They locked the doors when they heard the gunshots.", "\"Reacted with presence of mind and holed up\" \"You reacted with presence of mind and holed up,\" said Prüller. But they had not noticed that someone had tried to penetrate, as Prüller added to the ORF.", "The young people stayed in the darkened church until 2.30 a.m. Then the police gave the all-clear and the young people were allowed to go home. The assassin was shot at 8:09 p.m. just a few meters from the church on Ruprechtsplatz after killing four passers-by.", "Increased protection ordered Interior Minister Karl Nehammer (ÖVP) ordered increased guarding of churches and religious institutions nationwide on Thursday and justified this with security policy requirements.", "It cannot be ruled out that \"the perpetrator wanted to look for victims in churches,\" said the minister at a press conference - more on that in churches in the sights of an attack? (wien.ORF.at; November 26, 2020).", "You are in a \"particularly sensitive phase\" after a terrorist attack, which could call copycats on the scene, said Nehammer. The interior minister announced that police forces would be more present in front of churches, synagogues and other religious sites.", "Corresponding steps were initiated by the state police directorates and the respective offices for the protection of the constitution and the fight against terrorism after the minister of education Susanne Raab (ÖVP) had informed the church and religious communities. Reimon criticized Nehammer - and the Green MP Michel Reimon meanwhile expressed public doubts on Friday Information from Nehammer at the press conference the day before.", "Because Nehammer did not provide any further details and referred to the public prosecutor's office when asked, Reimon speculated that the whole story could have been made up. After a conversation with Nehammer, Reimon put the allegation into perspective.", "He justified his statement with his anger about the communication strategy of the ÖVP. “Inventing is not right - it was about fluff. We have to communicate that without scare tactics, ”said the MP at the APA request.", "The Ministry of the Interior did not want to comment on the cause. The SPÖ took up the issue and announced that it would address Reimon's allegations next week in the National Council's “Secret Service Committee”.", "\"This dispute is not only extremely unworthy, it also endangers security in Austria,\" said SPÖ security spokesman Reinhold Einwallner. Interim report by the U-Commission before Christmas The investigation commission into the terrorist attack in Vienna began its \"substantive work\" on Thursday. on, as it was said in a broadcast on Friday.", "The head of the commission, Ingeborg Zerbes, professor of criminal law, assumes that she will submit an interim report to the interior and justice ministries before Christmas - more on this in Terror-U-Commission: Report before Christmas (wien.ORF.at; 27.11. 2020)." ]
}