{
  "id" : "rBBmvtcc",
  "url" : "https://kurier.at/chronik/oesterreich/suedafrika-mutation-kam-moeglicherweise-aus-noe-nach-tirol/401186782",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T14:35:03Z[UTC]",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "imageUrl" : "https://image.kurier.at/images/original/4934194/20210212-ABD0034-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Südafrika-Mutation: Verworrene Spurensuche in Tirol, Bayern und NÖ",
  "articleTitleTranslated" : "South Africa mutation: Confused search for clues in Tyrol, Bavaria and Lower Austria",
  "articleContent" : [ "Wer hat die Südafrika-Mutation des Coronavirus in Tirol eingeschleppt? Diese Frage beschäftigt derzeit Behörden über die Landesgrenzen hinaus. Wie vom KURIER berichtet, wird in Tirol eine \"vielversprechende Spur\" verfolgt.", "Die Tiroler Tageszeitung meldete am Freitag, es soll auch Hinweise auf einen Überträger aus dem Osten Österreichs geben. Das deckt sich auch mit KURIER-Informationen. Konkret soll es sich bei dem Mann um einen Tiroler handeln, der in Niederösterreich lebt. ", "Zufallsfund Aber der Reihe nach: Der älteste bekannte Fall einer Ansteckung der Südafrika-Mutation war ein symptomloser Patient im Bezirkskrankenhaus Schwaz, der sich dort eigentlich einer Operation unterziehen wollte.", "Sein Testergebnis was am 23.  Dezember positiv. Dass er sich mit der mutierten Covid-Variante aus Südafrika infiziert hatte, wusste damals aber niemand. Das wurde erst Wochen später bei Mutationsanalysen alter Proben entdeckt.", "Jener Patient soll im Dezember laut TT Besuch von einem Freund aus Niederösterreich gehabt haben.  Dieser Freund, hatte vorher fünf Wochen in Südafrika verbracht, war dann später nach Tirol gefahren und hatte nach seiner Heimkehr nach NÖ dann Symptome entwickelt.", "Er wurde schließlich positiv getestet.  Ob er tatsächlich mit der südafrikanischen Variante des Virus infiziert war, wird  niemand mehr erfahren, seine Probe wurde nämlich mittlerweile vernichtet.  ", "Das einzige Indiz, dass der in NÖ lebende Mann der Überträger gewesen sein könnte, könnte wiederum aus Bayern – von hier hatte zuletzt der Tiroler Grüne-Klubobmann Gebi Mair den Eintrag der Südafrika-Variante verortet – kommen. ", "Der Mann war nämlich mit einem Freund aus Süddeutschland auf dem Südafrika-Trip gewesen. Die Reisebegleitung wurde später ebenfalls positiv auf Corona getestet.", "Könnten die deutschen Behörden seine Probe zur Verfügung stellen und die Südafrika-Mutation, wäre bestätigt, läge der Verdacht nahe, dass die Mutation über den in NÖ lebenden Tiroler ins Land gekommen ist.", "Frisch zugezogen Aus dem Landhaus in St. Pölten ist indes zu hören, dass besagter Tiroler mit zwei Bayern von Südafrika nach München geflogen und vor dort nach Tirol weitergereist ist. „Er ist am 10.  Dezember von einer Dienstreise aus Südafrika zurückgekehrt.", "Am Tag nach der Rückkehr ist der Mann nach Niederösterreich übersiedelt, wo er in weiterer Folge positiv auf Covid-19 getestet wurde“, sagt am Freitag die nö. Gesundheitslandesrätin Ulrike Königsberger-Ludwig.", "„Es hat keine weiteren Ansteckungen rund um den Tiroler in Niederösterreich gegeben\", betont sie.", "„Die routinemäßig eingeleiteten Maßnahmen der NÖ Gesundheitsbehörden haben sofort gegriffen, somit wurde das südafrikanische Virus aus Tirol nach derzeitigem Kenntnisstand nicht nach NÖ gebracht.“ Bis zum heutigen Tag gebe es keinen Nachweis auf die südafrikanische Virusvariante in NÖ." ],
  "articleContentTranslated" : [ "Who brought the South Africa mutation of the coronavirus into Tyrol? This question is currently preoccupying authorities across national borders. As reported by KURIER, a \"promising lead\" is being followed in Tyrol.", "The Tyrolean daily reported on Friday that there should also be indications of a carrier from eastern Austria. This also coincides with KURIER information. Specifically, the man is said to be a Tyrolean who lives in Lower Austria.", "Accidental discovery But first things first: The oldest known case of infection with the South African mutation was a symptom-free patient in the Schwaz district hospital who actually wanted to undergo an operation there.", "His test result was positive on December 23rd. At the time, nobody knew that he had been infected with the mutated variant of Covid from South Africa. This was only discovered weeks later during mutation analyzes of old samples.", "According to TT, that patient was said to have had a visit from a friend from Lower Austria in December. This friend, who had previously spent five weeks in South Africa, later went to Tyrol and then developed symptoms after returning to Lower Austria.", "He eventually tested positive. No one will know whether he was actually infected with the South African variant of the virus, as his sample has since been destroyed.", "The only evidence that the man living in Lower Austria could have been the carrier could again come from Bavaria - this is where the Tyrolean Green Club Chairman Gebi Mair recently located the entry of the South Africa variant.", "The man was on a trip to South Africa with a friend from southern Germany. The travel companion was later also tested positive for Corona.", "If the German authorities could provide his sample and the South Africa mutation would be confirmed, the suspicion would be that the mutation came into the country via the Tyrolean living in Lower Austria.", "Freshly moved in From the country house in St. Pölten we can hear that said Tyrolean flew with two Bavarians from South Africa to Munich and from there traveled on to Tyrol. “He returned from a business trip from South Africa on December 10th.", "The day after his return, the man moved to Lower Austria, where he subsequently tested positive for Covid-19, \"said the Lower Austrian State Health Councilor Ulrike Königsberger-Ludwig on Friday.", "\"There were no further infections around the Tyrolean in Lower Austria,\" she emphasizes.", "\"The routinely initiated measures of the Lower Austrian health authorities took effect immediately, so the South African virus from Tyrol was not brought to Lower Austria according to the current state of knowledge.\" To this day there is no evidence of the South African virus variant in Lower Austria." ]
}