{
  "id" : "RblFwwmi",
  "url" : "https://kurier.at/wirtschaft/ktm-startet-batterie-konsortium-mit-piaggio-honda-und-yamaha/401203333",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:14:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3470707/46-101244802.jpg",
  "imageCopyright" : "Kurier/Franz Gruber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "KTM startet Batterie-Konsortium mit Piaggio, Honda und Yamaha",
  "articleTitleTranslated" : "KTM starts battery consortium with Piaggio, Honda and Yamaha",
  "articleContent" : [ "Die Motorradproduzenten KTM, Honda, Yamaha und Piaggio haben ein Abkommen zur Gründung eines Konsortiums zur Produktion von austauschbaren Batterien für Motorräder, Mopeds und leichte elektrische Fahrzeuge unterzeichnet.", "Das Konsortium werde im Mai seine Tätigkeit aufnehmen, teilten die vier Unternehmen in einer Presseaussendung am Montag mit. Das Konsortium will die technischen Standards der austauschbaren Batterien für Fahrzeuge der Kategorie \"L\" festlegen.", "Dabei handelt es sich um Mopeds, Motorräder und andere kleine Fahrzeuge mit drei oder vier Rädern. Die Gründer des Konsortiums wollen im Einklang mit dem Pariser Klimaschutzabkommen mit einem innovativen System austauschbarer Batterien die Nutzung von Elektrofahrzeugen fördern.", "Ziel sei es, die Lebensdauer der in der Transportindustrie verwendeten Batterien zu erhöhen, hieß es in der Presseaussendung. Die Ladezeiten der Batterien sollen reduziert werden." ],
  "articleContentTranslated" : [ "Motorcycle manufacturers KTM, Honda, Yamaha and Piaggio have signed an agreement to create a consortium to produce replaceable batteries for motorcycles, mopeds and light electric vehicles.", "The consortium will start operations in May, the four companies announced in a press release on Monday. The consortium aims to set the technical standards for replaceable batteries for \"L\" category vehicles.", "These are mopeds, motorcycles, and other small vehicles with three or four wheels. The founders of the consortium want to promote the use of electric vehicles with an innovative system of replaceable batteries in line with the Paris Agreement on Climate Change.", "The aim is to increase the service life of the batteries used in the transport industry, according to the press release. The charging times of the batteries are to be reduced." ]
}