{
  "sourceCountry" : "austria",
  "articleTitle" : "Das sind die neuen Hilfeleistungen für die Kulturbranche",
  "targetLanguage" : "english",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "articleContent" : [ "Individuelle Hilfen Weil es in der Kulturbranche besonders viele atypische Beschäftigungsverhältnisse gibt, sind aber weitere Hilfen auf einem individuellen Level nötig.", "Der Fonds zur Überbrückungsfinanzierung, der bei der Selbstständigenvorsorge beantragt werden kann, werde daher von 90 auf 110 Millionen Euro aufgestockt, der maximal auszahlbare Gesamtbetrag - bisher 10.000 Euro - um eine Sonderzahlung von 1300 pro Künstler oder Künstlerin ausgeweitet - \\\"ein Lockdown-Bonus, wenn Sie so wollen\\\", sagte Mayer.", "Auch der \\\"Covid 19 Fonds für Künstler und Kulturvermittler\\\" des Künstler-Sozialversicherungsfonds wird von 10 auf 20 Millionen aufgestockt.  Die Bezugsdauer für Mittel aus beiden Fonds, ursprünglich bis Jahresende anberaumt, wurde bis Ende März 2021 verlängert.", "Zusätzlich wurde nun noch ein Sonderförderprogramm eingerichtet: Es ist mit 10 Millionen Euro dotiert.  Diese Mittel sollen \\\"Betrieben und Institutionen, die wir in andren Hilfsmaßnahmen nicht ausreichend erwischen\\\", zugute kommen.", "Konkrete Kriterien würden erst ausgearbeitet, sagte Mayer - sie denke etwa an Betriebe, die vereinbarte Engagements rückabwickeln mussten, keine Kurzarbeit in Anspruch nehmen könnten und weiterhin keine Einnahmen haben.", "Auch Kulturbetriebe mit besonders hohem Eigendeckungsgrad könnten von der Sonderförderung profitieren.  Bundestheater und -museen Eine Sonderregelung betrifft die Bundestheater und Bundesmuseen: Sie werden einen weiteren Sonderzuschuss erhalten, dessen Höhe werde in der kommenden Woche genau definiert.", "Im Gegensatz werden die Museen und Theater die 80-prozentige Vergütung des Umsatzentgangs nicht beantragen können, so Mayer.  Insgesamt kämen die nun verlautbarten Maßnahmen dem geforderten \\\"Rettungsschirm für Kunst und Kultur\\\" gleich, bekräftigte Mayer am Ende ihrer Ausführungen.", "Der Betrag, den die Bundesregierung zusätzlich zum regulären Kulturbudget und anderen Corona-Rettungsmaßnahmen wie dem Härtefallfonds in die Hand nehme, steige damit auf mehr als 200 Millionen Euro.", "Kulturschaffende sollten damit ermutigt werden, weiterhin ihrer Kreativität nachzugehen und nicht aus Not die Branche zu wechseln: Es gebe ein Leben nach Corona." ],
  "id" : "RboG2SkA",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/das-sind-die-neuen-hilfeleistungen-fuer-die-kulturbranche/401088846",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "These are the new assistance for the culture industry",
  "articleContentTranslated" : [ "Individual help Because there are a particularly large number of atypical employment relationships in the cultural sector, further help is required on an individual level.", "The bridging finance fund, which can be applied for in the self-employed pensions, will therefore be increased from 90 to 110 million euros, the maximum total amount that can be paid out - previously 10,000 euros - expanded by a special payment of 1,300 per artist - \\ \"a lockdown bonus, if you will, \"said Mayer.", "The \\ \"Covid 19 fund for artists and cultural mediators \\\" of the artists' social insurance fund will also be increased from 10 to 20 million. The withdrawal period for funds from both funds, originally scheduled until the end of the year, was extended to the end of March 2021.", "In addition, a special funding program has now been set up: It is endowed with 10 million euros. These funds are intended to benefit \\ \"companies and institutions that we cannot adequately catch in other aid measures \\\".", "Concrete criteria are only being worked out, said Mayer - she is thinking, for example, of companies that had to reverse the agreed commitments, could not use short-time work and still had no income.", "Cultural establishments with a particularly high level of self-coverage could also benefit from the special funding. Federal theaters and museums A special regulation applies to the federal theaters and federal museums: They will receive another special grant, the amount of which will be precisely defined in the coming week.", "In contrast, the museums and theaters will not be able to apply for 80 percent compensation for lost sales, according to Mayer. Overall, the measures that have now been announced would be equivalent to the \"rescue package for art and culture\" demanded, Mayer affirmed at the end of her remarks.", "The amount that the federal government is taking in hand in addition to the regular culture budget and other corona rescue measures such as the hardship fund increases to more than 200 million euros.", "This should encourage cultural workers to continue to pursue their creativity and not to change industries out of necessity: There is life after Corona." ]
}