{
  "id" : "rbPM308s",
  "url" : "https://kurier.at/wirtschaft/swiss-baut-flugprogramm-im-zweiten-quartal-nicht-wie-geplant-aus/401200225",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T15:09:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1956112/SWISS_CS100_620x340px.jpg",
  "imageCopyright" : "Swiss Air",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Swiss baut Flugprogramm im zweiten Quartal nicht wie geplant aus",
  "articleTitleTranslated" : "Swiss is not expanding its flight program in the second quarter as planned",
  "articleContent" : [ "Die Lufthansa-Tochter und AUA-Schwester Swiss kommt angesichts der Schwierigkeiten beim Reisen weiterhin nicht aus dem Tief. So müssen die Pläne für die Flüge im zweiten Quartal gestutzt werden.", "Infolge der anhaltenden Reiserestriktionen sei frühestens im Hochsommer mit einer nennenswerten Rückkehr der Reisetätigkeit zu rechnen, teilte die Swiss am Donnerstag mit. Vor allem im zweiten Quartal werde das Flugprogramm deshalb deutlich kleiner ausfallen als ursprünglich geplant.", "Konkret werde das Angebot im zweiten Quartal durchschnittlich etwa 37 Prozent des Niveaus von 2019 ausmachen, erklärte eine Swiss-Sprecherin gegenüber der Nachrichtenagentur AWP. Dies entspreche gleichwohl mehr als einer Verdoppelung gegenüber dem ersten Quartal.", "Vor allem gegen Ende des zweiten Quartals soll das Angebot dann deutlich ausgebaut werden. Fokus auf Freizeit- und Besuchsreiseverkehr Laut Sommerflugplan, der ab 28.  März gilt, bedient die Swiss ab Zürich 85 und ab Genf 43 Ziele.", "Der Schwerpunkt wird dabei auf dem Freizeit- und Besuchsreiseverkehr liegen, da nur mit einer langsamen Erholung des Geschäftsreiseverkehrs gerechnet wird. Im Lauf des dritten Quartals will die Gesellschaft dann die Kapazität wieder auf rund 65 Prozent des Niveaus von 2019 erhöhen.", "Getreu dem Fokus auf den Touristenverkehr fliegt die Swiss ab Juni neu von Zürich aus nach Tallinn und ab Juli nach Billund in Dänemark, je zwei Mal in der Woche. Von Genf aus bietet die Airline ab Mitte Juli, bzw.", "Anfang Juli drei neue Destinationen in Europa an, nämlich Split, Santorini und Funchal auf Madeira. Ab Ende März werden zudem verschiedene Europa- und auch Interkontinentalstrecken wieder ins Programm aufgenommen, so etwa nach Miami.", "Ab Mai kommen die US-Städte Boston und Los Angeles hinzu. Kostenlose Umbuchungen bis Ende Mai Darüber hinaus will die Swiss das Angebot an Flügen zu besonders beliebten Destinationen wie Barcelona, Hamburg, Athen oder Kopenhagen ausbauen.", "Allein nach Berlin will die Airline künftig bis zu sechs Mal am Tag fliegen. Alle Tickets können bis Ende Mai beliebig oft und kostenlos umgebucht werden. Danach ist noch eine weitere gebührenfreie Umbuchung möglich. 2019 flog die Swiss noch mehr als 100 Destinationen von Zürich aus an.", "Sie beförderte mit etwa 90 Maschinen 19 Millionen Passagiere." ],
  "articleContentTranslated" : [ "The Lufthansa subsidiary and AUA sister Swiss is still not getting out of the depths in view of the difficulties when traveling. So the plans for the flights in the second quarter have to be trimmed.", "As a result of the ongoing travel restrictions, a notable return of travel activity can be expected in midsummer at the earliest, said Swiss on Thursday. In the second quarter in particular, the flight program will therefore be significantly smaller than originally planned.", "Specifically, the offer in the second quarter will average about 37 percent of the level of 2019, a Swiss spokeswoman told the AWP news agency. Nevertheless, this corresponds to more than doubling compared to the first quarter.", "Especially towards the end of the second quarter, the range is to be expanded significantly. Focus on leisure and visitor travel According to the summer flight schedule, which will apply from March 28, Swiss serves 85 destinations from Zurich and 43 destinations from Geneva.", "The focus will be on leisure and visiting travel, as only a slow recovery in business travel is expected. In the course of the third quarter, the company will then increase capacity to around 65 percent of the 2019 level.", "True to the focus on tourist traffic, Swiss will now fly from Zurich to Tallinn from June and to Billund in Denmark from July, twice a week. From Geneva, the airline offers from mid-July or", "At the beginning of July three new destinations in Europe, namely Split, Santorini and Funchal on Madeira. From the end of March, various European and intercontinental routes will also be included again in the program, for example to Miami.", "The US cities of Boston and Los Angeles will be added from May. Free rebooking by the end of May In addition, Swiss wants to expand its range of flights to particularly popular destinations such as Barcelona, Hamburg, Athens and Copenhagen.", "The airline plans to fly to Berlin alone up to six times a day. All tickets can be rebooked any number of times and free of charge until the end of May. You can then change your booking again free of charge. In 2019, Swiss flew to more than 100 destinations from Zurich.", "It carried 19 million passengers with around 90 planes." ]
}