{
  "id" : "RBQIiyVf",
  "url" : "https://kurier.at/chronik/oesterreich/einkaufen-trotz-corona-infektion-schueler-verurteilt/401222928",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T16:14:09Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://image.kurier.at/images/original/5009679/46-163759708.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einkaufen trotz Corona-Infektion: Schüler verurteilt",
  "articleTitleTranslated" : "Shopping despite corona infection: students sentenced",
  "articleContent" : [ "Zu den Angaben der beiden Mitbewohner meinte er, „das ist einfach nur rassistisch. Ich bin ein dunkelhäutiger Österreicher und merke, wenn ich anders behandelt werde“", "Das stellte der eine Zeuge, ein 24-jähriger Oberösterreicher, entschieden in Abrede: „Rassismus lasse ich mir nicht unterstellen, ich war einen Monat bei der Entwicklungshilfe in Afrika und möchte im Februar nach Südamerika“", "Er und der dritte Bewohner begaben sich sofort vorsichtshalber in Selbstisolation und baten den Kollegen, auch zuhause ein Maske zu tragen, was dieser ablehnte.  “ Richter Florian Farmer hatte für das Verhalten des Beschuldigten wenig Verständnis: „Das ist ja kein Erkältungsvirus.", "Wegen Leuten wie Ihnen sterben Menschen, wegen Leuten wie Ihnen wird die Wirtschaft heruntergefahren, wegen Leuten wie Ihnen zahlen wir noch in 30, 40 Jahren“, wetterte er und verhängte eine Geldstrafe, die mehr als das Doppelte des Monatseinkommens des Schülers ausmachte.", "Derzeit sind mindestens sechs ähnliche Verfahren offen, teilte der Sprecher der Staatsanwaltschaft, Hansjörg Bacher, mit. Es handle sich dabei auch um Quarantäne-Verletzungen oder auch um Anspucken." ],
  "articleContentTranslated" : [ "Regarding the information provided by the two roommates, he said, “It's just racist. I am a dark-skinned Austrian and I notice when I am treated differently \"", "One of the witnesses, a 24-year-old Upper Austrian, firmly denied this: \"I will not be accused of racism, I spent a month in development aid in Africa and would like to go to South America in February\"", "As a precaution, he and the third resident immediately went into self-isolation and asked the colleague to wear a mask at home, which he refused. \"Judge Florian Farmer had little understanding for the behavior of the accused:\" That is not a cold virus.", "People like you are dying because of people like you, the economy is shutting down because of people like you, we will still pay in 30 or 40 years because of people like you, ”he ranted and imposed a fine that was more than double the student's monthly income.", "At least six similar proceedings are currently open, said the public prosecutor's spokesman, Hansjörg Bacher. These are also quarantine violations or spitting." ]
}