{
  "id" : "RbRikJQx",
  "url" : "https://vorarlberg.orf.at/stories/3083171/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-01T18:53:15Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/90/crops/w=1280/800913_opener_279090_p.jpg?s=e3e4f601d4a9dca5dc8a3dc6a2c4b0e7d13be564",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erfolgreiche Firmengründung in CoV-Zeit",
  "articleTitleTranslated" : "Successful company foundation in CoV time",
  "articleContent" : [ "Lara und Clemens Bechter hatten zwei Jobs in Führungspositionen und wagten dennoch einen Neustart mit der Gründung der Naturkosmetik-Linie Phystine. Nur wenige Monate nach der Gründung des Start-up mussten auch sie sich wirtschaftlich mit der Coronavirus-Pandemie auseinandersetzen.", "Start-up aus dem Bregenzerwald Ein Ehepaar aus Egg hat sich vor einem Jahr seinen Traum von der Selbständigkeit erfüllt und das Start-Up „Phystine“ gegründet. Die Firma stellt naturbasierte Pflegeprodukte her.", "Schwieriger Kontakt mit Kunden Schwierig sei es, mit Leuten direkt in Kontakt zu treten, etwa bei Messen, so das Ehepaar. Jedoch sei das Bewusstsein für Gesundheitsthemen während der Krise gestiegen. Hier könne man mit rein naturbasierten Stoffen und Nachhaltigkeit punkten.", "In der Herstellung setzt das junge Unternehmen auf den lokalen Kooperationspartner Metzler Molke. Der Sprung ins kalte Wasser sei trotz der CoV-Pandemie gelungen, so das Ehepaar." ],
  "articleContentTranslated" : [ "Lara and Clemens Bechter had two jobs in management positions and still dared to start over by founding the natural cosmetics line Phystine. Just a few months after the start-up was founded, they too had to grapple with the coronavirus pandemic economically.", "Start-up from the Bregenz Forest A year ago, a couple from Egg fulfilled their dream of self-employment and founded the start-up “Phystine”. The company produces nature-based care products.", "Difficult contact with customers It is difficult to come into direct contact with people, for example at trade fairs, according to the couple. However, awareness of health issues increased during the crisis. Here you can score points with purely nature-based materials and sustainability.", "In terms of production, the young company relies on local cooperation partner Metzler Molke. The couple said the jump into the deep end was successful despite the CoV pandemic." ]
}