{
  "id" : "rbT7luCl",
  "url" : "https://www.diepresse.com/5895296/Sexistische-Fragen-ExPolitikerin-verteidigt-SpiegelInterviewer?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sexistische Fragen? Ex-Politikerin verteidigt Spiegel-Interviewer",
  "articleTitleTranslated" : "Sexist questions? Ex-politician defends Spiegel interviewer",
  "articleContent" : [ "„Sie haben früher das Stereotyp der klassischen Blondine bedient.  Was haben Glatze und Perücke mit Ihnen gemacht? “ wollte ein „Spiegel“-Journalist von der krebskranken Ex-Politikerin Silvana Koch-Mehrin wissen.", "Das sorgte für Empörung.  Zum zweiten Mal innerhalb weniger Wochen wird dem „Spiegel“ vorgeworfen, einer Frau sexistische Fragen gestellt zu haben.  Beim ersten Mal ging es um die in einem Interview „Quotenfrau“ genannte Virologin Sandra Ciesek, dieses Mal um ein Gespräch mit der ehemaligen FDP-Politikerin Silvana Koch-Mehrin über ihre Krebserkrankung.", "Die Fragen von Redakteur Hajo Schumacher waren provokativ: „Sie galten als liberale Superfrau, bei der Karriere, Familie, Frisur immer perfekt aussahen.  Sie haben sich auch ganz gern so inszeniert.", "Was hat der Brustkrebs mit Ihrem Gefühl von Weiblichkeit gemacht? “ wollte der Journalist wissen.  Die Politikerin konterte „Höre ich da eine Männerwahrnehmung?", "Auf dem Kopf lange Haare und an den Beinen keine?  Nur mit Brüsten eine Frau?  Das ist doch Unsinn.“ Wenig später kam das Gespräch ein zweites Mal auf das Thema Weiblichkeit.", "Schumacher fragte: „Sie haben, ob Sie wollten oder nicht, früher das Stereotyp der klassischen Blondine bedient.  Was haben Glatze und Perücke mit Ihnen gemacht?\"", "Auch diesmal konterte Koch-Mehrin: „Klischees zu bedienen, gehört hier offenbar immer noch zum journalistischen Standardrepertoire“, sagte sie und zitiert die Debatte über „Quotenfrau“ Ciesek.", "„Nun ist aber gut“, unterbrach der Journalist.  „Sie haben das Blondinen-Spiel schon sehr gut beherrscht.  Sie wussten genau, dass sich in einer Männerpartei viel Aufmerksamkeit auf Sie richtet, dass sie als Mann nicht so fix an die Spitze der FDP marschiert wären.“ Diese Passagen sorgten in den (sozialen) Medien für einen Aufschrei: „Klischee-Interview“ urteilte die „Berliner Zeitung“, „unterirdisch\" nannte  FDP-Politikerin Ria Schröder die Fragen.", "Koch-Mehrin selbst verteidigte den Journalisten auf Twitter: „Die Fragen sind provokativ, aber sie geben Gelegenheit, Vorurteile und Klischees aufzudecken und zurückzuweisen.“ Das Interview ist nicht ohne ihre Zustimmung erschienen, stellte sie klar: Sie habe das Gespräch aufklärend gefunden und es deswegen autorisiert.", "Auch kenne sie Schumacher seit vielen Jahren.  Ein wichtiger Hinweis: In der Plagiatsaffäre um ihren letztlich aberkannten Doktortitel 2011 hatte Schumacher für sie Partei ergriffen.", "Der „Spiegel“ selbst verweist online nun auch auf das Naheverhältnis der beiden: „Auf dieser Vertrauensbasis hat sich Koch-Mehrin auch den Fragen gestellt, die viele unserer Leserinnen und Leser als unverschämt und verstörend empfunden haben.“ Schumacher selbst schrieb auf Twitter: „Andere KollegInnen sagen: Ein typischer Hajo, der fragt doch immer so.", "Wer bin ich denn jetzt? “ Und scherzte: „War alles nur PR für mein Buch über alte und neue Männerrollen“.  Gemeint ist das 2018 erschienene „Männerspagat“.  Die darin vertretene Grundhaltung mag so gar nicht zu seinen bissigen Interviewfragen passen, sie lautet nämlich: „Versöhnen statt spalten“." ],
  "articleContentTranslated" : [ "“You used to use the stereotype of the classic blonde. What did bald and wig do to you? “Wanted to know a“ Spiegel ”journalist from the cancer-sick ex-politician Silvana Koch-Mehrin.", "That caused outrage. For the second time within a few weeks, the “Spiegel” is accused of asking a woman sexist questions. The first time it was about the virologist Sandra Ciesek, named in an interview “quota woman”, this time about a conversation with the former FDP politician Silvana Koch-Mehrin about her cancer.", "The questions from editor Hajo Schumacher were provocative: “You were considered a liberal super woman with a career, family and hairstyle always looking perfect. You also liked to stage yourself that way.", "What has breast cancer done to your sense of femininity? “The journalist wanted to know. The politician countered “Do I hear a man's perception?", "Long hair on your head and none on your legs? A woman only with breasts? That's nonsense. ”A little later, the conversation turned to the topic of femininity a second time.", "Schumacher asked: “Whether you wanted to or not, you used the stereotype of the classic blonde in the past. What did your bald head and wig do to you? \"", "This time too, Koch-Mehrin countered: \"Using clichés is apparently still part of the journalistic standard repertoire here,\" she said, citing the debate about \"quota woman\" Ciesek.", "\"Well, that's good,\" interrupted the journalist. “You have already mastered the blonde game very well. They knew exactly that in a men's party a lot of attention would be paid to you, that as a man you would not have marched to the top of the FDP so quickly. ”These passages caused an outcry in the (social) media:“ Cliché interview ”judged the \"Berliner Zeitung\", \"underground\", called the FDP politician Ria Schröder the questions.", "Koch-Mehrin herself defended the journalist on Twitter: \"The questions are provocative, but they give an opportunity to expose and reject prejudices and clichés.\" The interview did not appear without her consent, she made clear: she found the conversation enlightening and it therefore authorized.", "She has also known Schumacher for many years. An important note: In the plagiarism affair surrounding her doctoral degree, which was ultimately revoked, Schumacher took her side.", "The \"Spiegel\" itself now also refers online to the close relationship between the two: \"On this basis of trust, Koch-Mehrin also asked questions that many of our readers found outrageous and disturbing.\" Schumacher himself wrote on Twitter: \" Other colleagues say: A typical Hajo who always asks like this.", "Who am I now? \"And joked:\" It was all just PR for my book about old and new male roles \". What is meant is the \"Mannerspagat\" published in 2018. The basic stance represented in it may not fit in with his snappy interview questions, namely: \"Reconciling instead of dividing\"." ]
}