{
  "id" : "rbtfc3hD",
  "url" : "https://www.derstandard.at/story/2000125025552/legendaerer-us-boxer-hagler-gestorben?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-14T06:55:51Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Legendärer US-Boxer \"Marvelous\" Marvin Hagler gestorben",
  "articleTitleTranslated" : "Legendary US boxer \"Marvelous\" Marvin Hagler has died",
  "articleContent" : [ "Concord (New Hampshire) – Der US-amerikanische Boxer \"Marvelous\" Marvin Hagler ist am Samstag im Alter von 66 Jahren gestorben. Seine Ehefrau Kay Hagler bestätigte am Samstag auf Facebook den überraschenden Tod des legendären Mittelgewichts-Champions im Haus seiner Familie in New Hampshire.", "Details zur Todesursache wurden weder dort noch in Berichten von US-Medien zu Haglers Tod genannt. Hagler war von 1980 bis 1987 ungeschlagener Mittelgewichts-Weltmeister und gilt in dieser Gewichtsklasse als einer der besten aller Zeiten.", "Er gewann 62 seiner 67 Profikämpfe – 52 durch K. o. – und verlor nur drei davon. Legendär sind die ersten drei Minuten seines Kampfes gegen Thomas Hearns im April 1985.  Hagler gewann denn als \"The War\" bekannten Kampf durch technisches K. o.", "Zwei Jahre später endete Haglers Karriere mit einem nur knapp – und umstritten – nach Punkten verlorenen Fight gegen Sugar Ray Leonard. (APA, 14.3.2021)" ],
  "articleContentTranslated" : [ "Concord, New Hampshire - American boxer \"Marvelous\" Marvin Hagler died on Saturday at the age of 66. His wife Kay Hagler confirmed on Facebook the surprising death of the legendary middleweight champion in his family home in New Hampshire on Saturday.", "Details of the cause of death were not given either there or in reports by US media about Hagler's death. Hagler was the undefeated middleweight world champion from 1980 to 1987 and is considered one of the best of all time in this weight class.", "He won 62 of his 67 professional fights - 52 by knockout - and lost only three of them. The first three minutes of his fight against Thomas Hearns in April 1985 are legendary. Hagler won the fight known as \"The War\" through a technical knockout.", "Two years later, Hagler's career ended with a narrow - and controversial - fight against Sugar Ray Leonard, lost on points. (APA, March 14, 2021)" ]
}