{
  "id" : "rBU39PRB",
  "url" : "https://sport.orf.at/stories/3071090/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T14:00:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kraft sieht sich als „Nackerpatzl“",
  "articleTitleTranslated" : "Kraft sees himself as a \"Nackerpatzl\"",
  "articleContent" : [ "Denn der Weltcup-Gesamtsieger der letzten Saison bestreitet den zweiten Saisonhöhepunkt nach der verpassten Skiflug-WM nach zwölftägiger Zwangspause ohne Wettkampfrhythmus. „Es war sicher bei Weitem nicht die Vorbereitung, die ich mir gewünscht hätte“, sagte Kraft.", "Zuletzt waren immerhin eine Handvoll Trainingssprünge in Seefeld möglich. „Ich wollte nur einmal probieren, ob alles hält und wie mein Körper reagiert“, sagte Kraft dazu. „Ganz guten Weg eingeschlagen“ Die gewonnenen Erkenntnisse seien positiv.", "„Ich denke, ich habe mit viel Reden, viel Therapie und viel In-meinen-Körper-Hineinfühlen einen ganz guten Weg eingeschlagen.“ Das Therapiekonzept gegen seine Rückenprobleme sei stimmig, auch wenn es kein Allheilmittel gebe.", "„Es ist strukturell alles in Ordnung.", "Es sind einfach muskuläre Dysbalancen, die sich über die Jahre aufgestaut haben, und heuer ist die Blase geplatzt.“ Nach dem ersten Trainingssprung der Skiflug-WM waren die Schmerzen akut geworden, Kraft kam nicht mehr in die Hocke und reiste unverrichteter Dinge aus Planica ab.", "Seither waren Physiotherapeuten und Personaltrainer damit beschäftigt, „die Ganzkörperspannung rauszunehmen“. Das Training wird umgestellt. „Ich werde nicht mehr so Krafttraining machen können wie die letzten fünf Jahre, in denen ich immer buckeln konnte, weil mir nie was wehgetan hat.", "Irgendwann kommt man doch ein bisserl in die Sportlerjahre“, sagte der 27-Jährige. „Werde eine Wundertüte sein“ Zuvor aber sind Kompromisse notwendig, wenn Kraft Zählbares mitnehmen will. „Die Tournee ist ein Highlight, und natürlich möchte man vorne mitspringen.", "Deshalb fahre ich auch hin, und ich denke, wenn alles passt und mein Körper mitspielt, kann ich vorne mitspringen. Das traue ich mir zu“, sagte Österreichs bisher letzter Tournee- (2014/15) und Tagessieger (2016/Oberstdorf).", "Die letzte Auflage hat er als bester Österreicher auf Rang fünf beendet. Mit Ergebnisdruck gehe er am 28.  Dezember aber nicht auf die Schanze. „Ich mache mir keine Gedanken, Wievielter ich werde.", "Ich möchte die Tournee durchspringen, aber ich werde weiter eine Wundertüte sein.“ Einige Fragezeichen werden ihn begleiten: Wie wird der Körper reagieren? Muss ich rausnehmen? Sprünge sparen? Vielleicht zwischenzeitlich zur Therapie?", "„Das sind so die Fragen. Aber Oberstdorf wird sicher cool, ich glaube, dass es mir dort gut gehen wird.“ Gute Erinnerungen an Oberstdorf Der Auftaktbewerb liegt ihm, in den vergangenen vier Jahren war er nie schlechter als Vierter.", "Trotz dieser Erfolgsbilanz belegt die Schattenberg-Schanze in seinem Beliebtheitsranking aber nur Platz zwei hinter Bischofshofen. „Bischofshofen ist doch meine Heimschanze und noch einmal ganz was anderes.“ Dass Zuschauer für das Spektakel coronavirusbedingt nicht zugelassen sind, schmerzt Kraft.", "\"Der Medienrummel und die vielen Zuschauer ergeben normalerweise noch einmal ein ganz anderes Flair, eine andere Aufgeregtheit, das fehlt sicher. Vor allem, da der „Eisei\" (Markus Eisenbichler, Anm.) so in Form ist – die Deutschen hätten ihnen die Bude eingerannt“", "Und ein Springen in Österreich könne er sich „ohne rot-weiß-rotes Fahnenmeer“ noch gar nicht recht vorstellen.Unliebsame CoV-Erfahrung Doch das spezielle Jahr 2020 hat den Pongauer schon öfter überrascht.  “", "Wie alle ÖSV-Topspringer hat auch er eine Coronavirus-Erkrankung hinter sich. „Ich hätte nie gedacht, dass man plötzlich nichts mehr riechen oder schmecken kann.", "Das war nicht lustig, und ich möchte mir nicht ausmalen, wie das ist, wenn man das länger hat.“ Mangelnde Vorsicht wollte er sich nicht ankreiden. Auch er hat sich auf negative PCR-Tests sämtlicher Akteure vor der Anreise nach Wisla verlassen.", "Der Zufall spiele eine Rolle. „Wenn es dich erwischt, erwischt es dich. Die Deutschen haben groß geredet, dass sie alles perfekt machen, und den Karl Geiger hat es auch erwischt.", "Wir haben doch auch gut aufgepasst.“ Positives könne er aus der Erfahrung nicht mitnehmen – mit einer Ausnahme: „Dass ich Antikörper habe, das ist das einzig Positive.“ Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "Because last season's overall World Cup winner is contesting the second highlight of the season after the missed Ski Flying World Championships after a twelve-day compulsory break without a competition rhythm. \"It was definitely not the preparation I would have liked by far,\" said Kraft.", "At least a handful of training jumps were possible in Seefeld recently. \"I just wanted to try once, whether everything held and how my body reacts,\" said Kraft. \"We have taken a very good path\" The knowledge gained is positive.", "\"I think I have taken a very good path with a lot of talking, a lot of therapy and a lot of empathizing with my body.\" The therapy concept for his back problems is consistent, even if there is no panacea.", "“Structurally everything is fine.", "It's just muscular imbalances that have built up over the years, and this year the bladder burst. ”After the first training jump at the Ski Flying World Championships, the pain became acute, strength could no longer squat down and left Planica without having achieved anything .", "Since then, physiotherapists and personal trainers have been busy “releasing all-body tension”. The training is changed. “I won't be able to do strength training like the last five years, when I was always able to buck because nothing ever hurt me.", "At some point you get a little bit into the athletic years, ”said the 27-year-old. \"Will be a surprise bag\" Before that, however, compromises are necessary if Kraft wants to take something countable. “The tour is a highlight, and of course you want to jump in the front.", "That's why I go there too, and I think that if everything fits and my body plays along, then I can jump up front. I trust myself to do that, ”said Austria's last tour winner (2014/15) and winner of the day (2016 / Oberstdorf).", "He finished the last edition as the best Austrian in fifth place. With the pressure of results, however, he does not go to the hill on December 28th. “I don't worry how many I'll be.", "I want to skip the tour, but I will continue to be a lucky bag. ”He will be accompanied by a few question marks: How will the body react? Do I have to take it out? Save jumps? Maybe in the meantime for therapy?", "“Those are the questions. But Oberstdorf will definitely be cool, I think I'll be fine there. ”Good memories of Oberstdorf The opening competition suits him, in the past four years he has never been worse than fourth.", "Despite this successful record, the Schattenberg-Schanze only ranks second behind Bischofshofen in its popularity ranking. \"Bischofshofen is my home hill and something completely different again.\" The fact that spectators are not allowed to attend the spectacle due to the coronavirus hurts Kraft.", "\"The media hype and the large number of spectators usually result in a completely different flair, a different level of excitement, which is definitely missing. Especially since the\" Eisei \"(Markus Eisenbichler, note) is in such good shape - the Germans would have their place run in \"", "And he could not even imagine jumping in Austria “without a sea of red-white-red flags”. Unpleasant CoV experience However, the special year 2020 has surprised the Pongauer several times. \"", "Like all ÖSV top jumpers, he also has a coronavirus disease behind him. “I would never have thought that you would suddenly be unable to smell or taste anything.", "That wasn't funny, and I don't want to imagine what it's like when you have it for a long time. ”He didn't want to blame himself for lack of caution. He also relied on negative PCR tests from all actors before traveling to Wisla.", "Chance plays a role. “If it gets you, it gets you. The Germans talked big that they would do everything perfectly, and Karl Geiger got it too.", "We also paid close attention. ”He couldn't take positive things from the experience - with one exception:“ That I have antibodies is the only positive. ”The program of the 69th Four Hills Tournament" ]
}