{
  "id" : "rBz7f8bU",
  "url" : "https://oesterreich.orf.at/stories/3075267/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handel schließt ab morgen um 19.00 Uhr",
  "articleTitleTranslated" : "Trading closes at 7:00 p.m. tomorrow",
  "articleContent" : [ "Die Verordnung tritt mit Mittwoch, 11.  November, 00.00 Uhr in Kraft, teilte das Gesundheitsministerium am Dienstag mit.  „Durch diese Einschränkung der Öffnungszeiten soll gewährleistet werden, dass Einkäufe rechtzeitig vor Beginn der Ausgangsbeschränkung erfolgen, sodass dem Verordnungsziel einer größtmöglichen Reduktion der Mobilität in den Abend- und Nachtstunden bestmöglich Rechnung getragen werden kann“, so das Ministerium in seiner Aussendung.", "Damit hätten Kunden und Beschäftigte genügend Zeit, ihren privaten Wohnbereich rechtzeitig zu erreichen.  „Diese Verordnung hat daher zum Ziel, die Einhaltung der Ausgangsbeschränkungen zu unterstützen und damit eine weitere Reduktion aller nicht notwendigen sozialen Kontakte zu erreichen.“ Die Ausgangsbeschränkungen gelten zwar nur noch bis 12.", "November, eine Verlängerung um weitere zehn Tage gilt aber praktisch als fix.Einigung schon vergangene Woche Ginge es nach Gewerkschaft und Wirtschaftskammer, hätte die Verordnung schon vergangene Woche in Kraft treten sollen.", "Als „Trauerspiel“ bezeichnete ein Gewerkschafter die Tatsache, dass es so lange dauerte.  Die Gewerkschaft GPA-djp wollte mit der früheren Schließung der Geschäfte den überwiegend weiblichen Handelsangestellten die Möglichkeit geben, rechtzeitig zu Beginn der Ausgangsbeschränkungen zu Hause zu sein.", "Auch die Wirtschaftskammer stimmte der temporären Beschränkung der Öffnungszeiten zu, da es sich bereits während des ersten Lockdowns bewährt hatte.  Beide zeigten sich in einer gemeinsamen Aussendung erfreut, dass die Verordnung nun kommt.", "Der Handelsverband begrüßte die Verordnung am Dienstag ebenfalls, nun gebe es für alle Seiten Planungssicherheit.Große Supermarktketten dagegen Dem Vernehmen nach haben sich vor allem die großen Supermarktketten gegen eine frühere Schließung ausgesprochen.", "Der Handelskonzern Spar übte in der Vorwoche offen Kritik an den Plänen.  „Wir halten ein Verkürzen der Öffnungszeiten für unsinnig.  Es bringt niemandem etwas.", "Es ist aus epidemiologischer Sicht besser, wenn sich die Menschen, die einkaufen, auf mehr Stunden verteilen.  Und da man von der Arbeit jederzeit nach Hause gehen darf und die öffentlichen Verkehrsmittel ja fahren, ist es für die Mitarbeitenden auch kein Problem“, hieß es von Spar.", "Spar wie auch REWE (Billa, Merkur, Penny, Bipa, ADEG) und Hofer hatten im Vorfeld angekündigt, ihre Öffnungszeiten entsprechend anzupassen, sofern die Regierung das so entscheidet.", "Mehrere große Einkaufszentren sowie die Möbelkette Ikea haben ihre Zeiten bereits in der vergangenen Woche freiwillig angepasst und schließen früher.Rechtliche Fragen Auch rechtlich gab es offenbar Fragen zu den früheren Geschäftsschließungen.", "Juristen warnten vor verfassungsrechtlichen Problemen.  In der Schutzmaßnahmenverordnung gebe es bezüglich der Ausgangssperre ab 20.00 Uhr klare Ausnahmen für berufliche Zwecke, aber auch zur Deckung der notwendigen Grundbedürfnisse des täglichen Lebens, hatte der Rechtsanwalt Georg Krakow vergangene Woche im „Standard“ eingeräumt.", "Das Einkaufen einerseits explizit zu ermöglichen, andererseits aber die Geschäfte per Verordnung früher zu schließen, sei nicht argumentierbar.  Zudem käme es zu einer kaum erklärbaren Ungleichbehandlung mit allen anderen Angestellten, die zu beruflichen Zwecken auch länger im Büro sein dürften, so der frühere Staatsanwalt.Dienstleistungen meist mit Terminen Dass das Gesundheitsministerium nun einen Unterschied zwischen Handels- und Dienstleistungsbetrieben macht, wird damit erklärt, dass Dienstleistungsbetriebe fast ausschließlich mit Terminvereinbarung arbeiten würden und dadurch Kundenströme genau steuern könnten.", "Dadurch seien dort vergleichsweise wenige Kunden gleichzeitig anwesend.  Im Handel ließen sich Kundenfrequenz und -ströme schlechter gezielt steuern, so das Ministerium.", "Es sei nicht ungewöhnlich, dass eine Vielzahl an Kunden auch noch kurz vor Ladenschluss die Geschäfte betritt." ],
  "articleContentTranslated" : [ "The ordinance will come into force on Wednesday, November 11th, 00:00, the Ministry of Health announced on Tuesday. \"This restriction of the opening times is intended to ensure that purchases are made in good time before the start of the exit restrictions, so that the ordinance goal of the greatest possible reduction in mobility in the evening and night hours can be taken into account in the best possible way,\" the ministry said in its broadcast.", "This would give customers and employees enough time to get to their private living area on time. \"The aim of this ordinance is therefore to support compliance with the exit restrictions and thus achieve a further reduction in all unnecessary social contacts.\" The exit restrictions only apply until 12.", "November, an extension of a further ten days is practically fixed. If an agreement was reached last week, the union and the Chamber of Commerce should have entered into force last week.", "One trade unionist described the fact that it took so long as a “tragedy”. With the earlier closure of the shops, the GPA-djp union wanted to give the predominantly female trade employees the opportunity to be at home in good time for the start of the exit restrictions.", "The Chamber of Commerce also agreed to the temporary restriction of opening times, as it had already proven itself during the first lockdown. Both expressed their satisfaction in a joint broadcast that the regulation is now coming.", "The trade association also welcomed the regulation on Tuesday, now there is planning security for all sides. Large supermarket chains, on the other hand According to reports, the large supermarket chains in particular have spoken out against an earlier closure.", "The trading group Spar openly criticized the plans in the previous week. “We think shortening the opening times is nonsensical. It doesn't do anybody any good.", "From an epidemiological point of view, it is better if the people who shop are spread over more hours. And since you can go home from work at any time and use public transport, it is no problem for the employees, ”said Spar.", "Spar as well as REWE (Billa, Merkur, Penny, Bipa, ADEG) and Hofer had announced in advance that they would adjust their opening times accordingly, if the government so decides.", "Several large shopping centers and the furniture chain Ikea have already voluntarily adjusted their times last week and are closing earlier. Legal questions There were also legal questions about the earlier business closings.", "Lawyers warned of constitutional problems. The lawyer Georg Krakow admitted in the “Standard” last week that there are clear exceptions to the curfew from 8:00 p.m. for professional purposes in the protective measures regulation, but also to cover the necessary basic needs of daily life.", "On the one hand, explicitly enabling shopping, but on the other hand closing shops earlier by ordinance, could not be argued. In addition, there would be an unexplained unequal treatment with all other employees who are allowed to stay in the office longer for professional purposes, according to the former public prosecutor. that service companies would work almost exclusively with appointments and thus be able to precisely control customer flows.", "As a result, comparatively few customers are present there at the same time. According to the ministry, it is more difficult to control customer frequency and flows in retail.", "It is not uncommon for a large number of customers to enter the shops shortly before closing time." ]
}