{
  "id" : "rC2qco7A",
  "url" : "https://kurier.at/wirtschaft/eugh-grundsatz-urteil-zu-thermofenster-im-diesel-abgasskandal-erwartet/401132442",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T08:02:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4611239/46-164271094.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EuGH: Grundsatz-Urteil zu \"Thermofenster\" im Diesel-Abgasskandal erwartet",
  "articleTitleTranslated" : "ECJ: Basic judgment on \"thermal windows\" expected in the diesel exhaust scandal",
  "articleContent" : [ "EuGH-Gutachterin hat im Mai festgestellt, dass es sich bei dieser Software um eine verbotene Abschalteinrichtung handelt. Zwei wegweisende Entscheidungen zur Aufarbeitung des Dieselskandals werden am Donnerstag aus Luxemburg und Karlsruhe erwartet.", "Der Europäische Gerichtshof (EuGH) fällt ein Grundsatzurteil zu sogenannten Abschalteinrichtungen. Hintergrund ist ein Fall aus Frankreich. Das Urteil dürfte für die Branche richtungsweisend sein.", "(Rechtssache C-693/18) Am Nachmittag äußert sich zudem der deutsche Bundesgerichtshof (BGH) erstmals zur Verjährung bei Schadenersatz-Klagen gegen Volkswagen. Am EuGH geht es um eine Software, die erkannte, ob ein Wagen für Zulassungstests im Labor geprüft wurde.", "Dann lief mit voller Stärke die sogenannte Abgasrückführung, die den Ausstoß gesundheitsschädlicher Stickoxide verringert. So wurden im Labor Grenzwerte eingehalten. Im Normalbetrieb wurde die Abgasrückführung gedrosselt.", "Der Effekt war mehr Motorleistung, aber auch mehr Stickoxid. Die zuständige EuGH-Gutachterin hatte in ihrem Gutachten zu dem Fall im Mai festgestellt, dass es sich bei dieser Software tatsächlich um eine nach EU-Regeln verbotene Abschalteinrichtung handelt.", "Der Hersteller, der in dem Verfahren nur mit \"X\" bezeichnet wird, bestreitet dies. Die EU-Richter folgen ihren Gutachtern oft, aber nicht immer. Am BGH geht es um die Frage, ob vom VW-Abgasskandal betroffene Diesel-Besitzer noch 2019 oder 2020 auf Schadenersatz klagen konnten.", "Der Kläger in dem Musterfall dürfte wohl leer ausgehen. Denn in seinem Fall steht unstrittig fest, dass ihm bereits 2015 klar war, dass auch sein Auto mit der illegalen Abgastechnik ausgestattet war. Seine Klage beim Stuttgarter Landgericht ging erst 2019 ein.", "Die Verjährungsfrist beträgt normalerweise drei Jahre und läuft ab dem Ende des Jahres, in dem der Anspruch entstanden ist und der Betroffene davon erfahren hat. Der Dieselskandal war im Herbst 2015 bekanntgeworden.", "Und die obersten deutschen Zivilrichter dürften aller Voraussicht nach entscheiden, dass dem Mann eine Klage schon damals zumutbar war. Das hatte sich in der Verhandlung am Montag abgezeichnet. Damit wäre die Verjährung mit Ende 2018 eingetreten.", "Laut VW sind noch rund 9.000 Verfahren offen, in denen erst 2019 oder 2020 geklagt wurde. Die einzelnen Fälle sind aber unterschiedlich gelagert. Denn anders als hier ist oft umstritten, was die Kläger 2015 schon wussten.", "Der Vorsitzende Richter hat deshalb bereits eine weitere Verhandlung zur Verjährung im kommenden Jahr angekündigt. Im September 2015 war aufgeflogen, dass Volkswagen mit spezieller Software Abgaswerte bei Zulassungstests manipuliert hatte." ],
  "articleContentTranslated" : [ "The ECJ expert found in May that this software is a prohibited defeat device. Two groundbreaking decisions to come to terms with the diesel scandal are expected on Thursday from Luxembourg and Karlsruhe.", "The European Court of Justice (ECJ) has passed a landmark judgment on so-called defeat devices. The background is a case from France. The judgment should point the way for the industry.", "(Case C-693/18) In the afternoon, the German Federal Court of Justice (BGH) also commented for the first time on the statute of limitations in claims for damages against Volkswagen. The ECJ is about software that recognized whether a car was checked for approval tests in the laboratory.", "Then the so-called exhaust gas recirculation, which reduces the emission of harmful nitrogen oxides, ran at full power. Limit values were observed in the laboratory. The exhaust gas recirculation was throttled in normal operation.", "The effect was more engine power, but also more nitrogen oxide. In its report on the case in May, the responsible ECJ expert found that this software is actually a defeat device that is prohibited under EU rules.", "The manufacturer, who is only referred to as \"X\" in the proceedings, denies this. EU judges often follow their reviewers, but not always. The BGH is about the question of whether diesel owners affected by the VW emissions scandal could sue for damages in 2019 or 2020.", "The plaintiff in the model case will probably go away empty-handed. Because in his case it is undisputed that it was already clear to him in 2015 that his car was also equipped with the illegal exhaust technology. His lawsuit at the Stuttgart district court was only received in 2019.", "The limitation period is usually three years and starts at the end of the year in which the claim arose and the person concerned learned about it. The diesel scandal became known in autumn 2015.", "And the highest German civil judge should, in all probability, decide that the man could reasonably be expected to file a lawsuit back then. That became apparent in the hearing on Monday. This would have expired at the end of 2018.", "According to VW, around 9,000 proceedings are still pending, in which a lawsuit was not brought until 2019 or 2020. The individual cases are stored differently. Because unlike here, what the plaintiffs already knew in 2015 is often disputed.", "The presiding judge has therefore already announced a further statute of limitations negotiation in the coming year. In September 2015 it was discovered that Volkswagen had manipulated emissions values during approval tests with special software." ]
}