{
  "id" : "RCnIrjs8",
  "url" : "https://www.diepresse.com/5960242/USSport_Mit-Baseball-kehrt-auch-die-Normalitaet-zurueck?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T13:00:00Z[UTC]",
  "author" : "Daniela Rom, Franziska Zoidl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/3/2/5960242/ED49A67A-985F-4B22-9A18-580BC6E5FF3F_v0_l.jpg",
  "imageCopyright" : "USA TODAY Sports",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mit Baseball kehrt auch die Normalität zurück",
  "articleTitleTranslated" : "Baseball returns to normal",
  "articleContent" : [ "Die Major League Baseball startet, der nationale Zeitvertreib der USA gibt damit sein Comeback. Mit Fans und all den Vorzügen einer 162-Spiele-Saison. Washington. US-Präsident Joe Biden ist Philadelphia-Phillies-Fan, doch mit den Texas Rangers hat er noch aus einem anderen Grund keine rechte Freude.", "Die Major League Baseball (MLB) ist heute die erste der großen Sport-Ligen in Nordamerika, die seit der Corona-Pandemie mit Zuschauern an allen Standorten in ihre neue Saison startet.", "Rund 10.000 Fans sind in den meisten Arenen am „Opening Day“ zugelassen, etwa im American Family Field in Milwaukee (Brewers gegen Twins) oder im Yankee Stadium in New York (Yankees gegen Toronto Blue Jays).", "Es gibt Kapazitätsgrenzen, von zwölf Prozent Auslastung in Boston oder Washington über 25 Prozent in Miami bis hin zu 43 Prozent in Houston. Und die Texas Rangers aus Arlington dürfen ihr Globe Life Field mit 40.300 Zuschauern überhaupt voll auslasten.", "US-Präsident Biden hält davon wenig. „Das ist eine Entscheidung, die sie getroffen haben. Ich denke, es ist ein Fehler“, erklärte er bei ESPN. „Sie sollten auf Dr. (Anthony) Fauci, die Wissenschaftler und die Experten hören.", "Aber ich denke, es ist nicht verantwortungsvoll.“ Tatsächlich nahmen in den USA die Corona-Neuinfektionen zuletzt weiter zu. Doch das Land hat auch ein beachtliches Impftempo vorgelegt.", "Nach Angaben der US-Gesundheitsbehörde CDC waren am Mittwoch 16,4 Prozent der Bevölkerung bereits komplett geimpft, 29,4 Prozent haben mindestens eine Dosis bekommen.", "„Ich hoffe, Mitte des Sommers haben wir Ballparks, die uneingeschränkt sind und vollen Zugang für Fans haben“, meinte MLB-Boss Rob Manfred.", "Einem Papier der Liga und der Spielervereinigung zufolge werden weitere Restriktionen fallen, sobald 85 Prozent der Profis und Offiziellen am Spielfeld geimpft sind.", "Abgesehen von der Zuschauer-Debatte bedeutet die neue Saison vor allem wieder eines: Jedes Team wird wieder 162 Spiele absolvieren, alleine im Grunddurchgang wohlgemerkt. So, wie das der Spielplan seit 1961 für jedes der 30 Teams vorsieht.", "Das macht 2430 Partien von 1. April bis 3. Oktober und bedeutet die Rückkehr eines Stücks US-Alltag.", "Baseball ist noch am ehesten jener Sport, auf den sich die gespaltene Bevölkerung einigen kann, die eigene Mannschaft ist durch die beinahe täglichen Spiele sechs Monate lang ein ständiger Begleiter, und ob der unterschiedlichen Zeitzonen im Land flimmert praktisch rund um die Uhr eine Baseball-Partie über die Bildschirme (hierzulande zeigt Dazn während Regular Season und Play-offs jeden Tag ein Spiel).  ", "Dieser Rhythmus wurde 2020 schmerzlich vermisst, als die Saison auf nur 60 Partien pro Team und gerade einmal drei Monate zusammengestutzt werden musste – die kürzeste seit 1878 und nur ein gutes Drittel der Norm, wie die New York Times vorrechnete.", "Unvorstellbar eigentlich, denn die liebgewonnene Mammut-Saison mit mindestens 162 Spielen krönt am Ende nicht nur das körperlich und mental stärkste Team, sondern auch die beste Einheit.", "Sportlich haben die Titelverteidiger der Los Angeles Dodgers alle Weichen gestellt, um sich an der Spitze zu halten. Die größten Herausforderer: Chicago White Sox, Atlanta Braves, New York Yankees." ],
  "articleContentTranslated" : [ "Major League Baseball is about to begin and the US national pastime is making its comeback. With fans and all the advantages of a 162-game season. Washington. US President Joe Biden is a Philadelphia Phillies fan, but he's not really happy with the Texas Rangers for another reason.", "Major League Baseball (MLB) is today the first of the major sports leagues in North America to start its new season with spectators at all locations since the corona pandemic.", "Around 10,000 fans are allowed in most arenas on “Opening Day”, for example in the American Family Field in Milwaukee (Brewers versus Twins) or in Yankee Stadium in New York (Yankees versus Toronto Blue Jays).", "There are capacity limits, from twelve percent utilization in Boston or Washington to 25 percent in Miami and up to 43 percent in Houston. And the Texas Rangers from Arlington are allowed to fully utilize their Globe Life Field with 40,300 spectators.", "US President Biden thinks little of it. “This is a decision you made. I think it's a mistake, ”he explained on ESPN. \"You should be on Dr. (Anthony) Fauci, the scientists, and the experts listen.", "But I think it's not responsible. ”In fact, the number of new corona infections in the USA has recently continued to increase. But the country has also shown a remarkable rate of vaccination.", "According to the US health authority CDC, 16.4 percent of the population was already fully vaccinated on Wednesday, 29.4 percent received at least one dose.", "\"I hope in the middle of the summer we have ball parks that are unrestricted and have full access for fans,\" said MLB boss Rob Manfred.", "According to a paper from the league and the players' association, further restrictions will fall as soon as 85 percent of the professionals and officials on the field are vaccinated.", "Apart from the audience debate, the new season means one thing above all: Each team will again play 162 games, mind you, alone in the regular season. Just as the schedule has provided for each of the 30 teams since 1961.", "That makes 2430 games from April 1st to October 3rd and means the return of a piece of everyday US life.", "Baseball is most likely the sport that the divided population can agree on; the team is a constant companion for six months thanks to the almost daily games, and a baseball game flickers practically around the clock, regardless of the different time zones in the country via the screens (in this country Dazn shows a game every day during the regular season and play-offs).", "This rhythm was sorely missed in 2020 when the season had to be reduced to just 60 games per team and just three months - the shortest since 1878 and only a good third of the norm, as the New York Times calculated.", "Unimaginable actually, because the beloved mammoth season with at least 162 games crowns not only the physically and mentally strongest team, but also the best unit.", "In terms of sport, the defending champions of the Los Angeles Dodgers have set the course to stay at the top. The biggest challengers: Chicago White Sox, Atlanta Braves, New York Yankees." ]
}