{
  "id" : "rcUWpzh5",
  "url" : "https://kurier.at/chronik/oesterreich/mordermittlungen-gegen-polizisten-in-wien/401221785",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T21:43:54Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/5007558/46-173914410.jpg",
  "imageCopyright" : "Michaela Reibenwein",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mordermittlungen gegen Polizisten in Wien",
  "articleTitleTranslated" : "Murder investigations against police officers in Vienna",
  "articleContent" : [ "Es war um die Mittagszeit des 5. Jänner 2021, als Polizisten auf eine psychisch kranke Frau in Wien-Hietzing schossen. Die 67-Jährige soll zuvor ihre Heimhilfe bedroht haben und mit einem Messer auf die Beamten losgegangen sein.", "Nun wird bekannt: Gegen einen Polizisten wird deshalb wegen Mordes ermittelt. Das geht aus einer parlamentarischen Anfragebeantwortung an das Justizministerium durch Neos-Abgeordnete Stephanie Krisper hervor, der Standard berichtete zuerst.", "Gegen einen weiteren Beamten laufen Ermittlungen wegen Körperverletzung – bei dem Einsatz war auch ein Taser zum Einsatz gekommen.", "Aus einer weiteren Anfragebeantwortung des Innenministeriums geht hervor, dass die Amtshandlung von 12.31 bis 12.55 Uhr dauerte – vom Eintreffen der Polizisten bis zur Versorgung der Frau durch die Rettung.", "Insgesamt sechs Beamte des Stadtpolizeikommandos Meidling und der WEGA waren vor Ort. Nachbarn zufolge war die Frau psychisch beeinträchtigt, sie sprechen von einem Verfolgungswahn, sie ließ niemanden in die Wohnung.", "Gewalttätig sei die Frau aber nie geworden. Ein Sachwalter wurde bestellt, der wiederum eine Heimhilfe organisiert hatte. Doch diese dürfte die Frau nicht akzeptiert haben, weshalb sie die Frau mit einem Messer bedrohte.", "Die Heimhilfe alarmierte die Polizei. Aufgrund der Gefährdungslage wurde auch die WEGA beigezogen. „Die vermummten und bewaffneten Beamten haben ihr sicher einen fürchterlichen Schreck eingejagt“, wurde damals schon in der Wohnhausanlage gemutmaßt.", "Als die Frau die Tür öffnete und mit einem Messer auf die Beamten zukam, fiel der tödliche Schuss. In hohen Polizeikreisen reagiert man irritiert über die Ermittlungen wegen eines vorsätzlichen Tötungsdelikts.", "Jeder Schusswaffengebrauch mit tödlichem Ausgang müsse aber durch die Justiz akribisch geprüft werden, heißt es." ],
  "articleContentTranslated" : [ "It was around noon on January 5, 2021 when police officers shot a mentally ill woman in Vienna-Hietzing. The 67-year-old is said to have previously threatened her home help and attacked the officials with a knife.", "Now it is known: A police officer is therefore being investigated for murder. This emerges from a parliamentary response to the Ministry of Justice by Neos MP Stephanie Krisper, the Standard reported first.", "Another officer is under investigation for assault - a taser was also used during the operation.", "Another query response from the Ministry of the Interior shows that the official act lasted from 12.31 to 12.55 p.m. - from the arrival of the police to the care of the woman by the ambulance.", "A total of six officers from the Meidling City Police Command and the WEGA were on site. According to neighbors, the woman was mentally impaired, they speak of paranoia, she did not let anyone into the apartment.", "But the woman never became violent. A trustee was appointed who, in turn, organized home help. But this should not have accepted the woman, which is why she threatened the woman with a knife.", "Home help alerted the police. Due to the risk situation, WEGA was also involved. \"The masked and armed officers must have given her a terrible shock,\" was already speculated in the residential complex.", "When the woman opened the door and approached the officers with a knife, the fatal shot was fired. In high police circles, people are irritated by the investigation into an intentional homicide.", "Every use of firearms with a fatal outcome must be meticulously checked by the judiciary, it is said." ]
}