{
  "id" : "RcVNA2Li",
  "url" : "https://sport.orf.at/stories/3071278/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-31T12:02:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Premier League: Keine Spielpause wegen CoV",
  "articleTitleTranslated" : "Premier League: No break due to CoV",
  "articleContent" : [ "„Die Liga hat weiter Vertrauen in ihre Covid-19-Protokolle, um die Spiele wie geplant zu absolvieren, und diese Protokolle haben die volle Unterstützung der Regierung“, hieß es in der Stellungnahme.", "Die Gesundheit von Spielern und Teammitgliedern habe Priorität, die Liga unterstütze es, wie die Clubs die Protokolle umsetzen würden. Wegen mehrerer Coronavirus-Infektionen beim Fulham FC musste zuvor das für Mittwochabend geplante London-Derby bei Gastgeber Tottenham Hotspur verlegt werden.", "Um die Verlegung habe Fulham gebeten, teilten die Spurs mit, weil in der Mannschaft bei Profis und im Betreuerstab mehrere Coronavirus-Fälle aufgetreten seien. Am Montag war das Spiel von Manchester City beim FC Everton infolge eines Coronavirus-Ausbruchs bei den Gästen kurzfristig abgesagt worden.", "Forderungen nach Unterbrechung der Saison Zuvor hatte sich Trainer Sam Allardyce vom Erstligisten West Bromwich Albion angesichts der steigenden Zahl von CoV-Fällen für eine Saisonunterbrechung ausgesprochen.", "„Die Sicherheit aller ist wichtiger als alles andere“, sagte der 66-Jährige nach der 0:5-Niederlage seines Teams gegen Leeds United am Dienstag.", "„Wenn ich höre, dass sich die neue Variante des Virus schneller überträgt als die ursprüngliche, können wir nur das Richtige tun, nämlich den Kreis unterbrechen“", "Die englische Premier League hatte in der Weihnachtswoche die höchste Zahl an Coronavirus-Fällen bei den 20 Oberhausclubs seit Beginn der wöchentlichen Testserien Ende August registriert.  “", "Wie die Liga am Dienstag offiziell mitteilte, wurden bei 1.479 Tests zwischen 21. und 27.  Dezember insgesamt 18 mit dem Coronavirus infizierte Spieler oder Mitglieder der Betreuerteams ermittelt." ],
  "articleContentTranslated" : [ "\"The league continues to have confidence in its Covid-19 protocols to play the Games as planned and these protocols have the full support of the government,\" the statement said.", "The health of players and team members was a priority, the league supported how the clubs would implement the protocols. Due to several coronavirus infections at Fulham FC, the London derby planned for Wednesday evening at hosts Tottenham Hotspur had to be postponed.", "Fulham asked for the relocation, the Spurs said, because several coronavirus cases had occurred in the team among professionals and in the support staff. On Monday, the Manchester City game at Everton FC was canceled at short notice due to a coronavirus outbreak among the guests.", "Demands for an interruption of the season Before coach Sam Allardyce from the first division side West Bromwich Albion had spoken out in favor of a season interruption in view of the increasing number of CoV cases.", "\"Everyone's safety is more important than anything,\" said the 66-year-old after his team's 5-0 defeat by Leeds United on Tuesday.", "\"When I hear that the new variant of the virus is being transmitted faster than the original, we can only do the right thing, namely break the circle.\"", "The English Premier League had registered the highest number of coronavirus cases in the 20 upper house clubs since the beginning of the weekly test series at the end of August. \"", "As the league officially announced on Tuesday, a total of 18 players or members of the support teams infected with the coronavirus were identified in 1,479 tests between December 21 and 27." ]
}