{
  "id" : "RD0FXROw",
  "url" : "https://www.diepresse.com/5946010/Kunstmarkt_Martha-Jungwirth-von-Ropac-vertreten?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T09:11:00Z[UTC]",
  "author" : "Almuth Spiegler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/9/a/5946010/Mart3B-0846-4A0A-8658-44D4860496D3_1614849074898656_v0_h.jpg",
  "imageCopyright" : "Katharina F.-Roßboth",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Martha Jungwirth von Ropac vertreten",
  "articleTitleTranslated" : "Martha Jungwirth represented by Ropac",
  "articleContent" : [ "Die Malerin Martha Jungwirth wird ab jetzt von Galerist Thaddaeus Ropac vertreten - was ihr endlich mehr internationale Aufmerksamkeit sichern wird.", "Späte Karriere wäre eine Beleidigung, Martha Jungwirth, 1940 in Wien geboren, hat eine rasante frühe Karriere hingelegt, 1968 zwar erst in der falschen Schublade der „Wirklichkeiten“-Gruppe, 1977 dann allein zur „documenta“ eingeladen.", "Im Vergleich dazu wurde es daraufhin still und stiller um sie. Nicht für sie, sie arbeitete unbeirrt weiter. Nur die große internationale Karriere blieb aus.", "Erst 2010 wurde sie wie aus dem Hut gezaubert, aus dem Depot der Essl Sammlung vom deutschen Maler Albert Oehlen, der als Gastkurator eingeladen war. Einen ganzen Raum widmete er nur dieser herrlichen Malerin, die er nicht gekannt hatte - endlich Sichtbarkeit.", "Und los ging es wieder. Es folgten Retrospektiven in der Kunsthalle Krems, dann in der Albertina, den Eisernen Vorhang in der Staatsoper gestaltete Jungwirth auch. Vertreten war sie u. a. von der Galerie Ulysses und zuletzt, sehr aktiv, von der Galerie Krinzinger.", "Jetzt ist der nächste Schritt erfolgt, ihrer abstrakten, feinnervigen Malerei in diesen typischen Rottönen die Aufmerksamkeit zu sichern, die sie international verdient (auch wenn das für die Galerien, die ihr lange die Treue hielten ungerecht sein mag):", "Ab nun wird sie von Galerist Thaddaeus Ropac (Salzburg, Paris, London) vertreten, mit dessen Marktmacht keine andere österreichische Galerie, auch international nicht so viele mithalten können.  :", "Nach VALIE EXPORT holt er sich mit Jungwirth also die nächste bedeutende Gegenwartkünstlerin Österreichs ins Programm. Ropac darüber, was ihn an Jungwirth „fasziniere\": „Durch Abstraktion schafft sie stets ein großes Maß an Intimität – oft auf völlig unerwartete Weise.", "Ihre Präzision ist von poetischer Achtsamkeit geprägt. Wir freuen uns auf die Zusammenarbeit und darauf, ihre Arbeiten einem internationalen Publikum vorzustellen.\" Die erste Einzelausstellung mit Jungwirth ist im Herbst dieses Jahres in der Pariser Galerie geplant. " ],
  "articleContentTranslated" : [ "The painter Martha Jungwirth is now represented by gallery owner Thaddaeus Ropac - which will finally secure more international attention for her.", "A late career would be an insult, Martha Jungwirth, born in Vienna in 1940, had a rapid early career, in 1968 first in the wrong drawer of the “Realities” group, then in 1977 invited to “documenta” alone.", "In comparison, it became quiet and quieter around them. Not for her, she continued to work undeterred. Only the great international career failed to materialize.", "It wasn't until 2010 that it was pulled out of the hat from the depot of the Essl collection by the German painter Albert Oehlen, who was invited as a guest curator. He dedicated an entire room to this wonderful painter, whom he had not known - finally visibility.", "And off we went again. Retrospectives followed in the Kunsthalle Krems, then in the Albertina, and Jungwirth also designed the Iron Curtain in the State Opera. She was represented, inter alia. from the Ulysses gallery and, most recently, very actively, from the Krinzinger gallery.", "The next step has now been taken to secure her abstract, sensitive painting in these typical red tones the attention she deserves internationally (even if that may be unfair for the galleries that have long been loyal to her):", "From now on she will be represented by gallery owner Thaddaeus Ropac (Salzburg, Paris, London), with whose market power no other Austrian gallery, not even so many internationally, can compete. :", "After VALIE EXPORT, with Jungwirth he is bringing the next important contemporary artist in Austria into the program. Ropac on what “fascinates” him about Jungwirth: “Through abstraction, she always creates a great deal of intimacy - often in completely unexpected ways.", "Her precision is shaped by poetic mindfulness. We look forward to working with them and to presenting their work to an international audience. \"The first solo exhibition with Jungwirth is planned for autumn this year at the Paris gallery." ]
}