{
  "id" : "rdjuD3t7",
  "url" : "https://noe.orf.at/stories/3082919/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-30T10:51:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "13 Kühe auf Bauernhof verendet",
  "articleTitleTranslated" : "13 cows died on the farm",
  "articleContent" : [ "13 Kühe auf Bauernhof verendet Auf einem Bauernhof im Bezirk St. Pölten sind 13 Kühe verendet. Nach einer Anzeige durch den Amtstierarzt wird nun gegen einen 26-jährigen Landwirt ermittelt. Laut Polizei besteht der Verdacht der Tierquälerei.", "Der Amtstierarzt hatte die Polizei am Montag auf die Missstände auf dem Bauernhof aufmerksam gemacht. Im Zuge einer Kontrolle stellte der Veterinärmediziner fest, dass der Niederösterreicher die Rinder zu wenig gefüttert haben dürfte.", "Eine Kuh konnte noch lebend aus dem Stall gerettet werden, 13 weitere Tiere verendeten hingegen. Der Landwirt, der laut Polizei bisher noch nicht auffällig war, wurde bei der Staatsanwaltschaft St. Pölten angezeigt.", "Abgesehen von den 14 Rindern wurden auf dem landwirtschaftlichen Anwesen im Bezirk St. Pölten keine anderen Tiere gehalten." ],
  "articleContentTranslated" : [ "13 cows have died on a farm 13 cows have died on a farm in the St. Pölten district. After a complaint by the official veterinarian, a 26-year-old farmer is now being investigated. According to the police, there is suspicion of cruelty to animals.", "The official veterinarian had made the police aware of the grievances on the farm on Monday. In the course of an inspection, the veterinarian found that the Lower Austrian had not fed the cattle enough.", "One cow was rescued from the barn alive, but 13 other animals perished. The farmer, who according to the police has not yet been suspicious, was reported to the St. Pölten public prosecutor.", "Apart from the 14 cattle, no other animals were kept on the agricultural property in the St. Pölten district." ]
}