{
  "id" : "RDjYEKyz",
  "url" : "https://www.diepresse.com/5949551/Coronavirus_Wr-Neustadt-abgeriegelt_Welcher-Bezirk-ist-der-naechste?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T11:30:00Z[UTC]",
  "author" : "Jan Michael Marchart, Bettina Pfluger, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/6/f/5949551/049AF1DE-1A09-426E-84E8-B58447964392_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wr. Neustadt abgeriegelt: Welcher Bezirk ist der nächste?",
  "articleTitleTranslated" : "Wr. Neustadt cordoned off: which district is the closest?",
  "articleContent" : [ "Die Liste der abgeriegelten Gemeinden und Bezirke in Österreich wird immer länger. Bezirken im Burgenland und der Steiermark könnten bald ebenfalls Ausreisebeschränkungen blühen.", "Schwaz in Tirol, Hermagor in Kärnten, Radstadt, Bad Hofgastein und Muhr in Salzburg, Haiming, Roppen, Virgen und Matrei in Osttirol, Wr. Neustadt in Niederösterreich: Die Liste der abgeriegelten Gemeinden und Bezirke in Österreich wird immer länger.", "Besonders herausfordernd sind die verpflichtenden Ausreisekontrollen in der mit 45.000 Einwohnern zweitgrößten Stadt Niederösterreichs, die seit Mittwoch gelten. Am Donnerstag traten für vorerst zwei Wochen Ausfahrtsbeschränkungen für die Gemeinde Muhr im Salzburger Lungau in Kraft.", "Die Gemeinde wird wohl nicht die letzte sein, denn die Sieben-Tages-Inzidenzen steigen in vielen Teilen des Landes. Anfang März legte Gesundheitsminister Anschober fest, dass bei einer Inzidenz von 400 Ausreisebeschränkungen verhängt werden sollen.", "Auch Burgenland könnte bald den ersten abgeriegelten Bezirk haben. Für den südburgenländischen Bezirk Jennersdorf werden Ausreisebeschränkungen angedacht, nachdem die Sieben-Tages-Inzidenz dort auf aktuell 491,3 deutlich über die 400er-Marke stieg.", "Schon jetzt werden praktische Vorbereitungen getroffen. Darüber entschieden wird auf Basis der Entwicklung bei den Infektionszahlen in den nächsten Tagen, erklärte eine Sprecherin des Koordinationsstabs am Donnerstag.", "Blickt man auf die Bezirke Österreichs, überstiegen am Mittwoch zwei eine Inzidenz von 500: Wr. Neustadt (541,2) und St. Johann im Pongau (511,1). Dahinter liegen Jennersdorf (491,3) und Hermagor (487,4).", "Knapp unter 400 liegt Lienz mit einer Inzidenz von 369,3. In dem Osttiroler Bezirk wurden bereits vier Gemeinden abgeriegelt. Hinter Lienz liegt Wr. Neustadt Land (361,4) und der oststeirische Bezirk Weiz.", "In letzterem liegt die Inzidenz bei 326,5 und ist damit das derzeitige steirische Sorgenkind.", "Wie der ORF berichtet, spricht der Bezirkshauptmann Rüdiger Taus bereits von möglichen Ausreisetests: „Das wäre dann die Konsequenz, wenn die 400er-Marke für sieben Tage lang aufrechtbleibt, dann erst würde die Abriegelung umzusetzen sein“, so Taus.", "Taus führt die steigende Tendenz bei den Infektionen auf die vielen Pendler und die hohe Mobilität in dem Bezirk zurück. Am höchsten sei die Inzidenz in der Gemeinde Strallegg. Die 2000-Einwohner-Gemeinde weise derzeit eine Inzidenz von knapp 1000 auf.", "Das Virus grassiert offenbar bereits im Kindergarten, der Schule und der Gemeinde. Für das Wochenende sind Bevölkerungstestungen angekündigt. Je nach den Ergebnissen schließe er die Abriegelung einer einzelnen Gemeinde nicht aus, so Taus.", "Die mit Abstand niedrigste Inzidenz gibt es im Tiroler Bezirk Reutte mit 9,1. Hier infizierten sich in absoluten Zahlen in den vergangenen sieben Tagen drei Menschen mit SARS-CoV-2.", "Im Ländervergleich sind bereits vier Bundesländer über einer Sieben-Tages-Inzidenz von 200.  Den höchsten Wert gibt es mit 251,4 in Salzburg. Dahinter liegt Wien mit 228,3 knapp vor dem Burgenland mit 226,5.", "Insbesondere im Osten ist die britische Mutation mittlerweile die dominante SARS-CoV-2-Variante. Ebenfalls über 200 liegt auch Niederösterreich mit einer Inzidenz von 212,4.", "Kärnten verzeichnete nach den jüngsten Zahlen der AGES eine Inzidenz von 188,7, Oberösterreich 169,1 und die Steiermark genau 164.  Noch über dem Wert von 100 lag Tirol, hier gab es mit Stand Mittwoch 104,3 Neuinfektionen pro 100.000 Einwohner in den vergangenen sieben Tagen.", "Als einziges Bundesland unter 100 ist weiterhin Vorarlberg. Die Sieben-Tages-Inzidenz liegt wenige Tage vor den Öffnungen im westlichsten Bundesland bei 74,8. In absoluten Zahlen infizierten sich in der vergangenen Woche in Vorarlberg 297 Menschen mit dem Coronavirus.", "In Wien und Niederösterreich lagen die täglichen Neuinfektionen teils höher." ],
  "articleContentTranslated" : [ "The list of sealed off municipalities and districts in Austria is getting longer and longer. Districts in Burgenland and Styria could soon also be subject to exit restrictions.", "Schwaz in Tyrol, Hermagor in Carinthia, Radstadt, Bad Hofgastein and Muhr in Salzburg, Haiming, Roppen, Virgen and Matrei in East Tyrol, Wr. Neustadt in Lower Austria: The list of sealed off municipalities and districts in Austria is getting longer and longer.", "The mandatory exit controls in Lower Austria's second largest city with 45,000 inhabitants, which have been in force since Wednesday, are particularly challenging. On Thursday, exit restrictions for the municipality of Muhr in Salzburg's Lungau came into force for two weeks.", "The community is unlikely to be the last as seven-day incidences are rising in many parts of the country. At the beginning of March, Health Minister Anschober stipulated that if there was an incidence of 400, exit restrictions should be imposed.", "Burgenland could also soon have its first cordoned-off district. For the Jennersdorf district in southern Burgenland, exit restrictions are being considered after the seven-day incidence there rose to currently 491.3 well above the 400 mark.", "Practical preparations are already being made. A decision will be made on the basis of the development in the number of infections in the next few days, said a spokeswoman for the coordination staff on Thursday.", "If you look at the districts of Austria, on Wednesday two exceeded an incidence of 500: Wr. Neustadt (541.2) and St. Johann im Pongau (511.1). Behind are Jennersdorf (491.3) and Hermagor (487.4).", "Lienz is just under 400 with an incidence of 369.3. Four communities have already been cordoned off in the East Tyrolean district. Wr. Neustadt Land (361.4) and the Eastern Styrian district of Weiz.", "In the latter, the incidence is 326.5, making it the current Styrian problem child.", "As the ORF reports, the district captain Rüdiger Taus is already talking about possible exit tests: \"That would be the consequence if the 400 mark remains upright for seven days, only then would the lockdown be implemented,\" said Taus.", "Taus attributes the increasing tendency with the infections to the many commuters and the high mobility in the district. The incidence is highest in the Strallegg community. The 2000-inhabitant community currently has an incidence of almost 1000.", "The virus is apparently already rampant in kindergarten, school and the community. Population tests have been announced for the weekend. Depending on the results, he does not rule out the closure of a single community, said Taus.", "By far the lowest incidence is in the Tyrolean district of Reutte with 9.1. In absolute numbers, three people were infected with SARS-CoV-2 in the past seven days.", "In a country comparison, four federal states already have a seven-day incidence of 200. The highest value is in Salzburg at 251.4. Behind it is Vienna with 228.3, just ahead of Burgenland with 226.5.", "In the east in particular, the British mutation is now the dominant SARS-CoV-2 variant. Lower Austria is also above 200 with an incidence of 212.4.", "According to the latest AGES figures, Carinthia recorded an incidence of 188.7, Upper Austria 169.1 and Styria exactly 164. Tyrol was still above the value of 100, where as of Wednesday there were 104.3 new infections per 100,000 inhabitants in the past seven days.", "Vorarlberg is still the only federal state under 100. The seven-day incidence a few days before the openings in the westernmost state is 74.8. In absolute numbers, 297 people were infected with the corona virus in Vorarlberg last week.", "In Vienna and Lower Austria, the daily new infections were sometimes higher." ]
}