{
  "id" : "RDNVRFjR",
  "url" : "https://kurier.at/kultur/corona-gesetze-auch-veranstaltungsbranche-sieht-entwuerfe-kritisch/401214888",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T09:31:37Z[UTC]",
  "author" : "Ljubiša Tošic",
  "imageUrl" : "https://image.kurier.at/images/original/3622400/46-109826954.jpg",
  "imageCopyright" : "Getty Images/gilaxia/IStockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Gesetze: Auch Veranstaltungsbranche sieht Entwürfe kritisch",
  "articleTitleTranslated" : "Corona laws: The event industry is also critical of drafts",
  "articleContent" : [ "Der kurzfristig verschickte Entwurf zur Novellen des Epidemiegesetzes und des COVID-19-Maßnahmengesetzes wird auch in der Veranstaltungsbranche kritisch gesehen. \"Die Unsicherheit bei Auftraggebern sowie bei Besuchern von Events ist einfach zu groß.", "Viele Unternehmer denken bereits die Flucht in die Insolvenz an. Die Zahlen der Entwicklung im Bereich COVID-19 Erkrankungen zeigen leider wieder in die falsche Richtung\", konstatiert Erik Kastner, Gründer des Austria Event Pools.", "Der Austria Event Pool (AEP) wurde im Mai 2020 als interdisziplinäres Sprachrohr für die gesamte Veranstaltungsbranche gegründet und hat ein \"Zukunftsszenario\" entwickelt.", "Die zurzeit von der Politik gesetzten Maßnahmen griffen jedoch viel zu kurz und könnten die Eventbranche nicht retten, kritisiert Kastner heute in einer Aussendung: \"Die Ausfälle sind zu groß und die Möglichkeit rasch wieder in die Gänge zu kommen sehr, sehr gering.", "Wir können organisieren und veranstalten - nur bleiben die Besucher aus! Ein Verharren in der Vogel-Strauß-Politik kann nicht die Zukunft sein.\" Aktuell sei keine Planung von Veranstaltungen für die erste Jahreshälfte 2021 möglich.", "Wer gewerbsmäßig Veranstaltungen organisiert und eine Untersagung gemäß Epidemiegesetz missachtet, soll künftig gemäß der Gesetzesvorlage mit einer Geldstrafe von bis zu 30.000 Euro bestraft werden, die Strafen für Teilnehmer an verbotenen Events betragen bis zu 1.450 Euro, zitiert Kastner aus den Entwürfen, in denen künftig bereits die Zusammenkunft von vier Personen als Veranstaltung definiert wird. " ],
  "articleContentTranslated" : [ "The draft for the amendments to the Epidemic Act and the COVID-19 Measures Act, which was sent at short notice, is also viewed critically in the event industry. \"The uncertainty among clients and visitors to events is simply too great.", "Many entrepreneurs are already thinking about escaping bankruptcy. The numbers of the development in the area of COVID-19 diseases are unfortunately pointing in the wrong direction again \", stated Erik Kastner, founder of the Austria Event Pool.", "The Austria Event Pool (AEP) was founded in May 2020 as an interdisciplinary mouthpiece for the entire event industry and has developed a \"future scenario\".", "However, the measures currently being taken by politicians are far too short and could not save the event industry, Kastner criticizes in a broadcast today: \"The failures are too large and the possibility of getting back on track quickly is very, very small.", "We can organize and host - only the visitors stay away! Persevering in the ostrich policy cannot be the future. \"It is currently not possible to plan events for the first half of 2021.", "Anyone who organizes events on a commercial basis and disregards a prohibition in accordance with the Epidemic Act will in future be punished with a fine of up to 30,000 euros according to the draft law, the fines for participants in prohibited events amount to up to 1,450 euros, Kastner quotes from the drafts in which in the future the meeting of four people is defined as an event." ]
}