{
  "id" : "rDSKPkKm",
  "url" : "https://kaernten.orf.at/stories/3081312/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-18T06:39:43Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/93/crops/w=1280/788444_opener_274593_toedlicher_unfall_und_grossbrand__c0019_00_00_01_23.jpg?s=82fd5566fdabf4ab5cf66d9203bae68f8ee180c8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirtschaftsgebäude brannte nieder",
  "articleTitleTranslated" : "Farm buildings burned down",
  "articleContent" : [ "Donnerstagabend brach aus noch unbekannter Ursache in einer zum Museum umgebauten Tenne ein Feuer aus. In diesem Wirtschaftsgebäude waren Oldtimertraktoren untergebracht. Das Gebäude wurde auch für Veranstaltungen genutzt.", "Der geschockte Besitzer Harald Rudl im ORF-Interview: „Ich hab das ein Jahr lang restauriert, da sind Oldtimer drinnen und Maschinen. Ich hab das mit meiner Gattin und meinen Kindern aufgebaut. Ich war bei der Arbeit, da hat mich meine Gattin angerufen und gesagt der Stall brennt.", "Dann bin ich nach Hause gekommen, da hat es schon lichterloh gebrannt. Wir sind fertig. Da ist sehr viel Geld drinnen.“ Brandursache noch unklar 120 Feuerwehrleute standen im Einsatz.", "Karl Krammer, der Kommandant der Freiwilligen Feuerwehr Mieger: „Unsere Hauptaufgabe war die zwei Nebengebäude und die Kirche zu schützen um uns dann auf das Brandobjekt zu konzentrieren. Dank der Nachbarfeuerwehren haben wir rasch das Ganze im Griff gehabt.", "Es ist schon ein großes Gefahrenpotential gewesen.“ Es durfte niemand das Brandobjekt betreten aufgrund der hohen Einsturzgefahr. Für Freitag werden Brandermittler der Kriminalpolizei erwartet, um zu klären, wo und warum das Feuer ausgebrochen ist.", "Der Hof sei jedenfalls versichert, sagte Besitzer Harald Rudl." ],
  "articleContentTranslated" : [ "On Thursday evening a fire broke out in a threshing floor converted into a museum for an unknown cause. Vintage tractors were housed in this farm building. The building was also used for events.", "The shocked owner Harald Rudl in the ORF interview: “I restored it for a year, there are oldtimers and machines inside. I built it up with my wife and children. I was at work when my wife called me and said the barn was on fire.", "Then I came home and it was already blazing. We're done. There's a lot of money in there. ”Cause of the fire still unclear 120 firefighters were on duty.", "Karl Krammer, the commander of the Mieger volunteer fire brigade: “Our main task was to protect the two outbuildings and the church in order to then concentrate on the object on fire. Thanks to the neighboring fire brigades, we quickly got the whole thing under control.", "It was already a great danger potential. ”Nobody was allowed to enter the fire object due to the high risk of collapse. Fire investigators from the criminal investigation department are expected on Friday to clarify where and why the fire broke out.", "In any case, the farm is insured, said owner Harald Rudl." ]
}