{
  "id" : "rdvzUBaf",
  "url" : "https://kurier.at/wissen/gesundheit/pharmafirma-roche-macht-hoffnung-auf-die-pille-gegen-corona/401214072",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T14:03:20Z[UTC]",
  "author" : "Christian Schachinger",
  "imageUrl" : "https://image.kurier.at/images/original/4613960/46-101689265.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / JK1991/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pharmafirma Roche macht Hoffnung auf die Pille gegen Corona",
  "articleTitleTranslated" : "Pharmaceutical company Roche gives hope to the pill against Corona",
  "articleContent" : [ "Der Kandidat von Roche und Atea ist ein sogenannter RNA-Polymerase-Hemmer. Er sorgt dafür, dass sich das Virus nicht weitervermehrt und so abstirbt. Die anderen Corona-Pillen-Projekte setzen auf Proteasehemmer, die das Virus direkt angreifen.", "Eine Pille gegen Corona wäre somit eine optimale Ergänzung zu den bereits existierenden Impfstoffen oder auch zu dem Antikörper-Cocktail von Regeneron, der dem Immunsystem einen zusätzlichen Schub gibt.", "Roche und Atea planen, mit dem Kandidaten noch im laufenden Quartal eine zulassungsrelevante Studie zu beginnen. Dabei soll AT-527 sowohl innerhalb als auch außerhalb des Krankenhausbetriebs eingesetzt werden.", "Aktuell wird das Mittel bei Patienten getestet, die mit leichter oder mittelschwerer COVID-19 ambulant behandelt werden. Wie der Branchenexperte Nawrath unterstreicht, dürfte die zulassungsrelevante Studie denn auch schnell Ergebnisse liefern.", "\"Es kommt dann darauf an, ob sich die Viruslast reduziert, und das lässt sich schnell feststellen.\"", "Darüber hinaus soll geschaut werden, ob man AT-527 nicht auch als eine Art Prophylaxe verwenden kann, also als Vorsorge für solche Menschen, die mit Corona-Patienten in Kontakt gekommen sind, aber noch keine Symptome zeigen.", "\"Mit den aktuell bekannten Corona-Stämmen dauert es mitunter bis zu fünf Tage, bis man erste Symptome entwickelt\", erklärt der Mirabaud-Analyst Olav Zilian.", "\"Im Grunde könnte man mit einer solchen Tablette verfahren wie mit Jodtabletten im Falle eines Nuklearunfalls - sie einfach den Menschen im Ernstfall prophylaktisch verabreichen\", so Zilian weiter.", "Mit einer so flächendeckenden Verabreichung sollte es eben auch möglich sein, eine Verbreitung wie man sie im Laufe der Covid-19-Pandemie gesehen hat zu vermeiden, erklärt Zilian weiter. Und hier ergibt sich ein weiterer Vorteil von AT-527.", "Da es sich um eine chemische Substanz handelt, kann sie problemlos in nahezu unbegrenzten Mengen hergestellt werden. \"Das ist ein großer Vorteil biologischen Substanzen gegenüber wie etwa dem Regeneron-Antikörpercocktail\" betont Nawrath.", "Selbst wenn sie wollten, könnten Regeneron und der Partner Roche kaum mehr als die etwa 2 Millionen Dosen pro Jahr herstellen.", "Auch die Verabreichungsform als Tablette eignet sich für die Herstellung im großen Maßstab und könnte dadurch einer größeren Patientenpopulation zugänglich gemacht werden, heißt es dazu noch von Roche selbst.", "Bis es allerdings so weit ist, wird es noch einige Monate dauern. Erst einmal müssen nun die Patienten für die anstehenden Zulassungsstudie rekrutiert werden. Ob die Tablette tatsächlich Ende 2021 dann verfügbar ist, kann man heute noch nicht sagen.", "Das liegt schlicht an den Studienergebnissen. Der Experte Nawrath hält den Zeithorizont vom Roche-VRP Franz aber nicht für abwegig." ],
  "articleContentTranslated" : [ "The candidate from Roche and Atea is a so-called RNA polymerase inhibitor. It ensures that the virus does not multiply and thus dies. The other corona pill projects rely on protease inhibitors that attack the virus directly.", "A pill against corona would therefore be an optimal addition to the existing vaccines or to the antibody cocktail from Regeneron, which gives the immune system an additional boost.", "Roche and Atea plan to start a pivotal study with the candidate this quarter. AT-527 is to be used both inside and outside of hospital operations.", "The agent is currently being tested in patients who are being treated on an outpatient basis with mild or moderate COVID-19. As the industry expert Nawrath emphasizes, the approval-relevant study should deliver results quickly.", "\"It then depends on whether the viral load is reduced, and that can be determined quickly.\"", "In addition, it should be checked whether AT-527 can not also be used as a kind of prophylaxis, i.e. as a precaution for people who have come into contact with corona patients but do not yet show any symptoms.", "\"With the currently known corona strains, it can take up to five days to develop the first symptoms,\" explains Mirabaud analyst Olav Zilian.", "\"Basically, you could deal with such a tablet as you would with iodine tablets in the event of a nuclear accident - simply administer them prophylactically to people in an emergency,\" continues Zilian.", "With such a widespread administration, it should also be possible to avoid the spread of the kind seen in the course of the Covid-19 pandemic, explains Zilian. And here is another advantage of the AT-527.", "Since it is a chemical substance, it can easily be produced in almost unlimited quantities. \"This is a great advantage over biological substances such as the Regeneron antibody cocktail,\" emphasizes Nawrath.", "Even if they wanted to, Regeneron and its partner Roche could hardly produce more than the roughly 2 million cans per year.", "The form of administration as a tablet is also suitable for large-scale production and could thus be made available to a larger patient population, according to Roche itself.", "However, it will be a few more months before that happens. First of all, the patients now have to be recruited for the upcoming approval study. It is not yet possible to say whether the tablet will actually be available by the end of 2021.", "This is simply due to the study results. The expert Nawrath does not consider the time horizon of Roche VRP Franz to be absurd." ]
}