{
  "id" : "rdx8RMFk",
  "url" : "https://sport.orf.at/stories/3070697/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-15T18:05:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kühbauer antwortet Kritikern",
  "articleTitleTranslated" : "Kühbauer answers critics",
  "articleContent" : [ "„Dass es natürlich schnell geht im Fußball, ist jedem ganz klar“, sagte Kühbauer am Beginn seiner durchaus sachlichen Abrechnung. „Wenn du vorher Dinge gut machst, dann bist du der Jesus, der Allergrößte.", "Aber wenn du dann einmal ein Spiel verlierst, wenn du rotierst, weil du an die Mannschaft glaubst“, dann werde nicht nur von Fans, sondern auch Journalisten „gleich alles schlecht geredet“, sagte der Burgenländer, um dann mit Statistiken die gute Arbeit bei Rapid zu untermauern.", "„Im Jahr 2020 haben wir in 25 Spielen einen Schnitt von 1,88 Punkten geschafft in der Bundesliga. Wenn wir gegen die Admira (am Samstag) noch gewinnen, dann wären es sogar 1,92. Da wärst du 2008, wo Rapid den letzten Meistertitel gefeiert hat, Meister (geworden).", "Nur so viel zu dem“, sagte Kühbauer. Cupsieg bei Salzburg wäre „große Sache“ für Rapid Nach den jüngsten Rückschlägen hofft Rapid auf ein Erfolgserlebnis am Mittwochabend im ÖFB-Cupachtelfinal-Schlager in Salzburg.", "Entwicklung „nicht so schlecht“ Gleichzeitig verwies er auf die Entwicklung, seit er am 1. Oktober 2018 Rapid-Trainer geworden war, „wo wir nach neun Runden neun Punkte gehabt haben und die teuerste Mannschaft“.", "Trotz einer „Kostenreduktion der Mannschaft und Transfererlösen im Plus“ sei es ihm gelungen, „junge Spieler einzubauen“ und gleich in seiner ersten Saison den Aufstieg ins Sechzehntelfinale der Europa League zu schaffen.", "„Das war, glaube ich, nicht so schlecht“, merkte Kühbauer an.", "„Und wenn man jetzt wieder Kosten reduziert bei Spielern, wenn man wieder Transfererlöse erzielt hat, wenn man leider – und das ist das Problem – keine Zuschauer gehabt hat, leider Verletzungen hat, wenn man den Ljubicic, den Fountas, den Petrovic hernimmt, den Stefan Schwab verloren hat, den Thomas Murg verloren hat und trotzdem dieselbe Punkteanzahl hat wie letztes Jahr, obwohl die Belastung eine weit höhere war und der Kader kleiner geworden ist, und das dann schlecht sieht, dann ist das respektlos gegenüber meiner Mannschaft und respektlos gegenüber meinem Trainerteam, das muss ich ganz ehrlich sagen“, erläuterte Kühbauer, der Rapid in der abgelaufenen Saison zum Vizemeistertitel geführt hatte.  ", "„Denn was die Mannschaft hier leistet seit eineinhalb Jahren ist groß für diese Punkte, die ich gerade aufgezählt habe“", "Trotz Kostenreduktion, Einbau von Eigenbauspielern, erzielten Transfererlösen und der harten Einbußen durch die Coronavirus-Krise, sei ja „der Anspruch derselbe geblieben“, nämlich Serienmeister Salzburg voll zu fordern.  “", "„Der Marktwert von Salzburg ist gegenüber 2008 fünfmal so hoch wie der von Rapid 2008, wo der Peter Pacult letztmals Meister geworden ist, wo er nur zweimal so hoch war“, bemühte Kühbauer erneut diesen historischen Vergleich.Kühbauer mahnt Geduld ein Seit dem bisher letzten Titel der Grün-Weißen sind überhaupt nur zwei andere Mannschaften außer Salzburg Meister geworden:", "2011 Sturm Graz und 2013 die Wiener Austria.  : „Sturm ist Meister geworden mit (einem Punktschnitt von) 1,83. Salzburg schafft es die letzten Jahre, immer über zwei Punkte im Schnitt zu kommen. Die haben einfach eine super Mannschaft.", "Wir haben etwas aufgebaut, und wir werden noch weiter bauen müssen“, mahnte Kühbauer auch Geduld ein.", "Ihm sei natürlich klar, dass man beim Rekordmeister Rapid „immer einen Meistertitel“ fordert, „das wäre mein größter Traum, aber das ist halt sehr, sehr schwierig, wenn man bedenkt, dass Salzburg mittlerweile den fünffachen Kaderwert von uns hat und das gut macht.", "Und trotzdem sind wir näher an Salzburg herankommen“, beteuerte Kühbauer. „Aber man muss das respektieren, dass alles zusammenpassen muss.“ Noch dazu in einer Situation, wo Rapid wegen der Pandemie achtstellige Summen verloren gehen.", "„Corona hat uns wirklich wehgetan, weil wir haben keine Zuschauer und dadurch weniger Einnahmen. Wir können im Moment halt leider keine Spieler holen. Das muss man akzeptieren als Trainer. Und der Rapid-Fan, der das nicht verstehen will, tut mir leid.", "Aber ich will da nichts beschönigen oder schlechtreden, aber die Jungs machen es gut. “„Wir werden ruhig bleiben“ Und deshalb werde man sich bei Rapid nicht durch „Einflüsse von außen, die es immer geben wird“, aus der Ruhe bringen lassen.", "„Rapid muss eins sein, im Trainerteam, in der Mannschaft sind wir es hundert Prozent immer. Entscheidend ist, dass wir ruhig bleiben“, forderte Kühbauer.", "„Dass alle gleich rauskommen und irgendwas Schlechtes sehen, das ist leider bei Rapid umso schlimmer, und da wird es umso besser sein, dass wir ruhig bleiben, und das werden wir auch bleiben.“ Zum Thema Vertragsverlängerung sagte Kühbauer: „Ich habe selber gesagt, das ist für mich der größte Club.", "Der sportlich beste Club ist Salzburg, aber von der Emotionalität her, von der Leidenschaft her ist das hier der allergrößte Club. Ich werde da alles reininvestieren, solange ich da bin“, versicherte der Ex-Internationale, der hofft, dass sein mit Saisonende auslaufender Vertrag verlängert wird.", "„Ich glaube, die Punkte, die ich gerade aufgezählt habe, sollten dafür sprechen, aber ich will da jetzt keinen animieren oder sagen, er muss es tun . “" ],
  "articleContentTranslated" : [ "\"It is very clear to everyone that it goes quickly in football,\" said Kühbauer at the beginning of his factual accounting. “If you do things well beforehand, then you are Jesus, the greatest of all.", "But if you lose a game, if you spin because you believe in the team ”, then not only fans, but also journalists“ talk badly ”, said the Burgenlander, and then contribute to the good work with statistics Rapid to underpin.", "“In 2020 we achieved an average of 1.88 points in 25 games in the Bundesliga. If we still win against Admira (on Saturday) it would even be 1.92. There you would be champion in 2008, when Rapid celebrated the last championship title.", "Just so much for that, ”said Kühbauer. Cup victory at Salzburg would be a \"big deal\" for Rapid After the recent setbacks, Rapid hopes for a sense of achievement on Wednesday evening in the ÖFB Cup eighth final hit in Salzburg.", "Development “not so bad” At the same time, he referred to the development since he had become a rapid trainer on October 1, 2018, “where we had nine points after nine rounds and the most expensive team”.", "Despite a \"cost reduction for the team and transfer revenues in the plus\", he managed to \"incorporate young players\" and to advance to the sixteenth finals of the Europa League in his first season.", "“I don't think that was so bad,” commented Kühbauer.", "“And if you now reduce costs for players again, if you have received transfer revenues again, if unfortunately - and that's the problem - you haven't had any spectators, unfortunately you have injuries, if you take the Ljubicic, the Fountas, the Petrovic, the Stefan Schwab has lost, whom Thomas Murg has lost and still has the same number of points as last year, although the load was much higher and the squad has become smaller and then sees it badly, then that's disrespectful to my team and disrespectful to mine Coaching team, I have to be honest, ”explained Kühbauer, who had led Rapid to the runner-up title last season.", "\"Because what the team has been doing here for a year and a half is great for these points that I have just listed\"", "Despite cost reductions, the installation of self-made players, the transfer proceeds achieved and the hard losses caused by the coronavirus crisis, “the claim has remained the same”, namely to fully demand the Salzburg championship. \"", "\"The market value of Salzburg is five times as high as that of Rapid 2008, where Peter Pacult was the last time champion, where he was only twice as high\", Kühbauer tried again to make this historical comparison.Kühbauer urged patience since the last one Only two other teams apart from Salzburg have won titles for the Green-Whites:", "2011 Sturm Graz and 2013 Vienna Austria. : “Sturm became champion with (a point average of) 1.83. In the last few years, Salzburg has always managed to average over two points. They just have a great team.", "We have built something up, and we will have to continue building, ”Kühbauer warned patience.", "It is clear to him, of course, that the record champions Rapid “always demand a championship title”, “that would be my greatest dream, but that is very, very difficult when you consider that Salzburg now has five times our squad and does it well .", "And yet we came closer to Salzburg ”, affirmed Kühbauer. “But you have to respect that everything has to fit together.” Especially in a situation where Rapid is losing eight-figure sums due to the pandemic.", "“Corona really hurt us because we have no spectators and therefore less income. Unfortunately we can't get any players at the moment. You have to accept that as a coach. And I'm sorry for the Rapid fan who doesn't want to understand.", "But I don't want to gloss over or talk badly, but the guys are doing well. \"\" We will stay calm \"And that is why Rapid will not be disturbed by\" external influences that will always exist \".", "“Rapid has to be one thing, in the coaching team, in the team we're always one hundred percent. It is crucial that we stay calm, ”demanded Kühbauer.", "“The fact that everyone comes out the same and sees something bad is unfortunately all the worse at Rapid, and it will be all the better that we stay calm, and we will stay that way.” On the subject of contract extension, Kühbauer said: “I said myself , for me this is the biggest club.", "The best club in terms of sport is Salzburg, but in terms of emotion and passion this is the largest club here. I'll reinvest everything as long as I'm there, ”assured the ex-international, who hopes that his contract, which expires at the end of the season, will be extended.", "“I think the points I just listed should speak for it, but I don't want to animate anyone or say they have to do it. \"" ]
}