{
  "id" : "rdyPvFXi",
  "url" : "https://kurier.at/wirtschaft/handel-sperrt-am-montag-auf-polizei-soll-kundenstroeme-lenken/401117001",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T14:03:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handel sperrt am Montag auf, Polizei soll Kundenströme lenken",
  "articleTitleTranslated" : "Trade locks up on Monday, police should direct customer flows",
  "articleContent" : [ "Auch Einkaufszentren öffnen Derzeit dürfen nur wenige Geschäfte offen haben, darunter Supermärkte, Drogerieketten oder Trafiken. Am 7. Dezember machen auch Buchhändler, Elektrogeschäfte, Modeketten, Möbelhäuser, Schuhgeschäfte und Sportartikelhändler wieder auf.", "Damit dürfen auch die Einkaufszentren wieder öffnen. Die Sozialpartner verhandeln derzeit noch eine teilweise Verlängerung der Öffnungszeiten im Handel, um Kundenströme zu entzerren. Ein Wermutstropfen ist freilich die fehlende Gastronomie, die für den Handel ein Frequenzbringer ist.", "Die darf nämlich erst laut derzeitigem Stand am 7. Jänner wieder aufsperren.", "Handelsobmann zufrieden Rainer Trefelik, Obmann der Bundessparte Handel der Wirtschaftskammer Österreich (WKÖ), zeigt sich mit der Regelung zufrieden:  „Das ist eine gute Nachricht für unsere Betriebe und die Konsumentinnen und Konsumenten.", "Damit haben wir die Chance, dass alle rechtzeitig zu ihren Weihnachtsgeschenken kommen. Die Händler werden alles tun, um den Kunden die Weihnachtseinkäufe auch unter diesen außergewöhnlichen Bedingungen sicher zu ermöglichen.", "Umsatzstärkste Zeit Der Einzelhandel befindet sich gerade in der heißesten Phase des Jahres.", "Die Betriebe verlieren im Vorweihnachtsgeschäft Milliarden durch die coronabedingten Schließungen. 17 geschlossene Einkaufstage würden bei den mehr als 22.000 Geschäften für einen Umsatzverlust von bis zu 2,7 Mrd.", "Euro sorgen, ermittelte der Handelsverband. Der Standortberater RegioPlan rechnet mit einem Rückgang der Weihnachtsausgaben um 17 Prozent auf 1,75 Mrd. Euro." ],
  "articleContentTranslated" : [ "Also open shopping centers Currently only a few shops are allowed to be open, including supermarkets, drugstore chains and tobacconists. On December 7th, booksellers, electronics stores, fashion chains, furniture stores, shoe stores and sporting goods retailers will also reopen.", "This means that the shopping centers are also allowed to reopen. The social partners are currently negotiating a partial extension of the opening hours in retail in order to equalize customer flows. One downer is, of course, the lack of gastronomy, which is a high frequency driver for the trade.", "According to the current status, it can only unlock again on January 7th.", "Satisfied trade chairman Rainer Trefelik, chairman of the federal trade division of the Austrian Chamber of Commerce (WKÖ), is satisfied with the regulation: “This is good news for our companies and consumers.", "This gives us the chance that everyone will get their Christmas presents in time. The dealers will do everything to ensure that customers can safely go Christmas shopping even under these extraordinary conditions.", "Time with the highest turnover The retail sector is currently in the hottest phase of the year.", "The companies are losing billions in the run-up to Christmas due to the corona-related closings. With more than 22,000 stores, 17 closed shopping days would result in a loss of sales of up to 2.7 billion.", "The trade association determined. The location consultant RegioPlan expects a decrease in Christmas spending by 17 percent to 1.75 billion euros." ]
}