{
  "id" : "reCFOpux",
  "url" : "https://kurier.at/wissen/gesundheit/impfung-pfizer-zog-bewerbung-fuer-notzulassung-in-indien-zurueck/401179501",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T11:28:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4919662/46-175453734.jpg",
  "imageCopyright" : "APA/AFP/JACK GUEZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfung: Pfizer zog Bewerbung für Notzulassung in Indien zurück",
  "articleTitleTranslated" : "Vaccination: Pfizer withdrew application for emergency approval in India",
  "articleContent" : [ "Pfizer hat seine Bewerbung für eine Notzulassung seines Corona-Impfstoffs in Indien zurückgezogen. Die Entscheidung sei nach einem Treffen mit der Arzneimittel-Aufsichtsbehörde des Landes gefallen, teilte das Unternehmen mit.", "Erneute Bemühung um Zulassung \"Basierend auf Überlegungen beim Treffen und unserem Verständnis, dass die Behörde möglicherweise zusätzliche Informationen braucht, hat sich die Firma entschieden, ihre Bewerbung zum jetzigen Zeitpunkt zurückzuziehen\", hieß es.", "Später, wenn die Zusatzinformationen zur Verfügung stünden, wolle sich das Unternehmen erneut um eine Zulassung bemühen. Pfizer hatte seine Bewerbung zum Import und Verkauf des Impfstoffs in Indien Ende 2020 eingereicht, wie die indische Nachrichtenagentur PTI berichtete.", "Dabei habe sie sich auch für eine Befreiung beworben, um keine kleineren Studien des Impfstoffs an der indischen Bevölkerung machen zu müssen, die die Behörde verlangt habe.", "In Indien, dem Land mit der zweitgrößten Bevölkerung der Welt, sind bisher zwei Impfstoffe zugelassen - derjenige von Astrazeneca und ein in Indien entwickelter. Beide werden in Indien hergestellt.", "Um den einheimischen Impfstoff gab es eine Kontroverse, weil ihm die Regierung eine Zulassung erteilte, obwohl die klinischen Studien noch nicht abgeschlossen waren.", "Indien wird oft als \"Apotheke der Welt\" bezeichnet, da in dem Land nach eigenen Angaben rund die Hälfte aller Impfstoffe weltweit hergestellt wird. Viele davon gehen nach eigenen Angaben für relativ wenig Geld an ärmere Länder." ],
  "articleContentTranslated" : [ "Pfizer has withdrawn its application for an emergency approval of its corona vaccine in India. The decision was made after a meeting with the country's drug supervisory authority, the company said.", "Renewed Approval Effort \"Based on considerations at the meeting and our understanding that the agency may need additional information, the company has decided to withdraw its application at this point,\" it said.", "Later, when the additional information is available, the company will try again for approval. Pfizer submitted its application to import and sell the vaccine in India at the end of 2020, the Indian news agency PTI reported.", "She also applied for an exemption so that no smaller studies of the vaccine on the Indian population had to be carried out, which the authority had requested.", "In India, the country with the second largest population in the world, two vaccines have so far been approved - one from Astrazeneca and one developed in India. Both are made in India.", "The domestic vaccine was controversial because the government approved it even though clinical trials were still ongoing.", "India is often referred to as the \"pharmacy of the world\" because, according to its own statements, around half of all vaccines worldwide are manufactured in the country. Many of them say they go to poorer countries for relatively little money." ]
}