{
  "id" : "REDTtwyS",
  "url" : "https://kurier.at/wirtschaft/wohnungspreise-steigen-in-coronakrise-weiter-nach-oben/401103237",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T15:31:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wohnungspreise steigen in Coronakrise weiter nach oben",
  "articleTitleTranslated" : "Housing prices continue to rise in the corona crisis",
  "articleContent" : [ "Verband der Gemeinnützigen: Steigende Mieten und sinkende Einkommen prägen das Bild in den Landeshauptstädten. 70 Prozent wohnen in Mietwohnungen.  Auch in der Coronakrise erhöhen sich die Preise auf dem Wohnungsmarkt ungebremst.", "\"In der Covid-Zeit sind steigende Mieten und sinkende Einkommen das spannende Bild im Augenblick\", fasste der Obmann des Österreichischen Verbands gemeinnütziger Bauvereinigungen (GBV), Bernd Rießland, die aktuelle Situation zusammen.", "\"Nach wie vor haben wir in den Landeshauptstädten die größte Nachfrage und Preissteigerung.\"  In den städtischen Regionen lebten rund 70 Prozent der Menschen in einer Mietwohnung.", "Das entspreche auch dem internationalen Trend.  \"Da kann ich nach New York, Hamburg oder Paris schauen - im städtischen Bereich gibt es den Wunsch von Anlegern, Vermögen aufzubauen und zu vermieten.", "Der überwiegende Teil, mit manchmal deutlich über zwei Drittel, sind dort Mietwohnungen\", erklärte der GBV-Obmann am Donnerstag in einem Online-Pressegespräch.", "Der gemeinnützige Wohnbau spiele dort \"eine mietdämpfende Rolle\".  In den Landeshauptstädten hätten die Gemeinnützigen einen Marktanteil von etwa 23 Prozent.  Außerhalb der Städte sei der Anteil der gemeinnützigen Mietwohnungen mit 50 Prozent naturgemäß wesentlich höher.", "\"Im ländlichen Raum ist es für Investoren nicht interessant aufgrund der moderaten Preisentwicklung - dort greifen die Anleger nicht hin\", so Rießland.  Auf dem Land lebe auch nur ein Viertel der Menschen in Mietwohnungen.", "\"Natürlich gibt es dort einen großen Anteil an Einfamilienhäusern.\"  Die Grundstückpreise hätten sich aber auch \"in den peripheren Lagen wie etwa Niederösterreich, Wiener Umland und Kärnten\" verdoppelt, merkte GBV-Obmann-Stellvertreter Herwig Pernsteiner an.", "In Wien haben sie sich indes seit 2005 \"verdrei- und vervierfacht\", so Rießland.  Wo im großen Stil gebaut werde, hätten hier die Preise bis 2005/2010 bei 200 bis 300 Euro pro Quadratmeter Nutzfläche gelegen, das sei dann auf 400 bis 700 Euro gestiegen.", "\"Aber das ist jetzt eingefangen\", meinte er auch mit Blick auf die Wiener Bauordnungsnovelle Ende 2018.  Man steuere in Wien langsam wieder auf einen \"ausgeglichenen Markt\" - dank der starken Bautätigkeit in den vergangenen Monaten und Jahren.", "Wohnfläche bei Neubauten sinkt In der Bundeshauptstadt habe sich die Wohnungsmarktsituation in den vergangenen zehn bis fünfzehn Jahren wegen des Bevölkerungsschubs stark verändert - davor sei die Entwicklung stabil gewesen.", "Vor etwa 20 Jahren, als noch nicht so ein großer Nachfragedruck herrschte, waren die Mieten laut GBV am freien Markt um 11 Prozent höher als bei den Gemeinnützigen.", "Bei den aktuellen Abschlüssen für Wohnungen, die nach 1945 gebaut wurden und nicht der Deckelung durch Richtwerte unterliegen, sind die Mieten im gewerblichen, also im Anlegerbereich, um 45 Prozent höher.", "\"Die Folge ist, dass kleinere Wohnungen gebaut werden\", so der GBV-Chef.  Der Großteil der Wohnungen werde von Vermietern gekauft.  \"Die Selbstnutzer sind oft nicht in der Lage, sich den Wunsch nach Eigentum zu erfüllen.\"", "Sie können sich das nicht so leisten.  Im \"Corona-Kontext\" meinte Rießland, die Haushalte seien \"an den Grenzen, was sie sich leisten können und müssen in kleinere Wohnungen gehen\".", "Es gebe Haushalte, die bis zu 50 Prozent des Einkommens für das Wohnen ausgeben müssen, sagte er unter Verweis auf eine entsprechende Erhebung der Oesterreichischen Nationalbank.", "\"Wir sind in problematischen Höhen dann.\"  Im ländlichen Raum seien die Differenzen zwischen frei vermieteten und gemeinnützigen Wohnungen viel geringer als in den Ballungsräumen, wo starke Nachfrage nach Wohnraum herrscht.", "\"Extrem hohe Durchschnittsmieten\" würden in Innsbruck und Salzburg verlangt, aber auch in Vorarlberg.  \"Das sind die drei Spitzenreiter.\"  Die Tiroler Landeshauptstadt steche da besonders heraus.", "\"Bei Neubaumieten schießt das in Innsbruck auf 14,90 Euro pro Quadratmeter rauf\", stellte Rießland fest.  \"Anleger liegen im Schnitt bei 13,20 Euro pro Quadratmeter (im Monat, Anm.) und sind damit um 50 Prozent teurer als die Gemeinnützigen\", betonte der GBV-Obmann.", "In der Altsubstanz (vor 1945 erbaut) sind am Privatmarkt derzeit rund 10 bis 11 Euro pro Quadratmeter zu bezahlen, in gleichaltrigen Gemeinnützigen beträgt die Monatsmiete rund 4 Euro pro Quadratmeter - Betriebskosten und Steuern kommen da noch hinzu." ],
  "articleContentTranslated" : [ "Association of the non-profit organizations: Rising rents and falling incomes shape the picture in the state capitals. 70 percent live in rental apartments. Even in the corona crisis, prices on the housing market are rising unchecked.", "\"In the Covid era, rising rents and falling incomes are the exciting picture at the moment,\" said the chairman of the Austrian Association of Non-Profit Building Associations (GBV), Bernd Rießland, summarizing the current situation.", "\"We still have the greatest demand and price increases in the state capitals.\" Around 70 percent of people in urban areas lived in rented apartments.", "That also corresponds to the international trend. \"I can look to New York, Hamburg or Paris - in urban areas there is a desire from investors to build up assets and rent them out.", "The vast majority, sometimes well over two thirds, are rental apartments there, \"said the GBV chairman on Thursday in an online press conference.", "The non-profit housing construction plays \"a rent-dampening role\" there. In the state capitals, the non-profit organizations have a market share of around 23 percent. Outside the cities, the proportion of non-profit rental apartments is naturally much higher at 50 percent.", "\"In rural areas it is not interesting for investors because of the moderate price development - investors do not reach out there,\" said Rießland. In the countryside, only a quarter of the people live in rental apartments.", "\"Of course there is a large proportion of single-family homes there.\" However, land prices have also doubled \"in peripheral locations such as Lower Austria, the surrounding areas of Vienna and Carinthia,\" noted GBV deputy chairman Herwig Pernsteiner.", "In Vienna they have \"tripled and quadrupled\" since 2005, according to Rießland. Where building is being built on a grand scale, the prices here were between 200 and 300 euros per square meter of usable space until 2005/2010, which then rose to 400 to 700 euros.", "\"But that has now been captured,\" he said, referring to the Vienna building regulations amendment at the end of 2018. Vienna is slowly heading back to a \"balanced market\" - thanks to the strong construction activity in recent months and years.", "Living space in new buildings is falling In the federal capital, the housing market situation has changed significantly in the past ten to fifteen years due to the population surge - before that, the development was stable.", "About 20 years ago, when there was not yet such great pressure on demand, rents on the free market were 11 percent higher than for the non-profit, according to GBV.", "With the current deals for apartments that were built after 1945 and are not subject to the cap by reference values, the rents in the commercial, i.e. in the investor area, are 45 percent higher.", "\"The result is that smaller apartments are being built,\" said the GBV boss. The majority of the apartments are bought by landlords. \"The owner-occupiers are often not able to fulfill their desire for property.\"", "You can't afford it like that. In the \"Corona context\", Rießland said that households are \"at the limit of what they can afford and have to move into smaller apartments\".", "There are households that have to spend up to 50 percent of their income on living, he said, referring to a corresponding survey by the Oesterreichische Nationalbank.", "\"We're at problematic heights then.\" In rural areas, the differences between freely rented and non-profit flats are much smaller than in metropolitan areas, where there is strong demand for living space.", "\"Extremely high average rents\" are required in Innsbruck and Salzburg, but also in Vorarlberg. \"Those are the top three.\" The Tyrolean capital stands out in particular.", "\"With new building rents that shoots up to 14.90 euros per square meter in Innsbruck,\" stated Rießland. \"Investors are on average 13.20 euros per square meter (per month, note) and are thus 50 percent more expensive than the non-profit\", emphasized the GBV chairman.", "In the old structure (built before 1945), around 10 to 11 euros per square meter are currently to be paid on the private market, in non-profit buildings of the same age the monthly rent is around 4 euros per square meter - operating costs and taxes are added." ]
}