{
  "id" : "ReLX4IgC",
  "url" : "https://sport.orf.at/stories/3069597/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-21T14:14:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Thiem zieht nach Krimi ins Finale ein",
  "articleTitleTranslated" : "Thiem moves into the final after a crime thriller",
  "articleContent" : [ "In dem hochdramatischen Match hatte Thiem im zweiten Satz vier Matchbälle nicht nutzen können, dennoch blieb er spielerisch bei sich und verwandelte im Tiebreak des entscheidenden dritten Satzes sogar ein 0:4 in ein 6:4 und holte sich schließlich den Sieg.", "In seinem zwölften Duell mit dem Serben ging der 27-jährige Niederösterreicher damit zum fünften Mal insgesamt, aber auch zum fünften Mal in den letzten sieben Duellen als Sieger vom Platz.", "Der US-Open-Champion aus Österreich ist damit neben Andy Murray (GBR) der einzige Spieler, der gegen alle drei lebenden Tennis-Legenden Roger Federer, Rafael Nadal und Djokovic zumindest fünf Siege errungen hat.", "Gegen Federer steht es 5:2, gegen Nadal 6:9, gegen den Serben jetzt eben 5:7. „Ein mentaler Kampf“ „Es war ein mentaler Kampf“, sagte der Österreicher in seiner ersten Stellungnahme noch auf dem Platz.", "„Gegen diese Legenden zu spielen, ist immer etwas Besonderes, ebenso wie um den Finaleinzug zu spielen.  Es war ganz eng.  Das Match war auf des Messers Schneide, die besten der Welt spielen hier.", "Ich bin nur glücklich, weitergekommen zu sein und versuche, für morgen ready zu sein.“ Mit dem Halbfinalerfolg hat Thiem auch 800 ATP-Zähler und 861.000 US-Dollar (726.000 Euro) Preisgeld brutto sicher.", "Im Finale geht es um weitere 500 Punkte und zusätzliche 550.000 Dollar für Thiem.  Eine weitere Verbesserung im ATP-Ranking wird Thiem jedoch auch mit einem möglichen Finalerfolg nicht schaffen.Verhaltener Beginn Thiem kam, wie schon bei der Niederlage im letzten Gruppenspiel am Donnerstag gegen den Russen Andrej Rublew, etwas verhalten aus den Startblöcken.", "Der Niederösterreicher, der in der Gruppe „London 2020“ zuvor Nadal und Stefanos Tsistipas besiegt hatte, benötigte einige Minuten, um seine Betriebstemperatur anzuheben.", "Thiem reagierte bei den meisten Ballwechseln, anstatt zu agieren.  Der Feinabstimmung kam Thiem dann im sechsten Game näher, als er einen 0:30-Rückstand, auch mithilfe seines guten ersten Aufschlags, noch in einen Game-Gewinn drehen konnte.", "Allerdings konnte Thiem im nächsten Game auch eine 30:0-Führung bei Aufschlag Djokovic nicht in ein Break ummünzen.Thiem wird präziser Ohne Zuschauer verlief das Spiel im ersten Satz auffällig ruhig.", "Beide Spieler agierten fokussiert, verzichteten auf Mätzchen oder Jubelgesten jeder Art.  Manchmal haderte der Österreicher mit misslungenen Schlägen nach gut gespielten längeren Ballwechseln, dennoch schien der erste Satz auf ein Tiebreak zu zusteuern.", "Doch Thiems Vorhandbälle wurden präziser und wuchtiger und bei 5:5 konnte er prompt seinen ersten Breakball auch nutzen, als Djokovic einen Return nicht über das Netz brachte.", "Thiem servierte im Anschluss ruhig aus und mit einem Ass holte er sich nach 51 Minuten den ersten Satz.Weltklassespieler belauern einander Die nächste Breakchance für Thiem bot sich bei 2:2 im zweiten Satz, doch diesmal schlug der Österreicher ins Netz und nannte sich, gut hörbar über die Platzmikrofone in der leeren O2-Arena, selbst „So dämlich.“ Djokovic ließ sich auch nicht zweimal bitten und sicherte sich seinen Punkt zur 3:2-Führung.", "Der Serbe, der wenig spektakuläre Punkte lieferte, hatte im zweiten Durchgang seine Taktik ein wenig geändert und versuchte nun, durch präzise Schläge an die Linien, Thiem mehr zu beschäftigen.", "Aber der Weltranglisten-Dritte zog sein Spiel durch, bewies einmal mehr, dass er in den letzten Monaten zu einem kompletten Weltklassespieler geworden ist.Vier Matchbälle nicht genutzt Bis er sich bei 5:6 15:40 nach etwas zu viel Risiko im Spiel plötzlich zwei Satzbällen von Djokovic gegenüber sah.", "Mit guten Aufschlägen, seiner peitschenartigen Rückhand und viel Selbstvertrauen entzog sich Thiem jedoch dem drohenden Satzverlust und schaffte es ins Tiebreak.", "Dort drehte Djokovic ein 0:2 in ein 4:2 und es entwickelte sich ein wahrer Tiebreak-Thriller.  Vier Matchbälle, davon zwei bei eigenem Aufschlag, konnte Thiem, der dabei auch einen Doppelfehler produzierte, jedoch nicht nutzen und so ging der zweite Satz nach zwei Stunden mit 12:10 im Tiebreak an den serbischen Weltranglistenersten.", "Der Österreicher brachte sich so um die Früchte des Erfolges nach einem an und für sich gut gespielten zweiten Satz.Trendwende bei 0:4 im Tiebreak Die vier vergebenen Matchbälle nagten jedoch nicht lange an dem Österreicher, der sich das erste Game im entscheidenden dritten Satz bei eigenem Aufschlag Zu-null holte.", "Allerdings stand Djokovic Thiem in nichts nach und glich immer wieder souverän aus.  Überhaupt trat der Serbe ungewöhnlich ruhig und gefasst auf.  Beide Spieler brachten mehr oder weniger ungefährdet ihre Services durch.", "So musste nach 2:45 Stunden das zweite Tiebreak dieses Ringens auf höchstem Tennisniveau die Entscheidung bringen.  Das begann der Österreicher mit einem Doppelfehler und lag rasch 0:4 hinten.", "Doch wieder einmal bewies Thiem welchen Reifeprozess er zuletzt durchlaufen hat, wurde nie nervös, glaubte an seine Stärken und schaffte sechs Punkte in Folge.", "Schließlich nutzte er seinen sechsten Matchball zum Einzug ins Finale.  Für das Endspiel des früher als „Masters“ bekannten Turniers verspricht der Weltranglistendritte aus Österreich jedenfalls wieder „Thiem-Tennis“ in Reinkultur: „Ich werde alles versuchen, den Titel zu gewinnen.", "Wir werden auf jeden Fall einen Premierensieger haben.  Es wird ein hartes, spezielles Match werden und wir werden versuchen, eine große Show zu liefern. “ATP World Tour Finals in London (Großbritannien, 5,7 Mio.", "Dollar, Halle, Hartplatz)" ],
  "articleContentTranslated" : [ "In the highly dramatic match, Thiem was unable to use four match points in the second set, but he remained playfully to himself and even turned a 0: 4 into a 6: 4 in the tie-break of the decisive third set and finally won.", "In his twelfth duel with the Serb, the 27-year-old from Lower Austria left the field as the winner for the fifth time overall, but also for the fifth time in the last seven duels.", "The US Open champion from Austria is the only player alongside Andy Murray (GBR) who has won at least five victories against all three living tennis legends Roger Federer, Rafael Nadal and Djokovic.", "Against Federer it's 5: 2, against Nadal 6: 9, against the Serbs now 5: 7. “A mental battle” “It was a mental battle,” said the Austrian in his first statement on the pitch.", "“Playing against these legends is always something special, as is playing for the finals. It was very tight. The match was on a knife edge, the best in the world play here.", "I'm just happy to have progressed and try to be ready for tomorrow. ”With the semi-final success, Thiem also has 800 ATP counters and 861,000 US dollars (726,000 euros) gross prize money guaranteed.", "The final is about another 500 points and an additional $ 550,000 for Thiem. However, Thiem will not achieve a further improvement in the ATP ranking even with a possible final success. Restrained start Thiem came, as in the defeat in the last group game on Thursday against the Russian Andrej Rublew, a little restrained from the starting blocks.", "The Lower Austrian, who had previously defeated Nadal and Stefanos Tsistipas in the “London 2020” group, needed a few minutes to raise his operating temperature.", "Thiem reacted to most of the rallies instead of acting. Thiem got closer to fine-tuning in the sixth game, when he was able to turn a 0:30 deficit, also with the help of his good first serve, into a game win.", "However, Thiem could not convert a 30-0 lead on Djokovic's serve into a break in the next game. Thiem is more precise Without a spectator, the game was noticeably calm in the first set.", "Both players acted in a focused manner, avoided antics or cheering gestures of any kind. Sometimes the Austrian struggled with unsuccessful strokes after well-played longer rallies, but the first set seemed to be heading for a tiebreaker.", "But Thiem's forehand balls became more precise and powerful and at 5: 5 he was able to use his first break ball when Djokovic failed to return over the net.", "Thiem then served calmly and with an ace he got the first set after 51 minutes. World class players watch each other The next break chance for Thiem was 2-2 in the second set, but this time the Austrian hit the net and called himself, good Audible over the microphones in the empty O2 arena, even “So stupid.” Djokovic did not allow himself to be asked twice and secured his point for a 3-2 lead.", "The Serb, who scored less than spectacular points, had changed his tactics a little in the second round and was now trying to keep Thiem more busy with precise blows to the lines.", "But the world number three went through his game, once again proving that he has become a complete world class player in the last few months. Four match points not used Until he suddenly got two at 5: 6 15:40 after a little too much risk in the game Saw set balls from Djokovic.", "With good serves, his whip-like backhand and a lot of self-confidence, Thiem withdrew from the impending loss of a set and made it into the tiebreak.", "There Djokovic turned a 0: 2 into a 4: 2 and a true tie-break thriller developed. However, Thiem, who also produced a double fault, was unable to use four match balls, two of them at his own serve, and so the second set went to the Serbian world number one after two hours with 12:10 in the tiebreaker.", "The Austrian lost the fruits of his success after a well-played second set. Trend reversal at 0: 4 in the tie-break The four match points awarded did not, however, long gnaw the Austrian, who played the first game in the decisive third set own serve to zero.", "However, Djokovic Thiem was in no way inferior and always equalized sovereignly. In general, the Serb appeared unusually calm and collected. Both players performed their services more or less safely.", "After 2:45 hours, the second tie-break of this wrestling at the highest tennis level had to bring the decision. The Austrian started with a double fault and was quickly 4-0 down.", "But once again Thiem proved which maturation process he was going through last, never got nervous, believed in his strengths and scored six points in a row.", "Finally, he used his sixth match point to move into the final. For the final of the tournament formerly known as the “Masters”, the third in the world rankings from Austria promises “Thiem tennis” in its purest form again: “I will try everything to win the title.", "We will definitely have a premier winner. It's going to be a tough, special match, and we're going to try to put on a big show. \"ATP World Tour Finals in London (Great Britain, 5.7 million", "Dollar, hall, hard court)" ]
}