{
  "id" : "RELz9v1D",
  "url" : "https://www.derstandard.at/story/2000125251273/haaland-ueber-katar-boykott-ich-will-zu-turnieren?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T11:53:03Z[UTC]",
  "author" : "David Krutzler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Haaland über Katar-Boykott: \"Ich will zu Turnieren\"",
  "articleTitleTranslated" : "Haaland on Qatar boycott: \"I want to go to tournaments\"",
  "articleContent" : [ "Wunderknabe Erling Haaland steht einem möglichen WM-Boykott der norwegischen Fußball-Nationalmannschaft kritisch gegenüber. \"Ich habe mich darüber noch nicht ausreichend informiert und muss das noch mit meinen Teamkollegen diskutieren.", "Aber ich habe Lust, mit Norwegen Turniere zu spielen\", sagte der Jungstar von Borussia Dortmund am Montag im Trainingslager des Landslaget im spanischen Marbella.", "\"Am Mittwoch geht's los\", ergänzte Haaland mit Blick auf das erste Spiel in der WM-Qualifikation bei Fußball-Zwerg Gibraltar: \"Ich will mit diesem Land zu Turnieren und hoffe, dass wir das irgendwann schaffen werden.\"", "Mehrere norwegische Erstligisten und eine breite Fan-Basis haben sich der vom Klub Tromsö IL ins Leben gerufenen Boykott-Bewegung angeschlossen. Die Vereine und Anhänger sehen die WM-Vergabe an den Wüstenstaat wegen der dortigen Menschenrechtslage als schwerwiegenden Fehler an.", "Der norwegische Verband NFF will über die Frage auf einer außerordentlichen Versammlung am 20.  Juni abstimmen. Haaland entschuldigte sich auch dafür, dass er seinem Kölner Gegenspieler Jorge Mere nach dem enttäuschenden 2:2 beim FC am Samstag sein Trikot vor die Füße geworfen hatte.", "\"Ich gebe gerne zu, dass das ein bisschen die falsche Reaktion war\", sagte der 20-Jährige, \"aber ich hatte mich nicht mehr ganz unter Kontrolle, ich war so wütend.\" Mere habe \"um das Trikot gebeten – und er hat es bekommen\", ergänzte er. (sid, 22.3.2021)" ],
  "articleContentTranslated" : [ "Boy wonder Erling Haaland is critical of a possible World Cup boycott of the Norwegian national soccer team. \"I haven't got enough information about this yet and still have to discuss it with my team-mates.", "But I want to play tournaments with Norway, \"said the young star from Borussia Dortmund on Monday at the Landslaget training camp in Marbella, Spain.", "\"It starts on Wednesday\", added Haaland with a view to the first game in the World Cup qualification against football dwarf Gibraltar: \"I want to play tournaments with this country and I hope we can do it someday.\"", "Several Norwegian first division clubs and a broad fan base have joined the boycott movement launched by the Tromsö IL club. The clubs and supporters see the awarding of the World Cup to the desert state as a serious mistake because of the human rights situation there.", "The Norwegian association NFF plans to vote on the issue at an extraordinary meeting on June 20th. Haaland also apologized for throwing his shirt at his Cologne opponent Jorge Mere after the disappointing 2-2 at FC on Saturday.", "\"I like to admit that that was a little bit the wrong reaction,\" said the 20-year-old, \"but I couldn't control myself anymore, I was so angry.\" Mere \"asked for the jersey - and he got it,\" he added. (sid, March 22, 2021)" ]
}