{
  "id" : "rEmdsmp0",
  "url" : "https://kurier.at/wirtschaft/ex-dayli-chef-haberleitner-in-privatkonkurs/401143140",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T10:09:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/518637/Haberleitner-000_KURIER%252B_gruber%252Bfranz.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ex-Dayli-Chef Haberleitner in Privatkonkurs",
  "articleTitleTranslated" : "Ex-Dayli boss Haberleitner in personal bankruptcy",
  "articleContent" : [ "Nähere Angaben zur Anzahl der betroffenen Gläubiger sowie zu den Aktiva und Passiva würden derzeit noch nicht vorliegen. Die Berichts- und Prüfungstagsatzung findet am 15.  März 2021 statt. Die gerichtliche Anmeldefrist wurde mit 15.  März festgesetzt.", "Zum Masseverwalter wurde Philipp Dobner bestellt. Haberleitner ist erst kürzlich vom Vorwurf der grob fahrlässigen Beeinträchtigung von Gläubigerinteressen in einem Strafprozess am Landesgericht Linz freigesprochen worden.", "Seit Oktober ist der Freispruch rechtskräftig. Ein weiterer Punkt, in dem es um nach dem Eintreten der Zahlungsunfähigkeit noch ausbezahlte Geschäftsführerbezüge geht, wird mittels Diversion erledigt. Die Privatbeteiligten wurden mit ihren Forderungen auf den Zivilrechtsweg verwiesen.", "Bei der Pleite von Dayli im Jahr 2013 haben 3.500 Beschäftigte ihre Jobs verloren. Die im Insolvenzverfahren anerkannten Forderungen beliefen sich auf fast 113 Mio. Euro." ],
  "articleContentTranslated" : [ "More detailed information on the number of creditors affected and on the assets and liabilities is not yet available. The report and audit conference will take place on March 15, 2021. The judicial registration deadline was set for March 15th.", "Philipp Dobner was appointed as trustee. Haberleitner was only recently acquitted of the charge of grossly negligent impairment of creditors' interests in criminal proceedings at the Linz Regional Court.", "The acquittal has been final since October. Another point that concerns managing director remuneration that is still paid after the insolvency occurs is dealt with by means of diversion. The private parties involved were referred to civil law with their claims.", "When Dayli went bankrupt in 2013, 3,500 employees lost their jobs. The claims recognized in the insolvency procedure amounted to almost 113 million euros." ]
}