{
  "id" : "rERA8VM4",
  "url" : "https://www.derstandard.at/story/2000124714065/tino-wieser-meister-des-maskenspiels-bei-hygiene-austria?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T11:00:02Z[UTC]",
  "author" : "Verena Kainrath",
  "imageCopyright" : "Matthias Cremer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tino Wieser: Meister des Maskenspiels bei Hygiene Austria",
  "articleTitleTranslated" : "Tino Wieser: Master of the mask game at Hygiene Austria",
  "articleContent" : [ "Wien – \"Wenige wissen made in Austria zu schätzen. Der Mensch giert danach, es billig zu bekommen. Am Ende des Tages entscheidet der Preis.\" Fünf Monate ist er her, dass Tino Wieser im Gespräch mit dem STANDARD über seine Erfahrungen als Unternehmer in Österreich Bilanz zog.", "Der Grazer ist Chef und Miteigentümer des Textilkonzerns Palmers. Bei Hygiene Austria, die er mit dem Faserspezialisten Lenzing innerhalb kurzer Zeit aus dem Boden stampfte, hat er federführend das Sagen.", "Reden will er über den Maskenhersteller derzeit nicht mehr. Das Unternehmen steht im Verdacht des Betrugs und der Schwarzarbeit. Es weist beide Vorwürfe zurück, räumte aber ein, dass ein Teil der Millionen Masken statt in Wiener Neudorf in China gefertigt wurde.", "\"Macht mir keine Schande\", habe Johanna Mikl-Leitner ihn gewarnt, nachdem sie als niederösterreichische Landeshauptfrau dabei geholfen habe, die Betriebstättengenehmigung zu beschleunigen, erzählte Wieser im Oktober.", "Er kritisierte die Regierung, die sich anfangs geweigert habe, bei Hygiene Austria einzukaufen. Und er beschwerte sich über \"den Neidstaat Österreich\", in dem alles, ob Steuern oder Schutzmasken, auf Gier hinterfragt werde.", "Sein Antrieb für den Einstieg ins Maskengeschäft sei gewesen, etwas gegen Corona zu tun, fügte er hinzu, und er handle aus der Verantwortung für Palmers: Es gelte, zusätzliche Umsätze zu generieren.", "Wieser, bis zur Maskenkrise nie um Antworten verlegen, war bis zu seinem Einstieg bei Palmers wenigen Österreichern als Unternehmer geläufig. Die Großeltern führten das noble Grazer Kleiderhaus Knilli.", "Die Eltern gingen im zusehends rauer werdenden Modehandel pleite. Insolvenzverwalter oder Sanierer wollte er eigentlich werden, kehrte aber mit Mitte 20 ins Textilgeschäft zurück.", "Das BWL-Studium brach er ab und heuerte stattdessen bei Benetton als Franchisenehmer für große Flagshipstores an. 17 gemeinsame Jahre verbinden Wieser und die Italiener. Dann kam es zum Bruch. 2015 kaufte er mit Investoren Palmers.", "Seither überblickt er Wien hoch vom Ares-Tower von der Konzernzentrale an der Donau aus. Die Quellen des dafür nötigen Kapitals regten Spekulationen an, zumal sich mit Benetton keine goldene Nase verdienen ließ, wie Wegbegleiter mutmaßen.", "Doch Wieser ist gut vernetzt – mit Matvei Hutmann etwa. Der gebürtige Russe wuchs in der Ukraine und Wien auf – und ist langjähriger Vertrauter der Familie. Für die Meinl Bank holte er einst ukrainische Kunden an Bord.", "Hutmanns Familie gehört eine Stiftung in Liechtenstein. Diese ist Hälfte-Eigentümer von Palmers. Und an sie soll jüngst auch eine Rechnung aus China ergangen sein: 20 Millionen Masken sollen einem Vermittler zufolge in Liechtenstein abgerechnet worden sein, berichtete der Kurier.", "Verbindungen in den Osten gibt es auch über Victor Bashkirov. Der Russe, der sich auf dem Wiener Immobilienmarkt engagiert, ist Hälfte-Eigentümer der P Tex Investments GmbH, an der Palmers zur Hälfte beteiligt ist.", "Einst reichten die langen Fäden der Textilkette gar bis Nordkorea. Der frühere Vorstand Wolfgang Neussner, heute Chef der Leder & Schuh AG, wurde 2016 vom Bundesamt für Verfassungsschutz und Terrorismusbekämpfung mehrfach zu Sensibilisierungsgesprächen geladen.", "Nordkoreaner wollten Palmers dazu bewegen, in dem totalitären Staat feine Spitze zu nähen. Politisch sorgte rund um die Maskenproduktion ein Naheverhältnis zu Sebastian Kurz für Irritationen in der Opposition.", "Wieser teilt sich die Palmers-Führung neben Hutmann mit seinem Bruder Luca. Dieser wiederum ist mit Lisa Wieser verheiratet: Die Grazerin, seit 2011 Kurz’ persönliche Assistentin, leitet das Büro des VP-Bundeskanzlers.", "Was Palmers selbst betrifft, hatte Wieser dieser Tage geplant, mit Journalisten über Umsatzzuwächse im Februar und neue Expansion zu plaudern. Ein Blick \"in das Nähkästchen\" der Wäschekette wurde versprochen.", "Bisher fielen deren finanzielle Erfolge eher bescheiden aus. Zwar legte der Umsatz in Österreich 2019 zu. Unterm Strich verbuchten die 300 Filialen in 17 Ländern aber weiterhin keinen Gewinn. Die Folgen der Corona-Krise sind offen.", "Es könne ihm nichts Schlimmeres passieren als Meldungen über Missstände bei seinen Lieferanten in China, meinte Wieser im Vorjahr, angesprochen auf Produktionspartner in Asien. Nun holen ihn noch widrigere Turbulenzen ein.", "Die Keller der Fabrik, die hart im Visier der Ermittler sind, liegen zudem bedeutend näher als jene in Fernost. Auch für Lenzing ist der Imageschaden einer mutmaßlichen Herkunftsfälschung bei der gemeinsamen Joint-Venture-Firma Hygiene Austria erheblich.", "Unternehmenskenner rechnen damit, dass der Konzern aus der Maskenfertigung aussteigt oder sie ohne Palmers als Partner zur Gänze übernimmt. (Verena Kainrath, 6.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - \"Few people appreciate made in Austria. People long to get it cheap. At the end of the day, the price decides.\" It's been five months since Tino Wieser took stock of his experiences as an entrepreneur in Austria in an interview with STANDARD.", "The man from Graz is the boss and co-owner of the Palmers textile company. At Hygiene Austria, which he stomped out of the ground with the fiber specialist Lenzing within a short period of time, he is in charge of the shots.", "He doesn't want to talk about the mask manufacturer anymore. The company is suspected of fraud and undeclared work. It rejects both allegations, but admitted that some of the million masks were made in China instead of Wiener Neudorf.", "\"Don't shame me\", Johanna Mikl-Leitner warned him after she, as the Lower Austrian governor, had helped to speed up the operating permit, Wieser said in October.", "He criticized the government, which initially refused to buy from Hygiene Austria. And he complained about \"the envious state of Austria\", in which everything, whether taxes or protective masks, is greedily questioned.", "His drive for entering the mask business was to do something against Corona, he added, and he was acting out of responsibility for Palmers: It was important to generate additional sales.", "Wieser, who was never at a loss for answers until the mask crisis, was familiar to a few Austrians as entrepreneurs before he joined Palmer's. The grandparents ran the noble Graz clothing store Knilli.", "The parents went bankrupt in the increasingly rough fashion trade. He actually wanted to become an insolvency administrator or restructuring engineer, but returned to the textile business in his mid-twenties.", "He broke off his business studies and instead hired Benetton as a franchisee for large flagship stores. Wieser and the Italians are united by 17 years together. Then it broke. In 2015 he bought Palmers with investors.", "Since then he has overlooked Vienna from the top of the Ares Tower at the corporate headquarters on the Danube. The sources of the necessary capital stimulated speculation, especially since Benetton could not earn a golden nose, as companions speculate.", "But Wieser is well connected - with Matvei Hutmann, for example. Born in Russia, he grew up in the Ukraine and Vienna - and has been a confidante of the family for many years. He once brought Ukrainian customers on board for Meinl Bank.", "Hutmann's family owns a foundation in Liechtenstein. This is half-owner of Palmers. And they are said to have recently received an invoice from China: According to a broker, 20 million masks are said to have been billed in Liechtenstein, the courier reported.", "There are also connections to the east via Victor Bashkirov. The Russian, who is involved in the Vienna real estate market, is half the owner of P Tex Investments GmbH, in which Palmers has a half.", "Once the long threads of the textile chain even reached as far as North Korea. The former board member Wolfgang Neussner, today the head of Leder & Schuh AG, was invited several times in 2016 by the Federal Office for the Protection of the Constitution and Counter-Terrorism to awareness-raising talks.", "North Koreans wanted to get Palmers to sew fine lace in the totalitarian state. Politically, a close relationship with Sebastian Kurz caused irritation in the opposition around mask production.", "Wieser shares the Palmers leadership alongside Hutmann with his brother Luca. He, in turn, is married to Lisa Wieser: The Graz native, Kurz ’personal assistant since 2011, heads the office of the VP Federal Chancellor.", "As for Palmers himself, Wieser had planned these days to chat with journalists about sales growth in February and new expansion. A look \"into the sewing box\" of the laundry chain was promised.", "So far, their financial success has been rather modest. Sales in Austria increased in 2019. The bottom line was that the 300 branches in 17 countries still didn't make a profit. The consequences of the corona crisis are open.", "Nothing worse could happen to him than reports of grievances from his suppliers in China, said Wieser last year, when asked about production partners in Asia. Now even more adverse turbulence is catching up with him.", "The cellars of the factory, which are closely targeted by the investigators, are also significantly closer than those in the Far East. For Lenzing, too, the damage to the image of a presumed counterfeiting of origin at the joint venture company Hygiene Austria is considerable.", "Company insiders expect the group to exit mask production or to take it over entirely without Palmers as a partner. (Verena Kainrath, March 6, 2021)" ]
}