{
  "id" : "RETmW9dp",
  "url" : "https://sport.orf.at/stories/3070097/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-02T08:56:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburg darf vom Aufstieg träumen",
  "articleTitleTranslated" : "Salzburg can dream of promotion",
  "articleContent" : [ "„Es war ein sehr wichtiger Sieg für uns“, sagte Marsch nach dem Erfolg über einen gerade in der ersten Hälfte höchst defensiven Gegner, der erst nach dem Rückstand etwas mehr Risiko einging. Der Coach zeigte sich mit dem Verhalten seiner Truppe insgesamt höchst zufrieden.", "„Heute haben wir sehr gut verteidigt, besonderes bei Standards, wo Lok ja viele große Spieler hat“, meinte der US-Amerikaner. Salzburg hat nun vier Punkte und damit nur zwei weniger als Atletico auf dem Konto.", "Ein Heimsieg am Mittwoch kommender Woche würde beim zweiten Gruppenstart den erstmaligen Aufstieg in die K. -o. -Phase der Königsklasse bedeuten. Auf jeden Fall hat man einen Zähler mehr als Lok und damit alle Trümpfe im Kampf um Platz drei, der den Umstieg in die Europa League bringt, in der Hand.", "Lok gastiert zum Abschluss bei Bayern München. Salzburg weiter im Rennen Der FC Salzburg kann nach dem 3:1-Erfolg bei Lok Moskau weiter vom Aufstieg ins Achtelfinale der Champions League träumen. Dafür müssen gegen Atletico Madrid ebenfalls drei Punkte erspielt werden.", "Defensive nicht immer sattelfest Dennoch dürfte es die „Bullen“ etwas schmerzen, in den drei Spielen zuvor Punkte liegen gelassen zu haben. Nicht nur und besonders beim 2:2-Auftakt gegen Lok, sondern auch in den Partien gegen die klaren Favoriten Bayern München (2:6, 1:3) und Atletico (2:3).", "Immer wieder geriet danach die Defensive ins mediale Kreuzfeuer. Schließlich hat man in der laufenden Saison in jedem internationalen Spiel und auch in sieben von neun Ligapartien zumindest je ein Gegentor kassiert.", "\"Schade, dass wir ein Gegentor bekommen haben“, sagte Marsch auch am Dienstag.", "Der späte Anschlusstreffer der Russen nach vermeidbarem Foulelfer von Andre Ramalho („Ich entschuldige mich bei der Mannschaft“) machte es in der 79.  Minute aber ohnehin nur für wenige Augenblicke spannend, weil Karim Adeyemi wenig später mit dem 3:1 (81.) den Sack zumachte.", "Marsch strich einmal mehr den Charakter seines Teams heraus: „Es ist für mich auch eine Mentalität, das Gefühl, dass wir alles füreinander machen, um unser Tor zu schützen. Das war heute ganz, ganz klar.", "“Berisha weiter als Torgarant Mentalität bewies in Moskau erneut Doppeltorschütze Mergim Berisha (28., 41.). Deutschlands U21-Teamkicker hält in der laufenden CL bereits bei vier Treffern. Berisha blieb gewohnt bescheiden.", "„Ich denke, wir sind sehr gut in die Zweikämpfe gekommen, haben unser Spiel gespielt und waren sehr mutig. Jeder ist für den anderen gelaufen“, sagte der 22-Jährige.", "„Ich freue mich sehr für ihn“, sagte Marsch: „Er war nicht immer total glücklich, aber als er die Chance hatte, hat er geliefert.“ Einst zu Altach, dem LASK und Magdeburg verliehen, biss sich Berisha in der Vorsaison trotz harter Konkurrenz durch und ist nun endgültig in Salzburg angekommen.", "Das kann man nun auch von Adeyemi behaupten. Berishas Landsmann war international bisher vor allem in der Youth League aufgefallen, auch in der Bundesliga hat er erst 16 Partien absolviert. Nun durfte er in seinem dritten „echten“ Europacup-Spiel bereits über sein Premierentor jubeln.", "Adeyemi läuft auf und davon An der Mittellinie jagte er Murilo den Ball ab, Sekunden zuvor war er infolge eines Getümmels nach dem Anschlusstreffer mit dem Brasilianer noch aneinandergeraten. \"Das war die perfekte Antwort für das, was davor passiert ist“, meinte er im Sky-Interview.", "„Ich bin so schnell gelaufen, wie ich kann, ich bin überglücklich“, sagte er über das Tor und seinen 34-km/h-Sprint und versprach: „Das geht noch schneller.“ Wie schnell der Jungstar Salzburg verlässt, bleibt abzuwarten.", "Der FC Barcelona soll schon im Herbst 2019 rund 15 Millionen Euro für Adeyemi geboten haben. Der Verein ist sich des Werts seiner Aktie bewusst und hat den Kontrakt mit dem Stürmer im Jänner dieses Jahres bis 2024 verlängert.", "„Er ist ein Top-Toptalent. Wir glauben, dass er eine große Zukunft hat“, so Marsch, der in der Offensive immer mehr Alternativen vorfindet:", "Im Finish gab der sechsfache Ligatorschütze Patson Daka nach fünfwöchiger Verletzungspause früher als ursprünglich erwartet sein Comeback, Masaya Okugawa saß zumindest wieder auf der Bank. :" ],
  "articleContentTranslated" : [ "\"It was a very important win for us,\" said Marsch after the success against a highly defensive opponent, especially in the first half, who only took a little more risk after falling behind. Overall, the coach was extremely satisfied with the behavior of his team.", "“Today we defended very well, especially with standards, where Lok has a lot of great players,” said the American. Salzburg now has four points and thus only two fewer than Atletico on the account.", "A home win on Wednesday next week would be the first promotion to the knockout at the second group start. -Mean phase of the premier class. In any case, you have one more point than Lok and thus all the trump cards in the battle for third place, which brings you to the Europa League.", "At the end of the event, Lok will be a guest at Bayern Munich. Salzburg still in the race After their 3-1 victory at Lok Moscow, FC Salzburg can still dream of advancing to the last 16 of the Champions League. For this, three points must be earned against Atletico Madrid.", "Defensive not always stable Nevertheless, it should hurt the \"bulls\" a bit to have dropped points in the three previous games. Not only and especially in the 2-2 opener against Lok, but also in the games against the clear favorites Bayern Munich (2: 6, 1: 3) and Atletico (2: 3).", "Again and again, the defense got caught in the media crossfire. After all, they have conceded at least one goal in every international game and in seven out of nine league games this season.", "\"It's a shame that we conceded a goal,\" said Marsch on Tuesday.", "The late goal of the Russians after Andre Ramalho's avoidable foul (\"I apologize to the team\") made it exciting in the 79th minute for only a few moments, because Karim Adeyemi scored 3-1 a little later (81st). closed the sack.", "Marsch once again emphasized the character of his team: “It's also a mentality for me, the feeling that we're doing everything for each other to protect our goal. That was very, very clear today.", "“Berisha more than Torgarant mentality again proved double goalscorer Mergim Berisha (28th, 41st) in Moscow. Germany's U21 team kicker already has four goals in the current CL. Berisha remained humble as usual.", "“I think we got into the tackles very well, played our game and were very brave. Everyone ran for the other, ”said the 22-year-old.", "\"I'm really happy for him,\" said Marsch: \"He wasn't always totally happy, but when he had the chance, he delivered.\" Once awarded to Altach, which LASK and Magdeburg, Berisha bit herself in the preseason despite the tough one Competition through and has now finally arrived in Salzburg.", "The same can be said of Adeyemi. Berisha's compatriot has so far been particularly noticeable internationally in the Youth League, and he has only played 16 games in the Bundesliga. Now he was able to celebrate his first goal in his third “real” European Cup game.", "Adeyemi runs up and away. He chased the ball off Murilo at the center line. Seconds earlier, he had clashed with the Brazilian following a commotion after the goal. \"That was the perfect answer for what happened before,\" he said in the Sky interview.", "\"I ran as fast as I can, I'm over the moon,\" he said of the goal and his 34 km / h sprint and promised: \"It'll be even faster.\" How quickly the young star will leave Salzburg remains to be seen.", "FC Barcelona is said to have already offered around 15 million euros for Adeyemi in autumn 2019. The club is aware of the value of its share and extended the contract with the striker in January of this year until 2024.", "“He's a top talent. We believe that he has a great future, \"says Marsch, who finds more and more alternatives on the offensive:", "In the end, six-time league goal scorer Patson Daka made his comeback earlier than originally expected after a five-week injury break, and Masaya Okugawa was at least back on the bench. :" ]
}