{
  "id" : "RFDumns2",
  "url" : "https://kurier.at/chronik/oesterreich/schwere-komplikationen-semmering-basistunnel-kommt-zwei-jahre-spaeter/401192443",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:25:21Z[UTC]",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4946557/46-168327002.jpg",
  "imageCopyright" : "ÖBB/Ebner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schwere Komplikationen: Semmering-Basistunnel kommt zwei Jahre später",
  "articleTitleTranslated" : "Serious complications: Semmering base tunnel comes two years later",
  "articleContent" : [ "Das Katastrophenjahr 2019 hat den Zeitplan weiter nach hinten verschoben. Die Baukosten steigen auf 3,5 Milliarden Euro. Schwere Komplikationen beim Bau des 27 Kilometer langen Semmering-Basistunnel zwischen NÖ und der Steiermark haben den Zeitplan weiter durcheinander gewürfelt.", "Nachdem man bereits im Vorjahr bekannt gegeben hat, dass sich die prognostizierte Freigabe um ein Jahr auf 2027 verzögert, wurde am Donnerstag nun ein weiterer Rückschlag bekannt gegeben.", "Nach den vielen Zwischenfällen beim Tunnelbau hat eine neuen Evaluierung ergeben, dass die Verkehrsfreigabe frühestens mit dem Fahrplanwechsel in der zweiten Jahreshälfte 2028 erfolgen kann.", "Auch die Baukosten erhöhen sich um gut elf Prozent auf 3,5 Milliarden Euro, erklärte Franz Bauer, Vorstandsdirektor ÖBB-Infrastruktur AG, am Donnerstag im Zuge eines virtuellen Pressegesprächs.", "Krater an der Erdoberfläche Die weitere Verzögerung ist den vielen geologischen Komplikationen geschuldet, die besonders im \"Katastrophenjahr\" 2019 eingetreten sind, sagt Alois Vigl, Experte für Geotechnik und Tunnelbau.", "Beim Tunnelvortrieb in Gloggnitz wurde ein Schlot angefahren, der zu einem massiven Gesteinsniederbruch führte. 100 Meter darüber im Gemeindegebiet von Aue bei Gloggnitz (NÖ) entstand ein Krater in der Größe eines Einfamilienhauses an der Erdoberfläche.", "Im Basistunnel wurde vergangenen Herbst in Göstritz (NÖ) eine Quelle getroffen. Monatelang schossen 60 Liter Wasser pro Sekunde aus dem Reservoir und überfluteten die Stollen© Bild: Wammerl Patrick Damit noch nicht genug wurde beim Vortrieb Göstritz in NÖ ein sogenannter Karstschlauch angefahren.", "Die Quelle flutete das Tunnelsystem mit 100 Liter Bergwasser pro Sekunde. \"Das haben wir nicht erwartet und es ist uns erst Ende 2020 gelungen, dieses Wasser aus dem Tunnelvortrieb hinaus zu bekommen\", so Vigl.", "Auch auf steirischer Seite setzte sich die Pannenserie fort. Eine der beiden Tunnelbohrmaschinen blieb stecken und musste mühevoll ausgegraben werden.", "In weiterer Folge konnte die zweite Tunnelbohrmaschine auf dem Gleis daneben die Stelle nicht passieren und stand fast zwei Monate lang still. © Bild: Wammerl Patrick \"Wir alle haben gewusst, dass es tunnelbautechnisch eine massive Herausforderung wird.", "Aber wir haben nicht mit dieser Häufung an Komplikationen gerechnet\", erklärt der Geologe. Das Semmeringmassiv habe einen extrem komplizierten Gebirgsaufbau mit großen Herausforderungen an den Tunnelbau.", "Gesteinsschichten mit unterschiedlichen Eigenschaften – hart, weich, wasserführend, trocken – treffen aufeinander.  \"Unsere Prognosen sind sehr treffsicher, aber jede Bohrung ist nur ein Nadelstich.", "Trotz der rund 200 Erkundungsbohrungen mit bis zu 850 m Tiefe und den daraus gewonnenen Informationen über den Gebirgsaufbau müssen wir in der Bauphase auf die entsprechenden geologischen Störungszonen reagieren“, sagt Vigl.", "Zwei Drittel bereits bewältigt Laut Vorstandsdirektor Bauer sei es aber bei solchen Großprojekten üblich, dass die Baukosten und auch der Zeitplan den Prognosen nicht standhalten können. Mit elf Prozent Kostenüberschreitung liege man noch in einem guten Bereich.", "Studien zur Folge liegen andere Projekte in Europa deutlich darüber.  „Der Semmering-Basistunnel, als eines der wichtigsten Infrastrukturprojekte entlang der neuen Südstrecke, bringt mehr Reisequalität für die Fahrgäste und erhöht die Leistungsfähigkeit des Schienengüterverkehrs deutlich.", "Aufgrund der geologischen und geotechnischen Herausforderungen im Berg, die uns auf eine harte Probe stellen, müssen wir die Inbetriebnahme des Tunnels leider um ein Jahr auf 2028 verschieben\", so Bauer.", "Für den 27 Kilometer langen Tunnel müssen von fünf Stellen aus mit insgesamt 14 Vortrieben rund 62 Tunnelkilometer gesprengt und gegraben werden. Zwei Drittel davon sind bereits bewältigt.", "Die Experten hoffen, dass das letzte Drittel nicht derart viele böse Überraschungen hervor bringt, wie das Jahr 2019." ],
  "articleContentTranslated" : [ "The disaster year 2019 pushed the schedule back further. The construction costs rise to 3.5 billion euros. Serious complications in the construction of the 27 kilometer long Semmering base tunnel between Lower Austria and Styria have further mixed up the schedule.", "After it was announced in the previous year that the forecast release was delayed by one year to 2027, another setback was announced on Thursday.", "After the many incidents during tunnel construction, a new evaluation has shown that the traffic can only be opened with the timetable change in the second half of 2028 at the earliest.", "The construction costs will also increase by a good eleven percent to 3.5 billion euros, explained Franz Bauer, CEO of ÖBB-Infrastruktur AG, on Thursday in the course of a virtual press conference.", "Crater on the surface of the earth The further delay is due to the many geological complications that occurred especially in the \"disaster year\" 2019, says Alois Vigl, an expert in geotechnics and tunneling.", "When driving the tunnel in Gloggnitz, a chimney was hit, which led to massive rock fall. 100 meters above it in the municipality of Aue near Gloggnitz (Lower Austria), a crater the size of a single-family house was created on the surface of the earth.", "A source was hit in the base tunnel in Göstritz (Lower Austria) last autumn. For months, 60 liters of water per second shot out of the reservoir and flooded the tunnels © Photo: Wammerl Patrick But that was not enough when a so-called karst hose was run into during the Göstritz tunneling in Lower Austria.", "The spring flooded the tunnel system with 100 liters of mountain water per second. \"We didn't expect that and it wasn't until the end of 2020 that we managed to get this water out of the tunnel,\" said Vigl.", "The series of breakdowns also continued on the Styrian side. One of the two tunnel boring machines got stuck and had to be laboriously excavated.", "Subsequently, the second tunnel boring machine on the track next to it could not pass the point and stood still for almost two months. © Photo: Wammerl Patrick \"We all knew that tunnel construction would be a massive challenge.", "But we did not expect this accumulation of complications, \"explains the geologist. The Semmering massif has an extremely complicated mountain structure with great challenges for tunnel construction.", "Rock layers with different properties - hard, soft, water-bearing, dry - meet. \"Our forecasts are very accurate, but every hole is just a pinprick.", "Despite the around 200 exploratory boreholes with a depth of up to 850 m and the information gained from them about the mountain structure, we have to react to the corresponding geological fault zones during the construction phase, ”says Vigl.", "Two thirds already mastered According to CEO Bauer, however, it is common in such large projects that the construction costs and the schedule cannot keep up with the forecasts. With an eleven percent cost overrun, you are still in a good range.", "Studies show that other projects in Europe are significantly higher. “The Semmering Base Tunnel, as one of the most important infrastructure projects along the new southern route, brings better travel quality for passengers and significantly increases the efficiency of rail freight transport.", "Due to the geological and geotechnical challenges in the mountain, which are putting us to a tough test, we unfortunately have to postpone the commissioning of the tunnel by one year to 2028 \", says Bauer.", "For the 27-kilometer tunnel, around 62 kilometers of tunnel must be blasted and dug from five points with a total of 14 drives. Two thirds of that have already been mastered.", "The experts hope that the last third won't bring as many nasty surprises as 2019." ]
}