{
  "id" : "rFvG8TTm",
  "url" : "https://kurier.at/kultur/science-fiction-dreh-rubikon-raumstation-in-simmering/401143647",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:00:00Z[UTC]",
  "author" : "alexandra.seibel@kurier.at (Alexandra Seibel)",
  "imageUrl" : "https://image.kurier.at/images/original/4848558/46-173820509.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Science-Fiction-Dreh \"Rubikon\": Raumstation in Simmering",
  "articleTitleTranslated" : "Science fiction shoot \"Rubikon\": space station in Simmering",
  "articleContent" : [ "Johannes Mücke auf der Weltraumstation „Rubikon“, die er für den gleichnamigen Science-Fiction-Film von Magdalena Lauritsch entworfen hat  Johannes Mücke entwarf das Design für die Raumschiffe von Roland Emmerich.", "Jetzt ist Wien an der Reihe Die Zukunft sitzt im Herzen des barocken Wien. Im Palais Collalto, mitten in der Innenstadt, befinden sich die Räumlichkeiten der Architektur- und Design-Firma Wideshot. An jenem Ort, an dem Mozart sein erstes Konzert gab, werden heute reale und virtuelle Räume gestaltet.", "Das Betätigungsfeld von Wideshot reicht vom Interior Design über Themenpark-Architektur zu Games und Filmausstattung. Designs für Roland Emmerichs Raumschiffe werden ebenso entworfen wie die Fassaden der BMW-Werke oder Themenhotels für Vergnügungsparks.", "Die Kundschaft von Wideshot reicht von der Computerspielbranche bis zu Hollywoods Unterhaltungsindustrie.", "Wideshot, Büro für Architektur und Design: Johannes Mücke © Bild: Kurier/Juerg Christandl Johannes Mücke, einer der Gründer von Wideshot, gibt eine kleine Führung durch sein Büro, das aus drei zusammengelegten Altbauwohnungen besteht.", "Coronabedingt sind die Räume leer, vom Team der rund zwei Dutzend Mitarbeiter und Mitarbeiterinnen ist nichts zu sehen. Der Geist der Kreativität weht trotzdem deutlich sichtbar durch die Firma: Ein Fahrrad lehnt lässig an der Wand, am Boden liegen Matten mit Hantelscheiben.", "Räume tragen filminspirierte Namen wie „Fight Club“ oder „Shutter Island“; in Letzterem befindet sich auch die Hausbar. Johannes Mücke ist spezialisiert auf Raumschiffe.", "Geboren 1976 in Leipzig, war er schon als Kind ein glühender Fan des russischen Kosmonauten Gagarin –„deswegen ist auch unser Firmenlogo der Helm von Juri Gagarin, dem ersten Mann im Weltraum“.", "Ginge es nach Mücke, würde er sich noch heute ins All verabschieden: „Ich würde mich sofort für bei Elon Musk (dem Elektroautohersteller Tesla, Anm.) und seinem Raumfahrtunternehmen SpaceX für eine Mission zum Mars anmelden“, seufzt der studierte Architekt: „Space Travel ist mein größter Traum“", "Doch noch steht er mit beiden Beinen auf der Erde, konkret in Wien: Hier hat er zuletzt in der Simmeringer Panzerhalle am Design eines Raumschiffes gearbeitet, das in dem österreichischen Science-Fiction-Film „Rubikon“ die Hauptrolle spielt.  “", "Hat auch schon für Roland Emmerich Raumschiffe designt: Johannes Mücke auf dem Set von \"Rubikon\" © Bild:", "Veni Vidi Movie „Rubikon“ ist der Name einer Weltraumstation, in der im Jahre 2056 mehrere Wissenschafter an einem Algenprojekt arbeiten, das die Menschheit dauerhaft mit Nahrung und Sauerstoff versorgen soll.  :", "Plötzlich verschwindet die Erde in einem braunen, toxischen Nebel und der Kontakt zur Raumstation bricht ab. „Rubikon“ ist das Regielangfilmdebüt der österreichischen Regisseurin Magdalena Lauritsch und soll Ende 2021 in die Kinos kommen.", "„Ich beschäftige mich schon so lange mit Science-Fiction, dass ich viel Erfahrung mit Raumschiffen habe. Das heißt, ich habe mich ein bisschen in meiner Komfortzone befunden“, sagt Johannes Mücke, der bei den Dreharbeiten zu „Rubikon“ den Job des Szenenbildners übernommen hatte.", "Die lange Erfahrung mit Raumschiffen verdankt er nicht zuletzt dem deutschen Spektakel-Spezialisten Roland Emmerich, der ihn bereits im Jahr 2009 für das Design seines Weltuntergangsfilms „2012“ engagierte und für den er das Raumschiff „Moon Tug“ aus „Independence Day“ (2016) entwarf.", "Die größte Herausforderung für den Raumschiff-Entwurf beim Wien-Dreh war dementsprechend weniger das Kreative, sondern das Budgetäre, „weil wir mit nur einem Fünfzigstel des Budgets eines Emmerich-Films, der rund 150 Millionen Dollar zur Verfügung hat, auskommen mussten“", "Doch der Ehrgeiz, trotzdem auf hohem, internationalen Niveau zu arbeiten, war enorm: „Wir haben uns gesagt: ‚Wir zeigen es allen!  “ Wir können das! ‘“ Zudem galt es, die Innenräume der „Rubikon“ abwechslungsreich zu gestalten: „Der gesamte Film spielt im Raumschiff.", "Das bedeutet, das nicht alles gleich ausschauen darf, sondern wir es schaffen müssen, immer wieder Welten aufzumachen.“ Das große Thema für Johannes Mücke: Künstliche Intelligenz © Bild: Kurier/Juerg Christandl Johannes Mücke steht jetzt noch die Begeisterung ins Gesicht geschrieben.", "Science-Fiction zu erzählen, das bedeutet für ihn, „über extrem relevante, philosophische Themen nachzudenken wie ‚Wo gehen wir hin? Was dürfen wir? Welche moralischen Grenzen sollen wir nicht überschreiten?", "‘“ Das Schöne an Sci-Fi, sagt Mücke, besteht darin, dass man drängende Fragen anhand eine ganz konkreten „Was wäre, wenn...", "“-Situation durchspielen kann: „Was wäre, wenn, wie zum Beispiel in meinem Lieblingsfilm ‚Ex Machina‘, künstliche Intelligenz das Bewusstsein bekommt, uns manipulieren zu können und wir ihr untertan werden?", "Oder, wie in ‚Blade Runner‘: Was wäre, wenn wir Replikanten schaffen, die emotionale Bedürfnisse haben? Es gibt so viele Themen in Science-Fiction, die uns helfen, uns zu erklären“", "Auch in der gegenwärtigen Corona-Situation sieht Johannes Mücke spannenden Stoff für Sci-Fi: „Zum Beispiel, was die Impfung betrifft: Wie viel Egoist darf ich sein, und wie viel Verantwortung muss ich gegenüber der Gemeinschaft übernehmen, damit dieser Albtraum ein Ende hat?  “", "Das ist eine fantastische Science-Fiction-Frage. Allein daraus könnte man zehn Filme drehen“ „Eigentlich war ich zu feige, um Künstler zu sein“, sagt Johannes Mücke, geboren 1976 in der DDR, über seinen  Werdegang:  „Ich wusste gar nicht,  dass es die Möglichkeit gibt, im Film  Designer zu sein“", "Sein Kunstlehrer sagte ihm eine Karriere als Comic-Zeichner voraus, „weil ich kleine Space Ships und Sci-Fi-Comics gezeichnet habe“.  “ Tatsächlich übernahm er bei dem Computerspielpublisher Rockstar Games den Job des Art Directors und zeichnete viele Videospiele.", "Mücke studierte Architektur in Aachen, Los Angeles und an der Angewandten in Wien. 2010 gründete er gemeinsam mit anderen seine Firma Wideshot. Im Jahr 2009 wurde er  erstmals von Roland Emmerich angefragt, für dessen Weltuntergangsfilm „2012“ das Design zu machen.", "Johannes Mücke drehte den Sci-Fi-Kurzfilm „UI – Soon we will all be One“ (2018) und beschäftigt sich am liebsten mit dem Thema der künstlichen Intelligenz." ],
  "articleContentTranslated" : [ "Johannes Mücke on the \"Rubikon\" space station, which he designed for the science fiction film of the same name by Magdalena Lauritsch Johannes Mücke designed the spacecraft by Roland Emmerich.", "Now it's Vienna's turn The future is in the heart of baroque Vienna. The premises of the architecture and design company Wideshot are located in the Palais Collalto, in the middle of the city center. At the place where Mozart gave his first concert, real and virtual rooms are being designed today.", "Wideshot's field of activity ranges from interior design to theme park architecture to games and film equipment. Designs for Roland Emmerich's spaceships are designed as well as the facades of the BMW factories or theme hotels for amusement parks.", "Wideshot's clientele ranges from the computer game industry to Hollywood's entertainment industry.", "Wideshot, office for architecture and design: Johannes Mücke © Image: Kurier / Juerg Christandl Johannes Mücke, one of the founders of Wideshot, gives a small tour of his office, which consists of three merged old apartments.", "Due to the corona, the rooms are empty, and nothing of the team of around two dozen employees can be seen. Nevertheless, the spirit of creativity is clearly blowing through the company: a bicycle is leaning casually against the wall, on the floor there are mats with weight plates.", "Rooms have film-inspired names like “Fight Club” or “Shutter Island”; The house bar is also located in the latter. Johannes Mücke specializes in spaceships.", "Born in Leipzig in 1976, he was an ardent fan of the Russian cosmonaut Gagarin as a child - “that's why our company logo is the helmet of Yuri Gagarin, the first man in space”.", "If Mücke had his way, he would say goodbye to space today: “I would immediately register with Elon Musk (the electric car manufacturer Tesla, note) and his space company SpaceX for a mission to Mars,” the architect sighs: “Space Travel is my biggest dream \"", "But he is still standing with both feet on the ground, specifically in Vienna: Here he was most recently working on the design of a spaceship in the Simmeringer Panzerhalle, which played the leading role in the Austrian science fiction film \"Rubikon\". \"", "Has also designed spaceships for Roland Emmerich: Johannes Mücke on the set of \"Rubikon\" © picture:", "Veni Vidi Movie \"Rubikon\" is the name of a space station in which, in 2056, several scientists are working on an algae project that is supposed to permanently supply humanity with food and oxygen. :", "Suddenly the earth disappears in a brown, toxic fog and contact with the space station is broken. \"Rubikon\" is the directorial debut of the Austrian director Magdalena Lauritsch and is due to be released in cinemas at the end of 2021.", "“I've been into science fiction for so long that I have a lot of experience with spaceships. That means, I found myself a bit in my comfort zone, ”says Johannes Mücke, who had taken on the job of production designer during the filming of“ Rubikon ”.", "He owes his long experience with spaceships not least to the German spectacle specialist Roland Emmerich, who hired him back in 2009 for the design of his doomsday film \"2012\" and for whom he designed the spaceship \"Moon Tug\" from \"Independence Day\" (2016) designed.", "The biggest challenge for the spaceship design during the Vienna shoot was accordingly less the creative side, but the budgetary one, \"because we had to get along with only one fiftieth of the budget of an Emmerich film, which has around 150 million dollars\"", "But the ambition to still work at a high, international level was enormous: “We said to ourselves: 'We'll show everyone! \" We can do that! ‘“ In addition, the interior of the “Rubicon” had to be varied: “The entire film takes place in the spaceship.", "That means that everything must not look the same, but that we have to keep opening up worlds. ”The big topic for Johannes Mücke: Artificial Intelligence © Image: Kurier / Juerg Christandl Johannes Mücke's face is still full of enthusiasm.", "For him, telling science fiction means “thinking about extremely relevant, philosophical topics like 'Where are we going? What are we allowed to do? What moral boundaries should we not cross?", "‘“ The nice thing about sci-fi, says Mücke, is that you can answer pressing questions based on a very specific “What if ...", "\"Situation:\" What if, for example in my favorite film 'Ex Machina', artificial intelligence becomes aware that it can manipulate us and we become subject to it?", "Or, as in 'Blade Runner', what if we create Replicants who have emotional needs? There are so many topics in science fiction that help us explain ourselves \"", "Johannes Mücke also sees exciting material for Sci-Fi in the current Corona situation: “For example, when it comes to vaccinations: How much egoist can I be and how much responsibility I have to take on towards the community so that this nightmare comes to an end ? \"", "That's a fantastic science fiction question. You could make ten films from that alone ”“ Actually, I was too cowardly to be an artist, ”says Johannes Mücke, born in 1976 in the GDR, about his career:“ I didn't even know that there was an opportunity to be a designer in film to be\"", "His art teacher predicted a career as a comic artist \"because I drew small space ships and sci-fi comics\". “In fact, he took on the job of art director at the computer game publisher Rockstar Games and designed many video games.", "Mücke studied architecture in Aachen, Los Angeles and at the Angewandte in Vienna. In 2010 he founded his company Wideshot together with others. In 2009 he was asked for the first time by Roland Emmerich to do the design for his doomsday film \"2012\".", "Johannes Mücke shot the sci-fi short film \"UI - Soon we will all be One\" (2018) and prefers to deal with the topic of artificial intelligence." ]
}