{
  "id" : "rG8m7JqK",
  "url" : "https://kurier.at/wirtschaft/unicredit-2020-mit-28-milliarden-euro-verlust/401184739",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T20:03:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4860519/78370011358309498_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Unicredit 2020 mit 2,8 Milliarden Euro Verlust",
  "articleTitleTranslated" : "Unicredit 2020 with a loss of 2.8 billion euros",
  "articleContent" : [ "Die italienische Bank-Austria-Mutter Unicredit rechnet nach einem Milliardenverlust im von Corona geprägten Jahr wieder mit besseren Geschäften. 2020 fiel inklusive aller Kosten für den Konzernumbau und Abschreibungen ein Verlust von knapp 2,8 Milliarden Euro an nach einem Gewinn von 3,4 Milliarden Euro im Vorjahr, wie die Bank am Mittwochabend in Mailand mitteilte.  ", "Der höher als von Analysten erwartet ausgefallene Verlust könnte auch mit dem anstehenden Chefwechsel zu tun haben. Der bisherige Chef Jean Pierre Mustier, der die Bank nach der Finanzkrise saniert hatte, hatte im Dezember seinen Rückzug mit April angekündigt.", "Jetzt wurde bekannt, dass er die Bank bereits jetzt verlässt. Seit kurzem steht mit Andrea Orcel auch sein Nachfolger fest. Vor einem Wechsel an der Konzernspitze ist es durchaus üblich, dass Altlasten aus der Bilanz beseitigt werden, um dem neuen Konzernlenker den Start zu erleichtern.", "Möglich ist dies zum Beispiel mit Abschreibungen. Ranieri de Marchis, Co-Chief-Operating-Officer der UniCredit, wird die italienische Bank-Austria-Mutter in einer Übergangsphase bis zum Amtsantritt des neuen Chefs Andrea Orcel Mitte April führen.", "De Marchis sei zum General Manager ernannt worden, teilte der Konzern am Mittwochabend mit." ],
  "articleContentTranslated" : [ "The Italian Bank Austria parent Unicredit expects better business again after a billion-dollar loss in the year marked by Corona. In 2020, including all costs for the group restructuring and depreciation, a loss of almost 2.8 billion euros fell after a profit of 3.4 billion euros in the previous year, as the bank announced on Wednesday evening in Milan.", "The higher than analysts expected loss could also have something to do with the upcoming change of boss. The previous boss Jean Pierre Mustier, who restructured the bank after the financial crisis, announced in December that he would retire in April.", "It has now been announced that he is already leaving the bank. His successor, Andrea Orcel, has recently been announced. Before a change at the top of the group, it is quite common for legacy issues to be removed from the balance sheet in order to make the start of the new group leader easier.", "This is possible, for example, with depreciation. Ranieri de Marchis, Co-Chief Operating Officer of UniCredit, will lead the Italian parent bank of Bank Austria in a transitional phase until the new boss Andrea Orcel takes office in mid-April.", "De Marchis has been appointed general manager, the group announced on Wednesday evening." ]
}