{
  "id" : "RgmWwWHW",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-vienna-blood-wiederholung-schlaegt-laendermatch/401095182",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "TV-Quoten: \"Vienna Blood\"-Wiederholung schlägt Ländermatch",
  "articleTitleTranslated" : "TV ratings: \"Vienna Blood\" repetition beats country match",
  "articleContent" : [ "Erstaunlich starke Quoten für \"Vienna Blood - Der verlorene Sohn\": Vergangene Woche hatte ORF2 die Erstausstrahlung des Krimis mit Juergen Maurer und Matthew Beard wegen des Terrors in Wien nach drei Viertel der Folge abgebrochen.", "Die kurzfristig angesetzte Wiederholung des dritten Teils nun am Mittwoch verfolgten erneut durchschnittlich 700.000 Zuseher (Marktanteil 19 Prozent bei 12 Jahre und älter).", "Damit lag man deutlich vor dem  in ORF1 parallel laufenden Ländermatch Österreichs gegen Luxemburg, das durchschnittlich 460.000 (MA 13 Prozent) verfolgten.  Wie schon international - die Serie der Wiener MR Film hatte in England Premiere - war \"Vienna Blood\" auch in Österreich ein Publikumshit.", "Teil 1 startete mit einem Marktanteil von 22 Prozent, TEil 2 kam auf 24 Prozent und die Teil 3 (ohne Ende) kam sogar auf 27 Prozent.  Auch beim jüngeren Publikum konnte \"Vienna Blood\", deren zweite Staffel mit einigen Corona-bedingten Turbulenzen gerade in Wien entsteht, überzeugen.", "Insgesamt hatten die drei Folgen bisher schon 3,2 Millionen Zuseher.  Starke Bauern Mit durchschnittlich 458.000 SeherInnen konnte \"Bauer sucht Frau\" am Mittwoch die reichweitenstärkste Folge aller Zeiten einfahren. 18,1 Prozent Markanteil in der werberelevanten Zielgruppe bedeuten ein neues Staffel-Hoch.", "ATV sicherte sich damit  auch die Primetime-Marktführerschaft bei den 12- bis 49-Jährigen und erreichte zudem mit 8,9 Prozent den höchsten Tagesmarktanteil des Jahres 2020.", "Das gilt mit 6,1 Prozent Marktanteil auch für die Zielgruppe 12 Jahre und älter." ],
  "articleContentTranslated" : [ "Amazingly strong ratings for \"Vienna Blood - The Prodigal Son\": Last week ORF2 canceled the first broadcast of the crime thriller with Juergen Maurer and Matthew Beard after three quarters of the episode because of the terror in Vienna.", "The short-term repetition of the third part now on Wednesday was again followed by an average of 700,000 viewers (market share 19 percent among those aged 12 and over).", "This was well ahead of the country match between Austria and Luxembourg, which ran parallel in ORF1 and was followed by an average of 460,000 (13 percent). As already internationally - the series of the Viennese MR Film had its premiere in England - \"Vienna Blood\" was also a hit with the public in Austria.", "Part 1 started with a market share of 22 percent, Part 2 came to 24 percent and Part 3 (without an end) even came to 27 percent. \"Vienna Blood\", whose second season is currently being developed in Vienna with some corona-related turbulence, was also able to convince the younger audience.", "The three episodes have already had a total of 3.2 million viewers. Strong farmers With an average of 458,000 viewers, \"Bauer sucht Frau\" was able to bring in the episode with the greatest reach of all time on Wednesday. 18.1 percent market share in the advertising-relevant target group means a new season high.", "ATV thus also secured prime time market leadership among 12- to 49-year-olds and also achieved the highest daily market share of 2020 with 8.9 percent.", "With a market share of 6.1 percent, this also applies to the target group 12 years and older." ]
}