{
  "id" : "rgOGu7mw",
  "url" : "https://tirol.orf.at/stories/3084512/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2021-01-12T10:57:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/42/38/crops/w=1280/724216_opener_251238_laboratory-5601435_1920.jpg?s=aef13dabea24df3e195da1f7ebd3f0827abfa873",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verdacht auf britische Virusmutation in Tirol",
  "articleTitleTranslated" : "Suspected British virus mutation in Tyrol",
  "articleContent" : [ "Die ersten leichten Symptome in diesem Zusammenhang seien beim Großteil der betroffenen Personen am 3. Jänner zu verzeichnen gewesen, sagte der Leiter der Einsatzstabs Corona, Elmar Rizzoli.", "Im Labor seien dann routinemäßig weitere Tests vorgenommen worden, dabei hätten sich erste Hinweise ergeben, dass es sich um das mutierte Virus handeln könnte. Daraufhin wurden PCR-Tests gemacht und an die Agentur für Gesundheit und Ernährungssicherheit (AGES) geschickt.", "In einem Schnellverfahren habe sich dann der Verdacht erhärtet, ein endgültiges Ergebnis gebe es aber erst in einer Woche, so Rizzoli.Zur Skilehrer-Ausbildung in Tirol Bei den Betroffenen handelt es sich um Personen unterschiedlicher Herkunft – zum Großteil aber um britische Staatsbürgerinnen und Staatsbürger.  ", "„Sie halten sich zu beruflichen Zwecken in Tirol im Rahmen einer Skilehreraus- bzw. -weiterbildung auf. Die letzten Anreisenden kamen am 18.  Dezember in Tirol an. Die Anreise erfolgte über den Land- und Luftweg“, so Rizzoli.", "Er verwies darauf, dass kein Skiunterricht stattgefunden habe und damit kein Kontakt zu Schülern.", "Die 17 Personen seien alle in derselben Unterkunft untergebracht.Bürgermeister räumt „nicht optimale“ Optik ein Der Jochberger Bürgermeister Günter Resch (FPÖ) sagte gegenüber dem ORF, dass die Optik durchaus nicht optimal sei, es lasse sich aber nicht verhindern.", "„Wir brauchen in der Wintersaison Skilehrer und sind froh, wenn wir welche bekommen. Uns ist wichtig, dass sie eine gediegene Ausbildung erhalten, damit die Qualität auch stimmt.", "Dass es heuer aufgrund der Lockdowns nicht starten hat können, ist dem Umstand geschuldet und leider Gottes nicht abwendbar“", "Der Tiroler Skilehrerverband betonte am Dienstag, dass die positiv getesteten Personen an keinem Ausbildungskurs des Tiroler Skilehrerverbands teilgenommen haben und der Verband derzeit in Jochberg keine Fort- und Ausbildungen für Skilehrer anbietet.  “", "Mit 22.  Dezember verhängte Österreich ein Landeverbot für Flugzeuge aus Großbritannien.", "Die neue Variante des Coronavirus sei jedoch mittlerweile in ganz Europa angekommen, sagte Gesundheitsminister Rudolf Anschober (Grüne).Jochberger sollen sich schnell testen lassen Gesundheitslandesrat Bernhard Tilg (ÖVP) rief die Jochberger Bevölkerung dazu auf, einen kostenlosen PCR-Test machen zu lassen und zur Sicherheit den CoV-Status abklären zu lassen.  ", "Zwar handle es sich derzeit noch um einen Anfangsverdacht, dessen endgültige Bestätigung abzuwarten sei, man wolle aber auf Nummer sicher gehen und keine Zeit verlieren.", "Die rund 1.500 Bürger der Gemeinde Jochberg können sich unabhängig von ihrem Alter am Dienstag an der Screeningstraße Kitzbühel/Parkplatz Schwarzsee bis 16.00 Uhr mittels PCR-Test auf das Coronavirus testen lassen.", "Dazu ist eine telefonische Anmeldung über die Gesundheitshotline 1450 unter Angabe, dass die Anmeldung infolge des Jochberg-Aufrufs erfolgt, notwendig. Dieses Angebot gilt bis zum 15.  Jänner.", "Am Mittwoch können die Jochbergerinnen und Jochberger zwischen 9.00 und 19.00 Uhr im Kultursaal in Jochberg einen Test machen.", "Am Donnerstag und am Freitag dann wieder mit Anmeldung bei 1450 in der Screeningstraße in Kitzbühel.Zahl der CoV-Infizierten sinkt weiter Am Dienstag meldete das Land in Tirol 1.540 Infizierte. Das waren 35 weniger als am Vortag.", "In Jochberg galten 22 Menschen als infiziert, im gesamten Bezirk Kitzbühel 193.  Damit verzeichnete der Bezirk tirolweit die drittmeisten CoV-Fälle." ],
  "articleContentTranslated" : [ "The first slight symptoms in this connection were recorded in most of the people affected on January 3, said the head of the Corona task force, Elmar Rizzoli.", "Further tests were then routinely carried out in the laboratory, which provided initial indications that the virus could be mutated. PCR tests were then done and sent to the Agency for Health and Food Safety (AGES).", "The suspicion was then confirmed in a fast-track procedure, but the final result would only be available in a week, according to Rizzoli. On ski instructor training in Tyrol Those affected are people of different origins - but the majority are British citizens.", "“You are staying in Tyrol for professional purposes as part of a ski instructor training course. The last travelers arrived in Tyrol on December 18th. The journey was made by land and air, ”says Rizzoli.", "He pointed out that there were no ski lessons and therefore no contact with students.", "The 17 people are all accommodated in the same accommodation. Mayor admits \"not optimal\" optics Jochberg Mayor Günter Resch (FPÖ) told ORF that the optics were by no means optimal, but it could not be prevented.", "“We need ski instructors in the winter season and are happy when we get them. It is important to us that they receive solid training so that the quality is right.", "The fact that it could not start this year due to the lockdowns is due to the fact and unfortunately cannot be averted by God \"", "The Tyrolean Ski Instructors Association emphasized on Tuesday that the people who tested positive did not take part in any training course run by the Tyrolean Ski Instructors Association and that the association is currently not offering any further training or training for ski instructors in Jochberg. \"", "On December 22nd, Austria imposed a landing ban for aircraft from Great Britain.", "Health Minister Rudolf Anschober (Greens) said that the new variant of the coronavirus has now arrived across Europe. Jochbergers should be tested quickly Health Councilor Bernhard Tilg (ÖVP) called on the Jochberg population to have a free PCR test done and to do so Security to clarify the CoV status.", "Although it is currently still an initial suspicion, the final confirmation of which has to be awaited, one wants to play it safe and not lose any time.", "The approximately 1,500 citizens of the community of Jochberg, regardless of their age, can be tested for the coronavirus on Tuesday at Screeningstrasse Kitzbühel / Schwarzsee car park until 4 p.m. using a PCR test.", "To do this, it is necessary to register by telephone via the health hotline 1450, stating that the registration is due to the Jochberg call. This offer is valid until January 15th.", "The Jochbergers can take a test on Wednesday between 9 a.m. and 7 p.m. in the culture hall in Jochberg.", "On Thursday and Friday then again with registration at 1450 in the Screeningstraße in Kitzbühel. The number of CoV infected people continues to decrease On Tuesday, the state in Tyrol reported 1,540 infected people. That was 35 less than the day before.", "In Jochberg, 22 people were considered infected, in the entire district of Kitzbühel 193. The district thus recorded the third most CoV cases across Tyrol." ]
}