{
  "id" : "RgpuWsBk",
  "url" : "https://kurier.at/wirtschaft/eu-und-china-einigen-sich-auf-investitionsabkommen/401143473",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T13:39:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4430564/78350011454803466_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU und China einigen sich auf Investitionsabkommen",
  "articleTitleTranslated" : "EU and China agree on investment agreements",
  "articleContent" : [ "Das Abkommen soll europäischen Unternehmen den Marktzugang in China erleichtern. China und die EU haben sich grundsätzlich auf ein zukunftsweisendes Investitionsabkommen geeinigt.", "Nach sieben Jahren verkündeten Kommissionspräsidentin Ursula von der Leyen und chinesische Staatsmedien am Mittwoch den Abschluss der Verhandlungen.", "Die EU-Spitze mit von der Leyen und Ratspräsident Charles Michel sowie Kanzlerin Angela Merkel für die deutsche EU-Ratspräsidentschaft und Frankreichs Präsident Emmanuel Macron sprachen über Video mit Chinas Staatschef Xi Jinping.", "Das Abkommen soll den Marktzugang für europäische Unternehmen in China verbessern, für faire Wettbewerbsbedingungen sorgen und neue Geschäftsmöglichkeiten eröffnen.", "Es ist der bisher umfassendste Versuch der EU, das wirtschaftliche Verhältnis mit der aufstrebenden, zweitgrößten Volkswirtschaft auf neue Füße zu stellen. Kritikern geht es aber nicht weit genug. Auch zeigte die künftige US-Regierung gewisse Vorbehalte gegenüber einem Alleingang der Europäer.", "\"Die Welt nach der Pandemie braucht eine starke Beziehung zwischen der EU und China\", schrieb Kommissionspräsidentin von der Leyen auf Twitter. \"Aber das setzt Zusammenarbeit und Vertrauen voraus – auch bei Handel und Investitionen.\"", "Die EU habe den größten offenen Markt der Welt. \"Aber wir legen Wert auf Gegenseitigkeit und fairen Wettbewerb.\" Chinas Präsident sagte, das Abkommen demonstriere \"Chinas Entschlossenheit zu einer weiteren Öffnung\".", "Streitthema Arbeitsrechte Der Durchbruch erfolgte, nachdem China auch bei dem Streitthema der Arbeitsrechte neue Versprechen gemacht hatte.", "So habe die kommunistische Führung zugesagt, \"dauerhafte und nachhaltige Anstrengungen\" zur Ratifizierung zweier Konventionen der internationalen Arbeitsorganisation ILO gegen Zwangsarbeit zu unternehmen, wie aus einer internen Unterrichtung an die EU-Mitgliedsstaaten hervorgeht, die der dpa vorliegt.  ", "Kritiker sahen allerdings nur ein \"oberflächliches Lippenbekenntnis\". Als bevölkerungsreichstes Land der Erde mit 1,4 Milliarden Menschen ist China ein wichtiger Handels- und Wirtschaftspartner für die EU.", "Im vergangenen Jahr wurden täglich Waren im Wert von durchschnittlich 1,5 Mrd. Euro zwischen beiden Seiten gehandelt. Nach den USA ist China der zweitwichtigste Handelspartner der Europäer.", "Für die EU gilt der Abschluss des Abkommens auch als Voraussetzung für die Aufnahme von Gesprächen über ein Freihandelsabkommen.", "Abschluss 2022 Die grundsätzliche Einigung ist ein \"erster Schritt\", dem noch weitere Verhandlungen über den genauen rechtlichen Text des Abkommens und \"bedeutende technische Arbeit\" folgen werden, wie aus dem Papier an die EU-Mitglieder hervorgeht.", "Die EU-Kommission rechnet demnach mit einem Abschluss erst \"Anfang 2022\". Das Abkommen sei nur ein einzelnes Instrument, aber \"nicht eine Wunderwaffe zur Lösung aller Probleme und Herausforderungen in Bezug auf China\".", "Die deutsche Regierung wertete die Einigung als großen Erfolg der Kanzlerin zum Ende der deutschen EU-Ratspräsidentschaft. Es seien europäische Werte in dem Investitionsabkommen verankert worden - \"so weit es überhaupt möglich ist\", hieß es von Regierungsseite.", "\"Es löst nicht alle kritischen Fragen, aber es ist ein großer Fortschritt.\" Rolle der USA Für Chinas Staats- und Parteichef ist es ein wichtiger symbolischer Sieg vor dem Hintergrund des laufenden Handelskrieges mit den USA - ausgerechnet während der Machtübergabe in Washington.", "Der gewählte US-Präsident Joe Biden will an dem harten Kurs gegenüber China festhalten und Allianzen mit Verbündeten wie den Europäern schmieden. So gibt es Bedenken, dass Brüssel vorschnell und ohne weitere Konsultationen mit der neuen US-Regierung vorgeht.", "\"Diese Sorgen sind verständlich, aber ungerechtfertigt\", heißt es in dem internen EU-Papier. Die EU begrüße eine Kooperation mit den USA gegenüber China, die \"auf verschiedenen Pfeilern\" stehen sollte.", "Von mehr Marktzugang, Transparenz und besseren Wettbewerbsbedingungen in China profitierten auch Europas Handelspartner. Größere Offenheit bei staatlichen Subventionen oder Verpflichtungen für Staatsunternehmen dürften auch der Arbeit der Welthandelsorganisation (WTO) helfen.", "Hürden Bis zuletzt war um das Abkommen gerungen worden.", "Neue Zugeständnisse Chinas gab es bei Transportdiensten zur See oder in der Luft, in den Bereichen Finanzen, Computer, Forschung und Entwicklung, Fahrzeuge mit alternativen Antrieben, Telekommunikation, Cloud-Dienste und beim Betrieb privater Krankenhäuser, wie aus EU-Kreisen verlautete.", "Beide Seiten bekräftigen zu Beginn des Abkommens ihre Absicht, \"ein besseres Klima zur Förderung und Entwicklung des Handels und der Investitionen zu schaffen\".", "In der Vereinbarung würden \"die notwendigen Vereinbarungen für eine fortschrittliche und bedeutende Liberalisierung der Investitionen\" festgelegt. Bei staatlichen Subventionen wurde ein größeres Maß an \"Transparenz\" und ein Mechanismus vereinbart, um auf negative Auswirkungen dadurch hinzuweisen.", "Ganz ausgeklammert wurde das Streitthema der Benachteiligung europäischer Unternehmen bei der öffentlichen Beschaffung in China. Nicht enthalten ist auch der Investitionsschutz, über den aber separat verhandelt wird.", "Beide Seiten wollen die Verhandlungen darüber innerhalb von zwei Jahren nach Unterzeichnung des Investitionsabkommens abschließen.", "Schlichtungsgremien Zur Beilegung von Differenzen zwischen Unternehmen sieht der Textentwurf einen Mechanismus für Konsultationen oder schließlich ein Gremium aus drei Experten vor, die eine Vermittlung versuchen sollen.", "Auch die Streitbeilegung zwischen Staaten über ein Schlichtungsgremium unter Vorsitz eines Fachmanns, der nicht die Nationalität der beteiligten Parteien besitzt, ist detailliert geregelt. Es sollen dafür Listen mit Experten aufgestellt werden.", "Die europäische Handelskammer in China begrüßte die Einigung. \"Wir erwarten sehnlichst die Veröffentlichung der Details dieser politischen Vereinbarung und hoffen auf einen belastbaren und mutigen Abschluss\", sagte Kammerpräsident Jörg Wuttke in Peking.", "Bevor der finale Text vereinbart und ratifiziert sei, müssten wahrscheinlich \"zusätzliche Hürden\" überwunden werden." ],
  "articleContentTranslated" : [ "The agreement is intended to make it easier for European companies to access the Chinese market. China and the EU have basically agreed on a future-oriented investment agreement.", "After seven years, Commission President Ursula von der Leyen and the Chinese state media announced the conclusion of negotiations on Wednesday.", "The EU leadership with von der Leyen and Council President Charles Michel as well as Chancellor Angela Merkel for the German EU Council Presidency and French President Emmanuel Macron spoke via video with China's President Xi Jinping.", "The agreement aims to improve market access for European companies in China, ensure fair competition and open up new business opportunities.", "It is the most comprehensive attempt by the EU to date to put the economic relationship with the emerging, second-largest economy on a new footing. But critics don't go far enough. The future US administration also showed certain reservations about Europeans going it alone.", "\"The world after the pandemic needs a strong relationship between the EU and China,\" wrote Commission President von der Leyen on Twitter. \"But that requires cooperation and trust - also in trade and investment.\"", "The EU has the largest open market in the world. \"But we value reciprocity and fair competition.\" China's president said the deal demonstrates \"China's determination to open up further.\"", "The issue of labor rights The breakthrough came after China had made new promises on the issue of labor rights.", "The communist leadership has promised to undertake \"permanent and sustainable efforts\" to ratify two conventions of the international labor organization ILO against forced labor, according to an internal briefing to the EU member states that the dpa has received.", "Critics, however, saw only \"superficial lip service\". As the world's most populous country with 1.4 billion people, China is an important trade and economic partner for the EU.", "Last year, goods worth an average of 1.5 billion euros were traded between the two sides every day. After the USA, China is the Europeans' second most important trading partner.", "For the EU, the conclusion of the agreement is also a prerequisite for starting talks on a free trade agreement.", "Completion in 2022 The agreement in principle is a \"first step\", which will be followed by further negotiations on the exact legal text of the agreement and \"significant technical work\", as the paper to the EU members shows.", "The EU Commission therefore does not expect a conclusion until \"early 2022\". The agreement is only a single instrument, but \"not a silver bullet to solve all problems and challenges related to China\".", "The German government saw the agreement as a great success for the Chancellor at the end of the German EU Council Presidency. European values have been anchored in the investment agreement - \"as far as it is possible at all,\" said the government.", "\"It doesn't solve all of the critical issues, but it's a big step forward.\" Role of the USA For China's head of state and party, it is an important symbolic victory against the background of the ongoing trade war with the USA - of all things during the transfer of power in Washington.", "The elected US President Joe Biden wants to stick to the tough course against China and forge alliances with allies such as the Europeans. There are concerns that Brussels is acting too quickly and without further consultation with the new US administration.", "\"These concerns are understandable, but unjustified,\" says the internal EU paper. The EU welcomes cooperation with the USA towards China, which should be \"on different pillars\".", "Europe's trading partners also benefited from more market access, transparency and better competitive conditions in China. Greater openness to state subsidies or obligations for state companies should also help the work of the World Trade Organization (WTO).", "Hurdles Until the very end, the agreement was fought for.", "There were new concessions from China in the transport services by sea or in the air, in the areas of finance, computers, research and development, vehicles with alternative drives, telecommunications, cloud services and the operation of private hospitals, according to EU circles.", "At the beginning of the agreement, both sides reaffirmed their intention to \"create a better climate for the promotion and development of trade and investment\".", "The agreement would set out \"the necessary arrangements for progressive and significant investment liberalization\". In the case of government subsidies, a greater degree of \"transparency\" and a mechanism was agreed to indicate negative effects.", "The controversial topic of the disadvantage of European companies in public procurement in China was completely excluded. Investment protection is also not included, but is being negotiated separately.", "Both sides want to conclude negotiations on this within two years of the signing of the investment agreement.", "Arbitration bodies In order to settle differences between companies, the draft text provides for a mechanism for consultation or, finally, a body of three experts who are supposed to try to mediate.", "The settlement of disputes between states via an arbitration committee chaired by an expert who does not have the nationality of the parties involved is also regulated in detail. Lists of experts should be drawn up for this purpose.", "The European Chamber of Commerce in China welcomed the deal. \"We eagerly await the publication of the details of this political agreement and hope for a robust and courageous conclusion,\" said Chamber President Jörg Wuttke in Beijing.", "Before the final text could be agreed and ratified, \"additional hurdles\" would probably have to be overcome." ]
}