{
  "id" : "Rh0tfImW",
  "url" : "https://sport.orf.at/stories/3071633/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-10T12:20:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gut-Behrami meistert Super-G am besten",
  "articleTitleTranslated" : "Gut-Behrami masters Super-G best",
  "articleContent" : [ "„Ich dachte, ich hätte es versaut. Ich konnte nie beschleunigen und so fahren, wie ich das im Super-G möchte. Ich dachte, ich hätte viel mehr Zeit verloren. Wir hatten in den letzten Jahren viele einfache Super-Gs, wenn man sich dann daran gewöhnt, wird so ein Rennen eine große Herausforderung.", "Aber es macht Spaß zum Skifahren und sicher auch zum Zuschauen“, analysierte Gut-Behrami das Rennen im ORF-Fernsehen. Auf Platz zwei fuhr die Italienerin Marta Bassino (+0,16 Sekunde) vor der Schweizerin Corinne Suter (+0,20).", "„Ich möchte nicht noch einmal hier runter“, meinte Suter nach dem Rennen erleichtert. Hinter der Schweizerin folgte mit Tamara Tippler als Vierte die beste Österreicherin. Die 29-jährige Steirerin konnte ihre gute Form konservieren.", "Für eine Überraschung sorgte aus ÖSV-Sicht Ariane Rädler, die mit Startnummer 34 auf Rang sieben fuhr. Abfahrtssiegerin Sofia Goggia (ITA), am Samstag noch dominant auf der Karl-Schranz-Piste, war eine der vielen Läuferinnen, die nicht ins Ziel kamen.", "„Es war ein richtiger Fight“ Tippler, die am Samstag in ihrer 50.  Abfahrt als Zweite erstmals auf das Podest gefahren war, zeigte auch wieder eine kämpferische Fahrt, konnte aber an Gut-Behrami nicht herankommen.", "„Schwierig“, lautete ihr Resümee im ORF-Interview. „Es sind unten extrem enge Abstände. Es war ein richtiger Fight. Aber es ist Action pur, so soll es sein. Ich war oft unsauber am Limit, aber ich glaube, fehlerfrei geht es heute nicht.", "Manchmal hat es sich angefühlt, als würde ich eine Watsche bekommen.“ Für keine Ohrfeige, sondern eine freudige Überraschung sorgte Rädler als Siebente (+1,37). Für die 25-jährige Vorarlbergerin war es die erste Platzierung unter den ersten zehn.", "„Es war ziemlich anspruchsvoll, schnell und unruhig, aber das mag ich eigentlich.", "Ich wusste, dass hier Fehler passieren können, und habe auf mich vertraut und gepust.“ Ariane Rädler fährt auf Platz sieben Ariane Rädler sorgte aus rot-weiß-roter Sicht für die Überraschung des Tages Stephanie Venier, Elfte in der Abfahrt am Samstag, wurde im Super-G Neunte (+1,67).", "Sie freute sich ebenfalls über die Herausforderung, die das Rennen bot: „Wir waren nicht viel langsamer als in der Abfahrt, und es waren extreme Kurven drinnen. Fehlerfrei ist da keine herunter gekommen.", "Der Super-G ist lässig gesteckt worden, und man muss den Ski laufen lassen, aber man muss halt konzentriert bleiben. Im Super-G kommt oft viel Unerwartetes auf die Fahrerinnen zu.", "“Kein Heimvorteil für Ortlieb Wie bereits am Samstag in der Abfahrt kam Lokalmatadorin Nina Ortlieb auch im Super-G nicht ins Ziel. Sie fuhr bei ihrem Heimrennen zur Hälfte der Strecke an einem Tor vorbei.", "Auch Ramona Siebenhofer kam nicht ins Ziel. „Total ärgerlich“, sagte Ortlieb enttäuscht. „Im Training habe ich immer gute Leistung gebracht. Es ärgert mich total, dass ich jetzt zweimal nicht ins Ziel gekommen.", "Im Moment will es offenbar nicht klappen. Aber wenn man am Boden liegt, muss man wieder aufstehen. Ich werde mich im Training gut auf Crans Montana (Damen-Abfahrt am 22.  Jänner, Anm.) vorbereiten.", "“Haaser und Schneeberger knapp dran Gute Leistungen boten Ricarda Haaser (Elfte/+1,68) und Rosina Schneeberger (13./+1,75), die knapp an den Top Ten vorbeifuhren. Mirjam Puchner verpasste ebenso hauchdünn, nämlich nur um 0,01 Sekunden, die Top 20 (21./+2,49).", "Christina Ager (25./+3,07) holte sich ebenfalls noch Weltcup-Punkte. Nadine Fest (31./+3,40) schrammte hingegen um sechs Hundertstelsekunden an einem Zähler vorbei. Der Damen-Skiweltcup wird am Dienstag mit den Nachtslalom in Flachau (18.00 Uhr, live in ORF1) fortgesetzt." ],
  "articleContentTranslated" : [ "“I thought I screwed up. I was never able to accelerate and drive the way I want in the Super-G. I thought I lost a lot more time. We've had a lot of easy Super-Gs in the last few years, and once you get used to it, a race like this becomes a big challenge.", "But it's fun to ski and certainly also to watch, ”Gut-Behrami analyzed the race on ORF television. Second place went to Italian Marta Bassino (+0.16 seconds) in front of Swiss Corinne Suter (+0.20).", "“I don't want to go down here again,” said Suter, relieved after the race. The best Austrian, Tamara Tippler, followed in fourth place behind the Swiss. The 29-year-old Styrian was able to preserve her good shape.", "From the ÖSV perspective, Ariane Rädler, who finished seventh with starting number 34, caused a surprise. Downhill winner Sofia Goggia (ITA), still dominant on the Karl Schranz slope on Saturday, was one of the many runners who did not finish.", "“It was a real fight” Tippler, who was second on the podium in her 50th descent on Saturday, showed a combative drive again, but could not come close to Gut-Behrami.", "“Difficult” was her summary in an ORF interview. “The gaps are extremely narrow at the bottom. It was a real fight. But it's pure action, that's the way it should be. I was often unclean at the limit, but I don't think I can make a mistake today.", "Sometimes it felt like I was getting a slap. ”Rädler didn't get a slap in the face, but a happy surprise in seventh place (+1.37). For the 25-year-old from Vorarlberg it was the first place in the top ten.", "“It was pretty demanding, fast and restless, but I actually like that.", "I knew that mistakes could happen here, and I trusted in myself and puffed. ”Ariane Rädler ranks seventh Ariane Rädler caused the surprise of the day from a red-white-red perspective. Stephanie Venier, eleventh in the downhill on Saturday, was the surprise of the day in Super-G ninth (+1.67).", "She was also happy about the challenge that the race offered: “We weren't much slower than on the downhill and there were extreme corners inside. None came down error-free.", "The Super-G is laid out casually, and you have to let the ski run, but you just have to stay focused. In the Super-G there are often a lot of unexpected things that await the drivers.", "“No home advantage for Ortlieb As on Saturday in the downhill, local hero Nina Ortlieb did not finish in the Super-G either. She drove past a gate halfway in her home race.", "Ramona Siebenhofer didn't finish either. “Totally annoying,” said Ortlieb, disappointed. “I've always performed well in training. It really annoys me that I didn't finish twice now.", "At the moment it doesn't seem to work. But when you are on the ground you have to get up again. I will prepare myself well for Crans Montana (women's downhill on January 22nd, note) in training.", "“Haaser and Schneeberger just behind Ricarda Haaser (eleventh / + 1.68) and Rosina Schneeberger (13th / + 1.75), who just passed the top ten, performed well. Mirjam Puchner just as thinly missed the top 20 (21./+2.49) by just 0.01 seconds.", "Christina Ager (25./+3.07) also got World Cup points. Nadine Fest (31./+3.40), on the other hand, missed a counter by six hundredths of a second. The women's ski world cup will continue on Tuesday with the night slalom in Flachau (6 p.m., live on ORF1)." ]
}