{
  "id" : "RHd1TLas",
  "url" : "https://kurier.at/chronik/oesterreich/nach-kritik-an-verfassungsschuetzern-innenminister-nimmt-stellung/401184319",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T13:50:58Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4929871/46-175607859.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Kritik an Verfassungsschützern: Innenminister nimmt Stellung",
  "articleTitleTranslated" : "After criticism of the protection of the constitution: Minister of the Interior takes a position",
  "articleContent" : [ "Der Endbericht der Untersuchungskommission nach dem Terroranschlag in Wien liegt vor. Kujtim F. hatte im November des Vorjahres vier Menschen ermordet. Die Kommission unter der Leitung der Strafrechtlerin Ingeborg Zerbes sieht vor allem Versäumnisse bei den Ermittlungen im Vorfeld.", "Konkret gab es Probleme bei der Informationsweitergabe zum späteren Attentäter. Bemängelt wurde auch, dass keine zentrale Datei für Verfassungsschützer vorhanden ist. Innenminister Karl Nehammer (ÖVP)  betont die Notwendigkeit einer BVT-Reform (das künftig auch anders heißen soll).", "Man sei in finaler Abstimmung mit dem den Grünen. Es gehe um legistische Details. Er teilt die Notwendigkeit einer starken parlamentarischen Kontrolle des Verfassungsschutzes. Es gebe zudem Handlungsbedarf beim Gefährder-Management.", "Künftig müsse man präventiv stärker wirken. Die Kommunikationsabläufe müssen verbessert werden. Kommunikations-Verluste zwischen LVTs und BVT müssten minimiert werden. Zudem spricht Nehammer das Problem mit der Datenbank an - es brauche ein einheitliches System.", "Auch, um Vertrauen ausländischer Dienste wieder zurückzugewinnen. Der neue Verfassungsschutz soll in den kommenden fünf Jahren personell verdoppelt werden. Nehammer spricht auch die Wirecard-Ermittlungen an und mutmaßliche Verflechtungen zum BVT.", "Das habe keinen Platz mehr. Franz Ruf, Generaldirektor für öffentliche Sicherheit Ruf, spricht offen: \"Der nachrichtendienstliche Bereich liefert nicht entsprechende Qualität.\" Künftig werden neben polizeilichem Personal auch Wissenschaftler oder Historiker mitarbeiten.", "Zudem wird die IT erneuert. Sorgfalt bei der Mitarbeiter-Auswahl Künftig wird auch größeres Augenmerk auf die Mitarbeiter-Auswahl gelegt. Die Personal-Rekrutierung wird künftig in mehreren Schritten streng überprüft.", "Nachrichtendienst und Staatspolizei werden getrennt - das soll rasch passieren. Es soll eine tägliche Lagebeurteilung geben. Auch Gefährder sollen täglich neu beurteilt werden. Ruf: \"Bin der Kommission dankbar.\"", "Die Reform des BVT soll laut Nehammer noch im ersten Quartal 2021 stattfinden: \"Wir liegen voll im Zeitplan. Wir sind mitten drin.\" Nehammer verteidigt das Anti-Terror-Paket, das von der Kommission kritisch gesehen wird.", "Er widerspricht Strafrechtlerin Zerbes - der islamistische Terror sei ein großes Problem. Aber auch der rechtsextreme Terror (in den vergangenen Monaten gab es große Waffenfunde) Die elektronische Überwachung eines Gefährders mittels Fußfessel sei sinnvoll.", "\"Aktuell laufen 500 größere Operationen gegen die Organisierte Kriminalität, rechtextremen und dschihadistischen Terror.\"" ],
  "articleContentTranslated" : [ "The final report of the commission of inquiry after the terrorist attack in Vienna is available. Kujtim F. murdered four people in November of the previous year. The commission, headed by criminal lawyer Ingeborg Zerbes, sees failures in the preliminary investigations.", "Specifically, there were problems with the transfer of information to the later assassin. It was also criticized that there is no central file for the protection of the constitution. Interior Minister Karl Nehammer (ÖVP) emphasizes the need for a BVT reform (which will be called differently in the future).", "One is in final coordination with the Greens. It is about legal details. He shares the need for strong parliamentary control over the protection of the constitution. There is also a need for action in hazard management.", "In the future, one has to work more preventively. The communication processes must be improved. Communication losses between LVTs and BAT should be minimized. Nehammer also addresses the problem with the database - a standardized system is required.", "Also in order to regain the trust of foreign services. The new constitution protection is to be doubled in the next five years. Nehammer also addresses the Wirecard investigations and alleged links to the BVT.", "There is no more space. Franz Ruf, General Director for Public Security Ruf, speaks openly: \"The intelligence service area does not deliver the appropriate quality.\" In the future, scientists and historians will work alongside police personnel.", "In addition, the IT is being renewed. Care in employee selection In future, greater attention will also be paid to employee selection. In future, personnel recruitment will be strictly checked in several steps.", "The intelligence service and the state police will be separated - that should happen quickly. There should be a daily assessment of the situation. Hazards should also be reassessed every day. Shout: \"I am grateful to the Commission.\"", "According to Nehammer, the reform of the BVT should take place in the first quarter of 2021: \"We are right on schedule. We are right in the middle of it.\" Nehammer defends the anti-terror package, which is viewed critically by the Commission.", "He contradicts criminal lawyer Zerbes - Islamist terror is a big problem. But also the right-wing extremist terror (in the past few months there have been large weapons finds). The electronic monitoring of a hazard using ankle shackles makes sense.", "\"There are currently 500 major operations against organized crime, right-wing extremists and jihadist terror.\"" ]
}