{
  "id" : "rhgDQy3c",
  "url" : "https://sport.orf.at/stories/3070366/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T22:02:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Linz-Froschberg im Champions-League-Finale",
  "articleTitleTranslated" : "Linz-Froschberg in the Champions League final",
  "articleContent" : [ "Linz-Froschberg im Champions-League-Finale Die Tischtennis-Damen von Linz AG Froschberg spielen am Dienstagabend (20.15 Uhr, live in ORF Sport+) beim Heimfinalturnier um ihren dritten Champions-League-Titel nach 2009 und 2013.  Das Gastgeberteam setzte sich am Montagabend im zweiten Semifinale gegen Frankreichs Vertreter Saint Quentin mit 3:", "2 durch.  : Endspielgegner der Linzerinnen ist der TTC Berlin Eastside, der das erste Halbfinale mit 3:1 gegen Metz gewonnen hatte.", "Spannendes Semifinale Sofia Polcanova stellte mit einem knappen 3:2-Erfolg über die 20-jährige Rumänin Andreea Dragoman auf 1:0, doch Bernadette Szöcs aus Rumänien unterlag anschließend der Russin Polina Michailowa glatt mit 0:3.", "Liu Jia sorgte mit einem 3:1 über die Luxemburgerin Sarah de Nutte für die neuerliche Linz-Führung, aber Polcanova musste sich Michailowa nach 2:1-Satzführung noch mit 2:3 geschlagen geben. So war am Ende Ersatzspielerin Margarita Pesotska gefordert.", "Die 29-jährige Ukrainerin wurde ihrer Favoritenrolle gerecht und besiegte Dragoman souverän mit 3:0." ],
  "articleContentTranslated" : [ "Linz-Froschberg in the Champions League final The table tennis women from Linz AG Froschberg will play on Tuesday evening (8.15 p.m., live on ORF Sport +) for their third Champions League title after 2009 and 2013 at the home final. The host team sat down on Monday evening in the second semifinal against France's representative Saint Quentin with 3:", "2 through. : The Linzerinnen's final opponent is the TTC Berlin Eastside, who won the first semi-final 3-1 against Metz.", "Exciting semifinals Sofia Polcanova beat 20-year-old Romanian Andreea Dragoman to 1-0 with a 3-2 win, but Bernadette Szöcs from Romania lost 3-0 to Russian Polina Michailowa.", "Liu Jia secured the new Linz lead with a 3-1 win over Sarah de Nutte from Luxembourg, but Polcanova had to admit defeat to Mikhailova 2-3 after a 2-1 lead. In the end, substitute Margarita Pesotska was required.", "The 29-year-old Ukrainian lived up to her role as a favorite and confidently defeated Dragoman 3-0." ]
}