{
  "id" : "RhgGtISP",
  "url" : "https://www.diepresse.com/5913765/Neue-Spielplaene_Bundestheater-spielen-ab-22-Jaenner-an-Freitagen?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T13:48:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/a/5/5913765/07ADEE7D-31B1-43EA-8550-D8AA472DB440_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bundestheater spielen ab 22. Jänner an Freitagen und Wochenenden",
  "articleTitleTranslated" : "Federal theaters play on Fridays and weekends from January 22nd",
  "articleContent" : [ "In Burgtheater, Staatsoper und Volksoper wird es nach Ende der Lockdown-Verlängerung einen eingeschränkten Spielbetrieb geben.", "Nach Beratungen der Spitzen der Österreichischen Bundestheater am Samstagvormittag steht fest: In Burgtheater, Staatsoper und Volksoper wird es nach Ende der gestern angekündigten Lockdown-Verlängerung einen eingeschränkten Spielbetrieb geben, jedoch nur an Freitagen und Wochenenden.", "Gestartet wird also am Freitag, 22.  Jänner 2021.  \"Die gestern bekanntgegebenen Regelungen für den Kulturbetrieb ermöglichen mit Einschränkung die Wiederaufnahme des Spielbetriebs.", "Die Österreichischen Bundestheater werden diese Möglichkeit ergreifen und im Jänner wieder vor Publikum spielen\", hieß es in einem Statement von Bundestheater-Holding-Geschäftsführer Christian Kircher.", "\"Die Direktoren aller Häuser (Burgtheater, Wiener Staatsoper, Volksoper Wien) sind übereingekommen, auch unter den geltenden Bedingungen für einen Theaterbesuch (Einhaltung der abendlichen Ausgangsbeschränkungen, Vorlage eines Testergebnisses) ab Ende des Lockdowns an Freitagen, Samstagen und Sonntagen Vorstellungen anzusetzen.  ", "Die Ausarbeitung des speziell adaptierten Spielplans erfolgt umgehend und wird ehestmöglich von den Bühnen veröffentlicht.\"" ],
  "articleContentTranslated" : [ "In the Burgtheater, State Opera and Volksoper there will be limited performance after the lockdown extension.", "After deliberations with the top of the Austrian federal theaters on Saturday morning, it is clear: In the Burgtheater, State Opera and Volksoper, there will be limited performance after the lockdown extension announced yesterday, but only on Fridays and weekends.", "So the start will be on Friday, January 22nd, 2021. \"The regulations for the cultural scene announced yesterday allow the resumption of gaming operations with some restrictions.", "The Austrian federal theaters will seize this opportunity and play in front of an audience again in January, \"said a statement from Bundestheater-Holding managing director Christian Kircher.", "\"The directors of all theaters (Burgtheater, Wiener Staatsoper, Volksoper Wien) have agreed to schedule performances on Fridays, Saturdays and Sundays from the end of the lockdown, even under the applicable conditions for a visit to the theater (compliance with the evening exit restrictions, presentation of a test result).", "The specially adapted program will be worked out immediately and will be published by the stages as soon as possible. \"" ]
}