{
  "id" : "RhhZReTd",
  "url" : "https://kurier.at/chronik/oesterreich/gefahr-durch-suedafrika-mutation-tirol-einen-monat-isolieren/401177254",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T15:05:13Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4915756/46-173944047.jpg",
  "imageCopyright" : "Innsbruck Tourismus / Tommy Bause",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gefahr durch Südafrika-Mutation: \"Tirol einen Monat isolieren\"",
  "articleTitleTranslated" : "Danger from South Africa mutation: \"Isolate Tyrol for a month\"",
  "articleContent" : [ "Virologin von Laer wirft dem Land Untätigkeit beim Einfangen der Virusvariante vor und warnt vor einem \"zweiten Ischgl\". Der Blick von Wissenschaftern ist gemeinhin ein nüchterner.", "Umso beachtenswerter ist die eindringliche Warnung von Dorothee von Laer im KURIER-Gespräch in Hinblick auf die Infektionslage in Tirol, in dem es bislang die meisten Corona-Fälle mit der südafrikanischen Mutation gibt.", "\"Wir haben hier ein Riesenproblem mit dieser Variante. Es gibt einen starken Anstieg. Aber ich sehe kein Handeln der Politik hier in Tirol. Ich warte auf das zweite Ischgl\", sagt sie.", "Von Laer, Leiterin der Virologie an der Medizinischen Universität Innsbruck, hat in Eigenregie begonnen, auffällige PCR-Tests zu sequenzieren, die sie von einem für die Behörden arbeitenden Labor erhält.", "Die Ergebnisse spiegeln nur einen Ausschnitt des Geschehens wieder. Aber der hat es in sich. Von in der Nacht auf Mittwoch 41 ausgewerteten Verdachtsproben waren 26 „B.1.351“ zuzuordnen, sechs dem ursprünglichen „Wildtyp“ und neun der britischen Variante.", "„Das ist also ein Verhältnis, das komplett anders ist, als im Rest von Österreich, wo ja die britische Variante auf dem Vormarsch ist“", "Im Labor von Laer waren in den vergangenen Tagen drei Viertel aller untersuchten verdächtigen PCR-Tests der südafrikanischen Mutation zuzordnen, das entspricht laut Laer 20 Prozent aller positiven Tests aus besagtem Partnerlabor.  “", "„Hier muss eine Taskforce von Fachleuten zusammengetrommelt werden, die sich dieser Bedrohung jetzt entgegenstellt“, fordert die Medizinerin.", "Ein Tiroler Untertyp Ihr Team hat laut Standard zu dem eine Entdeckung gemacht, wonach die südafrikanische Variante in Tirol bereits wieder zwei bis drei zusätzliche Mutationen aufweist.", "Wie berichtet, waren in Tirol am 23.  Jänner bei nachträglich untersuchten PCR-Proben zunächst fünf Fälle als Südafrikamutationen identifiziert worden. Wie diese eingeschleppt wurde, können sich die Behörden noch nicht erklären.", "In Tirol ist die Variante stärker als in jedem anderen Bundesland aufgetreten. Im Mutationenvergleich macht die südafrikanische Variante den Forschern aktuell mehr Sorgen als die britische. Die gilt zwar als ansteckender und könnte das Infektionsgeschehen gefährlich beschleunigen. ", "Bei „B.1.351“ mehren sich jedoch die Hinweise, dass sich damit Menschen erneut infizieren könnten, die Corona bereits durchgemacht haben und Impfungen deutlich weniger Schutz bieten. Schwere Vorwürfe Umso wichtiger ist es für von Laer, die Ausbreitung möglichst zu verhindern oder zu bremsen.", "Beim Land Tirol sieht sie in diese Richtung aber zu wenig Anstrengungen und erhebt schwere Vorwürfe: „Das Land Tirol mauert wieder und verschleiert.“ Sie habe bereits vor einer Woche angeboten, Sequenzierungen durchzuführen.", "„Stattdessen werden die Proben weiter an die AGES geschickt, von wo sie dann nach ein bis zwei Wochen wiederkommen. Wir sequenzieren ihr in zwei bis drei Tagen“, erklärt die Virologin. Geht es nach ihr, müssten drastische Maßnahmen ergriffen werden, über die von einer Taskforce beraten werden müsste.", "„Aber ich bin der Meinung, man müsste Tirol für ein Monat isolieren – vom Rest von Österreich und dem Ausland.“ In dieser Zeit müsste die Tiroler Bevölkerung so weit es geht zwei Mal im Abstand von drei bis vier Tagen durchgetestet werden, um alle positiven Fälle aus dem Verkehr zu ziehen.", "„Und zwar verpflichtend“, betont die Expertin. Sie ist mit ihren Sorgen nicht alleine. Der Prognoseforscher Peter Klimek plädierte in der Presse ebenfalls für Reisebeschränkungen zwischen Tirol und den Ländern.", "Von Laer rät von den ab 8. Februar angepeilten Lockdown-Leichterungen ab: \"Ich würde nicht öffnen in Tirol.\" \"Südafrika-Variante kaum außerhalb von Tirol\" Die Datenlage zur Verbreitung der Virusmutationen in Österreich steht noch auf schwachen Beinen.", "Für den Genetiker Andreas Bergthaler vom Forschungszentrum für Molekulare Medizin (CeMM) steht nach einer Auswertung aber fest: „Die bisherigen Daten sprechen dafür, dass Tirol ein Problem mit der Südafrika-Variante hat“", "Dass die nur deshalb so oft in Tirol gefunden wurde, weil möglicherweise hier besonders genau hingeschaut wurde, schließt er aus: „Das erklärt es nicht.  “ Die Sequenzierungsanstrengungen sind nicht auf Tirol alleine gerichtet.", "Es ist sehr klar, dass wir die Südafrika-Variante kaum außerhalb von Tirol sehen.“ Zur Frage, ob nun ein rasches Eindämmen in Tirol notwendig ist, meint der Wissenschaftler: „Wenn sich das alles bestätigt, dann wäre das sehr wichtig . “" ],
  "articleContentTranslated" : [ "Virologist von Laer accuses the country of inaction in catching the virus variant and warns of a \"second Ischgl\". The view of scientists is generally a sober one.", "The urgent warning from Dorothee von Laer in the KURIER conversation with regard to the infection situation in Tyrol, in which there have so far been the most corona cases with the South African mutation, is all the more remarkable.", "\"We have a huge problem with this variant here. There is a sharp increase. But I don't see any action by politicians here in Tyrol. I'm waiting for the second Ischgl,\" she says.", "Von Laer, head of virology at the Medical University of Innsbruck, has started on her own to sequence suspicious PCR tests that she receives from a laboratory working for the authorities.", "The results only reflect part of what happened. But it has it all. Of suspect samples evaluated on Wednesday night 41, 26 were assigned to “B.1.351”, six to the original “wild type” and nine to the British variant.", "\"So this is a relationship that is completely different than in the rest of Austria, where the British variant is on the advance\"", "In the past few days, three quarters of all suspicious PCR tests examined in the Laer laboratory were attributable to the South African mutation, which, according to Laer, corresponds to 20 percent of all positive tests from said partner laboratory. \"", "\"A task force of experts has to be gathered here to counter this threat now,\" the doctor demands.", "A Tyrolean subtype According to the standard, your team made a discovery that the South African variant in Tyrol already has two to three additional mutations.", "As reported, on January 23rd, five cases were identified as South Africa mutations in retrospectively examined PCR samples. The authorities cannot yet explain how this was brought in.", "In Tyrol the variant occurred more strongly than in any other federal state. When comparing mutations, the South African variant currently worries the researchers more than the British one. It is considered to be more contagious and could dangerously accelerate the infection process.", "With \"B.1.351\", however, there are increasing indications that people who have already been through Corona could become infected again with it and vaccinations offer significantly less protection. Serious allegations It is all the more important for von Laer to prevent or slow down the spread as far as possible.", "At the state of Tyrol she sees too little effort in this direction and raises serious allegations: \"The state of Tyrol is building up again and veiling.\" A week ago, she offered to carry out sequencing.", "“Instead, the samples are sent on to AGES, from where they come back after one to two weeks. We'll sequence it in two to three days, ”explains the virologist. If it has its way, drastic measures would have to be taken, which would have to be discussed by a task force.", "“But I am of the opinion that Tyrol should be isolated for a month - from the rest of Austria and abroad.” During this time, the Tyrolean population would have to be tested twice every three to four days to find out all positive things To withdraw cases from circulation.", "“And it is mandatory,” emphasizes the expert. She is not alone with her worries. The forecast researcher Peter Klimek also pleaded in the press for travel restrictions between Tyrol and the federal states.", "Von Laer advises against the lockdown easing planned from February 8: \"I would not open in Tyrol.\" \"South Africa variant hardly outside of Tyrol\" The data situation on the spread of virus mutations in Austria is still on weak feet.", "For the geneticist Andreas Bergthaler from the Research Center for Molecular Medicine (CeMM) it is clear after an evaluation: \"The data so far suggest that Tyrol has a problem with the South Africa variant\"", "He rules out the fact that it was only found so often in Tyrol because people looked very closely here: “That doesn't explain it. “The sequencing efforts are not aimed at Tyrol alone.", "It is very clear that we hardly ever see the South Africa variant outside of Tyrol. ”On the question of whether rapid containment is necessary in Tyrol, the scientist says:“ If all of this is confirmed, then that would be very important. \"" ]
}