{
  "id" : "rHInPreG",
  "url" : "https://kurier.at/politik/inland/impfung-daten-aus-e-impfpass-werden-ab-mittwoch-veroeffentlicht/401168926",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:34:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4339286/8057222.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfung: Daten aus e-Impfpass werden ab Mittwoch veröffentlicht",
  "articleTitleTranslated" : "Vaccination: Data from the e-vaccination card will be published from Wednesday",
  "articleContent" : [ "Das Gesundheitsministerium will ab Mittwoch die Zahl der im Impfregister eingetragenen Covid-19 Impfungen veröffentlichen. Das hat Gesundheitsminister Rudolf Anschober (Grüne) in einer Aussendung angekündigt.", "Damit wird erstmals ein tagesaktueller Überblick der mit einer Erst- bzw. Zweitdosis geimpften Personen verfügbar sein. Bisher zeigt das Impf-Dashboard des Ministeriums lediglich eine Schätzung der durchgeführten Impfungen auf Basis der ausgelieferten Impfstoffdosen.", "Zahlen statt Schätzungen Das Impfregister - auch \"elektronischer Impfpass\" genannt - wurde seit 2020 ausgerollt und soll alle in Österreich durchgeführten Impfungen enthalten. Bei den Corona-Schutzimpfungen hatte die Datenbank in einzelnen Bundesländern zuletzt allerdings noch größere Lücken.", "Laut Anschober wurden mittlerweile aber 81 Prozent aller bestellten Impfdosen in den e-Impfpass eingetragen. \"Bereits in wenigen Wochen werden es alle sein. Damit ist die vollständige Dokumentation der Impfzahlen garantiert\", so Anschober in einer Aussendung.", "Die Sozialversicherung drängt schon länger auf die Veröffentlichung der Zahlen. e-Impfpass war erst für 2030 geplant Anschober betonte, die Ausrollung des e-Impfpasses massiv beschleunigt zu haben. Diese sei ursprünglich nämlich erst bis zum Jahr 2030 geplant gewesen.", "Mit einer Verordnung, die ebenfalls am Mittwoch erlassen werden soll, will Anschober die Impfstellen anhalten, \"alle Impfungen umgehend digital zu erfassen\".", "Laut den letzten der APA vorliegenden Zahlen aus dem Impfregister von Sonntagabend waren im elektronischen Impfpass 138.517 gegen Corona geimpfte Personen eingetragen, davon hatten 4.360 die für den vollen Schutz nötige zweite Dosis erhalten.", "Mit den Daten des e-Impfpasses kann nicht nur die Zahl der geimpften Personen bis auf Bezirksebene ermittelt werden, sondern auch soziodemographische Faktoren wie das Alter, betonte Anschober, der außerdem festhielt, dass für die Analyse anonym übermittelte Personendaten verwendet würden.", "Impfstellen, die nicht direkt an das Impfregister angeschlossen sind, können Impfungen mit Tablets in den e-Impfpass eintragen. Auf analogen Formularen dokumentierte Impfungen sollen laut Gesundheitsministerium nachgetragen werden." ],
  "articleContentTranslated" : [ "The Ministry of Health wants to publish the number of Covid-19 vaccinations entered in the vaccination register from Wednesday. Health Minister Rudolf Anschober (Greens) announced this in a broadcast.", "For the first time, a daily overview of the people vaccinated with a first or second dose will be available. So far, the ministry's vaccination dashboard only shows an estimate of the vaccinations carried out based on the vaccine doses delivered.", "Numbers instead of estimates The vaccination register - also known as the \"electronic vaccination pass\" - has been rolled out since 2020 and should contain all vaccinations carried out in Austria. In the case of corona vaccinations, the database in individual federal states recently had even larger gaps.", "According to Anschober, however, 81 percent of all vaccination doses ordered have now been entered in the e-vaccination pass. \"In just a few weeks it will all be. This guarantees complete documentation of the vaccination numbers,\" said Anschober in a broadcast.", "Social insurance has long been pushing for the figures to be published. The e-vaccination pass was only planned for 2030, Anschober emphasized that he had massively accelerated the roll-out of the e-vaccination pass. This was originally planned until 2030.", "With a regulation, which is also to be issued on Wednesday, Anschober wants to stop the vaccination centers \"to record all vaccinations digitally immediately\".", "According to the last figures available to the APA from the vaccination register from Sunday evening, 138,517 people vaccinated against corona were entered in the electronic vaccination pass, of which 4,360 had received the second dose necessary for full protection.", "With the data in the e-vaccination pass, not only the number of people vaccinated can be determined down to the district level, but also socio-demographic factors such as age, emphasized Anschober, who also stated that anonymously transmitted personal data was used for the analysis.", "Vaccination centers that are not directly connected to the vaccination register can enter vaccinations with tablets in the e-vaccination pass. According to the Ministry of Health, vaccinations documented on analog forms should be added." ]
}