{
  "articleContent" : [ "Die Wiener Austria bereitet sich erneut auf ein Sparbudget mit wenig Spielraum vor. Der Bundesligist bestätigte am Rande des Auftaktsieges in der Qualifikationsgruppe gegen Altach (2:0) am Samstag die \"vorsorgliche Kündigung\" von Mitarbeitern im sportlichen Bereich mit Juni.", "Betroffen sind Angestellte vom Leiter der Profiabteilung, Ralf Muhr, abwärts. \"Das geht bis in die Akademie rein. Das sind alle Trainer, mein kompletter Staff. Das betrifft zehn bis 15 Menschen\", erklärte Peter Stöger.", "Der General Manager der Austria betonte, das sei ein in der Branche immer wieder einmal üblicher Vorgang. Einer \"Kündigungswelle\" komme das jedenfalls nicht gleich.", "Auch eine Wiedereinstellung der Mitarbeiter sei möglich, zum Beispiel falls Stöger seinen mit Saisonende auslaufenden Vertrag als Trainer und Sportchef doch verlängert bzw. die derzeitige Ausrichtung im Klub bestehen bleibt.", "Gleichzeitig mit Stöger enden im Sommer auch die Kontrakte sämtlicher Assistenz-Trainer. Die getroffenen Entscheidungen sollen einer möglichen neuen sportlichen Führung einiges erleichtern.", "\"Dann kommt wer anderer und hat die Möglichkeit, das Haus von unten weg so kostentechnisch und personell aufzubereiten, wie er glaubt, dass es gut ist\", sagte Stöger.", "Einen so schweren budgetären Rucksack, den er selbst bei seiner Rückkehr in Form von laufenden Gehältern für nicht mehr gebrauchte Leute vorgefunden hatte, sollen mögliche Nachfolger nicht schultern müssen.", "\"Jetzt ist das Haus im Sommer sauber und man kann Entscheidungen treffen.\"", "Mit dem momentanen Wissen ist der Spagat zwischen sportlichen Wunschzielen der Austria - der neue \"strategische Partner\" Insignia peilte bei der Vorstellung vor einem Monat die Rückkehr auf die europäische Bühne an - laut Stöger nicht bewältigbar.", "\"Zum jetzigen Zeitpunkt muss ich sagen, ich schaffe das nicht\", ließ der bald 55-Jährige vor dem Match auf Sky wissen. \"Wenn das nicht mein Verein wäre, hätte ich schon irgendwann hingeschmissen, was ich während einer Saison noch nie gemacht habe.\"", "Austria-Vorstand Markus Kraetschmer betonte indes, dass die für luxuriöse Lifestyle-Produkte bekannte Insignia-Gruppe bisher alle Verpflichtungen penibel erfüllt habe. \"Es war immer klar, dass mit April die ersten Mittel fließen, aber noch nicht am ersten, zweiten oder dritten April.\"", "Wichtiger sei Klarheit, welche wirtschaftlichen Möglichkeiten die Austria in Hinblick auf die Saison 2021/22 habe. Daran werde gearbeitet.", "\"Daraus leitet sich jenes Budget ab, das für Peter Stöger als Sportchef - der er dann hoffentlich bleibt in der nächsten Saison - sehr wichtig ist für die Planung\", sagte Kraetschmer. Auch die Zukunft des Managers ist offen.", "\"Ich habe ein konkretes Angebot, über das ich noch einmal mit dem Präsidenten sprechen will\", sagte Kraetschmer. Ihm soll laut Medienberichten eine Vertragsverlängerung in veränderter Position um ein Jahr angeboten worden sein.", "Der seit 23 Jahren bei der Austria tätige Kraetschmer wolle aber eine Verlängerung um drei Jahre." ],
  "articleContentTranslated" : [ "Wiener Austria is again preparing for a savings budget with little leeway. On the verge of the opening victory in the qualification group against Altach (2-0) on Saturday, the Bundesliga team confirmed the \"precautionary termination\" of employees in the sporting sector in June.", "Employees from the head of the professional department, Ralf Muhr, downwards are affected. \"It goes right into the academy. All of them are coaches, my entire staff. That affects ten to 15 people,\" explained Peter Stöger.", "The General Manager of Austria emphasized that this is a common occurrence in the industry. In any case, this is not the same as a \"wave of layoffs\".", "Employees can also be reinstated, for example if Stöger extends his coach and sports director contract, which expires at the end of the season, or if the club's current focus remains.", "At the same time as Stöger, the contracts of all assistant coaches also end in the summer. The decisions made are intended to make things easier for a possible new sporting leadership.", "\"Then someone else comes along and has the opportunity to prepare the house from below in terms of costs and personnel as he thinks it is good,\" said Stöger.", "Such a heavy budget backpack, which he himself had found on his return in the form of regular salaries for people no longer needed, should not have to be shouldered by possible successors.", "\"Now the house is clean in summer and you can make decisions.\"", "With the current knowledge, the balancing act between Austria's desired sporting goals - the new \"strategic partner\" Insignia was aiming for a return to the European stage at the launch a month ago - is not manageable, according to Stöger.", "\"At the moment, I have to say, I can't do it,\" said the 55-year-old on Sky before the match. \"If it weren't for my club, I would have given up at some point what I've never done in one season.\"", "Austria board member Markus Kraetschmer emphasized that the Insignia Group, which is known for luxury lifestyle products, has meticulously met all obligations so far. \"It was always clear that the first funds would flow in April, but not yet on the first, second or third of April.\"", "It is more important to be clear what economic opportunities Austria has with regard to the 2021/22 season. We are working on it.", "\"This is the basis for the budget that is very important for the planning for Peter Stöger as head of sports - which he will hopefully remain in the next season,\" said Kraetschmer. The manager's future is also open.", "\"I have a specific offer that I want to talk to the president about again,\" said Kraetschmer. According to media reports, he should have been offered a contract extension in a changed position for one year.", "Kraetschmer, who has been with Austria for 23 years, wants a three-year extension." ],
  "articleId" : "RhIOC3sp",
  "articleTitle" : "Die Austria muss sparen: \"Vorsorgliche Kündigung\" von Mitarbeitern",
  "articleTitleTranslated" : "Austria must save: \"precautionary termination\" of employees",
  "author" : "Franziska Zoidl",
  "category" : "SPORT",
  "id" : "RhIOC3sp",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "imageUrl" : "https://image.kurier.at/images/original/5953524/46-167110913.jpg",
  "publishedOn" : "2021-04-04T07:29:04Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/sport/fussball/die-wiener-austria-muss-sparen-vorsorgliche-kuendigung-von-mitarbeitern/401340831"
}