{
  "id" : "rHIpl6xP",
  "url" : "https://kurier.at/wirtschaft/muss-man-18-jaehrige-vor-kaeptn-iglo-und-fischstaebchen-schuetzen/401094129",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Muss man 18-Jährige vor Käpt'n Iglo und Fischstäbchen schützen?\"",
  "articleTitleTranslated" : "\"Do you have to protect 18-year-olds from Captain Iglo and fish fingers?\"",
  "articleContent" : [ "Fischstäbchen, Limonade, Schokolade – die Frage, ob all das weiterhin beworben werden darf, lässt in Österreich aktuell wieder die Wogen hoch gehen.  Neu ist die Diskussion nicht, sie wurde bereits vor zehn Jahren geführt.", "Damals ging es allerdings nur um die Frage, ob Lebensmittel mit hohem Salz-, Fett- und Zuckergehalt aus dem Kinderfernsehen verschwinden sollen.  Am Ende der Debatte gab es eine Selbstverpflichtung der Lebensmittelindustrie, nicht mehr im Kinderfernsehen zu werben.", "Das Thema war vom Tisch.  Vorerst.  Denn jetzt wird heftig debattiert, ob generelle Werbeverbote für ungesunde Lebensmittel kommen.  Und zwar auf Druck des Gesundheitsministeriums und mit Hilfe von österreichischen Nährwertprofilen, die Lebensmittel vereinfacht gesagt in Gut und Böse einteilen.", "Das Problem dabei: „Auf der guten Seite bleibt nach dem derzeitigen Entwurf  so gut wie nichts übrig“, sagt Günter Thumser, Geschäftsführer des Markenartikelverbands (MAV).", "Vorgesehen sind demnach absolute Werbeverbote für Süßwaren, Desserts, Speiseeis, Müsliriegel, bestimmte Getränke, Wurst, Schnitzel und Fischstäbchen.  Dazu kommen de facto Werbeverbote für Milch- und Milchprodukte – vom Joghurt bis zur Fruchtmilch.", "Der Entwurf für die österreichischen Nährwertprofile soll bereits morgen, Freitag, in der Nationalen Ernährungskommission (NEK) verabschiedet werden.  Die Lebensmittel- und Werbebranche fürchtet, dass Werbeverbote noch vor Weihnachten beschlossen und bereits im ersten Halbjahr 2021 in Kraft treten können.", "„Völlig absurd“ findet das Katharina Koßdorff.  Die Geschäftsführerin des Verbands der Lebensmittelindustrie sagt, dass Österreich wieder einmal „päpstlicher als der Papst“ ist: „Muss man jetzt Unter-18-Jährige, die Autofahren und wählen dürfen, in der Werbung vor Käpt’n Iglo und seinen Fischstäbchen schützen?", "“, ärgert sich die Branchensprecherin über die „vollkommen überzogenen und unverhältnismäßigen“ Pläne seitens der Politik.  Ganz aus heiterem Himmel kommen diese übrigens nicht.", "Hintergrund ist eine EU-Richtlinie über Audiovisuelle Mediendienste, die die Bewerbung von Lebensmitteln mit hohem Zucker-, Salz- und Fettgehalt in Kindersendungen reguliert.", "Sie war einst auch Auslöser für die Selbstregulierung der Werbung im Kinderfernsehen.  Verschärfung Nun sieht eine Novelle der EU-Richtlinie eine weitere Verschärfung vor, unter anderem im Social Media Bereich.", "Diese „nutzt anscheinend das Gesundheitsministerium, um Werbung für Lebensmittel gänzlich zu verbieten.  Das ist ein schwerer Eingriff in die Grundrechte und zum Schaden der Medienlandschaft und Erzeuger in Österreich“, schreibt Carmen Jeitler-Cincelli, stellvertretende Generalsekretärin des Wirtschaftsbundes in einer Aussendung.", "In die selbe Kerbe schlägt  Corinna Drumm, Geschäftsführerin des Verbands Österreichischer Privatsender.  Sie sieht eine Ungleichbehandlung ihrer Branche gegenüber den US-Social-Media-Plattformen, die vom Werbeverbot unbehelligt bleiben.", "Eigentlich zuständig ist das Bundeskanzleramt, das einen Gesetzesentwurf vorgelegt hat, der mit dem  „österreichischen Nährwertprofil“ und der Verknüpfung mit Werbeverboten für viele Lebensmittel, über die Richtlinie hinausschießt, erläutert Koßdorff.", "„Wird das Vorhaben so umgesetzt, wäre etwa die Hälfte der geläufigen Lebensmittelproduktwerbungen mit einem Werbeverbot belegt.“ Geplant waren solche Nährwertprofil übrigens auch auf EU-Ebene.", "„Aber erst ab 2022 und niemals in dieser Schärfe“, sagt Günter Thumser.  Das Gesundheitsministerium versuchte am Mittwoch zu kalmieren.  Es gehe lediglich um Regelungen für Werbeverbote im Kinderfernsehen, nicht um allgemeine Werbeverbote, heißt es in einer Stellungnahme.", "Koßdorff dazu: „Im Entwurf steht aber etwas anderes.  Hier ist von Minderjährigen die Rede, als von Personen bis 18 Jahren.“ Zielt das Werbeverbot auf sie ab, könne von Kinderfernsehen keine Rede mehr sein." ],
  "articleContentTranslated" : [ "Fish fingers, lemonade, chocolate - the question of whether all of this can continue to be advertised is currently causing waves in Austria again. The discussion is not new, it was held ten years ago.", "At that time, however, the only question was whether foods with a high salt, fat and sugar content should disappear from children's television. At the end of the debate there was a voluntary commitment by the food industry not to advertise on children's television any more.", "The subject was off the table. For now. Because now there is heated debate as to whether there will be general advertising bans for unhealthy foods. Under pressure from the Ministry of Health and with the help of Austrian nutritional profiles, which, in simple terms, divide food into good and bad.", "The problem with this: \"According to the current draft, there is almost nothing left on the good side,\" says Günter Thumser, Managing Director of the Branded Articles Association (MAV).", "Accordingly, absolute advertising bans for sweets, desserts, ice cream, muesli bars, certain drinks, sausage, schnitzel and fish fingers are planned. In addition, there are de facto advertising bans for milk and milk products - from yoghurt to fruit milk.", "The draft for the Austrian nutritional profiles is to be adopted by the National Nutrition Commission (NEK) tomorrow, Friday. The food and advertising industry fears that advertising bans will be passed before Christmas and come into force in the first half of 2021.", "Katharina Koßdorff finds this “completely absurd”. The managing director of the Association of the Food Industry says that Austria is once again “more papal than the Pope”: “Do you now have to protect under-18s, who are allowed to drive and vote, from Captain Iglo and his fish fingers in advertising?", "\", The industry spokeswoman is annoyed about the\" completely excessive and disproportionate \"plans on the part of politicians. Incidentally, these do not come completely out of the blue.", "The background to this is an EU directive on audiovisual media services that regulates the advertising of foods with a high sugar, salt and fat content in children's programs.", "It was once the trigger for the self-regulation of advertising on children's television. Tightening Now, an amendment to the EU directive provides for a further tightening, including in the social media area.", "This \"apparently uses the Ministry of Health to ban advertising for food completely. This is a serious encroachment on fundamental rights and harms the media landscape and producers in Austria, ”writes Carmen Jeitler-Cincelli, Deputy Secretary General of the Economic Association in a broadcast.", "Corinna Drumm, Managing Director of the Association of Austrian Private Broadcasters, is in the same line. She sees an unequal treatment of her industry compared to the US social media platforms, which remain unaffected by the advertising ban.", "The Federal Chancellery is actually responsible, which has submitted a draft law that goes beyond the directive with the “Austrian nutritional profile” and the link with advertising bans for many foods, explains Koßdorff.", "\"If the project is implemented in this way, around half of the common food product advertisements would be banned.\" Such nutritional profiles were also planned at EU level.", "\"But only from 2022 and never in this sharpness,\" says Günter Thumser. The Ministry of Health tried to squirm on Wednesday. It is only about regulations for advertising bans on children's television, not about general advertising bans, according to a statement.", "Koßdorff says: “But there is something else in the draft. We are talking about minors here, rather than people up to the age of 18. ”If the advertising ban is aimed at them, there can be no more talk of children's television." ]
}