{
  "id" : "RHmaEXXh",
  "url" : "https://www.diepresse.com/5898741/Der-Pumuckl-kehrt-zurueck_Was-reimt-sich-auf-Remake?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-17T10:01:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Pumuckl kehrt zurück: Was reimt sich auf Remake?",
  "articleTitleTranslated" : "The Pumuckl returns: what rhymes with remake?",
  "articleContent" : [ "Der rothaarige Kobold soll in einer neuen TV-Serie neue Abenteuer erleben.  Ellis Kaut, die Schöpferin des Pumuckl, wäre gerade 100 Jahre alt geworden.  Mit ihrem stets hyperaktiv herumhüpfenden Kobold beeinflusste sie Generationen, den Klang seiner markerschütternden Stimme haben immer noch alle im Ohr, die in den 80er- oder 90er Jahren das Kinderprogramm sahen.", "Nun soll der reimende Winzling eine Neuauflage erleben.  Die Pumuckl Media GmbH, bei der die Rechte liegen und in der Kauts Erben, die Pumuckl-Zeichnerin Barbara von Johnson und die Infafilm GmbH vereint sind, gab dies anlässlich des 100.", "Geburtstags der Schöpferin bekannt.  Geplant ist eine neue gleichnamige TV Serie.  Diese werde derzeit von der Produktionsfirma Neue Super entwickelt, man sei in Gesprächen mit einem Streaming-Dienst und einem Sender, sagte Pumuckl Media-Geschäftsführerin Cornelia Liebig-Marciniak.", "\"Die Verhandlungen laufen noch.\"  Der Plan sei, im nächsten Jahr mit der Produktion von 13 Folgen für die erste Staffel zu beginnen, die 2022 ausgestrahlt werden soll.", "Wenn alles nach Plan laufe, solle dann jedes Jahr eine weitere Staffel folgen.  Damit würde der Kobold rund 60 Jahre nach seinem ersten Auftritt zurückkehren, 1962 lief die erste Hörspielreihe von \"Meister Eder und sein Pumuckl\" im Bayerischen Rundfunk." ],
  "articleContentTranslated" : [ "The red-haired goblin is set to experience new adventures in a new TV series. Ellis Kaut, the creator of the Pumuckl, would have just turned 100 years old. She influenced generations with her goblin, always hyperactive, and the sound of his bloodcurdling voice can still be heard by anyone who saw the children's program in the 80s or 90s.", "Now the rhyming tiny thing is about to experience a new edition. Pumuckl Media GmbH, which owns the rights and in which Kauts Erben, Pumuckl draftsman Barbara von Johnson and Infafilm GmbH are united, announced this on the occasion of the 100.", "Birthday of the creator known. A new TV series of the same name is planned. This is currently being developed by the production company Neue Super and is in talks with a streaming service and a broadcaster, said Pumuckl Media managing director Cornelia Liebig-Marciniak.", "\"The negotiations are still ongoing.\" The plan is to start production of 13 episodes for the first season next year, which will air in 2022.", "If everything goes according to plan, another season should follow every year. This means that the goblin would return around 60 years after his first appearance. In 1962, the first series of radio plays by \"Meister Eder und seine Pumuckl\" was broadcast on Bavarian radio." ]
}