{
  "id" : "RHQujF1Z",
  "url" : "https://kaernten.orf.at/stories/3075459/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Villach präsentiert Prinzenpaare",
  "articleTitleTranslated" : "Villach presents couples of princes",
  "articleContent" : [ "Ihre Lieblichkeit Prinzessin Larissa I. ist 23 Jahre alt und heißt bürgerlich Larissa Ouschan.  Prinz Fidelius LXVI. ist der 38-jährige Thomas Matschnig.  Gemeinsam sollen sie den Villacher Fasching 2021 regieren.", "Thomas Matschnig ist Geschäftsführer der Villacher Firma GSM-Matschnig und seit zehn Jahren mit Ehefrau Sabine verheiratet.  Das Paar hat die dreijährige Lia und den siebenjährigen Nico.", "Die Hobbys des Prinzen sind Eishockey, tanzen, die Berge erklimmen und Skifahren.  An seiner Seite regiert mit Larissa Ouschan die Marketing- Assistentin des V-Club Villach.", "Sie ist die Tochter von V-Club-Chef Rüdiger Kopeinig, der im Jahr 2014 als Prinz Fidelius LIX im närrischen Einsatz war.  Ouschan studierte Medien- und Kommunikationswissenschaften an der Uni Klagenfurt.", "In ihrer Freizeit ist die Singlefrau gerne auf Reisen.  Außerdem liest die Katzenliebhaberin gerne.Junges Prinzenpaar Das Kinderprinzenpaar 2021 Emely Maschke (Emely I.) und Luca Stengl (Gaudelius LV.) sind heuer das Kinderprinzenpaar.", "Emely besucht die 4a der VS Vassach.  Sie ist die Tochter von Katrin und Kurt Maschke.  Vater Kurt war als Teil der Bauerngman Prinz 2019.  Luca Stengl besucht die 2a-Klasse der MS Villach-Völkendorf.", "Mit Blick auf Covid-19 wird die Faschingssaison 2021 herausfordernd.  Prinz Thomast Matschnig sagte, es sei allen bewusst, dass es kein ‚normaler‘ Fasching werde.", "Trotzdem sollte man auch in schwierigen Zeiten nicht auf den Humor verzichten.  Seine Prinzessin meinte, man werde gerade wegen der schwierigen Situation versuchen, die Menschen aufzumuntern.", "Die Gilde plant vier Sitzungen beim Westbahnhof, so Kanzler Karl Glanznig: „Schon im Sommer haben wir uns Gedanken gemacht, wie wir mit dieser Situation umgehen werden.", "In zahlreichen Gesprächen innerhalb der Gilde und mit Vertretern der Stadt Villach haben wir uns dazu entschlossen, die Sitzungen im Jahr 2021 ‚outdoor‘ stattfinden zu lassen.", "“Areal beim Westbahnhof Mit Unterstützung der ÖBB sei es gelungen, ein geeignetes Areal für die Abhaltung der Veranstaltung zu finden.  Eine leerstehende Fläche im Bereich des Westbahnhofes sei bestens geeignet.", "Es sei mit relativ einfachen Maßnahmen möglich die erforderliche Infrastruktur zu schaffen.  Die Innenausstattung soll einem Festsaal gleichen.  Der Zuschauerraum wird entsprechend dem Präventionskonzept in vier Sektoren geteilt, sodass die Besucherströme klar geregelt seien.", "Es gebe nur zugewiesene Sitzplätze mit ausreichend Abstand.  Ein Zusammenschnitt der vier Sitzungen soll am Faschingsdienstag auf ORF2 zu sehen sein.  Eine endgültige Entscheidung soll im Jänner fallen." ],
  "articleContentTranslated" : [ "Her loveliness, Princess Larissa I, is 23 years old and her real name is Larissa Ouschan. Prince Fidelius LXVI. is the 38-year-old Thomas Matschnig. Together they should rule the Villach Carnival in 2021.", "Thomas Matschnig is the managing director of the GSM-Matschnig company in Villach and has been married to his wife Sabine for ten years. The couple has three year old Lia and seven year old Nico.", "The prince's hobbies are ice hockey, dancing, climbing the mountains and skiing. At his side, Larissa Ouschan, the marketing assistant of the V-Club Villach, rules.", "She is the daughter of V-Club boss Rüdiger Kopeinig, who was on a foolish mission as Prince Fidelius LIX in 2014. Ouschan studied media and communication science at the University of Klagenfurt.", "The single woman likes to travel in her free time. The cat lover also likes to read. Young prince couple The child prince couple 2021 Emely Maschke (Emely I.) and Luca Stengl (Gaudelius LV.) Are the child prince couple this year.", "Emely visits the 4a of VS Vassach. She is the daughter of Katrin and Kurt Maschke. Father Kurt was part of the Bauerngman Prinz 2019. Luca Stengl visits the 2a class of the MS Villach-Völkendorf.", "With a view to Covid-19, the 2021 carnival season will be challenging. Prince Thomast Matschnig said that everyone was aware that it was not going to be a 'normal' carnival.", "Nevertheless, one should not do without humor even in difficult times. His princess said they would try to cheer people up because of the difficult situation.", "The guild is planning four meetings at the Westbahnhof, says Chancellor Karl Glanznig: “We already thought about how we would deal with this situation in the summer.", "In numerous discussions within the guild and with representatives of the city of Villach, we decided to have the meetings in 2021 'outdoor'.", "“Area at Westbahnhof With the support of ÖBB, it was possible to find a suitable area for holding the event. An empty space in the area of the Westbahnhof is ideally suited.", "It is possible to create the necessary infrastructure with relatively simple measures. The interior should resemble a ballroom. The auditorium is divided into four sectors in accordance with the prevention concept so that the flow of visitors is clearly regulated.", "There are only assigned seats with sufficient space between them. A compilation of the four sessions should be seen on Shrove Tuesday on ORF2. A final decision should be made in January." ]
}