{
  "id" : "RHsuTU6N",
  "url" : "https://kurier.at/sport/fussball/knapper-21-sieg-gegen-kapfenberg-wac-muehte-sich-ins-cup-semifinale/401180092",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T19:57:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920913/46-175483761.jpg",
  "imageCopyright" : "APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Knapper Sieg gegen Kapfenberg: WAC mühte sich ins Cup-Semifinale",
  "articleTitleTranslated" : "Narrow win against Kapfenberg: WAC struggled into the cup semifinals",
  "articleContent" : [ "Die Kärntner mühten sich in der Verlängerung zu einem 2:1-Erfolg. Erst in der Schlussphase gelang der entscheidende Treffer. Der WAC steht im Semifinale des österreichischen Cups.", "Der Europa-League-Sechzehntelfinalist mühte sich am Freitag auswärts gegen Zweitligist Kapfenberger SV zu einem 2:1-Erfolg nach Verlängerung. Michael Liendl brachte den Bundesligisten in der 15.  Minute per Elfmeter in Führung, Tobias Mandler gelang kurz vor der Pause der Ausgleich.", "Die Entscheidung brachte ein Treffer von Michael Novak in der 118.  Minute. KAPFENBERGER SV - WAC 1:2 n.V. (1:1, 1:1) Tore: 0:1 (15., Elfmeter) Liendl, 1:1 (45.+3) Mandler, 1:2 (118.) Novak. Gelb-Rot: Mandler (116.", "/wiederholtes Foulspiel). Gelbe Karten: Heric, N'Zi, Stolz bzw. Röcher, Joveljic, Lochoshvili. Kapfenberg: Stolz - Kvakic (91. Musija), Cetina, Steinlechner - Lang, Heric, Grgic (72. N'Zi), Sylla, Mandler - Hernaus (71.", "Mikic), Amoah (46. Eloshvili). WAC: Kofler - Novak, Baumgartner, Lochoshvili (91. Pavelic), Scherzer - Taferner (68. Sprangler), Stratznig (106. Schöfl), Liendl, Wernitznig (68. Vizinger) - Röcher (91.", "Dieng), Joveljic. Zunächst hatte alles auf einen ungefährdeten Sieg des Favoriten hingedeutet. Der WAC übernahm sofort das Kommando und ging in der 15.  Minute durch einen Elfmeter von Liendl in Führung, nachdem Dejan Joveljic von Amar Kvakic zu Fall gebracht worden war.", "Davor wie danach kontrollierten die Kärntner das Geschehen, Chancen gab es durch Joveljic (7., 44. /jeweils daneben) und Liendl (40. /Schuss von KSV-Goalie Franz Stolz pariert).", "Tor in der Nachspielzeit Die Kapfenberger hatten vorerst nur einen Versuch von Marvin Hernaus zu bieten, der von WAC-Goalie Alexander Kofler per Fußabwehr pariert wurde (26.). In der dritten Minuten der Nachspielzeit der ersten Hälfte schlugen die Gastgeber jedoch zu:", "Ein Schuss von Mandler wurde von Hernaus entscheidend abgefälscht, Kofler war ohne Abwehrmöglichkeit. © Bild: APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER Die Kapfenberger nahmen den Schwung des Ausgleichs auch in die zweite Hälfte mit.  :", "Kofler verhinderte mit Mühe ein Eigentor durch Novak (49.) und hatte Glück, dass ein Schuss von Levan Eloshvili nur knapp über das Tor flog (52.). Erst nach einer knappen Stunde fand der WAC wieder besser in die Partie.", "Christopher Wernitznig prüfte Stolz mit einem Schlenzer (59.), Joveljic spitzelte den Ball nach optimaler Vorlage von Thorsten Röcher knapp daneben (62.) und bei einem Weitschuss von Liendl war Stolz auf dem Posten (66.). © Bild:", "APA/EXPA/DOMINIK ANGERER / EXPA/DOMINIK ANGERER In Überzahl zum Sieg Die Wolfsberger konnten ihre optische Überlegenheit jedoch nicht in Tore ummünzen, daher ging es in die Verlängerung, wo sich der WAC bei äußert schwierigen Platzverhältnissen lange vergeblich um das erlösende Tor bemühte.  :", "Am gefährlichsten wurde es zunächst in der 95.  Minute, als Dario Vizinger den Ball aus kurzer Distanz nicht im Tor unterbrachte. Im Finish setzte sich der Europa-League-Starter dann doch noch durch.", "Zunächst sah Mandler in der 116.  Minute Gelb-Rot, zwei Minuten später stocherte Novak den Ball nach einem Liendl-Corner über die Linie. STIMMEN ZUM SPIEL Abdulah Ibrakovic (Kapfenberg-Trainer): \"Die Niederlage tut sehr weh.", "Ein paar Sachen vom Schiedsrichter waren ein Wahnsinn. So einen Elfer darf man nicht pfeifen, die Rote Karte hat das Spiel gedreht. Aber ich hoffe, dass wir auf diesem Spiel aufbauen können.\" Ferdinand Feldhofer (WAC-Trainer): \"Wir sind sehr froh, unter den letzten vier zu sein, das ist großartig.", "Wir haben den Kampf angenommen. Heute zählt nur der Aufstieg, und das haben wir erreicht. Wir haben den Platz gesehen, der hat nicht für ein schönes Spiel gesprochen. Dementsprechend waren wir vorbereitet.\"" ],
  "articleContentTranslated" : [ "The Carinthians struggled to a 2-1 win in extra time. The decisive hit was only achieved in the final phase. The WAC is in the semi-finals of the Austrian Cup.", "The Europa League sixteenth finalist struggled on Friday against second division Kapfenberger SV to a 2-1 win after extra time. Michael Liendl gave the Bundesliga club the lead in the 15th minute with a penalty, Tobias Mandler equalized shortly before the break.", "The decision brought a goal from Michael Novak in the 118th minute. KAPFENBERGER SV - WAC 1: 2 n.V. (1: 1, 1: 1) Goals: 0: 1 (15th, penalty) Liendl, 1: 1 (45th + 3) Mandler, 1: 2 (118th) Novak. Yellow-red: Mandler (116.", "/ repeated foul play). Yellow cards: Heric, N'Zi, Stolz or Röcher, Joveljic, Lochoshvili. Kapfenberg: Stolz - Kvakic (91st Musija), Cetina, Steinlechner - Lang, Heric, Grgic (72nd N'Zi), Sylla, Mandler - Hernaus (71.", "Mikic), Amoah (46th Eloshvili). WAC: Kofler - Novak, Baumgartner, Lochoshvili (91st Pavelic), Scherzer - Taferner (68th Sprangler), Stratznig (106th Schöfl), Liendl, Wernitznig (68th Vizinger) - Röcher (91st.", "Dieng), Joveljic. Initially, everything pointed to a safe victory for the favorite. The WAC immediately took over and took the lead in the 15th minute with a penalty from Liendl after Dejan Joveljic was brought down by Amar Kvakic.", "Before and after that, the Carinthians controlled the action, there were chances through Joveljic (7th, 44th / next to each other) and Liendl (40th / shot by KSV goalie Franz Stolz parried).", "Goal in stoppage time The Kapfenberg team initially only had one attempt by Marvin Hernaus, who was parried by WAC goalie Alexander Kofler with a defensive foot (26th). However, in the third minute of stoppage time in the first half, the hosts struck:", "A shot by Mandler was deflected decisively by Hernaus, Kofler was without a possibility of defense. © Image: APA / EXPA / DOMINIK ANGERER / EXPA / DOMINIK ANGERER The Kapfenbergers took the momentum of the equalization with them into the second half. :", "Kofler barely prevented an own goal by Novak (49th) and was lucky that a shot by Levan Eloshvili went just over the gate (52nd). It was only after an hour that the WAC found its way back into the game.", "Christopher Wernitznig tested Stolz with a flick (59th), Joveljic spiked the ball just wide after Thorsten Röcher's optimal presentation (62nd) and with a long shot by Liendl, Stolz was on the post (66th). © Image:", "APA / EXPA / DOMINIK ANGERER / EXPA / DOMINIK ANGERER Outnumbered to victory However, the Wolfsbergers could not convert their visual superiority into goals, so it went into extra time, where the WAC tried in vain for the redeeming goal in extremely difficult space conditions. :", "It became most dangerous in the 95th minute when Dario Vizinger failed to get the ball into the goal from close range. In the finish, the Europa League starter then prevailed.", "First Mandler saw yellow-red in the 116th minute, two minutes later Novak poked the ball over the line after a Liendl corner. VOTES ON THE MATCH Abdulah Ibrakovic (Kapfenberg coach): \"The defeat hurts a lot.", "A couple of things from the referee were awesome. You can't whistle a penalty like that, the red card turned the game around. But I hope we can build on this game. \"Ferdinand Feldhofer (WAC coach):\" We are very happy to be in the last four, that's great.", "We accepted the fight. Today the only thing that counts is the climb, and that is what we achieved. We saw the pitch that didn't speak for a nice game. We were prepared accordingly. \"" ]
}