{
  "id" : "RhuVmQX8",
  "url" : "https://kurier.at/kultur/corona-eintrittstests-veranstalter-orten-ankuendigungs-schnellschuss/401151441",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T12:13:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863726/46-165829358.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-\"Eintrittstests\": Veranstalter orten \"Ankündigungs-Schnellschuss\"",
  "articleTitleTranslated" : "Corona \"entry tests\": organizers locate \"quick announcement\"",
  "articleContent" : [ "\"Einen großen Schaden durch den Ankündigungs-Schnellschuss\" der Regierung zum \"Reintesten\" bei Veranstaltungen befürchtet die Interessengemeinschaft Österreichische Veranstaltungswirtschaft am Sonntag in einer Aussendung.", "Mit den geplanten Covid-19-Tests als Voraussetzung zum Besuch einer Veranstaltung mit mehr als 20 Personen würde die Politik die Verantwortung an die Veranstalter abwälzen, so die Vereinigung.", "In dem am Samstag vom Gesundheitsministerium an die Parlamentsfraktionen übermittelten, der APA vorliegenden Entwurf ist u.a. eine Erlaubnis zur Kontrolle aktueller Covid-19-Tests durch Veranstalter vorgesehen.", "Ebenso beinhalten die Pläne die Möglichkeit, dass diese selbst Tests vor Events anbieten können, die den Veranstaltern zur Verfügung gestellt werden. Keine Gespräche \"Die Eintrittstests werden angekündigt, ohne dass vorher auch nur mit einem einzigen Vertreter der Branche gesprochen wurde.", "Solche Tests stellen eine enorme logistische Herausforderung dar und es bedarf einer einheitlichen und vor allem fälschungssicheren Lösung, die gemeinsam entwickelt werden muss\", so Barracuda Music-Chef Ewald Tatar.", "Die IG Österreichische Veranstaltungswirtschaft sei \"gerne bereit, alle Maßnahmen umzusetzen, um Veranstaltungen wieder möglich zu machen.", "Es braucht aber eine gemeinsame Strategie und nicht nur Ankündigungen von Maßnahmen, die wieder nicht zu Ende gedacht sind und deren Chaospotenzial dann auf unserem Rücken ausgetragen wird\", so Tatar, dessen Firma hinter Musikfestivals wie Nova Rock, Frequency und vielen der größten Konzerte des Landes steht.  ", "Haftungsfragen Neben der Klärung von Haftungsfragen, brauche es klare Regelungen dazu, welche Tests anerkannt werden, \"standardisierte Formulare und idealerweise eine zentrale, abrufbare und validierbare Speicherung, um sinnvolle Kontrollen möglich zu machen\", heißt es seitens der Veranstalter.", "Vor Ort könnten Tests nur für \"einen sehr überschaubaren Besucherrahmen\" ermöglicht werden. Durchführen müsse diese geschultes medizinisches Personal, das die Unternehmen, \"die seit neun Monaten ohne Einnahmen sind\", erst rekrutieren und bezahlen müssten.", "Man sei bereit, seinen Beitrag zu leisten, \"nach der anhaltenden, unerfindlichen Gesprächsverweigerung seitens des Gesundheitsministeriums\" brauche es aber nun einen sachlichen Dialog.", "Tatar: \"Der Misserfolg dieser überhastet beschlossenen und mit der Branche völlig unabgestimmten Regelung ist sonst vorprogrammiert.\"" ],
  "articleContentTranslated" : [ "In a broadcast on Sunday, the interest group of the Austrian event industry fears that \"the government's quick-fire announcement will cause great damage\" for the \"purest\" at events.", "With the planned Covid-19 tests as a prerequisite for attending an event with more than 20 people, politicians would shift responsibility to the organizers, according to the association.", "In the draft submitted to the APA on Saturday by the Ministry of Health to the parliamentary groups, among other things, a permit for the control of current Covid-19 tests by organizers is provided.", "The plans also include the possibility that they can offer tests themselves before events, which are made available to the organizers. No discussions \"The entry tests are announced without speaking to a single representative of the industry beforehand.", "Such tests represent an enormous logistical challenge and a uniform and, above all, forgery-proof solution is required, which must be developed together, \"says Barracuda Music boss Ewald Tatar.", "The IG Österreichische Veranstaltungswirtschaft is \"happy to implement all measures to make events possible again.", "But a common strategy is needed and not just announcements of measures that are again not thought through to the end and whose potential for chaos is then carried out on our backs \", says Tatar, the company behind music festivals such as Nova Rock, Frequency and many of the country's biggest concerts stands.", "Liability issues In addition to the clarification of liability issues, clear rules are needed as to which tests are recognized, \"standardized forms and ideally a central, retrievable and validatable storage in order to make meaningful controls possible,\" the organizers say.", "On-site tests could only be made possible for \"a very manageable number of visitors\". This must be carried out by trained medical personnel, which the companies \"that have been without income for nine months\" first have to recruit and pay.", "They are ready to make their contribution, \"after the persistent, inexplicable refusal to talk on the part of the Ministry of Health,\" but an objective dialogue is now needed.", "Tatar: \"The failure of this hastily decided and completely uncoordinated regulation with the industry is otherwise inevitable.\"" ]
}