{
  "id" : "RHXI595g",
  "url" : "https://kurier.at/kultur/medien/patricia-aulitzky-einstand-fuer-eine-aussenseiterin-beim-landkrimi/401122326",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:10:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Patricia Aulitzky: Landkrimi-Einstand für eine Unangepasste ",
  "articleTitleTranslated" : "Patricia Aulitzky: Country crime debut for a non-conformist",
  "articleContent" : [ "In „Das Mädchen aus dem Bergsee“ (20.15, ORF1) ermittelt sie erstmals als Lisa Kuen. Die \"richtig sperrige\" Figur hat Potenzial für mehr. Ein Tweet des LKA Tirol über eine tote, junge Frau in einem See im Ötztal lässt Lisa Kuen (Patricia Aulitzky) umkehren.", "Statt in den halbherzig gebuchten Urlaub zu fliegen, will die Kommissarin den Fall lösen, denn sie kennt Gegend und Leute. Mit ihrem Vorgehen stößt sie aber Kollegen und Umfeld vor den Kopf – wieder einmal.", "Die Spuren führen sie bald ganz nah an die eigene Familie und Vergangenheit … Mit „Das Mädchen aus dem Bergsee“ (20.15, ORF1) gibt Patricia Aulitzky heute, Dienstag, ihren Einstand als „Landkrimi“-Cop.", "„Die Figur ist richtig sperrig, das passt zu Tirol“, meint die 41-Jährige. Aber vor allem passt Lisa Kuen zu ihr. „Drehbuch-Autorin Eva Testor und Regisseurin Mirjam Unger haben mir schon vor Jahren von der Geschichte erzählt.", "Testor hatte dann irgendwann beim Schreiben mich vor Augen, was natürlich ehrt und schmeichelt.", "Das liegt aber auch daran, dass ich zu einem Gutteil in Tirol aufgewachsen bin.“ Klare Tiroler Ansage: \"Der Prozess der Sprachfindung war für mich auch eine Reise in Sachen Identität\", sagt Aulitzky © Bild: ORF/Heinz Laab Das hört man auch in diesem Landkrimi.", "Wobei: „Ich war, ehrlicherweise, zu Beginn relativ nervös, ob mein Tiroler Dialekt überhaupt passt. Meine Mutter hat nie Dialekt gesprochen. Ich hab’ mir dann gedacht, ich geh’ einfach länger vor dem Dreh zurück ins Dorf“, erzählt Aulitzky, die übers Jahr in Wien lebt.", "„Beim Casting, um meinen Partner zu finden, habe ich aber offenbar so sehr Dialekt gesprochen, dass ich zurückgepfiffen wurde.“ Denn man soll sie auch in Deutschland bei der ZDF-Ausstrahlung verstehen.", "Am Ende wurde es eine Art „Innsbruckerisch“. Aber „der Prozess der Sprachfindung war für mich auch eine Reise in Sachen Identität, woher ich eben komme, auch wenn ich zu Hause nie Tirolerisch geredet habe, weshalb ich im Dorf auch immer ein wenig die Außenseiterin war.", "Sich das über eine Rolle zu erobern, war faszinierend.“ Die Auftaktgeschichte um Lisa Kuen ist kein weichgespülter Alm-Krimi mit der früheren „Lena Lorenz“-Darstellerin. Ganz im Gegenteil eröffnet sich Potenzial, „weil Lisa nicht nur die Funktion der Ermittlerin hat.", "Sie ist hart und gut in dem, was sie macht. Sie trägt aber auch diese Dunkelheit in sich. Sie hat noch einiges aufzuarbeiten und dieser Fall in seiner Tragweite für sie ist erst der Beginn dessen. Eine tolle, vielschichtige Rolle.", "Ich hoffe, dass man Lisa Kuen noch besser kennenlernen wird können“, sagt Aulitzky. Frauen-Dominanz gibt es beim Tiroler Landkrimi übrigens auch hinter den Kulissen, bei Regie, Buch/Kamera, Produktion usw.", "Aulitzky: „Ich habe noch nie mit einem Team gearbeitet, in dem Frauen so präsent waren und ich habe mich wohlgefühlt.", "Ich bin aber wie so oft der Meinung, dass es nicht als Erstes ums Geschlecht geht, sondern darum, dass hier Menschen am Werk waren, die das, was sie tun, lieben und können.“ Haben in \"Das Glück ist ein Vogerl\" mit ihrer Beziehung zu raufen.", "Nur einer weiß davon: Simon Schwarz, Aulitzky © Bild: ORF/Stefanie Leo Ob für Zuseher eine weibliche Handschrift sichtbar werde, könne sie nicht sagen, so Aulitzky, „ich weiß nur, dass ich zuletzt mit vielen, sehr coolen, sehr fähigen Frauen arbeiten durfte“", "Etwa mit Katharina Mückstein für neue „Blind ermittelt“-Folgen (ab 28. 12., ORF1).Oder mit Catalina Molina, „eine tolle Frau und Regisseurin“, durch die Komödie „Das Glück ist ein Vogerl“ (16. 12., ORF2).  “", "Darin geht es Simon Schwarz als Gitarrenlehrer Franz kurz vor Weihnachten beruflich und privat richtig übel. Für Letzteres sorgt er selbst durch Ignoranz gegenüber Ehefrau Linn.", "„Mir war aber wichtig, dass sie aufgrund des Beziehungsfrusts nicht nur keift, sondern man auch die Liebe zu ihrem Mann merkt.“ Allerdings braucht Franz, bis er das wahrnimmt. „Männer checken das halt meistens spät“, schmunzelt Aulitzky, die den Dreh genossen hat.", "\"Während eines Drehtages mit Simon wird viel gelacht und man kommt heiter nach Hause.\"", "Ein Abstecher zum \"Bruderherz\": Aulitzky mit Philipp Hochmair in \"Blind ermittelt\" © Bild: ORF/Philipp Brozsek Musik-Vision Für die Schauspielerin läuft es nach „Lena Lorenz“-Ausstieg (2018) und Geburt ihres Kindes richtig gut.", "„Ich bin sehr happy mit meiner Situation, weil es eine Vielfalt gibt, wie ich sie mir erhofft habe.“ Das heißt, nicht nur Verschiedenstes zu drehen wie jüngst für „Jeanny – Das fünfte Mädchen“. \"Es war schön, wieder einmal auf Manuel Rubey zu treffen, es ist das aber kein ,Falco-Revival\", betont sie.", "Sondern, dass auch Zeit für ihre zweite Leidenschaft, die Musik ist. „Ich bin gerade im Studio, nehme auf. – ich hab jetzt eine recht klare Vision von dem, was ich da machen möchte und dafür auch das richtige Team um mich gefunden.", "Es wird in die elektronische Richtung gehen.“ Sie arbeitet mit Andreas Lettner, der Lylit produziert. „Das ist spannend und ich freue mich, dass ich Texte, die sich über zehn Jahre angesammelt haben, vielleicht in Liedern erzählen kann . “" ],
  "articleContentTranslated" : [ "In “Das Mädchen aus dem Bergsee” (8:15 p.m., ORF1) she first identified as Lisa Kuen. The \"really bulky\" figure has potential for more. A tweet from LKA Tirol about a dead, young woman in a lake in the Ötztal makes Lisa Kuen (Patricia Aulitzky) turn back.", "Instead of flying on the half-heartedly booked vacation, the Commissioner wants to solve the case because she knows the area and the people. With her approach, however, she offends colleagues and the environment - once again.", "The traces will soon lead you very close to your own family and past ... Patricia Aulitzky makes her debut today, Tuesday, with “Das Mädchen aus dem Bergsee” (20.15, ORF1) as a “country crime film” cop.", "“The figure is really bulky, that suits Tyrol,” says the 41-year-old. But above all, Lisa Kuen suits her. “Scriptwriter Eva Testor and director Mirjam Unger told me about the story years ago.", "At some point Testor had me in mind while writing, which of course honors and flatters.", "But that's also because I grew up to a large extent in Tyrol. ”A clear Tyrolean announcement:\" The process of language finding was also a journey in terms of identity for me, \"says Aulitzky © Image: ORF / Heinz Laab You can also hear that in this country thriller.", "Whereby: “To be honest, I was relatively nervous at the beginning as to whether my Tyrolean dialect would even be right. My mother never spoke dialect. Then I thought to myself, I'll just go back to the village a little longer before shooting, \"says Aulitzky, who lives in Vienna for the year.", "“During the casting, to find my partner, I obviously spoke so much dialect that I was whistled back.” Because you should understand them in Germany on the ZDF broadcast.", "In the end it became a kind of “Innsbruckerish”. But “the process of finding a language was also a journey in terms of identity for me, where I come from, even if I never spoke Tyrolean at home, which is why I was always a bit of an outsider in the village.", "To conquer a role for yourself was fascinating. ”The opening story about Lisa Kuen is not a softened alpine thriller with the former“ Lena Lorenz ”actress. On the contrary, potential opens up, “because Lisa not only has the role of investigator.", "She is tough and good at what she does. But it also carries this darkness within itself. She still has a lot to deal with and this case in its scope is just the beginning of it. A great, multi-layered role.", "I hope that we will get to know Lisa Kuen even better, ”says Aulitzky. In the Tyrolean country thriller there is also female dominance behind the scenes, in the direction, script / camera, production, etc.", "Aulitzky: “I've never worked with a team in which women were so present and I felt comfortable.", "As so often, however, I am of the opinion that it is not about gender first, but about the fact that people were at work here who love and can do what they do. ”Also featured in\" Das Glück ist ein Vogerl \" to fight their relationship.", "Only one person knows about it: Simon Schwarz, Aulitzky © Image: ORF / Stefanie Leo She cannot say whether a female handwriting will be visible to viewers, says Aulitzky, “I only know that in the end I met lots of very cool, very capable women was allowed to work \"", "For example with Katharina Mückstein for new \"Blind determined\" episodes (from December 28th, ORF1). Or with Catalina Molina, \"a great woman and director\", through the comedy \"Das Glück ist ein Vogerl\" (December 16, 2006). , ORF2). \"", "Simon Schwarz, as guitar teacher Franz, had a really bad job shortly before Christmas, both professionally and privately. He takes care of the latter by ignoring his wife Linn.", "\"But it was important to me that she not only complains because of the frustration in her relationship, but that you also notice her love for her husband.\" \"Men usually check it late,\" smiles Aulitzky, who enjoyed the shoot.", "\"During a day of shooting with Simon, there is a lot of laughter and you come home cheerful.\"", "A detour to the \"Brother's Heart\": Aulitzky with Philipp Hochmair in \"Blind Determined\" © Image: ORF / Philipp Brozsek Musik-Vision For the actress things are going really well after \"Lena Lorenz\" left (2018) and the birth of her child.", "\"I am very happy with my situation because there is a variety that I had hoped for.\" That means not just shooting different things like recently for \"Jeanny - The fifth girl\". \"It was nice to meet Manuel Rubey again, but it's not a Falco Revival,\" she emphasizes.", "But that there is also time for her second passion, music. “I'm in the studio right now, recording. - I now have a very clear vision of what I want to do there and have found the right team around me.", "It will go in the electronic direction. ”She works with Andreas Lettner, who produces Lylit. “That is exciting and I am happy that I can perhaps tell lyrics that have accumulated over ten years in songs. \"" ]
}