{
  "id" : "RI0AaKFW",
  "url" : "https://www.diepresse.com/5911629/Auslandsoesterreicher_Heimfahren-zu-Weihnachten?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T09:19:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/d/5911629/An-unlit-Christmas-tree-is-seen-at-Schoenbrunn-Palace-in-Vienna_160802404374483_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heimfahren zu Weihnachten? Corona-Einreiseverordnung ausständig",
  "articleTitleTranslated" : "Driving home for Christmas? Corona entry regulation pending",
  "articleContent" : [ "Ohne Verordnung würden im Ausland lebende Österreicher, die über die Feiertage heimkommen wollen, vor ein massives Problem gestellt, kritisieren die Neos. In neun Tagen ist Weihnachten.", "In vielen Familien laufen deswegen bereits die Telefone heiß – wer wird eingeladen, um die Maximalzahl von zehn Personen nicht zu überschreiten? Wann? Und sollte man sich vorab sicherheitshalber noch (schnell-)testen lassen?", "Vor allem aber: Darf man überhaupt heimfahren?", "Während die ersten drei Fragen noch vergleichsweise einfach zu beantworten sind, sofern alle Betroffenen innerhalb Österreichs wohnen und daher höchstens Bundesländergrenzen zu überwinden sind, ist die Antwort darauf für im Ausland lebende Österreicher noch völlig unklar.", "Denn: Die von Gesundheitsminister Rudolf Anschober (Grüne) Anfang Dezember angekündigte Einreiseverordnung liegt noch nicht vor. Anschober hatte gemeinsam mit Bundeskanzler Sebastian Kurz (ÖVP) verschärfte Einreisebestimmungen für die Zeit zwischen Mitte Dezember und 10.  Jänner angekündigt.", "Wie konkret diese ausgestaltet sind, ist derzeit aber unklar, wie die Neos am Dienstag beanstandeten. Zuletzt hieß es lediglich, dass sich Personen, die aus einem Risikogebiet kommen, in eine zehntägige Quarantäne begeben müssen.", "Eine Freitestung mittels PCR-Test sei nach fünf Tagen möglich. Als Risikogebiete gelten alle Länder, deren 14-Tage-Inzidenz der positiven Corona-Fälle höher als 100 ist. Auf Nachfrage der „Presse“ hieß es damals, dass noch an Ausnahmen gefeilt werde.", "So sollen die Quarantäneregeln nicht für Kontakte mit Personen gelten, die man regelmäßig - gemeint damit ist zumindest monatlich - physisch trifft. Also: Den Lebenspartner oder die Kinder im Ausland darf man zu Weihnachten sehr wohl treffen, so man auch bisher schon regelmäßigen Kontakt hatte.", "Nicht möglich dagegen ist ein Besuch bei der Oma, wenn man sie bisher nur ein oder zweimal im Jahr gesehen hat.", "Ausnahmen von der verpflichtenden Quarantäne gelten demnach auch, wenn ein Besuch „aufgrund eines unvorhersehbaren, unaufschiebbaren Ereignisses notwendig ist“, oder wenn jemand hilfsbedürftig ist und betreut werden muss - etwa bei Krankheit oder nach einer Geburt.", "Ebenfalls Ausnahmen gibt es für Pendler und für den Güterverkehr. Und auch die Pflegerinnen in der 24-Stunden-Betreuung werden ausgenommen sein - inwiefern, ist unklar.", "„Dutzende“ Anfragen aus der Bevölkerung Ob das alles nun fix ist, sich noch etwas geändert hat oder dazugekommen ist, sei derzeit nirgends nachzulesen, beanstandet Neos-Familiensprecher Michael Bernhard die türkis-grüne „Ankündigungspolitik“.", "Er appelliert an die Regierung, die Verordnung möglichst rasch zu veröffentlichen, um „offiziell klar zu machen\", welche Regeln nun gelten und was lediglich Gerüchte seien. Die Neos erhielten täglich diesbezüglich „dutzende\" Anfragen von verunsicherten Bürgern.", "Es dürfe nicht sein, kritisiert er, dass insbesondere Auslandsösterreicher so unverschuldet vor ein „massives Problem\" gestellt würden.", "Was bisher jedenfalls feststeht: Am 24. und 25.  Dezember gelten gelockerte Kontaktbeschränkungen - zehn Personen aus mehreren Haushalten dürfen zum Feiern zusammenkommen. Auch die Ausgangsbeschränkung, die eigentlich von 20 bis 6 Uhr gilt, entfällt an diesen Tagen.", "Am 26. Dezember gilt die Ausnahme nicht mehr: An diesem Tag dürfen sich wie derzeit nur maximal sechs Erwachsene und sechs Kinder aus maximal zwei Haushalten treffen. Für den 31.  Dezember gilt die Sechs-plus-Sechs-Regelung aus maximal zwei Haushalten ebenfalls.", "Allerdings kommt eine Besonderheit hinzu: Es fällt die nächtliche Ausgangssperre (ab 20 Uhr) weg. Man darf also von einer Einladung die ganze Nacht nach Hause gehen." ],
  "articleContentTranslated" : [ "Without a regulation, Austrians living abroad who want to come home over the holidays would face a massive problem, criticize the Neos. Christmas will be in nine days.", "As a result, the phones are already running hot in many families - who is invited so as not to exceed the maximum number of ten people? When? And should you get a (quick) test in advance to be on the safe side?", "But above all: is it even allowed to go home?", "While the first three questions are still comparatively easy to answer, provided that all those affected live within Austria and therefore only have to cross federal state borders, the answer to this is still completely unclear for Austrians living abroad.", "Because: The entry regulation announced by Health Minister Rudolf Anschober (Greens) at the beginning of December is not yet available. Anschober and Federal Chancellor Sebastian Kurz (ÖVP) announced stricter entry requirements for the period between mid-December and 10 January.", "How exactly these are designed is currently unclear, as the Neos complained on Tuesday. Most recently, it only said that people who come from a risk area have to go into a ten-day quarantine.", "Free testing by means of a PCR test is possible after five days. All countries whose 14-day incidence of positive Corona cases is higher than 100 are considered risk areas. When asked by the “press” at the time it was said that exceptions were still being worked on.", "The quarantine rules should not apply to contacts with people who are physically met on a regular basis - meaning at least monthly. So: You can meet your partner or children abroad at Christmas, if you have had regular contact up to now.", "However, it is not possible to visit grandma if you have only seen her once or twice a year.", "Exceptions to the mandatory quarantine also apply if a visit “is necessary due to an unforeseeable, non-postponable event” or if someone is in need of help and needs care - for example in the event of illness or after giving birth.", "There are also exceptions for commuters and freight traffic. And the nurses in 24-hour care will also be excluded - to what extent is unclear.", "“Dozens” of inquiries from the population Whether this is all fixed, something has changed or something has been added is currently nowhere to be read, Neos family spokesman Michael Bernhard complains about the turquoise-green “announcement policy”.", "He appeals to the government to publish the regulation as soon as possible in order to \"make it officially clear\" which rules now apply and what are just rumors. The Neos received \"dozen\" inquiries about this from unsettled citizens every day.", "It should not be, he criticizes, that Austrians abroad in particular are confronted with a \"massive problem\" through no fault of their own.", "What is certain so far: On December 24th and 25th, relaxed contact restrictions apply - ten people from several households can come together to celebrate. The exit restrictions, which actually apply from 8 p.m. to 6 a.m., also do not apply on these days.", "The exception no longer applies on December 26th: As is currently the case, only a maximum of six adults and six children from a maximum of two households are allowed to meet on this day. The six-plus-six rule for a maximum of two households also applies to December 31.", "However, there is one special feature: The night curfew (from 8 p.m.) is no longer applicable. So you can go home all night from an invitation." ]
}