{
  "id" : "Ri0gtvRK",
  "url" : "https://kurier.at/wirtschaft/us-regierung-nord-stream-2-wird-nie-russisches-gas-transportieren/401127099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T17:26:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4540442/78370011355665330_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "US-Regierung: \"Nord Stream 2 wird nie russisches Gas transportieren\"",
  "articleTitleTranslated" : "US government: \"Nord Stream 2 will never carry Russian gas\"",
  "articleContent" : [ "Die US-Regierung gibt der umstrittenen deutsch-russischen Ostsee-Gaspipeline Nord Stream 2 trotz der Fortsetzung der Bauarbeiten keine Chance mehr.", "Nach einjähriger Unterbrechung geht der Bau der umstrittenen deutsch-russischen Ostsee-Gaspipeline Nord Stream 2 weiter, an deren Finanzierung die österreichische OMV beteiligt ist.", "Das unter russischer Flagge fahrende Verlegeschiff \"Fortuna\" habe am Freitag die Arbeiten etwa 70 Kilometer nordöstlich der deutschen Anlandestation in Lubmin bei Greifswald aufgenommen, teilte ein Unternehmenssprecher mit.", "Dort solle in der Ausschließlichen Wirtschaftszone (AWZ) der Bundesrepublik Deutschland ein 2,6 Kilometer langer Leitungsabschnitt verlegt werden. Die rechtliche Genehmigung für dieses Stück läuft Ende 2020 aus.", "Allerdings hat die Nord Stream 2 AG bereits eine neue Erlaubnis für den Weiterbau 2021 beantragt. Trotzdem: Die US-Regierung sieht keine Chance mehr auf eine Fertigstellung.", "Ein hochrangiger US-Regierungsvertreter teilte am Freitag auf dpa-Anfrage mit, das Nord-Stream-2-Konsortium mache \"eine furchtbar große Sache\" um den Bau eines 2,6 Kilometer langen Leitungsabschnitts. Es handle sich um ein \"Rohr, das niemals russisches Gas transportieren wird.", "Wenn Nord Stream 2 das Projekt wirklich fertigstellen könnte, hätten sie es schon längst getan.\" Es sei nicht einmal klar, wer den Bau versichere. Das Unternehmen mache dazu keine Angaben.", "Wie die bereits seit 2012 vollständig genutzte Ostsee-Pipeline Nord Stream 1 soll auch Nord Stream 2 auf rund 1200 Kilometern Länge als Doppelstrang durch die Ostsee verlegt. Bis zur Fertigstellung fehlen noch etwa 75 Kilometer, die vor allem südlich der dänischen Insel Bornholm verlaufen.", "Ende 2019 waren die Bauarbeiten dort gestoppt worden, nachdem die USA ein Sanktionsgesetz gegen die Spezialschiffe in Kraft gesetzt hatten, die die Rohre verlegten. Die beiden Schweizer Verlegeschiffe wurden daraufhin abgezogen.", "Sanktionsdrohungen gab es auch gegen den deutschen Hafen Sassnitz-Mukran auf Rügen, wo Rohre für Nord Stream 2 lagern. Die etwa 9,5 Milliarden Euro teure Pipeline ist zu 94 Prozent fertig.", "Durch die beiden Leitungsstränge sollen künftig jedes Jahr zusätzlich 55 Milliarden Kubikmeter Erdgas von Russland nach Deutschland gepumpt werden. Die USA sind gegen das Projekt und begründen dies mit zu großer Abhängigkeit ihrer europäischen Partner von russischem Gas.", "Kritiker werfen den USA dagegen vor, nur ihr Flüssiggas in Europa besser verkaufen zu wollen. Widerstände gegen das Projekt gibt es allerdings auch innerhalb der EU, insbesondere aus Polen und den baltischen Staaten.", "Die USA halten den Druck auf am Bau beteiligte Firmen hoch. So stimmte das US-Repräsentantenhaus erst am Dienstag (Ortszeit) dem Gesetzespaket zum Verteidigungshaushalt zu, das auch eine Ausweitung der angedrohten Sanktionen im Zusammenhang mit dem Nord-Stream-2-Projekt vorsieht.", "Schon jetzt können gegen betroffene Personen Einreiseverbote in die USA verhängt werden. Etwaiger Besitz von Personen oder Firmen in den Vereinigten Staaten kann eingefroren werden.", "Die US-Botschaft hat die Bundesregierung jüngst dazu aufgerufen, einen Weiterbau der umstrittenen Pipeline zu verhindern. Ein hochrangiger US-Regierungsvertreter in Washington nannte Nord Stream 2 \"ein geopolitisches Projekt, das Russland dazu nutzen wird, europäische Länder zu erpressen\".", "Die Führung in Moskau vermutet hinter dem Vorgehen Washingtons ein politisches Kalkül, mit dem russisches Gas von den europäischen Märkten verdrängt werden soll. Der Kreml hatte sich aber ungeachtet der fortwährenden Drohungen zuversichtlich gezeigt, dass die Pipeline zu Ende gebaut wird.", "Um die Leitungen auf den letzten Metern fertigzubauen, hatte Russland zwei eigene Spezialschiffe in die Ostsee geschickt, neben der \"Fortuna\" noch die \"Akademik Tscherski\". Für die Rohstoff-Großmacht Russland ist das Projekt von größter wirtschaftlicher Bedeutung.", "Die Aktien des russischen Gasmonopolisten Gazprom, der die Leitung nutzen wird, kletterten am Freitagnachmittag an der Moskauer Börse auf den höchsten Stand seit Juli.", "Zu den Pipeline-Investoren gehören neben einer Gazprom-Tochter als Hauptgesellschafter und der OMV die deutschen Konzerne Wintershall Dea und Uniper, die niederländisch-britische Shell sowie Engie (einst GDF Suez) aus Frankreich.", "Die Nord Stream AG hat ihren Hauptsitz in Zug in der Schweiz." ],
  "articleContentTranslated" : [ "The US government is not giving the controversial German-Russian Baltic Sea gas pipeline Nord Stream 2 a chance, despite the continuation of construction work.", "After a one-year break, construction of the controversial German-Russian Baltic Sea gas pipeline Nord Stream 2, which the Austrian OMV is helping to finance, continues.", "The laying ship \"Fortuna\", sailing under the Russian flag, started work on Friday about 70 kilometers northeast of the German landing station in Lubmin near Greifswald, said a company spokesman.", "A 2.6 kilometer long line section is to be laid there in the Exclusive Economic Zone (EEZ) of the Federal Republic of Germany. Legal approval for this piece will expire in late 2020.", "However, Nord Stream 2 AG has already applied for a new permit for further construction in 2021. Nevertheless: The US government sees no more chance of completion.", "A high-ranking US government representative announced on Friday that the Nord Stream 2 consortium was doing \"a terribly big deal\" with the construction of a 2.6 kilometer section of the line. It is a \"pipe that will never transport Russian gas.", "If Nord Stream 2 could really complete the project, they would have done it long ago. \"It is not even clear who is insuring the construction. The company does not provide any information.", "Like the Nord Stream 1 Baltic Sea pipeline, which has been in full use since 2012, Nord Stream 2 is also to be laid as a double line through the Baltic Sea over a length of around 1200 kilometers. About 75 kilometers are still missing until completion, mainly south of the Danish island of Bornholm.", "Construction work there stopped at the end of 2019 after the US passed a sanctions law against the special ships that laid the pipes. The two Swiss laying vessels were then withdrawn.", "There were also sanctions threats against the German port of Sassnitz-Mukran on Rügen, where pipes for Nord Stream 2 are stored. The pipeline, which costs around 9.5 billion euros, is 94 percent ready.", "In the future, an additional 55 billion cubic meters of natural gas will be pumped from Russia to Germany every year through the two lines. The USA is against the project and justifies this with the fact that its European partners are too dependent on Russian gas.", "Critics accuse the US, on the other hand, of only wanting to sell their liquid gas better in Europe. However, there is also resistance to the project within the EU, particularly from Poland and the Baltic states.", "The US is keeping the pressure on companies involved in the construction high. The US House of Representatives only approved the legislative package on the defense budget on Tuesday (local time), which also provides for an expansion of the threatened sanctions in connection with the Nord Stream 2 project.", "Entry bans into the USA can already be imposed on those affected. Any property owned by any person or company in the United States can be frozen.", "The US embassy recently called on the federal government to prevent further construction of the controversial pipeline. A senior US government official in Washington called Nord Stream 2 \"a geopolitical project that Russia will use to blackmail European countries.\"", "The leadership in Moscow suspects a political calculation behind Washington’s actions, with the aim of displacing Russian gas from the European markets. Despite the ongoing threats, the Kremlin was confident that the pipeline would be completed.", "In order to finish the lines over the last few meters, Russia had sent two special ships of its own to the Baltic Sea, in addition to the \"Fortuna\" and the \"Akademik Tscherski\". The project is of great economic importance for Russia, a major raw material power.", "The shares of the Russian gas monopoly Gazprom, which will use the line, climbed to their highest level since July on the Moscow Stock Exchange on Friday afternoon.", "In addition to a Gazprom subsidiary as the main shareholder and OMV, the pipeline investors include the German groups Wintershall Dea and Uniper, the Dutch-British Shell and Engie (formerly GDF Suez) from France.", "Nord Stream AG is headquartered in Zug, Switzerland." ]
}