{
  "id" : "RiCUUmHx",
  "url" : "https://kurier.at/wirtschaft/kaerntner-skigebiete-deutsche-stellen-ein-viertel-der-gaeste/401154534",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T09:55:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3914756/blick_vom_gartnerkofel_auf_den_trogkofel_2_c_nassfeld.at_.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kärntner Skigebiete: Deutsche stellen ein Viertel der Gäste",
  "articleTitleTranslated" : "Carinthian ski areas: Germans make up a quarter of the guests",
  "articleContent" : [ "Eine Verlängerung des Lock-Down in Deutschland bis Ostern, wie ihn Bundeskanzlerin Angela Merkel (CDU) am Dienstag in den Raum gestellt hat, wäre für die Wintersaison in Kärnten ein harter Schlag.", "Christian Kresse, Geschäftsführer der Kärnten Werbung, erklärte aber auf APA-Anfrage: \"Die Kärntner Hoteliers wollen jedenfalls aufsperren.\" Das größte Problem seien derzeit die zahlreichen Unwägbarkeiten und die fehlende Planungssicherheit.", "Er habe gerade erst ein Online-Meeting mit rund 250 Hotelbetreibern gehabt, berichtete Kresse. Die überwiegende Zahl der Hotelbetreiber wolle am 25.  Jänner aufsperren, wenn es denn möglich sei. Der Anteil der österreichischen Gäste liege normal bei 38 Prozent, das sei mit Abstand der stärkste Markt.", "Urlauber aus Deutschland stellen die zweitstärkste Gruppe mit 23,5 Prozent. \"Wenn Merkel das wirklich umsetzt, werden jene Regionen, die überwiegend von Deutschen abhängig sind, große Probleme bekommen.\"", "In Kärnten werde man jedenfalls versuchen, die Saison trotz allem auf irgendeine Weise zu bewältigen. Das Hauptproblem sei derzeit, dass man nichts wisse. Weder, wann man aufsperren dürfe, noch, wie das mit den Einreisebeschränkungen und Quarantänebestimmungen aussehe.", "Zudem hänge das Thema der Inzidenzrate von 50 wie ein Damoklesschwert über allem. \"Wir können nur abwarten, aber wir bleiben optimistisch\", versuchte Kresse, Zuversicht zu verbreiten." ],
  "articleContentTranslated" : [ "An extension of the lock-down in Germany until Easter, as Federal Chancellor Angela Merkel (CDU) put it into the room on Tuesday, would be a hard blow for the winter season in Carinthia.", "Christian Kresse, managing director of Kärnten Werbung, said on APA request: \"The Carinthian hoteliers want to open up anyway.\" The biggest problem at the moment are the numerous imponderables and the lack of planning security.", "Kresse reported that he had just had an online meeting with around 250 hotel operators. The overwhelming number of hotel operators want to open on January 25, if it is possible. The proportion of Austrian guests is normally 38 percent, which is by far the strongest market.", "Vacationers from Germany make up the second largest group with 23.5 percent. \"If Merkel really does this, those regions that are mostly dependent on Germans will have big problems.\"", "In any case, in Carinthia they will try to cope with the season in some way despite everything. The main problem at the moment is that you don't know anything. Neither when to unlock, nor what about the entry restrictions and quarantine regulations.", "In addition, the issue of the incidence rate of 50 hangs like a sword of Damocles above everything. \"We can only wait, but we remain optimistic,\" Kresse tried to spread confidence." ]
}