{
  "id" : "RIE17yui",
  "url" : "https://kurier.at/politik/inland/fassmann-will-mit-200-millionen-euro-not-der-schueler-lindern/401166921",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T08:57:43Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4894941/20210125-ABD0037-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nachhilfe: Faßmann will mit 200 Millionen Euro Not der Schüler lindern",
  "articleTitleTranslated" : "Tutoring: Faßmann wants to alleviate the students' distress with 200 million euros",
  "articleContent" : [ "Bildungsminister Heinz Faßmann erklärte am Montag in einer Pressekonferenz, welche Notmaßnahmen er für den Schulbetrieb organisieren will. Dazu legt er 200 Millionen Euro auf den Tisch – vor allem für einen massiven Ausbau der Fördermaßnahmen.", "Die Förderstunden sollen grundsätzlich allen Schülerinnen und Schülern zugutekommen, vor allem aber jenen, bei denen durch die COVID-19-Pandemie die Lernrückstände besonders groß sind. Daher werden 10 Prozent des Fördertopfes für außerordentliche Schülerinnen und Schüler vergeben.", "Sie sollen zweckgewidmet an Standorte gehen, die etwa einen erhöhten Sprachförderbedarf (Deutschförderklassen) oder besondere sozioökonomische Herausforderungen aufweisen.", "Faßmann gab zu, dass \"hinter uns\" ein \"extrem mühsames Jahr\" liege, und ein Normalbetrieb auf absehbare Zeit nicht möglich sein wird. Er möchte aber nicht, dass alle im Schulbetrieb deshalb \"in Agonie\" verfallen.", "Deshalb auch seine neuen Fördermaßnahmen  und -millionen. Er will jedenfalls nicht von einem \"verlorenen Jahr\" oder gar einer \"verlorenen Generation\" sprechen, so schlecht sei das Distance Learning auch nicht angenommen worden. ", "Aus den Presse-Unterlagen des Ministeriums war vorab zu erfahren, was alles geplant ist: Beispiel: 8-klassige Volksschule, Standort mit besonderen Herausforderungen, Lernrückstände in Mathematik bzw. erhöhter Mathematikförderbedarf" ],
  "articleContentTranslated" : [ "Education Minister Heinz Faßmann explained in a press conference on Monday which emergency measures he wants to organize for school operations. To this end, he is putting 200 million euros on the table - above all for a massive expansion of the funding measures.", "In principle, the remedial hours should benefit all students, but above all those who are particularly lagging behind due to the COVID-19 pandemic. Therefore, 10 percent of the funding pot is given to extraordinary pupils.", "They should be dedicated to locations that have an increased need for language support (German support classes) or special socio-economic challenges.", "Fassmann admitted that an \"extremely difficult year\" lay \"behind us\" and that normal operation would not be possible for the foreseeable future. But he doesn't want everyone in the school to fall into \"agony\" as a result.", "Hence its new funding measures and millions. In any case, he does not want to speak of a \"lost year\" or even a \"lost generation\";", "The Ministry's press documents provided information about what was planned in advance: Example: 8-class elementary school, location with special challenges, learning backlogs in mathematics or increased need for mathematics support" ]
}