{
  "id" : "RiKR2wOE",
  "url" : "https://kurier.at/chronik/oesterreich/ein-fuenftel-der-impfdosen-in-oesterreich-nicht-verimpft/401205451",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T15:28:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974958/46-173774765.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Fünftel der Impfdosen in Österreich nicht verimpft",
  "articleTitleTranslated" : "A fifth of the vaccination doses in Austria are not vaccinated",
  "articleContent" : [ "Estland und Litauen verimpften bislang alles Die beiden baltischen Staaten Estland und Litauen meldeten eine Verimpfungsquote von 100 Prozent ein. Besonders hoch war die Verabreichungsquote auch mit 92,80 Prozent in Dänemark.", "In Deutschland wurden laut den ECDC-Daten bisher 67,80 Prozent der Impfdosen verabreicht. Die mit Abstand niedrigste Impfquote wies Ungarn mit nur 44,60 Prozent auf. Knapp mehr als die Hälfte der gelieferten Impfdosen haben die Niederlande verabreicht, sie kamen auf 51,20 Prozent.", "Die Daten der ECDC stammen aus dem Europäischen Überwachungssystems (TESSy). Dieses analysiert und wertet die Daten der Länder bezüglich Infektionskrankheiten aus.", "Zweimal in der Woche melden die einzelnen EU/Europäischen Wirtschaftsraum(EWR)-Länder die Impfdaten, die Auswertung erfolgt retroperspektiv. NEOS und Ärztekammer aus NÖ kritisieren Impftempo Kritik am österreichischen Impftempo kam am Dienstag von der niederösterreichischen Ärztekammer und den NEOS.", "\"Lautete das Motto vor einigen Wochen noch testen, testen, testen, so sollte es mittlerweile impfen, impfen, impfen heißen\", forderte der Kurienobmann der niedergelassenen Ärzte, Dietmar Baumgartner.", "\"Geht es in diesem Tempo weiter, dauert es noch viele Monate, bis alle Menschen in Österreich zwei Impfungen erhalten haben.", "Wir werden uns daher bei der Durchimpfung gewaltig steigern müssen, um das angepeilte Ziel, bis Mitte des Jahres alle impfwilligen Menschen geimpft zu haben, zu erreichen\", betonte er. Die Ärzte seien dafür jedenfalls gerüstet, bekräftigte er.", "\"Es ist einfach unfassbar, dass zigtausende Dosen kostbarster Impfstoff in Österreich ungenutzt herumliegen\", empörte sich NEOS-Gesundheitssprecher Gerald Loacker in einer Aussendung.", "\"Moderna ist im Gegensatz zu AstraZeneca - bei dem das Nationale Impfgremium leider wider Erwarten und auch entgegen der eigenen Ankündigungen nach wie vor auf der Bremse steht - auch für die schwer gefährdete Altersgruppe der Über-65-Jährigen zugelassen.", "Es ist grob fahrlässig, dass man diesen Impfstoff nicht sofort an diese Personengruppe verimpft\", kritisierte Loacker.", "Dass in Österreich die Umsetzung der Impfungen den Bundesländern überantwortet wurde, sei \"ohne (zentrale) Planung und Koordinierung ein großer Fehler und ein Totalversagen der Bundesregierung\" gewesen.", "Loacker forderte zusätzliche Kapazitäten. \"Sonst wird das Impfen, wenn die großen Liefermengen kommen, endgültig zum Desaster\", befürchtet der Abgeordnete." ],
  "articleContentTranslated" : [ "Estonia and Lithuania vaccinated everything so far The two Baltic states Estonia and Lithuania reported a vaccination rate of 100 percent. The administration rate was particularly high in Denmark at 92.80 percent.", "In Germany, according to the ECDC data, 67.80 percent of vaccine doses have so far been administered. Hungary had by far the lowest vaccination rate with only 44.60 percent. The Netherlands administered just over half of the vaccine doses delivered, which came to 51.20 percent.", "The ECDC data comes from the European Monitoring System (TESSy). This analyzes and evaluates the countries' data on infectious diseases.", "The individual EU / European Economic Area (EEA) countries report the vaccination data twice a week; the evaluation is carried out retrospectively. NEOS and Lower Austrian Medical Association criticize vaccination rate Criticism of the Austrian vaccination rate came on Tuesday from the Lower Austrian Medical Association and NEOS.", "\"If the motto was test, test, test a few weeks ago, it should now mean vaccinate, vaccinate, vaccinate\", demanded Dietmar Baumgartner, chairman of the office of the resident doctors.", "\"If things continue at this rate, it will take many months before everyone in Austria has received two vaccinations.", "We will therefore have to increase our vaccination coverage tremendously in order to achieve the target of having vaccinated all people willing to vaccinate by the middle of the year, ”he emphasized.", "\"It is simply unbelievable that tens of thousands of doses of the most valuable vaccine are lying around unused in Austria,\" said NEOS health spokesman Gerald Loacker in a broadcast.", "\"In contrast to AstraZeneca - where the National Vaccination Board is unfortunately still on the brakes, contrary to expectations and against its own announcements - it is also approved for the severely endangered age group of over 65s.", "It is grossly negligent not to give this vaccine to this group of people immediately, \"criticized Loacker.", "The fact that the implementation of vaccinations in Austria was entrusted to the federal states was \"a big mistake and a total failure of the federal government without (central) planning and coordination\".", "Loacker required additional capacities. \"Otherwise the vaccination, when the large quantities come, will be a final disaster,\" fears the MP." ]
}