{
  "id" : "rImnvSuN",
  "url" : "https://kurier.at/kultur/der-soundtrack-zum-jahr-2021-wer-neue-alben-veroeffentlichen-wird/401144109",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4849284/46-111660497.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Soundtrack zum Jahr 2021: Wer neue Alben veröffentlichen wird",
  "articleTitleTranslated" : "The 2021 soundtrack: Who will release new albums",
  "articleContent" : [ "Welche neue Musik heuer erscheinen soll – und warum neue Album zuletzt oftmals überraschend eingetroffen sind.", "Die Sozialen Medien machen es möglich: Immer öfter veröffentlichen Künstler ihre neuen Alben von einem Tag auf den anderen, setzten in der Vermarktung auf den Überraschungseffekt und die virale Verbreitung der Neuigkeit.", "Trotzdem haben ein paar Acts, auf die man sich freuen kann, schon jetzt Longplayer-Veröffentlichungen für 2021 angekündigt. Allen voran das australische Energiebündel Tash Sultana.", "Die Gitarristin, die in ihren Shows solo auftritt und sich die „Band“ mit einer Loop-Machine selbst spielt, hat ihr zweites Album „Terra Firma“ fertig und wird es am 19.  Februar auf den Markt bringen.", "Auch die Foo Fighters und Alice Cooper veröffentlich im Februar neue Alben, wobei letzterer mit „Detroit Stories“ der Rock-Szene vom Detroit der frühen 70er-Jahre ein Denkmal gesetzt. „Detroit war der Ort für Heavy Rock,“ erklärt Cooper.", "„Im Eastown konnte man an einem Abend Ted Nugent, The Stooges und The Who sehen, und das alles für 4 $! Als Soft-Rock-Band hatte man da echt nichts verloren.“ Ein Pop-Disco-Album könnte es von Robbie Williams geben.", "Der hatte das schon für 2020 angekündigt. Weil er aber in Los Angeles ist, sein Co-Songwriter Guy Chambers in England und keiner der beiden wegen der Pandemie reisen kann oder will, sind sie damit nicht fertig geworden.", "Auch Adele hatte ihr nächstes Album „30“ für 2020 angekündigt, aber dann verschoben. Allerdings nicht ausdrücklich auf 2021, sondern auf „unbestimmte Zeit“. Wenn sie noch lange braucht, wird sie den „25“-Nachfolger vielleicht umbenennen müssen.", "Denn am 5. Mai 21 wird die Britin schon 33 Jahre alt. © Bild: APA/AFP/ROBYN BECK Gute Neuigkeiten gibt es vielleicht auch für Madonna-Fans. Zuletzt waren die ja etwas verstört, weil ihr Idol sich mit dubiosen Postings und Aussagen als Verschwörungstheoretikerin versuchte.", "Allerdings ist ihr Vertrag mit Interscope nach zehn Jahren abgelaufen und es heißt, die Pop-Diva sei im August einen neuen Vertrag mit Warner Music eingegangen.", "Einen „zweistelligen Millionenbetrag“ soll sich das Label den kosten haben lassen – vermutlich nicht ohne Garantie, dafür 2021 ein Album zu bekommen." ],
  "articleContentTranslated" : [ "Which new music should appear this year - and why new albums have often arrived surprisingly recently.", "Social media make it possible: more and more artists are releasing their new albums overnight, relying on the surprise effect and the viral distribution of the news in marketing.", "Still, a few acts to look forward to have already announced long-player releases for 2021. Above all the Australian bundle of energy Tash Sultana.", "The guitarist, who performs solo in her shows and the \"band\" plays herself with a loop machine, has finished her second album \"Terra Firma\" and will be releasing it on February 19th.", "The Foo Fighters and Alice Cooper will also release new albums in February, the latter being a monument to the Detroit rock scene of the early 1970s with “Detroit Stories”. \"Detroit was the place for heavy rock,\" explains Cooper.", "“In Eastown, you could see Ted Nugent, The Stooges and The Who in one night, all for $ 4! As a soft rock band you really had no business there. ”Robbie Williams could make a pop disco album.", "He had already announced that for 2020. But because he is in Los Angeles, his co-songwriter Guy Chambers in England and neither of the two can or wants to travel because of the pandemic, they couldn't cope with it.", "Adele had also announced her next album \"30\" for 2020, but then postponed it. However, not specifically for 2021, but for an \"indefinite period\". If it takes a long time, it may have to rename the \"25\" successor.", "Because on May 5th, the British will already be 33 years old. © Image: APA / AFP / ROBYN BECK There may also be good news for Madonna fans. In the end they were a little upset because their idol tried to be a conspiracy theorist with dubious postings and statements.", "However, her contract with Interscope expired after ten years and it is said that the pop diva entered into a new contract with Warner Music in August.", "The label is said to have cost a “double-digit million amount” - probably not without a guarantee that it will get an album in 2021." ]
}