{
  "id" : "rio0zMHr",
  "url" : "https://burgenland.orf.at/stories/3082562/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-27T17:04:03Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/97/crops/w=1280/796865_opener_276897_springs1.jpg?s=93f039b066839a1f26b3c3391a95a94ff6506e99",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Entlaufenes Känguru wieder zu Hause",
  "articleTitleTranslated" : "Runaway kangaroo back home",
  "articleContent" : [ "Springs wurde Sonntagnachmittag von einer Frau auf ihrer Terrasse gesichtet. Sie verständigte die Polizei und diese daraufhin die Tierärztin. Als Tierärztin Charlotte Klement und ihr Mann beim Haus eintrafen, saß das Känguru immer noch auf der Terrasse.", "„Mein Mann konnte sich dann auf ungefähr 13 Meter dem Känguru nähern, während ich schon alles für die medizinische Versorgung vorbereitet habe“, so Klement.", "Springs wurde von seiner Besitzerin abgelenkt und währenddessen betäubt.Von Känguru-Freund schon erwartet Das Kängurumännchen ist dann eingeschlafen und wurde tierärztlich versorgt.", "„Wir haben es dann in eine Hundebox gelegt und nach Hause gebracht, wo das zweite Känguru schon gewartet und ganz neugierig geschaut hat. Wie wir das Haus dann verlassen haben, wurde es schon langsam munter“, so Klement.", "Das Känguru wird über Nacht noch warm gehalten und kann morgen wieder ins Freie. Außergewöhnlicher Einsatz für Tierärztin Der Einsatz war für auch für die Tierärztin nicht alltäglich. „Es war sehr außergewöhnlich, spannend und gefährlich.", "Man muss die Besitzer darauf aufmerksam machen, dass die Überlebenschancen 50:50 sind. Es ist ein sehr verletzliches Tier, man kann mit dem Betäubungspfeil zum Beispiel einen Knochen zersplittern, das muss alles bedacht werden.", "So viel Erfahrung hat man mit einem Känguru auch nicht, aber es hat sehr gut funktioniert.“ Das Känguru entwischte vergangenen Sonntag aus seinem Gehege in Oberwart.", "Wie es das Känguru geschafft hat, aus dem Gehege zu entkommen, kann sich die Besitzerin nicht erklären – mehr dazu in Känguru in Oberwart entlaufen.Immer wieder besondere Einsätze an Weihnachten Für Tierärztin Klement war das nicht der erste spezielle Einsatz an den Weihnachtsfeiertagen.", "Einmal musste sie schon einen Wasserbüffel in Bad Tatzmannsdorf und einmal einen Affen von einem Kamin in Großpetersdorf einfangen. „Es gibt immer wieder solche Aktionen und das Lustige ist, immer an Weihnachten“, so Klement." ],
  "articleContentTranslated" : [ "Springs was spotted by a woman on her patio Sunday afternoon. She notified the police and they then called the vet. When the vet Charlotte Klement and her husband arrived at the house, the kangaroo was still sitting on the terrace.", "“My husband was then able to approach the kangaroo within about 13 meters while I had already prepared everything for medical care,” says Klement.", "Springs was distracted by his owner and meanwhile was drugged. Already expected by kangaroo friend The male kangaroo fell asleep and received veterinary care.", "“We then put it in a dog crate and brought it home, where the second kangaroo was waiting and looking very curiously. As we then left the house, it slowly perked up, ”said Klement.", "The kangaroo is kept warm overnight and can go outside tomorrow. Extraordinary commitment for the veterinarian The commitment was not everyday for the veterinarian either. “It was very unusual, exciting and dangerous.", "You have to make the owners aware that the chances of survival are 50:50. It is a very vulnerable animal, you can use the tranquilizer dart to shatter a bone, for example, everything has to be considered.", "You don't have that much experience with a kangaroo either, but it worked very well. ”The kangaroo escaped from its enclosure in Oberwart last Sunday.", "The owner cannot explain how the kangaroo managed to escape from the enclosure - more on that in Kangaroo in Oberwart. Always special missions at Christmas For veterinarian Klement this was not the first special mission on the Christmas holidays.", "Once she had to catch a water buffalo in Bad Tatzmannsdorf and once a monkey from a chimney in Großpetersdorf. \"There are always such actions and the funny thing is, always at Christmas,\" says Klement." ]
}