{
  "id" : "RIS6lIew",
  "url" : "https://kurier.at/sport/fussball/fussball-dardai-neuer-chefcoach-bei-hertha-bsc-vertrag-bis-2022/401167560",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T14:17:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896048/46-146158546.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pal Dardai kehrt auf die Hertha-Trainerbank zurück",
  "articleTitleTranslated" : "Pal Dardai returns to the Hertha coaching bench",
  "articleContent" : [ "Pal Dardai wird wieder Cheftrainer des deutschen Bundesligisten Hertha BSC. Der Ungar tritt die Nachfolge von Bruno Labbadia an und bekommt einen Vertrag bis Ende Juni 2022, wie die Berliner am Montagnachmittag mitteilten.", "Mit \"Fan-Liebling\" Dardai soll der Weg aus der sportlichen Krise gelingen, denn aktuell ist die Hertha nur auf Platz 14 zu finden. Dardai war bei den Berlinern bis zu seiner Absetzung im Sommer 2019 bereits viereinhalb Jahre lang als Chefcoach verantwortlich.", "Zuletzt arbeitete der 44-jährige, der als Spieler selbst 14 Jahre lang das Hertha-Trikot getragen hatte, wieder in der Jugendabteilung des Klubs. \"Das war sicher nicht mein Plan, dass ich nun wieder von der U16 auf die Trainerposition bei den Profis wechseln werde.", "Ich brauche aber auch niemandem zu erklären, was Hertha BSC für mich bedeutet. Daher war es gar keine Frage für mich, dass ich in dieser Situation aushelfe\", betonte Dardai." ],
  "articleContentTranslated" : [ "Pal Dardai is again head coach of the German Bundesliga club Hertha BSC. The Hungarian will succeed Bruno Labbadia and will receive a contract until the end of June 2022, as the Berliners announced on Monday afternoon.", "With \"fan favorite\" Dardai, the way out of the sporting crisis should succeed, because Hertha is currently only in 14th place. Dardai had already been the head coach of the Berliners for four and a half years before he was dismissed in summer 2019.", "Most recently, the 44-year-old, who had worn the Hertha shirt as a player for 14 years, worked again in the club's youth department. \"It was definitely not my plan to switch from the U16s to the professional coaching position.", "But I don't need to explain to anyone what Hertha BSC means to me. So there was no question that I would help out in this situation, \"said Dardai." ]
}