{
  "id" : "riYxg8Ev",
  "url" : "https://kurier.at/kultur/wiener-staatsoper-netrebko-beczala-und-co-live-aber-im-fernsehen/401112234",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T15:42:38Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiener Staatsoper: Netrebko, Beczala und Co. live – aber im Fernsehen",
  "articleTitleTranslated" : "Vienna State Opera: Netrebko, Beczala and Co. live - but on television",
  "articleContent" : [ "Fernsehpläne für die Zeit nach dem Lockdown.", "Giacomo Puccinis „Tosca“ mit Anna Netrebko, Jules Massenets „Werther“ mit Piotr Beczala, „Der Rosenkavalier“ von Richard Strauss mit Günther Groissböck, die Neuproduktion von Hans Werner Henzes „Das verratene Meer“ und die erste Wiener Choreografie des neuen Direktors des Wiener Staatsballetts Martin Schläpfer – Opernfreunde haben im Dezember viel Grund zum Jubeln.  ", "Allerdings (vorerst?) nur an den Bildschirmen. Denn auch die Wiener Staatsoper ist – wie alle anderen Theater – aufgrund des zweiten Lockdown mindestens bis inklusive 6. Dezember geschlossen.", "Also hat man (wie auch das Theater an der Wien) dank des ORF ein neues Format für sich entdeckt – die so genannte Fernsehpremiere. Diese hatte sich vor vielen Jahrzehnten übrigens schon Herbert von Karajan in Personalunion als Dirigent und Regisseur bewusst quotenträchtig zunutze gemacht. © Bild:", "APA/HANS PUNZ Not und Tugend Die Staatsoper aber macht aus der Corona-Pandemie-Not eine Tugend und präsentiert die fünf genannten Produktionen ihrem Publikum via ORF.  : Los geht es aber mit dem Ballettabend „Mahler, live“, der am 4.", "Dezember aufgezeichnet und am selben Abend live-zeitversetzt auf Arte Concert (für 90 Tage abrufbar) und am 8. Dezember, 9.05 Uhr, auf ORF 2 ausgestrahlt wird. Schläpfers „Live“ folgt im ORF zu einem späteren Zeitpunkt.", "Die weiteren Termine: „Werther“ mit Startenor Piotr Beczala wird am 10.  Dezember aufgezeichnet und am 10.  Jänner 2021 um 20.15 Uhr auf ORF III ausgestrahlt.", "Die „Tosca“ mit Anna Netrebko wird am 13.  Dezember um 19 Uhr live auf Ö1 ausgestrahlt und ist um 20.15 Uhr live-zeitversetzt auf ORF III zu sehen.", "Hans Werner Henzes „Das verratene Meer“ wird am 14.  Dezember erstmals aufgeführt und gleichzeitig auf play.wiener-staatsoper.at weltweit live und kostenlos gestreamt. Ö1 bietet am 15.  Dezember ab 19.30 Uhr eine Ausstrahlung.", "Eine Fernsehfassung soll laut ORF-Generaldirektor Alexander Wrabetz folgen. Und eine Aufzeichnung des „Rosenkavalier“ vom 18.  Dezember 2020 ist dann am 27.  Dezember um 20.15 Uhr auf ORF III zu erleben.", "Da hat man wohl aus der Not eine zumindest mediale Tugend gemacht. Schnell und Tests Doch wie kann es real weitergehen? Staatsoperndirektor Bogdan Roščić bei der Präsentation dieser Pläne: „Für uns ist es absolut zentral, dass wir irgendeine Art von verlässlicher Perspektive bekommen.", "Für uns wäre es das Schlimmste, weiterhin von Woche zu Woche leben zu müssen. “ Der Probenbetrieb gehe jedenfalls weiter und im Rückblick betrachtet hätten sich die Sicherheitsmaßnahmen im Herbst als erfolgreich erwiesen.", "Roščić: „Im Resultat waren wir das einzige Haus der Welt, das Abend für Abend gespielt hat – mit vollem Programm, vor 1.000 bis 1.100 Menschen. Wir hatten bis zu 300 Schnelltests an einem Tag. Und wir fragen uns, ob Schnelltests des Publikums nicht eine künftige Strategie sein könnten“", "ORF-General Wrabetz springt bei und meint: „Im Herbst hat man sich als Besucher in der Oper so sicher fühlen können wie an kaum einem anderen Ort“", "Auch SPÖ-Kultursprecher Thomas Drozda forderte am Freitag den Einsatz von Antigen-Schnelltests bei der Wiedereröffnung des Kulturbetriebs: Kombiniert mit Präventionskonzepten könnten diese Kulturveranstaltungen sicher machen, sagte er. “" ],
  "articleContentTranslated" : [ "TV schedules for the time after the lockdown.", "Giacomo Puccini's “Tosca” with Anna Netrebko, Jules Massenet's “Werther” with Piotr Beczala, “Der Rosenkavalier” by Richard Strauss with Günther Groissböck, the new production of Hans Werner Henze's “The betrayed sea” and the first Viennese choreography by the new director of the Wiener State Ballet Martin Schläpfer - Opera fans have plenty of reason to cheer in December.", "However (for the time being?) Only on the screens. Because the Vienna State Opera is - like all other theaters - closed due to the second lockdown at least until December 6th.", "So you (like the Theater an der Wien) discovered a new format for yourself thanks to the ORF - the so-called TV premiere. By the way, many decades ago Herbert von Karajan had consciously made good use of this in personal union as conductor and director. © Image:", "APA / HANS PUNZ Necessity and virtue The State Opera, however, is making a virtue out of the corona pandemic and is presenting the five productions mentioned to its audience via ORF. : But it starts with the ballet evening \"Mahler, live\".", "Recorded December and on the same evening with a live delay on Arte Concert (available for 90 days) and broadcast on ORF 2 on December 8, 9:05 a.m. Schläpfer's “Live” will follow at a later date on ORF.", "The other dates: “Werther” with star tenor Piotr Beczala will be recorded on December 10th and broadcast on January 10th, 2021 at 8:15 pm on ORF III.", "\"Tosca\" with Anna Netrebko will be broadcast live on Ö1 on December 13th at 7pm and will be shown live on ORF III at 8.15pm.", "Hans Werner Henze's “The Betrayed Sea” will be performed for the first time on December 14th and simultaneously streamed live and free of charge worldwide on play.wiener-staatsoper.at. Ö1 will broadcast on December 15th from 7.30 p.m.", "According to ORF General Director Alexander Wrabetz, a TV version is to follow. And a recording of “Rosenkavalier” from December 18, 2020 can then be seen on December 27 at 8:15 pm on ORF III.", "Since necessity has been made at least a media virtue. Fast and tests But how can it go on in real life? State Opera Director Bogdan Roščić at the presentation of these plans: “For us it is absolutely essential that we get some kind of reliable perspective.", "For us, the worst would be to continue to live from week to week. “The rehearsals are still going on and in retrospect, the safety measures in autumn have proven to be successful.", "Roščić: “As a result, we were the only house in the world that played evening after evening - with a full program, in front of 1,000 to 1,100 people. We had up to 300 rapid tests in a day. And we wonder whether rapid audience tests might not be a future strategy \"", "ORF General Wrabetz jumps in and says: \"In autumn, as a visitor to the opera, you could feel more secure than in hardly any other place.\"", "SPÖ culture spokesman Thomas Drozda also called on Friday for the use of rapid antigen tests when the cultural business was reopened: Combined with prevention concepts, these cultural events could make them safe, he said. \"" ]
}