{
  "id" : "rJ8wxnUl",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreichweite-7-tages-inzidenz-das-sind-die-bezirke-mit-den-meisten-faellen/401127435",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T11:38:48Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4815699/46-173505898.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichweite 7-Tages-Inzidenz: Das sind die Bezirke mit den meisten Fällen",
  "articleTitleTranslated" : "Austria-wide 7-day incidence: These are the districts with the most cases",
  "articleContent" : [ "Sowohl Lockdown light als auch der harte Lockdown scheinen Wirkung zu zeigen. Die 7-Tage-Inzidenz pro 100.000 Einwohner ist am Freitag (11. Dezember) auf 213 gerutscht. ", "Bereits in der Vorwoche lag sie schon unter 400, in der Woche davor waren es erst knapp unter 500.   Von Freitag auf Samstag wurden zwar mit 3.241 Fällen wieder etwas mehr Neuinfektionen gezählt. Die restliche Woche blieben die täglichen Neuinfektionen immer unter 3.000. ", "Mittlerweile lässt sich eine Trendwende erkennen - jedoch nach wie vor auf einem hohen Niveau.  Im Bezirksvergleich der 7-Tages-Inzidenz liegt aktuell (Stand 11.  Dezember) der Bezirk Tamsweg mit 612 Neuinfektionen auf Platz eins.", "Gefolgt von den Bezirken Schärding (460) und Murau (425).  Am unteren Ende befinden sich die Bezirke Rust (Stadt), Hollabrunn und Krems (Stadt).  Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.599 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 591 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "Both lockdown light and hard lockdown seem to have an effect. The 7-day incidence per 100,000 population slipped to 213 on Friday (December 11th).", "In the previous week it was already below 400, the week before it was just below 500. From Friday to Saturday, a little more new infections were counted with 3,241 cases. For the rest of the week, the daily new infections were always below 3,000.", "A trend reversal can now be recognized - but still at a high level. In a district comparison of the 7-day incidence, the Tamsweg district is currently (as of December 11) in first place with 612 new infections.", "Followed by the districts of Schärding (460) and Murau (425). At the lower end are the districts of Rust (city), Hollabrunn and Krems (city). The following graph shows the 7-day incidence for all districts of Austria.", "Click the play button to see the time history since March. The hospital capacity is decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "Currently, 3,599 people are in hospital treatment due to the corona virus and 591 of them are in intensive care units. The following graphic shows what the bed capacities in hospitals look like in the individual federal states.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within one week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\"." ]
}