{
  "id" : "RjcvtAcE",
  "url" : "https://kurier.at/wissen/gesundheit/wien-startet-psychiatrische-betreuung-von-kindern-auch-daheim/401179690",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T13:54:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920040/46-175479170.jpg",
  "imageCopyright" : "Getty Images/Imgorthand/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wien startet psychiatrische Betreuung von Kindern auch daheim",
  "articleTitleTranslated" : "Vienna also starts psychiatric care for children at home",
  "articleContent" : [ "In Wien können ab März Kinder und Jugendliche mit intensivem psychiatrischem Therapiebedarf statt eines stationären Aufenthalts auch daheim betreut werden. Die Psychosozialen Dienste und die MedUni Wien bieten im Zeitraum von zwei Jahren für 50 Betroffene mit stabilem Umfeld Home-Treatment an.", "\"Die Grundidee ist, dass man das genau so intensiv macht, wie man das im stationären Bereich machen würde\", sagte Paul Plener von der MedUni am Donnerstag in einem Pressegespräch.", "Intensive Behandlung daheim \"Dieses Home-Treatment ist quasi eine sehr intensive Behandlung zu Hause, nicht ein einzelner Hausbesuch\", betonte Georg Psota, Chefarzt der Psychosozialen Dienste Wien.", "Je nach Bedarf sollen Ärzte, Psychologen, Sozialarbeiter, Sozialpädagogen, Pfleger oder auch Ergotherapeuten zum Einsatz kommen.", "\"Man bietet einen therapeutischen Rahmen, der einer stationären Behandlung gleicht, hat aber den Vorteil, dass man das Kind nicht aus sozialen Bezügen herausnimmt\", sagte Plener.", "Manchmal brauche es eine stationäre Betreuung, manchmal nicht, erläuterte der Facharzt für Kinder- und Jugendpsychiatrie an der MedUni (AKH).", "Angesprochen auf kürzliche Berichte aus dem AKH, wo auf der Abteilung für Kinder- und Jugendpsychiatrie Patienten mit Behandlungsbedarf im Sinne einer Triage nachgereiht werden mussten, sagte Plener, das Home-Treatment-Projekt sei schon länger im Voraus geplant und nicht auf die Coronavirus-Pandemie ausgerichtet worden.  ", "\"Nun passt es aber relativ gut\", erläuterte der Mediziner, weil dadurch eine Betreuung unabhängig von einem Spitalsbett möglich ist. Da habe es am AKH im Jänner eine Dynamik gegeben, die durch den Lockdown beeinflusst wurde.", "Das Projekt sei auch der Versuch, Kinder aufzusuchen, die den Weg in die Psychiatrie nicht schaffen oder verweigern, sagte Patrick Frottier, Ärztlicher Leiter des Extended Soulspace, des Kinder- und Jugendpsychiatrischen Ambulatoriums mit Tagesklinik im Krankenhaus Hietzing.", "Die Home-Treatment-Teams könnten dann rasch und niederschwellig helfen, erläuterte Projekt-Koordinatorin Sidonie Seywald. Wie häufig dann eine Behandlung zu Hause notwendig ist, hänge vom Krankheitsbild ab.", "Mögliche Betroffene können die Psychosozialen Dienste kontaktieren, sagte deren Chefarzt Georg Psota. Dann werde abgeklärt, \"welche Maßnahme die beste ist\".", "In Wien gibt es jährlich rund 550 stationäre Aufnahmen von unter 18-Jährigen in der Kinder- und Jugendpsychiatrie, berichtete Ewald Lochner, Koordinator für Psychiatrie, Sucht- und Drogenfragen der Stadt.", "Die Verweildauer beträgt im Schnitt 30 Tage. Wenn es die Ressourcen zulassen, sei es möglich, auch mehr als die 50 geplanten Kinder innerhalb des zweijährigen Zeitraums daheim zu betreuen. Finanziert werde das Projekt von der Landeszielsteuerung der Stadt.", "Lochner richtete aber auch einen Appell an die Gesundheitskasse, sich zu beteiligen, \"um eine dauerhafte Behandlung sicherzustellen\". Die MedUni wird die Effektivität des Home-Treatments mit einer Begleitforschung evaluieren." ],
  "articleContentTranslated" : [ "In Vienna, from March onwards, children and adolescents with intensive psychiatric therapy needs can also be cared for at home instead of inpatients. The psychosocial services and the MedUni Vienna offer home treatment for 50 people with a stable environment over a period of two years.", "\"The basic idea is that you do it just as intensively as you would in the inpatient area,\" said Paul Plener from MedUni in a press conference on Thursday.", "Intensive treatment at home \"This home treatment is practically a very intensive treatment at home, not a single home visit,\" emphasized Georg Psota, chief physician of the Psychosocial Services in Vienna.", "Doctors, psychologists, social workers, social pedagogues, nurses or occupational therapists should be used as required.", "\"You offer a therapeutic framework that is similar to inpatient treatment, but you have the advantage of not taking the child out of social relationships,\" said Plener.", "Sometimes inpatient care is needed, sometimes not, explained the specialist in child and adolescent psychiatry at MedUni (AKH).", "When asked about recent reports from the AKH, where patients in the department for child and adolescent psychiatry had to be ranked with treatment needs in terms of triage, Plener said that the home treatment project had been planned well in advance and not for the coronavirus pandemic been aligned.", "\"Now it fits relatively well,\" explained the doctor, because this means that care is possible independently of a hospital bed. There was a dynamic at the AKH in January that was influenced by the lockdown.", "The project is also an attempt to visit children who fail or refuse to go to psychiatry, said Patrick Frottier, medical director of Extended Soulspace, the child and adolescent psychiatric outpatient clinic with a day clinic in Hietzing Hospital.", "The home treatment teams could then help quickly and easily, explained project coordinator Sidonie Seywald. How often home treatment is necessary depends on the clinical picture.", "Potential victims can contact the psychosocial services, said their chief physician Georg Psota. Then it will be clarified \"which measure is the best\".", "In Vienna there are around 550 inpatient admissions of under 18s in child and adolescent psychiatry every year, reported Ewald Lochner, coordinator for psychiatry, addiction and drug issues in the city.", "The average length of stay is 30 days. If the resources allow it, it is possible to look after more than the 50 planned children at home within the two-year period. The project is being financed by the city's state target management.", "Lochner also made an appeal to the health insurance fund to participate \"to ensure permanent treatment\". The MedUni will evaluate the effectiveness of the home treatment with accompanying research." ]
}