{
  "id" : "RkANDrwq",
  "url" : "https://kurier.at/chronik/oesterreich/kaerntner-war-55-kmh-zu-schnell-unterwegs-und-ueberholte-polizei/401202676",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T08:57:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4969615/46-61349194.jpg",
  "imageCopyright" : "lassedesignen - Fotolia / Fotolia/Lassedesignen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kärntner war 55 km/h zu schnell unterwegs und überholte Polizei",
  "articleTitleTranslated" : "Kärntner was traveling 55 km / h too fast and overtook the police",
  "articleContent" : [ "Ein 69-jähriger Kärntner ist am Samstagnachmittag in Velden (Bezirk Villach-Land) mit stark überhöhter Geschwindigkeit unterwegs gewesen.", "Wie die Polizei in einer Aussendung mitteilte, überholte der Lenker eines Sportwagens eine Zivilstreife der Landesverkehrsabteilung - und zwar mit 125 anstatt der erlaubten 70 km/h. Danach fuhr er mit ebenfalls überhöhter Geschwindigkeit in das Ortsgebiet von Velden, wo er von der angehalten wurde.", "Laut Polizei verhielt sich der 69-Jährige „äußerst uneinsichtig“ und beschimpfte die Beamten auch noch. „Wegen seines außergewöhnlichen Erregungszustandes“ wurde ihm der Führerschein abgenommen, so die Polizei weiter.", "Am Auto selbst wurden mehrere technische Mängel festgestellt. Der Mann wird angezeigt." ],
  "articleContentTranslated" : [ "A 69-year-old Carinthian was traveling at extremely high speed in Velden (Villach-Land district) on Saturday afternoon.", "As the police announced in a broadcast, the driver of a sports car overtook a civil patrol of the state traffic department - at 125 instead of the permitted 70 km / h. Then he drove with excessive speed into the local area of Velden, where he was stopped by the.", "According to the police, the 69-year-old behaved \"extremely unreasonably\" and also verbally abused the officers. \"Because of his extraordinary state of excitement,\" the driver's license was taken away, the police said.", "Several technical defects were found on the car itself. The man is displayed." ]
}