{
  "id" : "rKMf8dlH",
  "url" : "https://kurier.at/wirtschaft/verschollener-tengelmann-chef-soll-nun-doch-fuer-tot-erklaert-werden/401176129",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T14:54:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912657/46-174211179.jpg",
  "imageCopyright" : "APA/AFP/dpa/ROLAND WEIHRAUCH / ROLAND WEIHRAUCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verschollener Tengelmann-Chef soll nun doch für tot erklärt werden",
  "articleTitleTranslated" : "The missing Tengelmann boss should now be declared dead",
  "articleContent" : [ "Einer der reichsten Deutschen kehrte nicht von seiner Skitour am 7. April 2018 zurück.", "Überraschende Wende im Fall des verschollenen Chefs der deutschen Handelskette Tengelmann, Karl-Erivan Haub: Ehefrau Katrin und die Kinder des verschwundenen Milliardärs wollen den Unternehmer nach längerem Zögern jetzt auch für tot erklären lassen.", "Die Familie habe sich den bereits laufenden Anträgen auf Todeserklärung angeschlossen, sagte ein Sprecher des Kölner Amtsgerichts. Zuvor hatte die \"Westdeutsche Allgemeine Zeitung\" darüber berichtet. Familienstreit Karl-Erivan Haub, einer der reichsten Deutschen, war am 7.", "April 2018 allein zu einer Skitour aufgebrochen und nicht zurückgekehrt. Die Familie geht davon aus, dass er am Klein Matterhorn bei Zermatt in der Schweiz tödlich verunglückte.", "In der Unternehmensgruppe Tengelmann hatte daraufhin sein jüngerer Bruder Christian die alleinige Geschäftsführung übernommen. Er, sein Bruder Georg und das Unternehmen hatten bereits im Oktober beantragt, seinen Bruder für tot erklären zu lassen.", "Georg Haub hatte seinen Antrag allerdings Mitte Jänner zurückgezogen. Der Hintergrund: Seit dem Verschwinden von Karl-Erivan Haub schwelt ein Familienstreit um die Neuverteilung der Macht bei dem milliardenschweren Handelskonzern.", "Mit dem Antrag auf Todeserklärung stieg der Druck auf Katrin Haub und ihre Kinder, die Anteile ihres Familienstamms zu verkaufen. Schließlich müssen sich die Kinder auf Erbschaftssteuerzahlungen in dreistelliger Millionenhöhe einstellen.", "Befremden Der Antrag auf Todeserklärung war von der Ehefrau des Verschwundenen, Katrin Haub, zunächst scharf kritisiert worden.", "\"Es ist sehr befremdlich, dass sich jemand Drittes anmaßt, solche Entscheidungen für unsere Familie treffen zu wollen\", ließ Katrin Haub der Deutschen Presse-Agentur damals über einen Sprecher mitteilen.", "Wie es zur Entscheidung kam, nun doch der Todeserklärung beizutreten, blieb zunächst offen. \"Die Familie hat diese Entscheidung aus höchstpersönlichen Gründen getroffen\", sagte ein Sprecher der Familien lediglich.", "Bevor das Amtsgericht Köln über die Zulässigkeit des Antrags auf Todeserklärung entscheidet, hat nun die Kölner Staatsanwaltschaft noch die Möglichkeit eine Stellungnahme abzugeben.", "Hält das Gericht danach den Antrag für zulässig, so beginnt das sogenannte Aufgebotsverfahren mit der öffentlichen Bekanntmachung des Antrags und der Aufforderung an den Verschollenen und alle, die etwas über seinen Verbleib sagen können, sich zu melden.", "Bis zu einem Jahr Die Aufforderung wird nicht nur an der Gerichtstafel veröffentlicht, sondern muss nach dem Gesetz auch in einer Tageszeitung erscheinen. Nach dem Ermessen des Gerichts kann sie auch noch in anderer Weise - etwa auf elektronischem Weg im Bundesanzeiger - veröffentlicht werden.", "Das Aufgebotsverfahren kann zwischen sechs Wochen und einem Jahr lang dauern. Nach Ablauf dieser Frist kann dann die Todeserklärung erfolgen. Anträge auf Todeserklärung sind eher selten.", "Im Kölner Amtsgericht hätten nur fünf oder sechs der 60.000 Verfahrenseingänge im vergangenen Jahr dieses Thema betroffen, sagte der Justizsprecher." ],
  "articleContentTranslated" : [ "One of the richest Germans did not return from his ski tour on April 7, 2018.", "A surprising turnaround in the case of the missing boss of the German retail chain Tengelmann, Karl-Erivan Haub: After a long hesitation, wife Katrin and the children of the missing billionaire want to have the entrepreneur declared dead.", "The family has joined the ongoing applications for a declaration of death, said a spokesman for the Cologne district court. The \"Westdeutsche Allgemeine Zeitung\" had previously reported on it. Family quarrel Karl-Erivan Haub, one of the richest Germans, was on 7.", "April 2018 set off on a ski tour alone and never returned. The family assumes that he had a fatal accident on the Klein Matterhorn near Zermatt in Switzerland.", "His younger brother Christian then took over sole management of the Tengelmann Group. He, his brother Georg and the company had already applied in October to have his brother declared dead.", "However, Georg Haub withdrew his application in mid-January. The background: Since the disappearance of Karl-Erivan Haub, a family dispute about the redistribution of power in the billion dollar retail group has been smoldering.", "With the application for a declaration of death, the pressure increased on Katrin Haub and her children to sell the shares of their family line. After all, the children have to be prepared for inheritance tax payments in the hundreds of millions.", "Disconcerting The application for a declaration of death was initially sharply criticized by the wife of the missing person, Katrin Haub.", "\"It is very strange that someone else presumes that they want to make such decisions for our family,\" said Katrin Haub of the German Press Agency at the time via a spokesman.", "How the decision to join the declaration of death was initially left open. \"The family made this decision for very personal reasons,\" said a family spokesman.", "Before the Cologne District Court decides on the admissibility of the application for a declaration of death, the Cologne public prosecutor's office now has the opportunity to submit an opinion.", "If the court then considers the application admissible, the so-called public notice procedure begins with the public announcement of the application and the request to the missing person and everyone who can say something about his whereabouts to report.", "Up to one year The request is not only published on the court notice board, but must also appear in a daily newspaper according to the law. At the discretion of the court, it can also be published in another way - for example electronically in the Federal Gazette.", "The public announcement process can take anywhere from six weeks to a year. After this period the death declaration can be made. Applications for a declaration of death are rather rare.", "In the Cologne district court, only five or six of the 60,000 cases received last year affected this issue, said the judiciary." ]
}