{
  "id" : "rKzEW2Ap",
  "url" : "https://kurier.at/kultur/comeback-von-ja-panik-soundtrack-fuer-eine-utopie/401148270",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T04:00:00Z[UTC]",
  "author" : "brigitte.schokarth@kurier.at (Brigitte Schokarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4856835/46-173706008.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Comeback von Ja, Panik: Soundtrack für eine Utopie",
  "articleTitleTranslated" : "Comeback of Ja, Panik: Soundtrack for a Utopia",
  "articleContent" : [ "Die österreichische Band hat nach sechs Jahren Pause neue Musik veröffentlicht, ein Album folgt. „Apocalypse Or Revolution“!", "Diesen plakativen Titel hat Andreas Spechtl, Sänger von Ja, Panik, der Comeback-Single gegeben, mit der seine Indie-Band nun nach sechs Jahren Pause wieder ein Lebenszeichen von sich gibt.", "„Dabei spiele ich natürlich mit der Wirkung dieser starken, beladenen Worten“, erzählt der im Burgenland geborene und in Berlin lebende Musiker. „Nüchtern betrachtet, könnte man statt Revolution auch Emanzipation sagen.", "Es geht in dem Song darum, dass man sich vom System des Kapitalismus emanzipiert. Apokalypse ist auch nicht mit dem Ende der Welt gleichzusetzen und damit, dass diese runde Kugel implodiert, sondern mit dem Untergang dieses Systems.", "Man muss sich, glaube ich, immer die Frage stellen: Gibt es nicht Gruppen von Menschen, Tiere oder Pflanzen, die froh wären über das Ende der Welt, so wie sie jetzt gerade ist? “ Das mag anmuten, als wäre die Single eine Reaktion auf die Corona-Krise.", "Doch Spechtl, der Songwriter von Ja, Panik, hat „Apocalypse Or Revolution“ schon Ende 2019 geschrieben. „Auch alle anderen Songs auf unserem bald erscheinenden Comeback-Album könnte man so sehen“, sagt der 36-Jährige.", "„Es stimmt aber für keinen. Die sind alle zum Teil schon weit vor Corona entstanden.", "Das Interessante daran ist, dass diese Krise wie eine Lupe auf all die Probleme ist, die wir schon hatten – egal, ob das in politischem Rahmen so komische Figuren wie Trump oder Bolsonaro in Brasilien waren, oder die sehr dringliche Umweltfrage.", "Schon lange davor konnte man sich die Fragen stellen, um die es in ,Apocalypse Or Revolution‘ geht: Können wir diese Probleme wirklich einzeln lösen?", "Oder ist es als größeres Problem anzugehen, nämlich mit der generellen Frage, wie wir zusammen leben wollen.“ Immer schon hat Spechtl gerne Politisches in seinen Songs verarbeitet. Er sei ein sehr politischer Mensch, sagt er.", "„Es interessiert mich, ich lese viel darüber, denke darüber nach und will das nicht aus meiner Kunst raushalten. Ich kann auch keine Lösungen bieten. Das ist als Künstler auch nicht meine Aufgabe.", "Ich versuche nur, gewisse Sehnsüchte zu artikulieren.“ Seine persönliche Sehnsucht ist, dass man – speziell Die Linke – sich traut, darüber nachzudenken, den Kapitalismus aufzulösen. „Die Emanzipation der Menschen ist nicht in den Kapitalismus eingeschrieben.", "Da wird es immer Unterdrückte geben. So lange mit Öl mehr verdient wird als mit Wind-Energie, wird immer weiter im Ozean nach Öl gebohrt werden. Aber bei dem, was zur Zeit als links herumfleucht, steht am Ende immer ein alter Mann, und der ist meistens ein Despot.", "Historisch gesehen waren fast alle linken Ansätze genauso diktatorisch wie die rechten, kapitalistischen. Deshalb müsste man ein Demokratieverständnis entwickeln, das sich nicht auf eine Führungspersönlichkeit beschränkt, und sich fragen: ,Wie wollen wir regiert werden?", "Wie können wir uns selbst regieren? ‘“ Dass Ja, Panik nach sechs Jahren, in denen sich Spechtl und Kollegen Soloprojekten gewidmet haben, wieder zusammengekommen sind, überrascht die Öffentlichkeit mehr, als die Band.", "„Wir haben uns nie zerstritten. Wir haben uns in der Zeit immer getroffen, nur nicht mehr miteinander Musik gemacht. Unser Bassist Stefan Pabst und ich – wir haben das gemacht, seit wir 15 Jahre alt waren.", "Und nach ,Libertatia‘ waren wir damit durch. Wir haben beruflich die Notbremse gezogen, damit unsere Freundschaft nicht in die Brüche geht. Aber wenn wir uns getroffen haben, haben wir immer gewitzelt: Wenn wir über 40 Jahre alt sind, machen wir wieder eine Platte miteinander.", "Jetzt ist das eh früher passiert.“ Auslöser war, dass Spechtl immer wieder Songs schrieb, die nicht in seine experimentelleren Solo-Projekte reinpassten. Dafür eine neue Band gründen wollte er nicht.", "Also fragte er die Kollegen, ob sie nicht Lust haben, wieder ein Ja,-Panik-Album mit diesen Songs zu machen. Album im April Aufgenommen hat das Quartett sie im Sommer im burgenländischen Deutsch Jahrndorf.", "Dort haben sich die Musiker ein Tonstudio eingerichtet. Was bei den Aufnahmen rausgekommen ist, ist ab Anfang April zu hören, wenn das sechste Album mit dem Titel „Die Gruppe Ja, Panik“ erscheint. Was Spechtl darüber schon sagen kann: „Es ist die dunklere Schwester von ,Libertatia‘.", "Es geht um Utopien, verschiedene Formen des Zusammenlebens, aber auch darum, dass es vielleicht manchmal schön ist, wenn gewisse Dinge zu Ende gehen, weil es Zeit dafür ist . “" ],
  "articleContentTranslated" : [ "After a six-year hiatus, the Austrian band has released new music and an album will follow. \"Apocalypse Or Revolution\"!", "Andreas Spechtl, singer of Ja, Panik, gave the comeback single this striking title, with which his indie band is now giving a sign of life again after a six-year break.", "“Of course I play with the effect of these strong, loaded words,” says the musician who was born in Burgenland and lives in Berlin. “Considered soberly, one could also say emancipation instead of revolution.", "The song is about emancipating yourself from the system of capitalism. Apocalypse is also not to be equated with the end of the world and with the fact that this round ball implodes, but with the downfall of this system.", "I think you always have to ask yourself the question: Aren't there groups of people, animals or plants who would be happy about the end of the world as it is right now? “That might seem like the single was a reaction to the Corona crisis.", "But Spechtl, the songwriter of Ja, Panik, wrote “Apocalypse Or Revolution” at the end of 2019. “You could also see all the other songs on our comeback album, which is soon to be released,” says the 36-year-old.", "“But it's not true for anyone. Some of them were all created long before Corona.", "The interesting thing is that this crisis is like a magnifying glass on all the problems we have already had - regardless of whether they were weird characters in a political context like Trump or Bolsonaro in Brazil, or the very urgent environmental issue.", "Long before that, one could ask oneself the questions that Apocalypse Or Revolution is about: Can we really solve these problems individually?", "Or is it to be approached as a bigger problem, namely with the general question of how we want to live together. ”Spechtl has always liked to deal with political issues in his songs. He is a very political person, he says.", "“It interests me, I read about it a lot, I think about it and I don't want to keep that out of my art. I cannot offer any solutions either. As an artist, that's not my job either.", "I'm just trying to articulate certain longings. ”His personal longing is that one - especially Die Linke - dares to think about dissolving capitalism. “The emancipation of people is not inscribed in capitalism.", "There will always be the oppressed. As long as more is earned with oil than with wind energy, more and more oil will be drilled in the ocean. But when it comes to what is currently hovering around as left, there is always an old man at the end, and he is mostly a despot.", "Historically, almost all left-wing approaches have been just as dictatorial as the right, capitalist ones. Therefore, one should develop an understanding of democracy that is not limited to a leader and ask oneself: 'How do we want to be governed?", "How can we govern ourselves? ‘“ The fact that Ja, Panik have come together again after six years in which Spechtl and colleagues have devoted themselves to solo projects, surprises the public more than the band.", "“We never fell out. We always met during that time, we just stopped making music together. Our bass player Stefan Pabst and I - we've been doing this since we were 15 years old.", "And after, Libertatia ‘we were through with it. We have pulled the emergency brake professionally so that our friendship does not break. But when we met, we always joked: When we're over 40 years old, we'll make another record together.", "Now it happened earlier anyway. ”The trigger was that Spechtl kept writing songs that didn't fit into his more experimental solo projects. He didn't want to start a new band for that.", "So he asked his colleagues if they would like to make another Ja, Panik album with these songs. Album in April The quartet recorded them in the summer in Deutsch Jahrndorf in Burgenland.", "The musicians have set up a recording studio there. What came out of the recordings can be heard from the beginning of April, when the sixth album entitled “Die Gruppe Ja, Panik” will be released. What Spechtl can already say about it: \"It is the darker sister of, Libertatia\".", "It's about utopias, different forms of coexistence, but also about the fact that sometimes it is nice when certain things come to an end because it is time for them. \"" ]
}