{
  "sourceCountry" : "austria",
  "articleTitle" : "Trauma nach Terror: Bilder, die nicht aus dem Kopf verschwinden",
  "targetLanguage" : "english",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "articleContent" : [ "Hunderte traumatisierte Menschen nutzten seit Montag die telefonischen Hilfsangebote der Stadt Es sind Menschen, die die schrecklichen Ereignisse Montagabend in der Wiener Innenstadt hautnah miterlebt haben.", "Andere sind von den grausamen Videos, die vom Terroranschlag kursieren, so traumatisiert, dass sie alleine nicht mehr damit fertig werden und professionelle Hilfe brauchen.", "Viele von ihnen wenden sich seit Montag an die 24-Stunden-Hotline der Psychiatrischen Soforthilfe der Stadt Wien.  „Wir hatten seit Montag hunderte Anrufe“, schildert Georg Psota, Chefarzt der Psychosozialen Dienste in Wien, dem KURIER.", "Phasenweise sei der Andrang so groß, dass die Kollegen von der Corona-Sorgenhotline aushelfen müssen. © Bild: gruber franz Viele der Anrufer seien direkte Augen- oder Ohrenzeugen des Anschlags, sagt der Mediziner.", "Damit erkläre sich auch der „auffallend niedrige Altersschnitt“ der Hilfesuchenden.  Denn in dem beliebten Fortgehviertel beim Schwedenplatz waren auch am Montagabend sehr viele junge Menschen unterwegs.", "Auffällig ist weiters: Das Geschlechterverhältnis ist bei den Anrufern recht ausgeglichen.  Abseits des aktuellen Terrorgeschehens würden laut Psota deutlich mehr Frauen als Männer die Hilfe der Hotline in Anspruch nehmen.", "Sehr häufig bekommen die professionellen Helfer am anderen Ende der Telefonleitung dieselbe Geschichte zu hören: „Die Betroffenen bekommen die Bilder vom Anschlag nicht aus dem Kopf.", "Sie haben Angst, dass sie nicht mehr verschwinden“, erzählt Psota.  Andere wiederum waren stundenlang während des Polizeieinsatzes in einem Lokal eingeschlossen und seien entsprechend verstört.", "Zwar hätten viele durchaus Angehörige und Freunde, mit denen sie über die schrecklichen Erlebnisse reden könnten, doch das würde oft nicht ausreichen, sagt der Experte.", "„Vielen ist es wichtig, dass sie am Telefon einfach erzählen können, was ihnen passiert ist“, sagt Psota.  Dementsprechend sei zunächst die wichtigste Aufgabe der Helfer: Verständnisvoll zuhören, die Angst des Gegenübers anerkennen.", "In einem nächsten Schritt gehe es darum, dem Hilfesuchenden ein Gefühl von Sicherheit zu vermitteln und ihm dabei zu unterstützen, eine gewisse Alltagsroutine wiederzufinden.", "Diese helfe dabei, das traumatische Erlebnis zu überwinden.  Besonders an der aktuellen Situation sei laut Psota, dass die psychische Lage vieler Menschen aufgrund der Pandemie ohnehin schon sehr angespannt sei.", "Spezielle Unterstützung würden aktuell aber auch Kinder benötigen, die die schrecklichen Bilder und Videos aus der Wiener City gesehen haben.  „Hilfreich ist es“, so der Experte, „ihnen die positiven Aspekte der vergangenen Tage zu vermitteln." ],
  "id" : "rlbLgaQ7",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/trauma-nach-terror-bilder-die-nicht-aus-dem-kopf-verschwinden/401087334",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Trauma After Terror: Images That Don't Fade Out of Your Mind",
  "articleContentTranslated" : [ "Hundreds of traumatized people have been using the city's telephone offers for help since Monday. It is people who witnessed the terrible events in downtown Vienna on Monday evening.", "Others are so traumatized by the gruesome videos that are circulating of the terrorist attack that they can no longer cope with it on their own and need professional help.", "Many of them have been using the 24-hour hotline of the City of Vienna's Psychiatric Emergency Aid since Monday. \"We have had hundreds of calls since Monday,\" says Georg Psota, chief physician of the psychosocial services in Vienna, to the KURIER.", "At times, the rush is so great that the colleagues from the Corona worry hotline have to help out. © Image: gruber franz Many of the callers were direct eye or ear witnesses of the attack, says the doctor.", "This explains the “remarkably low average age” of those seeking help. Because there were a lot of young people out and about in the popular shopping district at Schwedenplatz on Monday evening.", "It is also noticeable that the gender ratio is quite balanced among the callers. Apart from the current terrorist events, according to Psota, significantly more women than men would use the help of the hotline.", "The professional helpers at the other end of the phone line very often hear the same story: “Those affected can't get the images of the attack out of their heads.", "They're afraid they won't go away, ”says Psota. Others were locked in a pub for hours during the police operation and were accordingly disturbed.", "Although many have relatives and friends with whom they could talk about the terrible experience, but that would often not be enough, says the expert.", "\"It is important to many that they can simply tell what happened to them over the phone,\" says Psota. Accordingly, the most important task of the helpers is first of all: listening comprehensively, recognizing the fear of the other person.", "The next step is to give the person seeking help a feeling of security and to support him in rediscovering a certain everyday routine.", "This helps to overcome the traumatic experience. According to Psota, what is particularly important about the current situation is that the psychological situation of many people is already very tense due to the pandemic.", "Children who have seen the terrible pictures and videos from the city of Vienna are currently also in need of special support. “It is helpful,” says the expert, “to convey the positive aspects of the past few days to them." ]
}