{
  "id" : "RLkpR7zV",
  "url" : "https://kaernten.orf.at/stories/3079564/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-07T17:06:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das sind die Kärntner Sportler des Jahres",
  "articleTitleTranslated" : "These are the Carinthian athletes of the year",
  "articleContent" : [ "Das sind die Kärntner Sportler des Jahres Die Kärntner Sportler des Jahres 2020 heißen Vanessa Herzog und Matthias Mayer. Zur Mannschaft des Jahres wurde der WAC gekürt. Die Wahl bei den Behindertensportlern fiel auf Melissa Köck und Markus Salcher.", "Das wurde am Montag vom Sportpresseklub bekannt gegeben.", "Eisschnelllauf-Vizeeuropameisterin Vanessa Herzog und das alpine Ski-Ass Matthias Mayer sind Kärntens Sportler des Jahres 2020.  Das Duo gewann die vom Kärntner Sportpresseklub durchgeführte Wahl, deren Ergebnisse am Montagabend offiziell wurden.", "Herzog wiederholte ihren Sieg vom Vorjahr, diesmal lag sie vor Ruderin Magdalena Lobnig und Snowboarderin Anna Gasser. Mayer siegte vor seinem ÖSV-Kollegen Marco Schwarz und Frankfurt-Fußball-Legionär Martin Hinteregger.", "In der Mannschaftswertung gewann der Fußball-Club WAC." ],
  "articleContentTranslated" : [ "These are the Carinthian athletes of the year The Carinthian athletes of the year 2020 are Vanessa Herzog and Matthias Mayer. The WAC was named Team of the Year. The choice for disabled athletes fell on Melissa Köck and Markus Salcher.", "That was announced on Monday by the sports press club.", "European speed skating vice champion Vanessa Herzog and alpine ski ace Matthias Mayer are Carinthia's Sportsman of the Year 2020. The duo won the election organized by the Carinthian Sports Press Club, the results of which became official on Monday evening.", "Herzog repeated her victory from the previous year, this time she was ahead of rower Magdalena Lobnig and snowboarder Anna Gasser. Mayer won ahead of his ÖSV colleague Marco Schwarz and Frankfurt soccer legionnaire Martin Hinteregger.", "The WAC football club won the team competition." ]
}