{
  "id" : "RLoGv8VE",
  "url" : "https://kurier.at/wirtschaft/coronajahr-wie-hunde-und-katzen-die-wirtschaft-ankurbeln/401199085",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:49:29Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4962367/46-173879106.jpg",
  "imageCopyright" : "STUWO.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronajahr: Wie Hunde und Katzen die Wirtschaft ankurbeln",
  "articleTitleTranslated" : "Corona year: How dogs and cats boost the economy",
  "articleContent" : [ "So gut wie jeder zweite Haushalt in Österreich hat ein Haustier. Allein 1,8 Millionen Katzen und 800.000 Hunde leben laut Statistik in Österreichs Haushalten (letzte verfügbare Zahlen aus dem Jahr 2019).", "Tendenz stark steigend. Denn in Zeiten von Homeschooling und Homeoffice sind viele auf den Hund, die Katz’ oder den Wellensittich gekommen. Anders formuliert: Das Geschäft rund ums Haustier boomt. Auch, weil immer mehr Geld für die Tiere ausgegeben wird.", "Speziell wenn die Halter Singles sind, zeigen einschlägige Umfragen. Einer, den das besonders freut, ist Torsten Toeller.", "Der Gründer der deutschen Fressnapf-Gruppe hat eine Handelskette mit 1.700 Standorten in elf Ländern aufgezogen und am Mittwoch das größte Umsatzwachstum der 30-jährigen Unternehmensgeschichte bekannt gegeben.", "Der Umsatz stieg im Corona-Jahr um 15 Prozent auf 2,65 Milliarden Euro. Und das Ende der Fahnenstange ist laut Toeller noch lange nicht erreicht. Für das laufende Jahr peilt er ein Plus von zehn Prozent an. 2021 werde er weitere Geschäfte – vor allem in Polen und Frankreich – eröffnen.", "Generell erwartet er „eine Konsolidierung des Marktes, weil kleinere Anbieter die Kosten für die Digitalisierung nicht stemmen können und damit weiter ins Hintertreffen geraten“. Eine Einschätzung, die Andreas Popper, selbst Zoofachhändler in Wien und Klosterneuburg, teilt.", "„In Österreich haben wir rund 1.000 Zoofachhändler, eine Zahl, die seit Jahren stagniert“, sagt der Branchensprecher. Und zwar seit den 1950er Jahren.", "Einen immer größeren Teil des auf 700 Millionen Euro geschätzten Heimtiermarktes holen große Ketten, allen voran Fressnapf mit einem Marktanteil von 33 Prozent. Die Online-Umsätze der Gruppe sind zuletzt um 135 Prozent gestiegen, der Umsatz auf der Fläche um knapp 20 Prozent.", "Fressnapf stellt sich immer breiter auf, hat unter anderem gemeinsam mit Rewe einen Katalog mit hundefreundlichen Hotels zusammengestellt, („5 Pfoten stehen für ein Wellnesshotel für den Hund“, sagt Fressnapf-Österreich-Chef Hermann Aigner).", "Zudem wurden die ersten beiden Hundefrisiersalons eröffnet. Weitere sollen folgen – bestenfalls in jedem Bundesland.", "Aigner: „Wenn Sie heute in unserem Hundesalon in Brunn am Gebirge einen Termin für ihren Hund vereinbaren wollen, warten Sie wahrscheinlich drei Monate auf den nächsten freien.“ Die gestiegene Nachfrage nach Haustieren sieht er kritisch.", "Züchter konnten zuletzt gar nicht so viele Tiere anbieten, wie nachgefragt wurden. Eine Folge: „Am Anfang der Pandemie sind die Tierheime regelrecht leer geräumt worden“, sagt Aigner. Oft keine gute Lösung für die Tiere.", "Viele sollen bereits wieder im Heim gelandet sein." ],
  "articleContentTranslated" : [ "Almost every second household in Austria has a pet. According to statistics, 1.8 million cats and 800,000 dogs live in Austria's households (last available figures from 2019).", "The trend is increasing. Because in times of homeschooling and home office, many have come across the dog, the cat or the budgie. In other words: the pet business is booming. Also because more and more money is being spent on animals.", "Particularly if the keepers are singles, relevant surveys show. One person who is particularly pleased is Torsten Toeller.", "The founder of the German Fressnapf Group set up a retail chain with 1,700 locations in eleven countries and on Wednesday announced the greatest sales growth in the company's 30-year history.", "Sales rose in the Corona year by 15 percent to 2.65 billion euros. And, according to Toeller, the end of the flagpole is still a long way off. For the current year he is aiming for an increase of ten percent. In 2021 he will open more stores - especially in Poland and France.", "In general, he expects “a consolidation of the market, because smaller providers cannot cope with the costs of digitization and are thus falling further behind”. An assessment shared by Andreas Popper, himself a pet dealer in Vienna and Klosterneuburg.", "\"In Austria we have around 1,000 pet retailers, a number that has stagnated for years,\" says the industry spokesman. And since the 1950s.", "Large chains, above all Fressnapf with a market share of 33 percent, are bringing in an ever larger part of the pet market, which is estimated at 700 million euros. The online sales of the group have recently increased by 135 percent, sales on the shop floor by almost 20 percent.", "Fressnapf is becoming more and more diversified, among other things, together with Rewe, has put together a catalog of dog-friendly hotels (\"5 paws stand for a wellness hotel for dogs,\" says Fressnapf Austria boss Hermann Aigner).", "In addition, the first two dog hairdressing salons were opened. More are to follow - at best in each federal state.", "Aigner: \"If you want to make an appointment for your dog in our dog salon in Brunn am Gebirge today, you will probably wait three months for the next free one.\" He is critical of the increased demand for pets.", "Recently, breeders were unable to offer as many animals as were requested. One consequence: \"At the beginning of the pandemic, the animal shelters were literally emptied,\" says Aigner. Often not a good solution for the animals.", "Many are said to have already landed back in the home." ]
}