{
  "id" : "Rm2Ev1iD",
  "url" : "https://kurier.at/kultur/mikkelsen-sieht-grindelwald-rolle-als-gratwanderung/401117796",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T08:53:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mikkelsen sieht Grindelwald-Rolle als Gratwanderung",
  "articleTitleTranslated" : "Mikkelsen sees Grindelwald-Rolle as a tightrope walk",
  "articleContent" : [ " Nach dem Aus für Johnny Depp steht der dänische Schauspieler Mads Mikkelsen (55) wie berichtet für die „Harry Potter“-Vorgeschichte „Phantastische Tierwesen 3“ in den Startlöchern.", "Die Rolle sieht er als Gratwanderung: „Es muss eine Brücke geben zwischen dem, was Johnny getan hat, und dem, was ich tun werde. Und gleichzeitig muss ich es mir auch zu eigen machen.", "Aber wir müssen auch ein paar Links (zur vorherigen Version der Figur) finden“, sagte Mikkelsen „Entertainment Weekly“. Der Däne („King Arthur“, „James Bond 007: Casino Royale“) wird die Rolle des Bösewichts Grindelwald spielen.", "„Phantastische Tierwesen 3“ soll am 14.  Juli 2022 veröffentlicht werden. Anfang November hatte Hollywoodstar Johnny Depp (57) seinen Rückzug aus dem Film bekanntgegeben. Dieser Schritt kam kurz nachdem er einen Gerichtsprozess in Großbritannien gegen die Boulevardzeitung „Sun“ verloren hatte.", "Depp hatte gegen den Verlag wegen eines Artikels geklagt, in dem behauptet wurde, er habe seine Ex-Frau Amber Heard (34) körperlich misshandelt.", "Mikkelsen sagte zu den Umständen, unter denen er an die Rolle kam: „Jobmäßig ist es offensichtlich superinteressant und schön.“ Es sei aber auch schockierend, dass es zu diesen Ereignissen gekommen sei, und er wünsche beiden Ex-Partnern nur das Beste." ],
  "articleContentTranslated" : [ "After the end for Johnny Depp, the Danish actor Mads Mikkelsen (55) is in the starting blocks as reported for the \"Harry Potter\" pre-story \"Fantastic Beasts 3\".", "He sees the role as walking a tightrope: “There has to be a bridge between what Johnny did and what I'm going to do. And at the same time I have to make it my own.", "But we also need to find some links (to the previous version of the character), ”Mikkelsen told Entertainment Weekly. The Dane (\"King Arthur\", \"James Bond 007: Casino Royale\") will play the role of the villain Grindelwald.", "“Fantastic Beasts 3” should be published on July 14, 2022. In early November, Hollywood star Johnny Depp (57) announced his withdrawal from the film. The move came shortly after he lost a lawsuit against the Sun tabloid in the UK.", "Depp had sued the publisher over an article alleging that he physically abused his ex-wife Amber Heard, 34.", "Mikkelsen said of the circumstances under which he came to the role: \"Job-wise it is obviously super interesting and beautiful.\" But it is also shocking that these events have come about and he wishes both ex-partners the best." ]
}