{
  "id" : "RmkGKibO",
  "url" : "https://sport.orf.at/stories/3072248/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T12:26:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rang zwei für Tippler im Super-G",
  "articleTitleTranslated" : "Second place for Tippler in the Super-G",
  "articleContent" : [ "Gut-Behrami lag bei jeder einzelnen Zwischenzeit in Führung und hatte im Ziel 0,93 Sekunden Vorsprung auf Tippler. Auf Rang drei landete die Italienerin Federica Brignone mit einem Rückstand von 1,02 Sekunden.", "Sofia Goggia, die beide Abfahrten für sich entscheiden konnte, lag bei der letzten Zwischenzeit auf dem zweiten Rang, verlor aber kurz vor dem Ziel die Linie und fuhr am vorletzten Tor vorbei. Die ÖSV-Damen waren im Vergleich zu den Abfahrten mannschaftlich besser.", "Vor allem Christine Scheyer und Ricarda Haaser konnten sich im vorletzten Super-G vor der WM in Cortina d’Ampezzoi mit den Rängen fünf (1,12) und sieben (1,39) in Szene setzen.", "Michaela Heider (16./1,92), Lisa Grill (18./1,94) und Mirjam Puchner (19./1,95) kamen in die Top 20.  Pech hatte hingegen Stephanie Venier, die nach starker Zwischenzeit zu Sturz kam. Sie blieb aber unverletzt.", "Tippler mit „cooler Fahrt“ auf dem Podest Venier hatte das Pech, als Dritte ins Rennen zu gehen. Aufgrund der schwierigen Kurssetzung, die den Läuferinnen wenig Rhythmus gab, schieden von den ersten vier Damen gleich drei aus.", "Darunter auch die im Gesamtweltcup führende Slowakin Petra Vlhova, die das Rennen eröffnet hatte. Insgesamt kam von 52 Läuferinnen mehr als ein Viertel nicht ins Ziel. Die etwas höheren Startnummern profitierten danach von den gesammelten Erfahrungswerten.", "Auch Tippler, die mit Startnummer 18 ins Rennen ging und nach den Rängen 17 und elf in der Abfahrt mit der Wut im Bauch fuhr. Die Steirerin lieferte eine engagierte, aber auch kontrollierte Leistung ab und durfte sich über ihren insgesamt sechsten Podestplatz in einem Super-G freuen.", "SUPER-G IN CRANS-MONTANA Endstand 1. Lara Gut-Behrami (SUI) 2. Tamara Tippler (AUT) 3. Federica Brignonge (ITA) Super-G-Weltcup Gesamtweltcup „Es war eine wirklich coole Fahrt. Ich habe mir ein paar Läuferinnen angesehen und gedacht, das kann ich auch.", "Ich bin einfach drauflos gefahren. Im Zielhang habe ich leider wieder ein paar Zehntelsekunden verloren“, erklärte Tippler im ORF-Interview. „Mein Ziel ist es einfach, so oft wie möglich meine Leistung abzurufen.", "Im Super-G war ich schon immer ein bisschen stärker. “Scheyer tankt Selbstvertrauen Scheyer war überglücklich, aber auch überrascht von ihrem besten Ergebnis seit dem Comeback. „Eigentlich habe ich mich gar nicht so gut gefühlt.“ Sie habe sich vorgenommen, nicht an Platzierungen zu denken.", "„So ein Ergebnis ist natürlich super für das Selbstvertrauen.“ Ob das auch ein WM-Ticket gewesen sein könnte, wollte sie nicht erörtern. „Da vergeude ich keinen Gedanken.“ Auch Haaser resümierte zufrieden.", "„Mein Skifahren funktioniert derzeit super. Ich stehe stabil auf dem Ski und trau mir deshalb viel zu“, sagte die Tirolerin. „Ich bin mit dem ganzen Wochenende zufrieden und versuche, immer frecher zu fahren.“ Venier war über ihren Sturz mehr verärgert denn geschockt.", "„Schade um die Zwischenzeit. Ich habe mich eigentlich gut gefühlt und wollte attackieren, aber dann ist einiges danebengegangen. Ich werde das natürlich am Körper spüren. Unter dem Strich ist aber alles okay“, beruhigte Venier." ],
  "articleContentTranslated" : [ "Gut-Behrami was in the lead in every single intermediate time and was 0.93 seconds ahead of Tippler at the finish. The Italian Federica Brignone landed third, 1.02 seconds back.", "Sofia Goggia, who won both runs, was second in the last split but lost the line shortly before the finish and passed the penultimate gate. The ÖSV women were better as a team compared to the descents.", "Especially Christine Scheyer and Ricarda Haaser were able to stand out in the penultimate Super-G before the World Cup in Cortina d’Ampezzoi with places five (1.12) and seven (1.39).", "Michaela Heider (16./1.92), Lisa Grill (18./1.94) and Mirjam Puchner (19./1.95) made it into the top 20. Unfortunately, Stephanie Venier, who fell after a strong interim period, was unlucky came. But she remained unharmed.", "Tippler with a “cool ride” on the podium Venier was unlucky enough to start third. Due to the difficult course setting, which gave the runners little rhythm, three of the first four women were eliminated.", "Including the overall World Cup leader from Slovakia Petra Vlhova, who opened the race. Overall, more than a quarter of 52 runners did not finish. The slightly higher start numbers then benefited from the experience gained.", "Also Tippler, who started the race with starting number 18 and drove with anger in her stomach after ranks 17 and 11 in the descent. The Styrian delivered a committed, but also controlled performance and was able to look forward to her sixth podium in a Super-G.", "SUPER-G IN CRANS-MONTANA Final result 1. Lara Gut-Behrami (SUI) 2. Tamara Tippler (AUT) 3. Federica Brignonge (ITA) Super-G World Cup Overall World Cup “It was a really cool ride. I looked at a few runners and thought I can do that too.", "I just started driving. Unfortunately, I lost a few tenths of a second again on the finish slope, ”explained Tippler in an interview with ORF. “My goal is simply to get my performance as often as possible.", "I've always been a bit stronger in Super-G. “Scheyer builds up self-confidence Scheyer was overjoyed, but also surprised by her best result since her comeback. “Actually, I didn't feel that good at all.” She has resolved not to think about placements.", "“Such a result is of course great for self-confidence.” She did not want to discuss whether that could also have been a World Cup ticket. “I don't waste a thought.” Haaser also sums it up with satisfaction.", "“My skiing is currently working great. I'm stable on the skis and that's why I dare to do a lot, ”said the Tyrolean. “I'm happy with the whole weekend and I try to drive more and more cheeky.” Venier was more angry than shocked about her crash.", "“What a shame in the meantime. I actually felt good and wanted to attack, but then a lot went wrong. I will of course feel that on my body. The bottom line is that everything is okay, ”said Venier." ]
}