{
  "id" : "rmvaC9zY",
  "url" : "https://wien.orf.at/stories/3077155/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-22T18:15:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schule kommt ins Krankenhaus",
  "articleTitleTranslated" : "School comes to the hospital",
  "articleContent" : [ "Bis Mai vergangenen Jahres ist das Spital in der Wielemansgasse in Betrieb gewesen.  Mittlerweile ist es leer geräumt.  Einzig die herunterhängenden Operationsleuchten erinnern jetzt noch an das Spital.", "Aus den Operationssälen sollen Klassenzimmer werden.  Das Gymnasium Klostergasse übersiedelt in das Gebäude, sagte Währings Bezirksvorsteherin Silvia Nossek (Grüne): „Der Umbau im denkmalgeschützten ehemaligen Spitalsgebäude soll nächstes Jahr beginnen.", "Die Höhe der Umbaukosten steht noch nicht fest.  Auch nicht, welche Schüler hier dann langfristig die Schulbank drücken werden.“ Für die Bundesimmobiliengesellschaft sei es ein Anliegen, die Substanz zu erhalten und wieder der Bildung zuzuführen, betonte Geschäftsführer Wolfgang Gleissner: „Gerade in Wien ist jetzt sehr viel notwendig durch den Zuzug, durch die Bevölkerungsentwicklung.", "“Bezirk froh über weitere Schule Der Bezirk lässt keinen Zweifel daran, dass das Gebäude und das 16.000 Quadratmeter große Areal rundherum in öffentlicher Hand bleiben müsse.", "Es mangle ohnehin an Schulen, so Nossek.  Geplant sei, dass im Sommer 2022 das Gymnasium Klostergasse das Spital als Ersatzquartier bezieht.  Dann soll der Standort Klostergasse saniert werden, was zwei bis drei Jahre dauern soll.", "„Dass es (das Spital, Anm.) danach weiterhin ein Schulstandort bleibt, darüber bin ich sehr froh, weil wir können Schulen gut brauchen“, sagte Nossek.  Aktuell läuft ein EU-weiter Wettbewerb zur Umwandlung des denkmalgeschützten Gebäudes.", "Welches Planungsbüro den Zuschlag bekommt, soll im Dezember entschieden werden. 2021 soll der Umbau starten, damit ab Mitte 2022 die Schulklassen aus der Klostergasse einziehen können.", "Die Höhe der Umbaukosten ist noch nicht klar, genauso wenig, welche Schülerinnen und Schüler sort langfristig die Schulbank drücken werden." ],
  "articleContentTranslated" : [ "The hospital in Wielemansgasse was in operation until May of last year. It has now been cleared. Only the hanging operating lights are reminiscent of the hospital.", "The operating theaters are to become classrooms. The Klostergasse grammar school is moving into the building, said Währing's district director Silvia Nossek (Greens): “The renovation of the former hospital building, which is a listed building, is to begin next year.", "The amount of the renovation costs has not yet been determined. Not even which students will go to school here in the long term. \"For the Bundesimmobiliengesellschaft it is a matter of concern to preserve the substance and to bring it back to education, emphasized managing director Wolfgang Gleissner:\" Especially in Vienna, a lot is now necessary due to the move, by population development.", "“District happy about another school The district leaves no doubt that the building and the 16,000 square meter area must remain in public ownership.", "There is a lack of schools anyway, according to Nossek. The plan is for the Klostergasse high school to move into the hospital as replacement quarters in the summer of 2022. Then the Klostergasse site will be renovated, which will take two to three years.", "\"I am very happy that it (the hospital, note) will continue to be a school location afterwards, because we can use schools well,\" said Nossek. An EU-wide competition for the conversion of the listed building is currently running.", "Which planning office will be awarded the contract should be decided in December. The renovation is scheduled to start in 2021 so that school classes can move in from Klostergasse from mid-2022.", "The amount of the renovation costs is not yet clear, just as it is not clear which students will go to school in the long term." ]
}