{
  "id" : "RmxRLW2w",
  "url" : "https://kurier.at/politik/inland/corona-wirtschaftskammer-fuer-eintrittstests/401147517",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T12:38:06Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4809162/78370011357885656_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Wirtschaftskammer für Eintrittstests",
  "articleTitleTranslated" : "Corona: Chamber of Commerce for entry tests",
  "articleContent" : [ "Die Wirtschaftskammer hält die zwischen Regierung und Landeshauptleuten angedachten Corona-\"Eintrittstests\" für eine \"sinnvolle Maßnahme\".", "Generalsekretär Karlheinz Kopf erklärte am Dienstag, er könne sich vorstellen, dass beim Betreten von Kultureinrichtungen, Hotels oder Restaurants ein Test vorgewiesen werden muss. Ein negativer Test würde damit quasi zu einer \"zweiten Eintrittskarte\".", "Diese Maßnahme sollte gelten, bis eine ausreichende Zahl an Menschen geimpft ist. Billiger als ein Lockdown Die Regierung äußerte sich am Dienstag nicht dazu.", "Kopf begründete seine Forderung im Ö1-\"Mittagsjournal\" einerseits damit, dass dadurch die Infektionsgefahr \"deutlich geringer oder praktisch Null\" wäre.", "Andererseits wäre dies ein Anreiz für die permanenten flächendeckenden Tests, auf die sich die Regierung am Montag mit den Landeshauptleuten grundsätzlich bereits verständigt hat.", "Der WKÖ-Generalsekretär plädierte für flächendeckende Tests einmal wöchentlich und betonte, dass diese wesentlich billiger wären als ein Lockdown, den er mit fast zwei Milliarden Euro pro Woche bezifferte.", "Testinfrastruktur Kopf kündigte an, dass die Wirtschaftskammer Betriebe ersuchen werde, eine Testinfrastruktur bereitzustellen. Etwa 25 Prozent aller Betriebe mit mehr als 50 Mitarbeitern könnte sich daran beteiligen.", "Damit könnte rund eine halbe Million unselbstständig Beschäftigter zusätzlich erreicht werden. Ein Teil der Betriebe mache das bereits, teilte Kopf mit.", "Er betonte aber, dass dies in die öffentliche Teststrategie eingebunden sein müsse und plädierte dafür, dass die Betriebe dafür auch finanziell entschädigt werden sollten. Zuvor hatte bereits Wirtschaftskammer-Präsident Harald Mahrer für einen massiven Ausbau der Tests plädiert.", "Regelmäßige flächendeckende Corona-Tests würden die Infektionszahlen ebenso wirksam senken wie ein Lockdown, wären aber wesentlich billiger, hatte auch Mahrer im KURIER- Interview am Wochenende argumentiert. ", "Größenwahn der ÖVP Der freiheitliche Generalsekretär Michael Schnedlitz lehnt diese Vorschläge allesamt ab: „Hier spiegelt sich der Größenwahn der ÖVP wider; eine solche Zwangssteuerung unserer Bürger ist undenkbar und widerspricht jeglichem Anstand.", "Wenn man bedenkt, dass Kopf auch im Nationalrat sitzt, ist das zudem eine Schande für unser Parlament . “" ],
  "articleContentTranslated" : [ "The Chamber of Commerce considers the corona \"entry tests\" planned between the government and state governors to be a \"sensible measure\".", "General Secretary Karlheinz Kopf said on Tuesday that he could imagine that a test must be presented when entering cultural institutions, hotels or restaurants. A negative test would become a \"second ticket\".", "This measure should continue until a sufficient number of people have been vaccinated. Cheaper than a lockdown The government did not comment on Tuesday.", "Kopf justified his request in the Ö1 “Mittagsjournal” on the one hand with the fact that the risk of infection would be “significantly lower or practically zero”.", "On the other hand, this would be an incentive for the permanent, nationwide tests, on which the government basically already agreed on Monday with the state governors.", "The WKÖ General Secretary advocated nationwide tests once a week and emphasized that these would be much cheaper than a lockdown, which he put at almost two billion euros per week.", "Test infrastructure Kopf announced that the Chamber of Commerce would ask companies to provide a test infrastructure. Around 25 percent of all companies with more than 50 employees could participate.", "This could reach around half a million additional employees. Some of the companies are already doing this, said Kopf.", "However, he emphasized that this had to be integrated into the public test strategy and advocated that the companies should also be compensated financially for this. Earlier, Chamber of Commerce President Harald Mahrer had advocated a massive expansion of the tests.", "Regular, comprehensive corona tests would reduce the number of infections just as effectively as a lockdown, but would be much cheaper, Mahrer also argued in the KURIER interview at the weekend.", "The ÖVP's megalomania The liberal General Secretary Michael Schnedlitz rejects all of these proposals: “This reflects the ÖVP's megalomania; Such a forced control of our citizens is unthinkable and contradicts all decency.", "If you consider that Kopf is also a member of the National Council, that is also a shame for our parliament. \"" ]
}