{
  "id" : "RmZLOMQB",
  "url" : "https://kurier.at/wirtschaft/knapp-480000-ohne-job-fast-487000-in-kurzarbeit/401212444",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T10:54:14Z[UTC]",
  "author" : "Regina Bruckner",
  "imageUrl" : "https://image.kurier.at/images/original/4990048/20210309-ABD0060-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Knapp 480.000 ohne Job, fast 487.000 in Kurzarbeit",
  "articleTitleTranslated" : "Almost 480,000 without a job, almost 487,000 on short-time work",
  "articleContent" : [ "Die Arbeitsmarktlage in Österreich hat sich mit den Öffnungsschritten im Februar nur wenig entspannt. Derzeit sind 405.714 Personen beim AMS arbeitslos gemeldet, ein Rückgang um 12.960 Personen zur Vorwoche.", "Weiters sind 73.938 Personen in Schulungen, ein Anstieg zur Vorwoche um 1.886. Zusammengerechnet sind also 479.652 Menschen ohne Job. Bei den Kurzarbeitszahlen ist ein Anstieg auf 486.684 Personen zu verzeichnen, nach 478.000 Personen in der Woche davor.", "Es gebe fast ein Jahr nach dem ersten Lockdown einen leichten Trend zur Entspannung am Arbeitsmarkt, sagte Arbeitsminister Martin Kocher (ÖVP) bei einer gemeinsamen Pressekonferenz mit Finanzminister Gernot Blümel (ÖVP) am Dienstag im Bundeskanzleramt.", "Wenn Gastronomie und Hotellerie wieder geöffnet sind, werde sich die Arbeitsmarktlage stärker verbessern, so Kocher. Die Wifo-Daten zur Wirtschaftsaktivität in der letzten Februarwoche (22.-28. Februar) zeigen einen Rückgang der Wirtschaftsleistung um 6,9 Prozent zur Vorjahreswoche.", "Die Nationalbank gehe aktuell sogar von einem Wert von minus 4 Prozent aus, sagte Blümel. In der Woche davor lag der Rückgang laut Wifo bei 7,3 Prozent, im Jänner betrug die Schrumpfung des wöchentlichen Bruttoinlandsprodukts (BIP) noch mehr als 12 Prozent.", "Die Öffnung der Geschäfte und persönlichen Dienstleistungen führen laut Finanzminister zu einem weiteren Aufschwung im privaten Konsum. Bisher wurden über die unterschiedlichen Coronahilfen in Österreich 33 Mrd.", "Euro ausgezahlt beziehungsweise rechtsverbindlich zugesagt. Ein wesentlicher Teil der Hilfen geht in die Kurzarbeit: Hier sind 10,8 Mrd. Euro zugesagt, davon wurden 6,4 Mrd. Euro ausgezahlt. Garantieübernahmen machen 7,0 Mrd.", "Euro und die Stundung von Steuern und Zahlungserleichterungen 5,5 Mrd. Euro aus. Auf Nachfrage von Journalisten erklärte Arbeitsminister Kocher, es hätte insgesamt sechs Kontrollen des Arbeitsinspektorats bei der Maskenproduktionsfirma Hygiene Austria gegeben - alle ohne Beanstandungen.", "Es sei aber nicht auszuschließen, dass mit \"viel krimineller Energie\" eine Umgehung von Bestimmungen gegeben haben könnte. \"Wir werden dem nachgehen\", so Kocher. " ],
  "articleContentTranslated" : [ "With the opening steps in February, the labor market situation in Austria has eased only slightly. 405,714 people are currently registered as unemployed with the AMS, a decrease of 12,960 people compared to the previous week.", "Furthermore, 73,938 people are in training courses, an increase of 1,886 over the previous week. In total, there are 479,652 people without a job. The number of short-time working has increased to 486,684 people, after 478,000 people in the previous week.", "Almost a year after the first lockdown, there is a slight trend towards relaxation in the labor market, said Labor Minister Martin Kocher (ÖVP) at a joint press conference with Finance Minister Gernot Blümel (ÖVP) on Tuesday in the Federal Chancellery.", "When restaurants and hotels are reopened, the labor market will improve more, says Kocher. The Wifo data on economic activity in the last week of February (February 22-28) show a decline in economic output of 6.9 percent compared to the previous week.", "The National Bank is currently even assuming a value of minus 4 percent, said Blümel. In the previous week, according to Wifo, the decline was 7.3 percent, in January the shrinkage of the weekly gross domestic product (GDP) was still more than 12 percent.", "According to the finance minister, the opening of shops and personal services will lead to a further boom in private consumption. So far, 33 billion euros have been received from the various corona aid in Austria.", "Euros paid out or legally binding promised. A significant part of the aid goes into short-time working: Here, 10.8 billion euros have been committed, of which 6.4 billion euros were paid out. Guarantee assumptions make € 7.0 billion", "Euros and the deferral of taxes and payment relief 5.5 billion euros. When asked by journalists, Labor Minister Kocher stated that there had been a total of six inspections by the labor inspectorate at the mask production company Hygiene Austria - all without any complaints.", "However, it cannot be ruled out that with \"a lot of criminal energy\" there could have been a circumvention of regulations. \"We'll look into it,\" said Kocher." ]
}