{
  "id" : "Rnb1eNL9",
  "url" : "https://kurier.at/wirtschaft/omv-investiert-milliarden-in-oesterreich/401178859",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T19:05:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918441/46-175454011.jpg",
  "imageCopyright" : "OMV Solutions GmbH/OMV/Lois Lammerhuber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "OMV investiert Milliarden in Österreich",
  "articleTitleTranslated" : "OMV invests billions in Austria",
  "articleContent" : [ "Der Energiekonzern stellt sich neu auf, weiter Abverkauf von Assets, Umbau im Vorstand „Die Welt hat sich gedreht.", "Die Weichen für eine neue und größere OMV sind gestellt.“ OMV-Chef Rainer Seele skizzierte am Donnerstag die Transformation des teilstaatlichen Energiekonzerns von einem auf Öl und Gas fokussierten Unternehmen in einen Petrochemie- und Kunststoffkonzern.", "Basis ist die vier Milliarden Euro schwere Mehrheitsübernahme der Chemiegruppe Borealis. Bis 2025 will die OMV rund drei Milliarden Euro in Österreich investieren, den Großteil davon in Niederösterreich.", "Eine Milliarde soll in nachhaltige Projekte fließen, in Kunststoff-Recycling, Biokraftstoffe und die Erzeugung von Wasserstoff. In die Raffinerie in Schwechat werde ebenso investiert wie in die inländische Öl- und Gasproduktion, kündigte OMV-Vize-Chef Johann Pleininger an.", "Rund zehn Prozent des heimischen Öl- und Gasbedarfs werden aus inländischer Förderung gedeckt, „dieses Niveau wollen wir auch in den nächsten fünf Jahren halten“. Um die Verschuldung zu reduzieren, geht der Abverkauf von Unternehmensteilen munter weiter.", "Der erste Teil des zwei Milliarden Euro großen Veräußerungsprogramms ist umgesetzt und brachte rund eine Milliarde. Erzielt durch den Verkauf des heimischen Gasnetzes Gas Connect Austria, des Tankstellengeschäftes in Deutschland und der Förderung in Kasachstan.", "Teil zwei sieht den Verkauf der 120 Tankstellen in Slowenien sowie der Borealis-Tochter Agrolinz (Stickstoff, Düngemittel, Melamin) vor. Davon sind rund 2.000 Mitarbeiter betroffen. Vor zwei Jahren scheiterte ein Verkaufsversuch am Preis.", "Heute, argumentiert Seele, stünden die Chancen besser. Agrolinz sei profitabler aufgestellt und das Marktumfeld habe sich verbessert. Seele stellte ein drittes „Divestmentpaket“ in Aussicht, wollte dazu aber keine Details nennen.", "Entsprechend der Ausrichtung auf Chemie wird im Vorstand umgebaut, der KURIER berichtete bereits ausführlich. Borealis-Chef Alfred Stern, 56, zieht mit 1. April in den Konzernvorstand ein. Der international renommierte Top-Manager wird für Chemicals & Materials verantwortlich sein.", "Ob der bisher dafür zuständige Vorstand Thomas Gangl dann als CEO in die Borealis versetzt wird, wollte Seele nicht kommentieren. Das Produktionsziel von 600.000 Barrel pro Tag sowie die Verdoppelung der Öl- und Gasreserven werde „strategisch nicht mehr weiter verfolgt“, betonte Seele.", "Man wolle sich bei 480.000 bis 500.000 Barrel einpendeln. Völlig offen ließ Seele die Zukunft des längst überfälligen Groß-Investments im sibirischen Öl- und Gasfeld Urengoy.", "Ursprünglich war ein Asset-Tausch geplant, zuletzt sollte die 25-prozentige Beteiligung gegen 905 Millionen Euro Cash erworben werden. Am Donnerstag sprach Seele nur noch ziemlich vage von einer „Option“.", "Die Situation beim Pipeline-Projekt Nord Stream 2 habe sich vorläufig durch den Amtsantritt des neuen US-Präsidenten nicht geändert, sagte Seele. Er hoffe auf diplomatische Gespräche von Berlin mit den USA und Frankreich.", "Die Corona-Krise hat auch der OMV stark zugesetzt. Der Konzerngewinn sank um 31 Prozent auf 1,478 Milliarden Euro. Die Aktionäre können sich trotzdem über eine leicht höhere Dividende von 1,85 Euro freuen.", "Mit dem Anspringen der Konjunktur wird erst im zweiten Halbjahr 2021 gerechnet. Insgesamt werden heuer 2,7 Milliarden investiert. Für 2021 kalkuliert die OMV mit einem Rohölpreis von 50 bis 55 Dollar." ],
  "articleContentTranslated" : [ "The energy company is repositioning itself, continuing to sell off assets, restructuring the board of directors “The world has turned.", "The course has been set for a new and larger OMV. ”On Thursday, OMV boss Rainer Seele outlined the transformation of the state-owned energy company from a company focused on oil and gas into a petrochemical and plastics group.", "The basis is the four billion euro majority takeover of the Borealis chemical group. OMV plans to invest around three billion euros in Austria by 2025, the majority of it in Lower Austria.", "A billion is to flow into sustainable projects, in plastic recycling, biofuels and the production of hydrogen. Investments will be made in the refinery in Schwechat as well as in domestic oil and gas production, announced OMV Vice President Johann Pleininger.", "Around ten percent of domestic oil and gas requirements are met from domestic production, \"we want to maintain this level over the next five years\". In order to reduce the debt, the sale of parts of the company continues cheerfully.", "The first part of the two billion euro sales program has been implemented and brought in around one billion. Achieved through the sale of the domestic gas network Gas Connect Austria, the filling station business in Germany and the production in Kazakhstan.", "Part two provides for the sale of the 120 filling stations in Slovenia as well as the Borealis subsidiary Agrolinz (nitrogen, fertilizers, melamine). Around 2,000 employees are affected. Two years ago, an attempt to sell it failed because of the price.", "Today, Seele argues, the chances are better. Agrolinz is more profitable and the market environment has improved. Soul offered a third “divestment package”, but did not want to give any details.", "According to the focus on chemistry, the board of directors is being restructured, the KURIER has already reported in detail. Borealis boss Alfred Stern, 56, will join the Group's executive board on April 1st. The internationally renowned top manager will be responsible for Chemicals & Materials.", "Soul did not want to comment on whether the previously responsible board member Thomas Gangl will then be transferred to Borealis as CEO. The production target of 600,000 barrels per day and the doubling of the oil and gas reserves will \"no longer be pursued strategically,\" emphasized Seele.", "They want to level off at 480,000 to 500,000 barrels. Soul left the future of the long overdue major investment in the Siberian oil and gas field Urengoy completely open.", "Originally an asset swap was planned, the last to be acquired was the 25 percent stake for 905 million euros in cash. On Thursday, Seele spoke only vaguely of an \"option\".", "The situation at the Nord Stream 2 pipeline project has not changed for the time being with the assumption of office of the new US president, Seele said. He hoped for diplomatic talks from Berlin with the USA and France.", "The Corona crisis also hit OMV a lot. The consolidated profit fell by 31 percent to 1.478 billion euros. The shareholders can still look forward to a slightly higher dividend of 1.85 euros.", "The economy is not expected to pick up until the second half of 2021. A total of 2.7 billion will be invested this year. For 2021, OMV is calculating with a crude oil price of 50 to 55 dollars." ]
}