{
  "id" : "rNIKwBij",
  "url" : "https://www.diepresse.com/5918409/CoronaMassnahmen_Anschober_Freitesten-aus-Lockdown-wird-nicht?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-04T13:04:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/c/9/5918409/75FEE16F-927D-4EE5-B927-7EE1C12F449E_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: \"Freitesten\" aus Lockdown wird nicht möglich",
  "articleTitleTranslated" : "Anschober: \"Free testing\" from lockdown is not possible",
  "articleContent" : [ "Die coronabedingten Ausgangsbeschränkungen werden verlängert, auch Handel, Gastronomie, Tourismus können erst am 24.  Jänner öffnen. Wann die Schulen aufsperren, ist derzeit noch unklar. Der dritte harte Lockdown in Österreich wird um eine Woche verlängert.", "Volkspartei und Grüne nehmen von ihrem Vorhaben, ein „Freitesten“ zu ermöglichen, Abstand - müssen dies gar. Der Grund dafür: die am Sonntag angekündigte Blockade der Opposition.", "Damit werden die Ausgangsbeschränkungen um eine Woche verlängert, auch Handel, Gastronomie, Tourismus können damit erst am 24.  Jänner öffnen. Wann die Schulen aufsperren, ist derzeit noch unklar.", "Am späten Montagvormittag bestätigten Gesundheitsminister Rudolf Anschober (Grüne) und ÖVP-Klubobmann August Wöginger das Aus für das „Freitesten“, über das zuvor nur gemunkelt worden war.", "„Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird“, bedauerte Anschober, um zugleich zu betonen: Er habe mit den anderen Fraktionen nun „ein vernünftiges, ein gutes Gespräch geführt“.", "In diesem hätten SPÖ, FPÖ und Neos zwar auf ihrer Blockade beharrt, sich jedoch bei drei anderen von Türkis-Grün geplanten Punkten gesprächsbereit gezeigt - den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen.  ", "Man werde bezüglich dieser Punkte nun einen „Arbeitsprozess“ starten, kündigte Anschober an. Dieser sehe so aus, dass das Gesundheitsministerium bis Freitag „dazu rechtliche Vorschläge machen“ wird, in der nächsten Woche werde dann in einem gemeinsamen Gesundheitsausschuss damit gearbeitet werden.", "Türkise Unklarheit um Wiedereröffnung der Schulen Auf eine konkrete Antwort auf die Frage, was das alles nun für die Schulen bedeute, wollte sich Anschober nicht festlegen. Die Regierung werde aber entsprechend informieren. ", "Zuvor hatten sich ÖVP-Klubchef Wöginger und sein Parteikollege, Bildungsminister Heinz Faßmann, dazu gegensätzlich geäußert. Konkret hatte Wöginger auf die Frage, ob auch die Schulen bis 24. anstatt nur bis zum 18.  Jänner geschlossen bleiben, geantwortet: „Ja, Lockdown ist Lockdown“", "Faßmann hingegen betonte kurz darauf im Ö1-„Mittagsjournal“, dass die Schulen von jener Verordnung, die die Verlängerung des Lockdowns festgelegt, nicht umfasst seien.  “ Daher gelte für die Schulen weiterhin die derzeit gültige Gesetzeslage: Mit 7.", "Jänner starte das Distance Learning, ab 18.  Jänner die Präsenzlehre. Auf die Frage, weshalb Wöginger das anders sieht, meinte Faßmann: „Es ist eher die Frage, ob man immer genau weiß (..), was in dieser Covid-Notmaßnahmenverordnung drinnen steht.", "Da bin ich nicht sicher, ob jeder genau weiß, dass hier die Schule einen eigenen rechtlichen Weg gehen darf und muss.“ Er geht also offenbar von Wissenslücken aus. Fest steht:", "Ursprünglich war geplant gewesen, dass jene Personen, die sich einer Testung auf den Erreger Sars-CoV-2 unterziehen, bereits eine Woche früher Vorteile lukrieren können - etwa den Besuch von Kultur- und Sportveranstaltungen oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.  :", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen.", "Parlamentswebseite zusammengebrochen Eine entsprechende Novelle, die das Freitesten ermöglicht hätte, war kurz vor Jahreswechsel in eine dreitägige Begutachtung geschickt worden - bis gestern, Sonntag.", "Ein Vorgehen, das bei den Oppositionsparteien und vielen Bürgern für Unmut sorgte, die Stellungnahmen zu dem Gesetz einbringen wollten - und das auch taten.", "Allerdings: Aufgrund des Andranges - allein in der Nacht auf Sonntag wurden mehr als 3000 Stellungnahmen eingebracht - brach die Website des Parlaments eine Zeitlang zusammen.", "„Tausende Bürger werden derzeit durch die unzulänglichen Serverkapazitäten des Parlaments an ihrer Mitsprache im Begutachtungsverfahren der neuen Corona-Gesetze gehindert\", kritisierte FPÖ-Klubchef Herbert Kickl (FPÖ).", "Auch die Neos beanstandeten die türkis-grüne Praxis: „Diese Welle des Bürgerprotestes zeigt, dass der Gesundheitsminister das Gesetz grundlegend überarbeiten und eine ordentliche Begutachtung sicherstellen muss\", schrieb der stellvertretende Parteichef Nikolaus Scherak in einer Aussendung.", "Am Sonntag wurde die Kritik noch lauter, sodass letztlich alle drei Oppositionsparteien nicht nur (verfassungsrechtliche) Bedenken ankündigten, sondern auch, dem Gesetz die Zustimmung zu verweigern.", "Massentest-Anmeldung ab heute möglich Mit heute, Montag, ist die Anmeldung zur zweiten Runde der Massentests möglich, die ab 15.  Jänner starten sollte. Anmeldung und Termine zu den Antigentests in allen Bundesländern finden sich auf dem Online-Portal \"Österreich-Testet.at\".", "Über die kostenlose Rufnummer 0800/220 330 können Rückfragen gestellt bzw. ab sofort auch Terminvereinbarungen durchgeführt werden." ],
  "articleContentTranslated" : [ "The corona-related exit restrictions will be extended, and retail, gastronomy and tourism will only open on January 24th. It is currently unclear when the schools will open. The third hard lockdown in Austria will be extended by a week.", "The People's Party and the Greens refrain from their plan to enable “freedom” - they even have to. The reason for this: the opposition blockade announced on Sunday.", "This will extend the exit restrictions by one week, and retail, gastronomy and tourism will not be able to open until January 24th. It is currently unclear when the schools will open.", "Late on Monday morning, Health Minister Rudolf Anschober (Greens) and ÖVP club chairman August Wöginger confirmed the end of the “freest”, which had previously only been rumored.", "“That means that the earlier rough testing out of the lockdown will not be possible”, regretted Anschober, in order to emphasize at the same time: he had now “had a sensible, good conversation” with the other groups.", "In this, the SPÖ, FPÖ and Neos would have insisted on their blockade, but showed themselves ready to talk on three other points planned by Türkis-Grün - the tests relating to professional groups, those for access to gastronomy, tourism or events, and those in regions with a high infection rate .", "An “working process” will now be started with regard to these points, announced Anschober. This looks like the Ministry of Health will “make legal proposals” by Friday, and a joint health committee will work on it next week.", "Turquoise ambiguity about the reopening of the schools Anchober did not want to commit to a specific answer to the question of what all this means for the schools. The government will inform accordingly.", "Previously, ÖVP club boss Wöginger and his party colleague, Education Minister Heinz Faßmann, had contradicted their views. Specifically, Wöginger replied to the question whether the schools will also be closed until January 24th instead of only until January 18th: \"Yes, lockdown is lockdown\"", "Faßmann, however, emphasized shortly afterwards in the Ö1 “Mittagsjournal” that the schools were not covered by the ordinance that stipulates the extension of the lockdown. “Therefore, the currently valid legal situation continues to apply to schools:", "Distance learning starts on January, and face-to-face teaching starts on January 18. When asked why Wöginger sees it differently, Faßmann said: “It is more the question of whether you always know exactly (..) what is in this Covid Emergency Measures Ordinance.", "I'm not sure if everyone knows for sure that the school can and must go its own legal path here. ”So he is apparently assuming knowledge gaps. One thing is certain:", "It was originally planned that those people who undergo testing for the Sars-CoV-2 pathogen could gain advantages a week earlier - for example, visiting cultural and sporting events or purchasing goods that are not needed every day such as clothes or books. :", "In addition, personal service providers such as hairdressers should be able to receive customers again on January 17th and schools should start classroom teaching.", "Parliament's website collapsed A corresponding amendment that would have made freedom possible was sent for a three-day review shortly before the turn of the year - until yesterday, Sunday.", "A procedure that caused displeasure among the opposition parties and many citizens who wanted to comment on the law - and did so.", "However, due to the crowd - more than 3000 statements were submitted on Sunday night alone - the Parliament's website collapsed for a while.", "\"Thousands of citizens are currently being prevented from having a say in the assessment process of the new Corona laws due to the parliament's inadequate server capacity\", criticized FPÖ club boss Herbert Kickl (FPÖ).", "The Neos also objected to the turquoise-green practice: \"This wave of public protest shows that the health minister has to fundamentally revise the law and ensure a proper assessment,\" wrote the deputy party leader Nikolaus Scherak in a broadcast.", "On Sunday, the criticism grew even louder, so that ultimately all three opposition parties not only announced (constitutional) concerns, but also to refuse to approve the law.", "Mass test registration possible from today Registration for the second round of mass tests, which should start on January 15th, is possible today, Monday. Registration and dates for the antigen tests in all federal states can be found on the online portal \"Österreich-Testet.at\".", "Questions can be asked or appointments can be made via the free number 0800/220 330." ]
}