{
  "id" : "RnIvhH9O",
  "url" : "https://kurier.at/wirtschaft/weltgroesster-hersteller-von-op-handschuhen-muss-viele-werke-schliessen/401107140",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:09:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weltgrößter Hersteller von OP-Handschuhen muss viele Werke schließen",
  "articleTitleTranslated" : "The world's largest manufacturer of surgical gloves has to close many plants",
  "articleContent" : [ "Der nach eigenen Angaben weltgrößte Hersteller von OP-Handschuhen aus Kunststoff, Top Glove aus Malaysia, muss nach der Infektion hunderter Beschäftigter mit dem Coronavirus mehr als die Hälfte seiner Werke schließen.", "\"Aufgrund der Ratschläge des Gesundheitsministeriums wurde bei einem Sondertreffen heute vereinbart, 28 Top-Glove-Fabriken zu schließen\", teilte Verteidigungsminister Ismail Sabri Yaakob am Montag mit.", "Top Glove hat 47 Fabriken, 41 davon in Malaysia.  Viele Arbeiter in Malaysia kommen aus Nepal und leben in überfüllten Wohnheimen.  Es gibt Vorwürfe der Ausbeutung: Die USA hatten den Kauf von Handschuhen der Firma im Juli wegen des Vorwurfs der Zwangsarbeit verboten.", "Am Montag wurden mehr als tausend Arbeiter von Top Glove positiv auf das Coronavirus getestet - von rund 5.700 insgesamt Getesteten.  In Malaysia steigt die Zahl der Infizierten derzeit stark an.", "Der südostasiatische Staat zählt bisher mehr als 56.000 Infizierte und 337 Menschen, die an dem Virus starben.  Zahlreiche Fabriken von Top Glove stehen in einem Industriegebiet in der Nähe der Hauptstadt Kuala Lumpur.", "Das Unternehmen kann jährlich mehr als 700 Milliarden Handschuhe produzieren und ist damit einer der weltweit größten Lieferanten.  Inwieweit die Schließung der Werke nun den Nachschub beeinflussen wird, teilte Top Glove am Montag nicht mit." ],
  "articleContentTranslated" : [ "According to its own information, the world's largest manufacturer of plastic surgical gloves, Top Glove from Malaysia, has to close more than half of its plants after hundreds of employees have been infected with the corona virus.", "\"Based on the advice of the Ministry of Health, it was agreed at a special meeting today to close 28 top glove factories,\" said Defense Minister Ismail Sabri Yaakob on Monday.", "Top Glove has 47 factories, 41 of which are in Malaysia. Many workers in Malaysia are from Nepal and live in overcrowded dormitories. There are allegations of exploitation: the United States banned the company's gloves from buying in July on charges of forced labor.", "On Monday, more than a thousand Top Glove workers tested positive for the coronavirus - out of around 5,700 people tested. In Malaysia, the number of infected people is currently increasing sharply.", "The Southeast Asian state has so far more than 56,000 infected and 337 people who have died from the virus. Numerous Top Glove factories are located in an industrial area near the capital, Kuala Lumpur.", "The company can produce more than 700 billion gloves annually, making it one of the world's largest suppliers. To what extent the closure of the factories will affect supplies, Top Glove did not announce on Monday." ]
}