{
  "id" : "RnpoYzTe",
  "url" : "https://kurier.at/sport/wintersport/gold-sensation-bei-der-biathlon-wm-lisa-hauser-schreibt-oesterreichische-sportgeschichte/401195486",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T12:07:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955285/46-175930895.jpg",
  "imageCopyright" : "EPA/ANTONIO BAT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gold-Sensation im Biathlon: Lisa Hauser schreibt Sportgeschichte",
  "articleTitleTranslated" : "Gold sensation in biathlon: Lisa Hauser makes sports history",
  "articleContent" : [ "Als erste österreichische Biathletin krönt sich die 27-jährige Tirolerin in Pokljuka zur Weltmeisterin. Simon Eder wird Vierter. Die Tirolerin Lisa Hauser hat sich am Sonntag in Pokljuka zur Massenstart-Weltmeisterin gekrönt.", "Die 27-Jährige blieb am Sonntag als Einzige im gesamten Starterfeld ohne Strafrunde und triumphierte überlegen vor den Norwegerinnen Ingrid Landmark Tandrevold und Tiril Eckhoff. © Bild:", "EPA/ANTONIO BAT Sie avancierte damit zur ersten österreichischen Biathlon-WM-Goldgewinnerin überhaupt, bei den Männern gab es bisher durch Wolfgang Rottmann 2000 im Einzel und Dominik Landertinger 2009 ebenfalls im Massenstart auch erst zwei.  :", "\"Es ist unglaublich, so schön. Vier Mal Null war heute die Grundvoraussetzung, und dass ich es auf der Schlussrunde noch so genießen konnte ... die ganzen Betreuer sind an der Strecke gestanden und haben mich nur gefeiert.", "Ich hab’ so einen Grinser im Gesicht gehabt, es ist unglaublich, was da grad passiert\", sagte die sichtlich gerührte Lisa Hauser. © Bild: REUTERS / BORUT ZIVULOVIC \"Es ist alles noch so unreal\" \"Jetzt fang’ ich so langsam an zu realisieren, was da passiert ist, aber es ist alles noch so unreal.", "Jetzt ist das alles noch so früh, ich kann noch gar nicht so recht glauben, was da passiert ist. Jetzt bin ich Weltmeisterin, das ist einfach so unglaublich schön und ich hab’ so eine Gaudi.", "Ich werde das jetzt genießen.“ In Slowenien hatte die Tirolerin auch schon Silber mit der Mixed-Staffel und in der Verfolgung geholt. Im Anschluss trat auch noch Simon Eder im Massenstart an.", "In der absoluten Weltspitze Der vor einigen Wochen begonnene Höhenflug von Biathletin Lisa Theresa Hauser hat mit dem WM-Titel in Massenstart seinen vorläufigen Höhepunkt erreicht.", "Die bodenständige Frohnatur aus Reith bei Kitzbühel ist mit 27 Jahren dort angekommen, wo sie Experten aufgrund ihrer Anlagen schon länger sehen - in der absoluten Weltspitze.", "Das ist im Frauen-Biathlon in dieser Form bisher noch keiner Österreicherin gelungen, auch bei den Männern gab es erst zwei ÖSV-Weltmeister. © Bild:", "APA/AFP/ANZE KACIN / ANZE KACIN Hauser präsentierte sich seit Jänner mit reihenweise Podestplätzen und ihrem Premierensieg in Antholz als die Beste im gesamten Weltcup.  : Daran knüpfte sie auch beim Saisonhöhepunkt in Pokljuka an.", "Auf den überraschenden Silbergewinn mit der ÖSV-Mixedstaffel zum WM-Auftakt folgte erneut Silber in der Verfolgung und nun mit Gold im Einzel zum Abschluss der ganz große Coup. Dazwischen war sie im Einzel Vierte geworden und hatte damit sogar die kleine Kristallkugel in dieser Disziplin gewonnen.", "Der überglückliche Vierte Um ein Haar hätte Simon Eder noch einen draufgesetzt: Erst ein Fehler beim letzten Stehendschießen bremste den Altmeister auf den vierten Platz, 10,3 Sekunden hinter Bronze.", "„Ich hatte ja schon viele gute vierte Plätze, aber der heute ist besonders viel wert, wenn man so lange dabei ist wie ich“, betonte der ab Dienstag 38-Jährige. „Das ist genial. Das ist ein historischer Tag mit der Goldmedaille für Lisa, und da wollte ich auch noch meinen Beitrag leisten.", "Fast wäre es aufgegangen.“ Die Medaillen gingen an Sturla Holm Laegreid, der sich vor seinem norwegischen Landsmann Johannes Dale durchsetzte, und an den Franzosen Quentin Fillon Maillet.", "Nach einem „gesundheitlich sehr schwierigen Jahr 2020 kann ich es jetzt umso mehr auskosten, und dann ist es auch nur noch halb so schlimm, wenn man nicht auf dem Stockerl steht“, sagte der Salzburger.", "„Im nächsten Winter werde ich sicher noch weitermachen, weil ja dann auch wieder Olympische Winterspiele sind.", "Und je nachdem, wie das hinhaut, hänge ich vielleicht noch ein Jahr an.“ Klar ist nach der für Österreichs Team besten WM (wie 2009 einmal Gold und zwei Mal Silber) für ÖSV-Biathlon-Cheftrainer Ricco Groß jedenfalls eines: „Wir sind eine Biathlon-Nation . “" ],
  "articleContentTranslated" : [ "The 27-year-old Tyrolean is the first Austrian biathlete to be crowned world champion in Pokljuka. Simon Eder is fourth. The Tyrolean Lisa Hauser was crowned mass start world champion in Pokljuka on Sunday.", "The 27-year-old was the only one in the entire field to remain without a penalty loop on Sunday and triumphed over the Norwegians Ingrid Landmark Tandrevold and Tiril Eckhoff. © Image:", "EPA / ANTONIO BAT She became the first ever Austrian biathlon world championship gold winner, with Wolfgang Rottmann in 2000 in individual men and Dominik Landertinger in 2009 in mass start as well, only two. :", "\"It's unbelievable, so beautiful. Four zero was the basic requirement today, and that I could still enjoy it on the final lap ... all the staff stood by the track and just celebrated me.", "I had such a grin on my face, it's unbelievable what's happening, \"said the visibly moved Lisa Hauser. © Photo: REUTERS / BORUT ZIVULOVIC\" It's all so unreal \"\" Now I'm starting slowly to realize what happened there, but it's still so unreal.", "It's all so early now, I can't quite believe what happened there. Now I'm world champion, it's just so incredibly beautiful and I'm having such fun.", "I'll enjoy it now. ”In Slovenia, the Tyrolean had already won silver in the mixed relay and in the pursuit. Afterwards, Simon Eder also competed in the mass start.", "In the absolute top of the world The soaring of biathlete Lisa Theresa Hauser, which began a few weeks ago, has reached its preliminary climax with the mass start world championship title.", "The down-to-earth cheerful nature from Reith bei Kitzbühel arrived at the age of 27 where experts have long seen them because of their facilities - among the absolute best in the world.", "No Austrian has ever succeeded in this form in women's biathlon, and there have only been two ÖSV world champions among men. © Image:", "APA / AFP / ANZE KACIN / ANZE KACIN Hauser has presented itself as the best in the entire World Cup since January with a row of podium places and her maiden win in Antholz. : She followed on from that at the season highlight in Pokljuka.", "The surprising silver win with the ÖSV mixed relay at the start of the World Cup was followed by silver in the pursuit and now with gold in the individual at the end of the really big coup. In between she finished fourth in the individual and even won the small crystal ball in this discipline.", "The overjoyed fourth Simon Eder almost went one better: Only a mistake in the last standing stage slowed the old master to fourth place, 10.3 seconds behind bronze.", "\"I've already had a lot of good fourth places, but today is particularly valuable if you've been there for as long as I have,\" emphasized the 38-year-old from Tuesday. \"This is genius. This is a historic day with a gold medal for Lisa, and I wanted to do my part too.", "It almost worked out. ”The medals went to Sturla Holm Laegreid, who prevailed over his Norwegian compatriot Johannes Dale, and to the Frenchman Quentin Fillon Maillet.", "After a “health-wise very difficult year 2020, I can now enjoy it all the more, and then it's only half as bad if you're not on the podium,” said the Salzburg native.", "“I will definitely continue next winter because then there will be the Olympic Winter Games again.", "And depending on how it works, I might hang on for another year. ”After the best World Championships for Austria's team (one gold and two silver medals in 2009) for ÖSV biathlon head coach Ricco Groß one thing is clear:“ We are a biathlon nation. \"" ]
}