{
  "id" : "rnqcUBXH",
  "url" : "https://noe.orf.at/stories/3082420/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-26T08:22:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Semmering: Neue Regeln nach Ansturm",
  "articleTitleTranslated" : "Semmering: New rules after rush",
  "articleContent" : [ "Volle Parkplätze, verstaute Anfahrten und lange Schlangen beim Lift – das war am Freitag die Situation auf dem Semmering. Trotz erhöhter Präsenz der Exekutive, entsprechenden Durchsagen und Schildern wurden die Abstandsregeln am Freitag nicht immer eingehalten, informierte die Gemeinde.", "Laut Alpinpolizei ereigneten sich auf den stark frequentierten Rodelwiesen zudem vier Unfälle mit Verletzten. Ab Samstag soll es anders ausschauen, die Gemeinde reagierte schnell und informierte in der Früh über die neuen Regelungen.", "Nun gilt die Maskenpflicht bereits ab dem Aufgang zur Kassa, und es gibt mehr Korridore sowie Abstandsanzeiger im Anstellbereich. Fotostrecke mit 5 Bildern „Es ist für uns nicht möglich zu beurteilen, wer in einem gemeinsamen Haushalt lebt.", "So wie gestern konnte es nicht weitergehen\", so Bürgermeister Hermann Doppelreiter (ÖVP). „Daher haben wir in der Früh 250 Sperrgitter aufgestellt, die es uns ermöglichen, nur eine bestimmte Personenanzahl in die Areale einzulassen.", "Die Rodelwiese auf der Panhanswiese wird heute bewirtschaftet. Wir werden kontrollieren, wer das Areal betritt. Wenn das nicht funktionieren sollte, werden wir morgen ganz absperren. Die Rodelwiese beim Soldatenfriedhof wird bereits heute abgesperrt.", "“Appell: Parken nur auf offiziellen Stellplätzen Aufgrund der Covid-19-Bestimmungen reduzierten die Seilbahnen ihre maximale Gästeanzahl um mehr als die Hälfte, Tickets müssen im Vorhinein online gekauft werden.", "Zutritt zu den Skigebieten und den Parkplätzen gibt es nur mit einem gültigen Ticket. „Dieses Konzept der Kontingentierung funktioniert, wird jedoch durch das wilde Parken entlang der Landesstraße unmittelbar nach der Landesgrenze in der Steiermark ausgehebelt.", "Ich fordere die Exekutive auf, verstärktes Augenmerk auf die Verkehrssicherheit in diesen Bereichen zu legen“, so Bürgermeister Doppelreiter. Sollten die am Samstag gesetzten Maßnahmen nicht fruchten, werde man weitere Schritte setzen, so der Bürgermeister.", "„Unser wichtigster Appell lautet, ausschließlich Stellplätze auf den offiziellen Parkplätzen zu nutzen und nicht einfach wild zu parken“, sagte er." ],
  "articleContentTranslated" : [ "Full parking spaces, stowed approaches and long queues at the lift - that was the situation on the Semmering on Friday. Despite the increased presence of the executive branch, corresponding announcements and signs, the distance rules were not always observed on Friday, informed the community.", "According to the alpine police, four accidents with injuries occurred on the heavily frequented tobogganing meadows. From Saturday it should look different, the community reacted quickly and informed about the new regulations in the morning.", "Now the mask requirement applies from the entrance to the cash desk, and there are more corridors and distance indicators in the queuing area. Photo series with 5 pictures “It is not possible for us to judge who lives in a common household.", "It couldn't go on like yesterday, \"said Mayor Hermann Doppelreiter (ÖVP).\" That is why we set up 250 barriers in the morning, which allow us to only let a certain number of people into the area.", "The toboggan run on the Panhanswiese is managed today. We will control who enters the area. If that doesn't work, we'll lock up completely tomorrow. The toboggan meadow at the military cemetery is already cordoned off today.", "“Appeal: Parking only on official parking spaces Due to the Covid-19 regulations, the cable cars have reduced their maximum number of guests by more than half, tickets must be purchased online in advance.", "Access to the ski areas and parking spaces is only possible with a valid ticket. “This concept of allocation works, but is canceled out by the wild parking along the state road immediately after the state border in Styria.", "I call on the executive to pay more attention to road safety in these areas, ”said Mayor Doppelreiter. If the measures taken on Saturday do not bear fruit, further steps will be taken, said the mayor.", "\"Our main appeal is to only use parking spaces in the official parking lots and not just park wildly,\" he said." ]
}