{
  "id" : "RnVfSl7t",
  "url" : "https://kurier.at/chronik/oesterreich/salzburgs-bildungslandesraetin-verraet-fahrplan-fuer-die-schulen/401175052",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T16:21:15Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "imageUrl" : "https://image.kurier.at/images/original/4910608/46-175223411.jpg",
  "imageCopyright" : "APA/MANUEL HORN / MANUEL HORN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburgs Bildungslandesrätin verrät Fahrplan für die Schulen",
  "articleTitleTranslated" : "Salzburg's education councilor reveals the timetable for the schools",
  "articleContent" : [ "Für Volksschüler findet von Montag bis Freitag wieder Präsenzunterricht statt, und zwar für die gesamte Klasse. Die Schüler werden mit den \"Nasenbohrer-Tests\" zuhause getestet. Kinder, deren Eltern nicht zustimmen, bleiben im Home Schooling.", "Gespräch mit Bildungsministerium Unter- und Oberstufe kehren im Schichtbetrieb in zwei Gruppen in die Klassen zurück. Die erste Gruppe kehrt am Montag und Dienstag in die Schule zurück, die andere Gruppe am Mittwoch und Donnerstag.", "Am Freitag bleiben die Schüler weiterhin zuhause. Oberstufenschüler müssen selbst die Zustimmung zum \"Nasenbohrer-Test\" geben. Sollten sie diese verweigern, müssen sie im Unterricht eine FFP2-Maske tragen.", "Die neue Landesrätin berief sich dabei auf eine Abstimmung der Bildungslandesräte mit dem Bildungsministerium. Die Regelung gilt für Salzburg ab dem 15.  Februar, also nach den Semesterferien. Es ist davon auszugehen, dass für die anderen Bundesländer eine gleichlautende Regelung gilt. ", "Gutschi wird erst am Mittwoch im Landtag in ihr Amt gewählt. Das Hearing, in dessen Rahmen sie die Neuigkeiten verkündete, ist vor der Wahl verpflichtend vorgesehen. " ],
  "articleContentTranslated" : [ "For elementary school students, face-to-face lessons are held from Monday to Friday for the entire class. The students are tested at home with the \"nose bur tests\". Children whose parents do not agree will stay in home schooling.", "Conversation with the Ministry of Education Lower and upper grades return to the classes in two groups in shifts. The first group returns to school on Monday and Tuesday, the other group on Wednesday and Thursday.", "The students stay at home on Friday. High school students themselves have to give their consent to the \"nose drill test\". If they refuse to do so, they must wear an FFP2 mask in class.", "The new state councilor relied on a coordination between the education state councils and the education ministry. The regulation applies to Salzburg from February 15th, i.e. after the semester break. It can be assumed that the same regulation applies to the other federal states.", "Gutschi will not be elected to office until Wednesday in the state parliament. The hearing, during which she announced the news, is planned to be held before the election." ]
}