{
  "id" : "rNvtJLA7",
  "url" : "https://kurier.at/wirtschaft/immobiz/gruenes-fuer-alle-sinne-kuechenkraeuter-fuer-zu-hause/401157318",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4135497/46-159888482.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grünes für alle Sinne: Küchenkräuter für zu Hause",
  "articleTitleTranslated" : "Green for all the senses: kitchen herbs for the home",
  "articleContent" : [ "Knuspriges Schnittlauchbrot zum Frühstücksei oder gezupftes Basilikum zu Tomaten mit Mozzarella – auf frische Kräuter kann eine gut sortierte Küche eigentlich nicht verzichten.", "Und nicht nur zum Verfeinern der Gerichte sind Kräuter unerlässlich, mit ihren ätherischen Ölen sind sie auch Teil der guten alten Hausapotheke.", "Kräutergarten zu Hause Zahlreiche - wenn auch oft stiefmütterlich behandelte – Kräutertöpfe in den Supermärkten lassen darauf schließen, dass die Beliebtheit des „Grünzeug“ stark zunimmt. Nur leider verenden diese wenige Tage danach am heimischen Fensterbrett.", "Geht das besser? Die gute Nachricht ist: Mit ein paar Handgriffen und etwas Planung wird selbst aus der kleinsten Wohnung ein brauchbarer Kräutergarten. Ein grüner Daumen schadet dabei zwar nicht. Aber mit diesen Tipps und Tricks gelingt’s in jedem Fall.", "Der richtige Topf Der erste Schritt lautet: Ein guter Topf muss her. Da die einzelnen Pflanzen unterschiedliche Bedürfnisse haben, sollte am besten jede ihren eigenen erhalten. Wer nicht ohnehin selbst aussät, befreit also gekaufte Stöcke vom Plastik und topft um.", "Das neue Gefäß darf ruhig etwas großzügiger sein, wenn die Pflanze länger glücklich sein soll, brauchen die Wurzeln Platz. Unbedingt darauf achten, dass der Topf ein Abzugsloch hat, um Staunässe zu vermeiden.", "Am Besten geeignet sind zwar Terracotta Gefäße, da der Ton das überschüssige Wasser absorbiert, dennoch sind dem persönlichen Geschmack keine Grenzen gesetzt. Pflanzenerde Manche Pflanzen, sogenannte Micro-Greens, wie etwa Kresse brauchen dafür nur eine Schale und etwas Watte zum Gedeihen.", "Was zum nächsten Punkt führt: Die Supermarkt Erde ist meist von geringer Qualität, darum lohnt es sich, die Pflanzen davon zu befreien und in spezielle Kräutererde zu betten. Diese ist mit Nährstoffen angereichert und aufgelockert und bietet gute Voraussetzungen zum Wachsen.", "Der beste Standort Der beste Standort für die Töpfe variiert ebenfalls nach deren Vorlieben. Wer keinen Balkon zur Verfügung hat, sollte mediterrane Kräuter wie Thymian, Rosmarin oder Salbei möglichst an ein Südfenster stellen.", "Sie brauchen viel Licht, wollen aber nur ein- bis zweimal in der Woche und dafür durchdringend gegossen werden. Der beste Zeitpunkt dafür ist morgens oder abends. Feuchter mögen es Melisse, Petersilie, Schnittlauch, Liebstöckel und Pfefferminze, die allesamt auch in halbschattigen Lagen gut gedeihen.", "Ein kühler Standort Ein Ost- oder westseitiges Fenster kommt als Standort infrage. Das größte Problem für Kräuter in der Wohnung ist jedoch die trockene, warme Heizungsluft. Denn nahezu alle Kräuter, mit Ausnahme des Basilikums, fühlen sich im Winter an einem kühlen Standort wohl.", "Vielleicht ist also das Schlafzimmer oder das Treppenhaus der geeignetste Platz im Haus. Unkomplizierter sind hingegen fertige Kräuterzuchtsysteme. Diese Geräte sind mit LED-Lichtern und Bewässerungsanlagen ausgestattet und garantieren somit das Gelingen.", "Rasch ernten Allerdings sind die Anlagen kostspielig und verlangen teilweise nach dazugehörigen Samenpäckchen. Nett anzusehen sind sie allemal. Ob selbst gemacht oder mit System: Für den Geschmack der Blätter ist es irrelevant.", "Am besten jedoch gleich loslegen und bald ernten." ],
  "articleContentTranslated" : [ "Crunchy chives bread with breakfast egg or plucked basil with tomatoes with mozzarella - a well-stocked kitchen cannot do without fresh herbs.", "And herbs are not only essential to refine the dishes, with their essential oils they are also part of the good old medicine cabinet.", "Herb garden at home Numerous - albeit neglected - herb pots in the supermarkets indicate that the popularity of “green stuff” is increasing rapidly. Unfortunately, they die a few days later on the windowsill at home.", "Is that possible better? The good news is: With a few simple steps and a little planning, even the smallest apartment can be turned into a usable herb garden. A green thumb doesn't do any harm. But with these tips and tricks you will definitely succeed.", "The right pot The first step is: A good pot is needed. Since each plant has different needs, it is best to have each one of their own. If you do not sow yourself anyway, you can remove plastic from the sticks and repot.", "The new container can be a little more generous, if the plant is to be happy longer, the roots need space. It is essential to ensure that the pot has a drain hole to avoid waterlogging.", "Terracotta vessels are best suited, as the clay absorbs the excess water, but there are no limits to personal taste. Potting soil Some plants, so-called micro-greens, such as cress, only need a bowl and some cotton wool to thrive.", "Which leads to the next point: The supermarket soil is usually of poor quality, so it is worth removing the plants from them and placing them in special herbal soil. This is enriched and loosened up with nutrients and offers good conditions for growth.", "The best location The best location for the pots also varies according to their preferences. If you don't have a balcony, you should place Mediterranean herbs such as thyme, rosemary or sage in a south-facing window if possible.", "They need a lot of light, but only want to be watered thoroughly once or twice a week. The best time to do this is in the morning or in the evening. Lemon balm, parsley, chives, lovage and peppermint like it more humid, all of which also thrive in partially shaded locations.", "A cool location An east or west side window is an option. The biggest problem for herbs in the home, however, is the dry, warm heating air. Because almost all herbs, with the exception of basil, feel good in a cool location in winter.", "So maybe the bedroom or the stairwell is the most suitable place in the house. On the other hand, ready-made herb cultivation systems are less complicated. These devices are equipped with LED lights and irrigation systems and thus guarantee success.", "Harvesting quickly However, the systems are expensive and sometimes require the corresponding seed packets. They are always nice to look at. Whether homemade or with a system: It is irrelevant for the taste of the leaves.", "But it's best to get started right away and harvest soon." ]
}