{
  "sourceCountry" : "austria",
  "articleTitle" : "Nach Terror: Razzien in Justizanstalten",
  "targetLanguage" : "english",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "articleContent" : [ "Nach dem Terroranschlag in Wien wurden am Mittwoch in den Justizanstalten Razzien durchgeführt.  Der Auftrag kam von der Generaldirektion.  Durchsucht wurden Hafträume von Insassen mit einschlägigen Verurteilungen, berichtet die Krone.", "Es seien \\\"punktuelle Visitierungen\\\" gewesen, wird auch dem KURIER bestätigt.  Die Durchsuchungen fanden in zahlreichen Anstalten in ganz Österreich statt.  Der Auftrag kam direkt von der Generaldirektion.", "Ob und was gefunden wurde, darüber gab es noch keine Information.  Auch nicht, ob Insassen in Kontakt mit dem Attentäter gestanden sind.  Derzeit sind 54 Personen – darunter zwei Frauen und zwei junge Erwachsene – wegen des so genannten Terror-Paragrafen in Haft.", "Darunter auch Überzeugungstäter wie der junge Lorenz K., der Anschläge in Deutschland geplant hatte oder der radikale Prediger Mirsad O., der in Graz zu 20 Jahren Haft verurteilt wurde." ],
  "id" : "RO2abBPE",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/nach-terror-razzien-in-justizanstalten/401088033",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "After terror: raids on prisons",
  "articleContentTranslated" : [ "After the terrorist attack in Vienna, raids were carried out on the prisons on Wednesday. The order came from the general management. Detention rooms were searched by inmates with relevant convictions, reports the Krone.", "The KURIER is also confirmed to have been \\ \"selective visits \\\". The searches took place in numerous institutions across Austria. The order came directly from the general management.", "There was still no information on whether and what was found. Also not whether inmates were in contact with the assassin. 54 people - including two women and two young adults - are currently in custody for the so-called terrorist paragraph.", "Among them were convicts like the young Lorenz K., who had planned attacks in Germany, or the radical preacher Mirsad O., who was sentenced to 20 years in prison in Graz." ]
}