{
  "id" : "ro4PjVkp",
  "url" : "https://www.derstandard.at/story/2000125352499/lockdown-im-osten-sorgt-fuer-unruhe-und-proteste-bei-unternehmern?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T11:51:07Z[UTC]",
  "author" : "András Szigetvari, Regina Bruckner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown im Osten sorgt für Unruhe und Proteste bei Unternehmern",
  "articleTitleTranslated" : "Lockdown in the east causes unrest and protests among entrepreneurs",
  "articleContent" : [ "Der dritte Lockdown, der vorerst nur in den Bundesländern Wien, Niederösterreich und Burgenland gelten soll, sorgt bei Unternehmensvertretern und Ökonomen am Donnerstag, dem Tag nach der Verkündung der Maßnahmen, für hektische Betriebsamkeit und jede Menge Unruhe.", "Tenor: Dass die Regierung angesichts höherer Infektionszahlen etwas unternimmt, sei im Prinzip zwar verständlich.", "Doch im Detail stoßen die Regelungen auf Unverständnis, sie werden als undurchführbar kritisiert, und fast alle erwarten, dass es nicht bei dem angekündigten Lockdown über wenige Tage bleiben wird. Geplant ist, dass zwischen 1. und 6.", "April der Handel mit Ausnahme der Lebensmittelgeschäfte und Drogeriemärkte ebenso wie körpernahe Dienstleister wie Friseure und Kosmetiker sperren müssen.", "Danach sollen die Betriebe zwar wieder öffnen können, in der Zeit bis zum 10.  April soll es allerdings auch im Handel nur mit Tests Zutritt geben. Nach dieser \"ersten Phase\" folgt eine Evaluierung mit Potenzial auf Ausdehnung.", "Gegen verpflichtende Tests laufen vor allem Handelsvertreter Sturm. Rainer Will vom Handelsverband spricht davon, dass im Handel Mitarbeiter fehlten, um eines solchen Testnachweis auch zu kontrollieren.", "Und: Im Handel mit Abstandsregeln und Maskenpflicht bestünde ohnehin so gut wie kein Risiko, sich mit Corona zu infizieren. Sollte die Pflicht tatsächlich kommen, erwarte er einen Einbruch der Umsätze um zwei Drittel.", "Eine seiner Quellen für diese Annahme ist zwar fragwürdig: Will beruft sich auf eine Onlineumfrage der Tageszeitung \"Heute\", wonach mehr als 70 Prozent der Teilnehmer strikt gegen solche Tests seien. Solche Umfragen sind natürlich nie repräsentativ.", "Allerdings gibt es von den Friseuren klare Hinweis darauf, dass die Zutrittstests tatsächlich Kunden abschrecken. Rainer Trefelik, Obmann der Sparte Handel in der Wirtschaftskammer, sieht die Sache etwas differenzierter.", "Seine größte Sorge ist, dass es bei den Schließungstagen über Ostern nicht bleiben dürfte. Was die Testpflicht als Eintrittskarte in den Handel betrifft, so fordert Trefelik vor allem gleiche Spielregeln für alle.", "Die Lebensmittelhändler könnten nicht ausgenommen bleiben, \"wenn, dann muss das für alle gelten\", so Trefelik.", "Der Hintergrund: Die Trennung zwischen Geschäften des täglichen Bedarfs, wozu neben Lebensmittelhändlern auch Drogerieketten gehören, hat schon während der Lockdowns für reichlich Unmut gesorgt.", "Denn während Spielzeughändler, Sport-, Mode- und Elektrogeschäfte geschlossen waren, konnten sich die Kunden in großen Handelsketten mit vielen Waren aller Art eindecken. \"Ich kann dann beim Diskonter den Fernsehapparat ohne Test kaufen, beim Fachhändler aber nicht\", so Trefelik.", "Das sei Wettbewerbsverzerrung und könne nicht sein. Die freiwillige Verpflichtung mancher Handelsketten im Lockdown, auf den Verkauf von manchen Produkten wie etwa Spielwaren zu verzichten, habe nicht funktioniert.", "Es sei auch ein Akt der Solidarität, wenn auch für den Zutritt im Lebensmitteleinzelhandel ein Testnachweis erforderlich sei. Letztlich sei es aber vor allem eine Frage der Dauer; \"Wenn wir jetzt zwei Monate lang Testungen durchführen müssen, bis viele geimpft sind, dann gute Nacht.", "Dann sind wir tot.\" Auch Thorsten Schmitz, Geschäftsführer von Intersport, sagte jüngst, eine Testpflicht könne er nicht nachvollziehen. Während der Lebensmitteleinzelhandel quasi \"regelfrei\" offen habe, seien andere Bereiche wie Gastronomie oder eben andere Geschäfte überreglementiert.", "Dass sich da vieles in den Privatbereich verschiebe, sei kein Wunder. Von dem Lockdown in Ostösterreich sind rund 10.000 Handelsunternehmen betroffen und natürlich eine weit größere Zahl an Arbeitnehmern.", "Unmut kommt auch von den persönlichen Dienstleistern: Wolfgang Eder, der die Friseure in der Wirtschaftskammer vertritt, sagt, dass die Branche \"nicht glücklich\" mit den Maßnahmen sei.", "Aber: \"Wir müssen der Tatsache ins Auge sehen, dass wir hohe Infektionszahlen haben und es unsere gemeinsame Arbeit sein muss, diese runterzudrücken. Uns als Friseuren geht es nur gut, wenn auch alle anderen Branchen offen sind.", "Da müssen wir jetzt vielleicht noch mal Opfer bringen.\"", "Was die Testungen angeht, bestätigt er allerdings die Skepsis seiner Kollegen aus dem Handel: Denn die Erfahrungen der Friseure aus den vergangene Wochen legen tatsächlich nahe, dass es zu erheblichen Einbrüchen durch verpflichtende Zutrittstests kommt.", "Nach einem starken Februar seien die Umsätze in der Branche im März um 50 bis 60 Prozent im Vergleich zum Vorjahr eingebrochen, sagt Eder. Dabei bleiben offenbar viele ältere Stammkunden weg, die ansonsten häufig zum Friseur gehen und dies auch zum sozialen Austausch nutzen.", "In städtischen Regionen seien die Tests rasch verfügbar, gerade am Land sei das aber anders, sagt Eder. Er selbst besitzt einen Salon in Obertrum, einer kleinen Gemeinde in Salzburg.", "Dort könne an ein oder zwei Tagen in der Woche in der Apotheke getestet werden, ansonsten müssten potenzielle Kunden gut 20 Kilometer fahren, um die nächste Testmöglichkeit zu finden. Die Ursache dafür, dass es bei den Friseuren nicht rund läuft, seien aber vielfältig, so Eder.", "So gebe es derzeit keine Events wie Hochzeiten, die Gastronomie und auch Kinos hätten zu. Menschen hätten also viel seltener einen Anlass, sich die Haare zu schneiden.", "Eine ganz neue Situation bedeutet der Lockdown auch für die Wirtschaftsprognosen, zumal eben die Erwartungen groß sind, dass es nicht nur bei den wenigen Schließtagen bleiben wird.", "Das Wirtschaftsforschungsinstitut (Wifo) hat im Dezember ein Wachstum von 4,5 Prozent prognostiziert, und zwar ohne dritten Lockdown. Für den Fall, dass einer kommt, sollen es eher 2,5 Prozent werden. Der hohe Wert dürfte damit endgültig Geschichte sein.", "Am Freitag wollen die Ökonomen von Wifo und IHS ihre neue Prognose präsentieren. Heftig gerungen um eine Meinungsbildung wurde unterdessen bei den Gewerkschaften. Dort wollte man sich Donnerstagmittag noch nicht zu den neuen Maßnahmen äußern.", "Die Zahl der Menschen in Kurzarbeit dürfte im Vergleich zum aktuellen Niveau wohl deutlich ansteigen, vermutlich auch die Arbeitslosigkeit. (András Szigetvari, Regina Bruckner, 25.3.2021)" ],
  "articleContentTranslated" : [ "The third lockdown, which will initially only apply in the federal states of Vienna, Lower Austria and Burgenland, will cause hectic activity and a lot of unrest among company representatives and economists on Thursday, the day after the measures were announced.", "Tenor: The fact that the government is doing something in view of the higher numbers of infections is understandable in principle.", "But the details of the regulations encounter a lack of understanding, they are criticized as impracticable, and almost everyone expects that the announced lockdown will not last for a few days. It is planned that between the 1st and 6th", "April the trade with the exception of grocery stores and drugstores as well as body-hugging service providers such as hairdressers and beauticians have to block.", "After that, the companies should be able to reopen, but in the period up to April 10th there should only be access to retail outlets with tests. This \"first phase\" is followed by an evaluation with potential for expansion.", "Sales representatives in particular are storming against mandatory tests. Rainer Will from the trade association speaks of the fact that there was a lack of employees in the trade to check such a test certificate.", "And: In the trade with distance rules and mask requirements, there would be almost no risk of getting infected with Corona anyway. If the duty actually comes, he expects sales to drop by two thirds.", "One of his sources for this assumption is questionable: Will cites an online survey by the daily newspaper \"Heute\", according to which more than 70 percent of the participants are strictly against such tests. Such surveys are of course never representative.", "However, there are clear indications from the hairdressers that the access tests actually deter customers. Rainer Trefelik, chairman of the trade division in the Chamber of Commerce, sees the matter a little more differentiated.", "His biggest concern is that the closing days over Easter shouldn't stay there. When it comes to compulsory testing as a ticket to retail, Trefelik is demanding the same rules for everyone.", "The grocers could not be exempted, \"if so, it must apply to everyone,\" said Trefelik.", "The background: The separation between shops for daily needs, which includes grocery stores as well as drugstore chains, caused a lot of resentment even during the lockdown.", "Because while toy retailers, sports, fashion and electronics stores were closed, customers in large retail chains could stock up on many goods of all kinds. \"I can then buy the television set from discounters without a test, but not from specialist dealers,\" says Trefelik.", "That is a distortion of competition and cannot be. The voluntary commitment of some retail chains in lockdown to stop selling certain products, such as toys, did not work.", "It is also an act of solidarity, even if a test certificate is required for access to food retailers. Ultimately, however, it is primarily a question of duration; \"If we have to test for two months until many are vaccinated, then good night.", "Then we'll be dead. \"Thorsten Schmitz, Managing Director of Intersport, also recently said that he could not understand the obligation to test. While the food retail trade is open almost\" free of rules \", other areas such as gastronomy or other businesses are overregulated.", "It is no wonder that a lot is shifting to the private sector. Around 10,000 trading companies are affected by the lockdown in Eastern Austria and, of course, a far larger number of employees.", "Displeasure also comes from the personal service providers: Wolfgang Eder, who represents the hairdressers in the Chamber of Commerce, says that the industry is \"not happy\" with the measures.", "But: \"We have to face the fact that we have high numbers of infections and that it has to be our joint work to suppress them. As hairdressers, we can only do well when all other industries are open.", "We may have to make sacrifices again. \"", "As far as the tests are concerned, however, he confirms the skepticism of his colleagues from the retail sector: the hairdressers' experience over the past few weeks actually suggests that there are significant burglaries due to mandatory access tests.", "After a strong February, sales in the industry in March fell by 50 to 60 percent compared to the previous year, says Eder. Obviously, many older regular customers stay away, who otherwise often go to the hairdresser and also use this for social exchange.", "The tests are quickly available in urban regions, but things are different in rural areas, says Eder. He himself owns a salon in Obertrum, a small community in Salzburg.", "There, tests can be carried out in the pharmacy one or two days a week, otherwise potential customers would have to drive a good 20 kilometers to find the next possibility for testing. There are many reasons why things are not going smoothly at the hairdressers, according to Eder.", "There are currently no events such as weddings, restaurants and cinemas are closed. So people have much less reason to cut their hair.", "The lockdown also means a completely new situation for the economic forecasts, especially since the expectations are high that it will not only remain with the few closing days.", "The economic research institute (Wifo) forecast growth of 4.5 percent in December, without a third lockdown. In the event that one comes, it should be more like 2.5 percent. The high value should finally be history.", "The economists from Wifo and IHS want to present their new forecast on Friday. Meanwhile, the trade unions fought hard to form an opinion. There they did not want to comment on the new measures on Thursday afternoon.", "The number of people on short-time work is likely to increase significantly compared to the current level, probably also unemployment. (András Szigetvari, Regina Bruckner, March 25, 2021)" ]
}