{
  "id" : "roBSZoYM",
  "url" : "https://kurier.at/sport/fussball/nach-21-sieg-gegen-wiener-austria-sturms-ingolitsch-mit-schwerer-verletzung/401219019",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T13:43:59Z[UTC]",
  "author" : "Fritz Neumann",
  "imageUrl" : "https://image.kurier.at/images/original/5000433/46-176390608.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Sieg gegen Austria: Sturms Ingolitsch mit schwerer Verletzung",
  "articleTitleTranslated" : "After victory against Austria: Storm Ingolitsch with serious injury",
  "articleContent" : [ "Die Austria begeht ihren 110.  Geburtstag am (heutigen) Montag erneut als Mannschaft der unteren Tabellenhälfte in der Bundesliga. Mit der Last-Minute-Niederlage bei Sturm Graz (1:2) verabschiedete sich am Sonntag die letzte Hoffnung auf ein violettes Wunder.", "Die Riege der Topklubs, in der sich die Favoritner aus ihrem Selbstverständnis heraus sehen, blieb auch mit Peter Stöger an der Seitenlinie unerreichbar.", "Sechs Siege in 21 Partien - darunter nur einer gegen Teams der oberen Hälfte - waren zu wenig für weitere Duelle mit Salzburg, Rapid, dem LASK oder Sturm. Das Frühjahr hält für den Wiener Großklub erneut Vergleiche mit Altach, Admira, Ried oder St.", "Pölten parat. \"In der unteren Gruppe werden wir die Favoritenrolle logischerweise annehmen. Wir werden schauen, dass wir die Besten unten werden und dann schauen wir, was kommt\", sagte Stöger.", "Sturm freute sich hingegen über einen \"schönen Last-Minute-Sieg mit einem negativen Höhepunkt\", wie es Trainer Christian Ilzer ausdrückte. \"Wir möchten Sandro Ingolitsch diesen Sieg widmen.\"", "Die MR-Untersuchung am Montag bestätigte dann die schlimmsten Befürchtungen nach dem Rot-Foul von Benedikt Pichler: Das vordere Kreuzband, das Innenband sowie der Meniskus sind gerissen. Ingolitsch werde deshalb bereits am Dienstagvormittag operiert, teilte Sturm mit.", "Das Ärzteteam rechne mit einer Ausfallzeit von rund neun Monaten für den 23-jährigen Rechtsverteidiger. Mit elf Siegen haben die Grazer nun öfter gewonnen als in der gesamten Vorsaison. Die Geister der Vergangenheit scheinen langsam endgültig vertrieben.", "Das Engagement der El-Maestro-Brüder beim Saudi-Klub Al Taawoun entlastet etwas unverhofft auch das Klub-Budget.", "Und auch wenn Sturm in einer Phase steckt, in der laut Ilzer \"ein bisschen das Selbstverständnis fehlt\", deutet auf eine Horror-Meisterrunde wie im Vorjahr mit neun Niederlagen in zehn Spielen derzeit nichts hin." ],
  "articleContentTranslated" : [ "Austria celebrates its 110th birthday on (today) Monday again as a team in the lower half of the table in the Bundesliga. With the last-minute defeat at Sturm Graz (1: 2), the last hope for a purple miracle said goodbye on Sunday.", "The ranks of the top clubs, in which the favorites see themselves out of their self-image, remained unattainable even with Peter Stöger on the sidelines.", "Six wins in 21 games - including only one against teams in the upper half - were too few for further duels with Salzburg, Rapid, LASK or Sturm. For the big Viennese club, spring again holds comparisons with Altach, Admira, Ried or St.", "Pölten ready. \"In the lower group we will logically accept the role of favorites. We will see that we are the best below and then we see what comes,\" said Stöger.", "Sturm, on the other hand, was happy about a \"nice last-minute win with a negative climax\", as coach Christian Ilzer put it. \"We would like to dedicate this victory to Sandro Ingolitsch.\"", "The MR examination on Monday then confirmed the worst fears after Benedikt Pichler's red foul: The anterior cruciate ligament, the inner ligament and the meniscus have torn. Ingolitsch will therefore be operated on Tuesday morning, said Sturm.", "The medical team expects a downtime of around nine months for the 23-year-old right-back. With eleven wins, the Graz team have now won more often than in the entire previous season. The ghosts of the past seem slowly and finally to be dispelled.", "The involvement of the El Maestro brothers with the Saudi club Al Taawoun also unexpectedly relieves the club budget.", "And even if Sturm is in a phase in which, according to Ilzer, \"a little lack of self-image\", there is currently nothing to suggest a horror championship round like last year with nine defeats in ten games." ]
}