{
  "id" : "rOI1kDqK",
  "url" : "https://kurier.at/chronik/oesterreich/sachertorte-ist-oesterreichs-beliebteste-mehlspeise-auf-instagram/401175670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T10:09:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3707261/78350011450064590_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sachertorte ist Österreichs beliebteste Mehlspeise auf Instagram",
  "articleTitleTranslated" : "Sachertorte is Austria's most popular pastry on Instagram",
  "articleContent" : [ "Die Sachertorte ist die mit Abstand beliebteste heimische Mehlspeise im Fotonetzwerk Instagram. Mehr als 230.000 Postings waren zum Stichtag 27.  Jänner 2021 zu der Wiener Kaffeehaus-Spezialität zu finden.", "Auf den Plätzen zwei und drei landen mit Apfelstrudel und Kaiserschmarrn. Das ergab eine Analyse des Medienbeobachters und PR-Dienstleisters APA-Comm – ausgewertet wurden die Hashtags von über 115 österreichischen Süßspeisen auf der Plattform Instagram.", "Mit annähernd einer Viertelmillion Einträgen führt die Sachertorte das Ranking mit Abstand an. Der deutschsprachige Hashtag \"Sachertorte\" überwindet dabei sogar Sprachbarrieren und findet in einer Stichprobe von 100 Postings in acht verschiedenen Sprachen Erwähnung.", "Italienisch und Englisch dominieren mit einem Anteil von jeweils rund 30 Prozent, Deutsch landet auf Platz drei.", "Laut Manuel Kerzner, Medienanalyst bei APA-Comm, kommt sprachliche Vielfalt bei den Nennungen heimischer Mehlspeisen des Öfteren vor, die stärkste Ausprägung findet sich bei der Sachertorte: \"Der Schokogenuss ist damit umso mehr ein internationales Aushängeschild Österreichs.\"", "Platz zwei für Apfelstrudel Den zweiten Platz belegte der Apfelstrudel. Der beliebte Bestandteil der heimischen Süßspeisenwelt verzeichnet auf Instagram rund 124.000 Einträge.", "Ähnlich der Sachertorte zeigt auch er eine starke internationale Verbreitung und lukriert rund 50 Prozent seiner Einträge in nicht deutschsprachigen Postings – insbesondere im Englischen. Platz drei nahm mit mehr als 118.000 Postings der Kaiserschmarrn ein.", "Der erstmals 1854 für Kaiserin Sisi zubereitete Schmarrn reihte sich in die Liste der \"k.u.k. -Mehlspeisen\" ein, die das Beliebtheits-Ranking auf Instagram überlegen anführen. Gemeinsam verzeichnen die Top-3 ebenso viele Postings wie alle 112 dahinter liegenden Süßspeisen zusammen.", "Auffällig ist, dass süße Knödel wie Marillen- (Platz 14), Topfen- (Platz 15) oder Zwetschgenknödel (Platz 27) auf der Fotoplattform nicht zu den populärsten österreichischen Mehlspeisen zählen. Einzig der Germknödel schafft es mit dem zehnten Platz (21.130 Postings) in die Top-10.", "Auf den weiteren Top-Platzierungen finden sich der Krapfen auf Platz 4 (93.381 Postings) gefolgt von Gugelhupf (54.895), Marmorkuchen (38.185), Linzer Torte (27.391), Zwetschgenkuchen (25.827) sowie dem Bienenstich (25.804)." ],
  "articleContentTranslated" : [ "The Sachertorte is by far the most popular local pastry on the Instagram photo network. As of January 27, 2021, there were more than 230,000 posts about the Viennese coffee house specialty.", "Apple strudel and Kaiserschmarrn came in second and third. This was the result of an analysis by the media observer and PR service provider APA-Comm - the hashtags of over 115 Austrian desserts on the Instagram platform were evaluated.", "With almost a quarter of a million entries, the Sachertorte leads the ranking by far. The German hashtag \"Sachertorte\" even overcomes language barriers and is mentioned in a sample of 100 postings in eight different languages.", "Italian and English dominate with a share of around 30 percent each, while German comes in third.", "According to Manuel Kerzner, media analyst at APA-Comm, there is a lot of linguistic variety in the mentions of local pastries, the strongest expression is found in the Sachertorte: \"This makes chocolate enjoyment all the more an international flagship of Austria.\"", "Second place for apple strudel The apple strudel took second place. The popular component of the domestic dessert world has around 124,000 entries on Instagram.", "Similar to the Sachertorte, it also shows a strong international distribution and makes around 50 percent of its entries in non-German-language postings - especially in English. Third place went to Kaiserschmarrn with more than 118,000 postings.", "The Schmarrn, which was first prepared for Empress Sisi in 1854, was added to the list of \"k.u.k. pastries\" that top the popularity ranking on Instagram. Together, the top 3 recorded as many postings as all 112 desserts behind them combined.", "It is noticeable that sweet dumplings such as apricot (14th place), curd cheese (15th place) or plum dumplings (27th place) are not among the most popular Austrian pastries on the photo platform. Only the yeast dumplings made it into the top 10 with tenth place (21,130 posts).", "In the other top placements, the Krapfen came fourth (93,381 posts) followed by Gugelhupf (54,895), marble cake (38,185), Linzer torte (27,391), plum cake (25,827) and the bee sting (25,804)." ]
}