{
  "id" : "RotSbcGH",
  "url" : "https://ooe.orf.at/stories/3076675/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-11-19T14:56:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Müll aus Covid-Haushalten nicht trennen",
  "articleTitleTranslated" : "Do not separate waste from Covid households",
  "articleContent" : [ "Demnach gehören Haushaltsabfälle, mit denen Coronavirus-Erkrankte Kontakt hatten, ausschließlich in den Restmüll und sollen ausnahmsweise nicht getrennt gesammelt werden.", "Persönliche Schutzbekleidung wie Mund-Nasen-Schutz und Einweghandschuhe ebenfalls.  Denn all diese Abfälle werden anschließend thermisch verwertet, um mögliche Krankheitserreger zu vernichten.Alle Abfälle in reißfestem Kunststoffsack sammeln Gabriele Jüly, Präsidentin des VOEB: „Wir rufen die Bevölkerung dazu auf, Abfälle, die mit dem Corona-Virus verunreinigt sein könnten, separat in einem reißfesten Kunststoffsack zu sammeln und anschließend verschlossen in die Restmülltonne zu entsorgen.", "So hilft jeder mit, dass Mitarbeiter der Abfall- und Ressourcenunternehmen von einer möglichen Ansteckung bestmöglich geschützt sind.“ Eine Corona-Infektion sei aber auch der einzige Grund, auf eine konsequente Mülltrennung zu verzichten, ergänzt Jüly.Abfallentsorger sind Teil der kritischen Infrastruktur Coronavirus-Abfälle werden thermisch verwertet, also verbrannt.", "So werden die Mitarbeiter der Abfall- und Ressourcenunternehmen vor einer möglichen Ansteckung geschützt.  Als Teil der kritischen Infrastruktur stellen sie auch während des zweiten Lockdowns Tag für Tag die reibungslose Abfallentsorgung in ganz Österreich sicher.", "„Unsere Branche ist sich ihrer Verantwortung bewusst.  Mehr als 40.000 Entsorgungshelden sorgen dafür, dass auch jetzt der Abfall pünktlich und verlässlich abgeholt und recycelt wird“, so Jüly weiter." ],
  "articleContentTranslated" : [ "According to this, household waste that people with coronavirus have come into contact with belongs exclusively to the residual waste and, as an exception, should not be collected separately.", "Personal protective clothing such as mouth and nose protection and disposable gloves as well. Because all this waste is then thermally recycled in order to destroy possible pathogens. Gabriele Jüly, President of the VOEB collect all waste in tear-resistant plastic bags: \"We call on the population to separate waste that could be contaminated with the corona virus to collect in a tear-resistant plastic bag and then dispose of it closed in the residual waste bin.", "In this way everyone helps to ensure that employees of waste and resource companies are optimally protected from possible infection. \"However, a corona infection is also the only reason to forego consistent waste separation, adds Jüly. Waste disposal companies are part of the critical infrastructure of the coronavirus. Waste is thermally recycled, i.e. incinerated.", "In this way, the employees of the waste and resource companies are protected from possible infection. As part of the critical infrastructure, they ensure smooth waste disposal throughout Austria every day during the second lockdown.", "“Our industry is aware of its responsibility. More than 40,000 disposal heroes ensure that the waste is picked up and recycled reliably and on time, ”Jüly continues." ]
}