{
  "id" : "ROvruKzw",
  "url" : "https://www.diepresse.com/5955197/Sponsor_Keine-Plastikflaschen-mehr-bei-den-Salzburger-Festspielen?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:31:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/7/d/5955197/wasser_1616412782787206_v0_h.jpg",
  "imageCopyright" : "SF/ Lukas Pilz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Keine Plastikflaschen mehr bei den Salzburger Festspielen",
  "articleTitleTranslated" : "No more plastic bottles at the Salzburg Festival",
  "articleContent" : [ "Mit einem sechsstelligen Betrag wird der Wasseraufbereiter BWT das Festival unterstützen. Das Aus für Plastik-Wegwerfflaschen soll nicht die einzige Umwelt-Maßnahme bleiben. Die Salzburger Festspiele verbannen Einwegflaschen aus Plastik aus ihren Häusern:", "Der neue Hauptsponsor BWT (Best Water Technology) aus Mondsee wird nicht nur 60 Wasserspender für Künstler und Mitarbeiter sowie Schankanlagen für das Pausen-Catering zur Verfügung stellen, sondern das Festival auch mit einem sechsstelligen Betrag unterstützen.  :", "BWT steigt in die Riege der Hauptsponsoren ein. Die vorerst auf fünf Jahre fixierte Partnerschaft wurde am heutigen Montag, dem Weltwassertag, vorgestellt.", "Präsidentin Helga Rabl-Stadler bezeichnete dabei die Festspielrede Peter Sellars im Jahr 2019 und dessen Inszenierung der Mozartoper \"Idomeneo\" als Auslöser. \"Wir wollen etwas gegen den verdammt sorglosen Umgang mit den Schätzen dieser Erde unternehmen\", sagte sie heute.", "Der Verzicht auf Plastik-Wegwerfflaschen soll aber nicht die einzige Umwelt-Maßnahme bleiben. Die Audi-Flotte der Festspiele bestehe schon zu 100 Prozent aus Elektroautos, sagte Rabl-Stadler.", "Der kaufmännische Direktor Lukas Crepaz wiederum kündigte die Gründung eines Nachhaltigkeitsbeirates an, der die Sanierung und Erweiterung der Festspielgebäude in den kommenden neun Jahren begleiten soll.", "\"Es geht hier schon um einen Beitrag zur Erreichung der Klimaziele für 2040 oder 2050.\"  BWT-Gründer Andreas Weißenbacher wies darauf hin, dass jede Minute weltweit über eine Million Plastikflaschen erzeugt und danach rund um die Welt transportiert würden.", "Dabei sei sein Unternehmen in der Lage, überall auf der Welt Wasser zu bestem Trinkwasser aufzubereiten. Durch die Partnerschaft mit den Festspielen erhoffe er sich, dass diese Botschaft in die weite Welt hinausgetragen werde." ],
  "articleContentTranslated" : [ "The water purifier BWT will support the festival with a six-figure amount. The end of plastic disposable bottles should not remain the only environmental measure. The Salzburg Festival is banning single-use plastic bottles from their homes:", "The new main sponsor BWT (Best Water Technology) from Mondsee will not only provide 60 water dispensers for artists and employees as well as dispensing systems for catering during breaks, but will also support the festival with a six-figure amount. :", "BWT joins the ranks of main sponsors. The partnership, initially fixed for five years, was presented on Monday, World Water Day.", "President Helga Rabl-Stadler described Peter Sellars' festival speech in 2019 and his staging of Mozart's opera \"Idomeneo\" as the trigger. \"We want to do something about the damn careless handling of the treasures of this earth,\" she said today.", "But doing without plastic disposable bottles should not remain the only environmental measure. The Audi fleet at the festival already consists of 100 percent electric cars, said Rabl-Stadler.", "The commercial director Lukas Crepaz, in turn, announced the establishment of a sustainability advisory board that will support the renovation and expansion of the festival building over the next nine years.", "\"This is already about a contribution to the achievement of the climate targets for 2040 or 2050.\" BWT founder Andreas Weißenbacher pointed out that every minute over a million plastic bottles are produced worldwide and then transported around the world.", "His company is able to treat water to the best drinking water anywhere in the world. Through the partnership with the festival, he hopes that this message will be carried across the world." ]
}