{
  "id" : "Rp5dVn0M",
  "url" : "https://www.derstandard.at/story/2000124967760/ein-jahr-ohne-fans-im-stadion-bitte-durchhalten?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T14:11:15Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Jahr ohne Fans im Stadion: \"Bitte durchhalten!\"",
  "articleTitleTranslated" : "A year without fans in the stadium: \"Please hold on!\"",
  "articleContent" : [ "Wien – Die Ränge sind leer. Österreichs Profifußball ist mit Unterbrechungen seit einem Jahr auf seine Essenz reduziert und wird es vorerst bleiben. Bundesliga-Vorstand Christian Ebenbauer schmerzt der gegenwärtige Zustand, denn er kann den ausgesperrten Fans wenig Hoffnung geben.", "Einlasstests und einem möglichen späteren Beginn der kommenden Saison steht der Ligaboss offen gegenüber. Die Profis Jakob Jantscher von Sturm Graz und Rapid-Goalie Richard Strebinger berichten von Gewöhnungseffekten in Spielen ohne Stimmung und mutiertem Verhalten auf dem Platz.", "\"Ich kann nur die Parole 'Bitte durchhalten' ausgeben. Wir müssen uns noch gedulden und auch von dem Szenario ausgehen, dass wir erst mit Beginn der neuen Saison vor Fans spielen werden\", sagte Ebenbauer zur APA (Austria Presse Agentur).", "Sein Befund überrascht nicht, auch rund um den grünen Rasen bleiben Impfungen die große Hoffnung.", "\"Ich kann mir nicht vorstellen, dass Zuschauer bei Veranstaltungen zugelassen werden, bevor nicht die Kinder wieder ordentlich in die Schule gehen können und auch allgemein wieder Sport betrieben werden kann.\"", "Der Saisonstart der Bundesliga ist nicht in Stein gemeißelt. \"Sollte sich die Frage stellen: Beginnen wir Ende Juli ohne Zuschauer, oder machen wir das Vollprogramm mit vollen Stadien im September? Dann wird man sicher darüber nachdenken, wie man das lösen könnte.", "Aber für so eine Entscheidung benötigt es viele Parteien\", verwies Ebenbauer auf die betroffenen Klubs, den Verband und diverse Rechtepartner wie TV-Stationen. Die Liga jedenfalls sieht er für den Zeitpunkt der Fan-Rückkehr in die Stadien gerüstet.", "Auch Einlasstests für ein Ticket hält Ebenbauer für eine gangbare Variante. \"Egal ob es Tracing-Systeme oder Schnelltest-Systeme vor den Stadien sind – das würden wir ja alles machen.\" Auch die Klubs stehen der Idee \"Mit Covid-Test zum Ticket\" offen gegenüber.", "Allerdings müssten die Testungen wohl aus Kapazitätsgründen – ähnlich wie derzeit für Friseurbesuche – im Voraus absolviert werden. All das ist für Ebenbauer derzeit eher theoretischer Natur.", "\"Es scheint, dass wir mit der Umsetzung unserer 'Return to stadium'-Pläne leider noch ein bisschen Zeit haben.\" Dann sind auch begleitende PR-Maßnahmen geplant. \"Der Sicherheitsaspekt ist ein wichtiger, man merkt ja, wie gespalten die Gesellschaft ist – auch was Maßnahmen betrifft.\"", "Doch selbst wenn die erhoffte Freigabe von den politischen Entscheidungsträgern kommt, sei es eine Frage der Abwägung. \"Wie viele Personen von welchen Zuschauergruppen lasse ich rein? Welche Möglichkeit hat man zeitlich von der Abfolge, also was ist dem Fan zumutbar?", "Und das dritte ist die wirtschaftliche Komponente\", sagte Ebenbauer. \"Aber natürlich unternehmen die Klubs und wir alles dafür, dass wir Zuschauer in den Stadien zurückbekommen.\" Seit Ausbruch der Coronavirus-Pandemie fanden 153 Bundesligaspiele komplett ohne Fans statt.", "Meister Salzburg, der wie der Europa-League-Teilnehmer WAC seither die meisten Pflichtspiele bestritten hat, absolvierte nur zehn seiner 46 Spiele vor Stadionzuschauern. Die wirtschaftliche Gesundheit der Klubs verschlechtert sich laut dem Liga-Chef beim Status quo mit jedem Tag.", "\"Zumindest gibt es den Sportligen-Topf der Bundesregierung, der das Überleben der Klubs kurzfristig sichert. Langfristig wissen wir nicht, was kommt. Unabhängig davon reden wir viel zu oft nur vom Geld: Ein Verein ohne Fans und Mitglieder ist sowieso nicht überlebensfähig.\"", "Sein Blick auf den Fußball habe sich in einem Jahr ohne Zuschauer verändert, sagt Jantscher. \"Weil einiges fehlt, wenn die Fans nicht dabei sind.\" Die Fußballer hätten die Situation aber gut angenommen, meint der 32-Jährige, mit dem Effekt, \"dass wir Spieler uns schon sehr an das Ganze gewöhnt haben.", "Ich glaube, dass es dann wieder ein großer Unterschied wird, wenn wieder Fans da sind und sich mit uns freuen.\" \"Ich glaube auch, dass wir wieder ein, zwei Spiele brauchen werden, wenn wieder Fans in die Stadion dürfen.", "Was hoffentlich möglichst bald möglich ist\", hoffte Strebinger. Auch er will sich gezwungenermaßen ein wenig an die Nullkulisse gewöhnt haben. \"Das wurde mir bewusst, als wir bei Arsenal gespielt haben.", "Ein riesiges Stadion, in dem man normal bei 3.000 Fans von Geisterspiel sprechen würde, aber mir ist es richtig laut vorgekommen.\" Beim allerersten Rapid-Geisterspiel, einem Auswärtsmatch in Salzburg, habe hingegen die Stille gestört.", "\"Ich habe mich komisch und fast schlecht gefühlt. Obwohl es ein Topspiel, ein echter Schlager war, war es schwer, in Spitzenspielstimmung zu kommen.\" Laut Jantscher hat die fehlende Akustik das Verhalten auf dem Platz verändert.", "\"Den Torjubel oder andere Situationen muss man jetzt etwas anders regeln. Man muss auch etwas leiser sein bei gewissen Situationen, muss mehr aufpassen, was man sagt.\" Strebinger spürt so manche gegnerische Fankurve nicht mehr im Nacken.", "Diese von Zuschauern erzeugten Drucksituationen würden ihm fehlen, erklärt der einfache ÖFB-Teamgoalie. \"Weil mir das richtig taugt.", "Es mag für manche unverständlich klingen, aber beispielsweise beim LASK im engen Stadion in Pasching, da habe ich immer versucht, die Negativität der Linzer Fans in positive Energie umzuwandeln. Ist dort auch immer recht gut gelungen.\"", "Noch mehr fehle die Anwesenheit der eigenen Fans. \"Wenn 20.000 Fans bei einem Heimspiel gleich angespannt sind wie du selbst und du einen Ball gut hältst, ist das ein Wahnsinn.\" Die Sensibilität ist offenbar eine andere geworden.", "Er habe \"echte Gänsehaut bekommen\", als er im Cup vor 1.250 Zuschauern einen Ball gut gehalten habe, erzählte Strebinger.", "\"Das nehme ich für lange Zeit mit, und man kann sich vorstellen, wie derzeit aufgrund unserer guten Leistungen und Ergebnisse die Post bei unseren Spielen auf den Rängen abgehen würde.\" Ein Effekt der Stille ist, dass die Anweisungen der Trainer eher zu den Akteuren durchdringen.", "\"Wenn viele Zuschauer im Stadion sind, hört man nicht sehr viel. Für uns Spieler ist es gar nicht so schlecht\", meinte Jantscher. \"Der Trainer kann in gewissen Situationen aktiv eingreifen, kann ein kurzes Kommando geben, das dir helfen kann.", "Andererseits hören das auch die gegnerische Bank und die Spieler, das ist dann wieder ein Nachteil\", meinte der Topscorer der Grazer (sechs Tore, acht Assists) in dieser Saison. (APA, red, 11.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The tiers are empty. Austria's professional football has been reduced to its essence for a year and will remain so for the time being. Bundesliga board member Christian Ebenbauer hurts the current situation, because he can give the locked fans little hope.", "The league boss is open to admission tests and a possible later start of the coming season. The professionals Jakob Jantscher from Sturm Graz and rapid goalie Richard Strebinger report habituation effects in games with no mood and mutated behavior on the pitch.", "\"I can only pass the slogan 'Please hold on'. We still have to be patient and also assume the scenario that we will only play in front of fans at the beginning of the new season,\" Ebenbauer told APA (Austria Press Agency).", "His findings are not surprising; vaccinations remain the great hope for all things green.", "\"I cannot imagine that spectators will be allowed to attend events before the children can go to school properly again and sport can generally be practiced again.\"", "The Bundesliga season's start is not set in stone. \"Should the question arise: Do we start at the end of July without spectators, or do we do the full program with full stadiums in September? Then we will certainly think about how to solve that.", "But for such a decision it takes many parties \", Ebenbauer referred to the clubs concerned, the association and various rights partners such as TV stations. He sees the league in any case prepared for the time when fans return to the stadiums.", "Ebenbauer also considers admission tests for a ticket to be a viable option. \"Regardless of whether it is tracing systems or quick test systems in front of the stadiums - we would do everything.\" The clubs are also open to the idea of \"getting a ticket with a Covid test\".", "However, the tests would have to be completed in advance for capacity reasons - similar to the current situation for visits to the hairdresser. For Ebenbauer, all of this is currently more of a theoretical nature.", "\"It seems that we unfortunately still have a bit of time to implement our 'return to stadium' plans.\" Then accompanying PR measures are also planned. \"The security aspect is an important one, you can tell how divided society is - also when it comes to measures.\"", "But even if the hoped-for approval comes from the political decision-makers, it is a matter of weighing up. \"How many people from which audience groups do I let in? What options do you have from the sequence in terms of time, so what is reasonable for the fan?", "And the third is the economic component, \"said Ebenbauer.\" But of course the clubs and we are doing everything we can to get spectators back in the stadiums. \"Since the outbreak of the coronavirus pandemic, 153 Bundesliga games have taken place completely without fans.", "Master Salzburg, who like the Europa League participant WAC, has played most competitive games since then, only played ten of their 46 games in front of stadium spectators. According to the league boss, the economic health of the clubs is deteriorating every day with the status quo.", "\"At least there is the federal government's sports league pot, which ensures the club's survival in the short term. In the long term, we don't know what's coming. Regardless of that, we all too often only talk about money: a club without fans and members is not viable anyway.\"", "Jantscher says his view of football has changed in a year without an audience. \"Because something is missing when the fans are not there.\" The footballers would have accepted the situation well, says the 32-year-old, with the effect \"that we players are very used to the whole thing.", "I think that it will make a big difference again when the fans are there again and are happy with us. \"\" I also think that we will need another game or two when fans are allowed to enter the stadium again.", "Hopefully this will be possible as soon as possible, \"Strebinger hoped. He, too, wants to have got used to the zero crowd.\" I became aware of that when we played at Arsenal.", "A huge stadium where you would normally speak of a ghost game with 3,000 fans, but it seemed really loud to me. \"At the very first Rapid ghost game, an away match in Salzburg, the silence disturbed me.", "\"I felt weird and almost bad. Although it was a top game, a real hit, it was difficult to get into a top game mood.\" According to Jantscher, the lack of acoustics has changed behavior on the pitch.", "\"You have to regulate the goal celebration or other situations a little differently. You also have to be a little quieter in certain situations, you have to be more careful what you say.\" Strebinger no longer feels some opposing fan curves in the neck.", "The simple ÖFB team goalie explains that he would miss these pressure situations created by spectators. \"Because I'm really good at it.", "It may sound incomprehensible to some, but for example at LASK in the narrow stadium in Pasching, I always tried to convert the negativity of the Linz fans into positive energy. Has always turned out quite well there. \"", "The presence of their own fans is even more missing. \"When 20,000 fans are as tense as you are at a home game and you hold a ball well, that's crazy.\" The sensitivity has evidently changed.", "Strebinger said he got \"real goosebumps\" when he held a ball well in front of 1,250 spectators.", "\"I'll take that with me for a long time, and you can imagine how things would go off in the stands at our games because of our good performances and results.\" One effect of the silence is that the trainer's instructions are more likely to get through to the actors.", "\"When there are a lot of spectators in the stadium, you don't hear very much. It's not that bad for us players,\" said Jantscher. \"The trainer can actively intervene in certain situations and give a short command that can help you.", "On the other hand, the opposing bank and the players also hear that, which is then again a disadvantage, \"said the top scorer from Graz (six goals, eight assists) this season. (APA, red, 11.3.2021)" ]
}