{
  "id" : "RPA66Oj6",
  "url" : "https://sport.orf.at/stories/3069809/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T10:31:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV beeinträchtigt ÖBV-Herren in EM-Quali",
  "articleTitleTranslated" : "CoV affects ÖBV men in EM qualification",
  "articleContent" : [ "Da auch Ungarns für Montag angesetzte Partie gegen den slowenischen Gastgeber nicht stattfinden kann, hatte der internationale Verband (FIBA) Österreich und Slowenien angeboten, am Sonntag gegeneinander zu spielen.", "Ein Vorschlag, der von beiden Teams angenommen wurde. Damit gibt es für die ÖBV-Auswahl gleich zwei Spiele innerhalb von 24 Stunden, denn am Montag steigt das Qualispiel gegen die Ukraine (17.10 Uhr, live in ORF Sport +).", "Hätte der regierende Europameister Slowenien dem Vorschlag nicht zugestimmt – eine Verlegung bedurfte der Einstimmigkeit –, hätten beide Nationen im nächsten Teamfenster im Februar drei Partien absolvieren müssen.", "Für die Ungarn bedeuten die aktuellen Absagen im Februar ein Monsterprogramm. Sie müssen dann wohl alle ihre vier Spiele bestreiten.Österreich unter Zugzwang Das 13 Mann-Aufgebot von ÖBV-Teamchef Raoul Korner ist in Slowenien jedenfalls unter Zugzwang.", "Österreich ist nach zwei Spieltagen in der Gruppe F als einziges Team noch sieglos. Korner hatte ursprünglich 19 Aktive nominiert.", "Weil sechs von ihnen – darunter NBA-Center Jakob Pöltl und China-Legionär Sylven Landesberg – aber nicht zur Verfügung stehen, ergibt sich die Mannschaft praktisch von selbst.", "Im Vergleich zu den Begegnungen im vergangenen Februar ist Österreich durch die Rückkehr von Rasid Mahalbasic (Baskets Oldenburg/GER) und Jozo Rados (Landstede Hammers Zwolle/NED) unter dem Korb deutlich stärker aufgestellt.", "Einen Aderlass gibt es hingegen bei den Guards, weil der verletzte Thomas Klepeisz ebenso fehlt wie Moritz Lanegger, der zum 3x3-Team gewechselt ist. Dazu kommt, dass einige Spieler wenig bis gar keine Spielpraxis haben.", "Kapitän Thomas Schreiner ist ebenso vereinslos wie Bryce Douvier. Erol Ersek (FC Bayern Basketball II) und Sebastian Käferle (Oberwart Gunners) sind als potenzielle Teamdebütanten nach Ljubljana gereist.", "Es werde „spannend“ und „herausfordernd“, sagte Korner. Er wolle freilich wie schon zum Auftakt der Qualifikation vor neun Monaten „das Beste aus der Situation machen“. „Ich konzentriere mich auf die Spieler, die da sind“, betonte der 46-Jährige." ],
  "articleContentTranslated" : [ "Since Hungary's game against the Slovenian hosts, scheduled for Monday, cannot take place either, the international association (FIBA) offered Austria and Slovenia to play against each other on Sunday.", "A proposal that was accepted by both teams. This means that there are two games within 24 hours for the ÖBV selection, because the qualifying game against Ukraine takes place on Monday (5.10 p.m., live on ORF Sport +).", "Had the reigning European champions Slovenia not agreed to the proposal - a move required unanimity - both nations would have had to play three games in the next team window in February.", "For the Hungarians, the current cancellations in February mean a monster program. They will then have to play all of their four games. Austria under pressure to act The 13-man squad of ÖBV team boss Raoul Korner is under pressure to act in Slovenia.", "After two matchdays in Group F, Austria is the only team still without a win. Korner had originally nominated 19 active players.", "Because six of them - including NBA Center Jakob Pöltl and China Legionnaire Sylven Landesberg - are not available, the team practically arises by itself.", "Compared to the matches last February, Austria is much stronger under the basket thanks to the return of Rasid Mahalbasic (Baskets Oldenburg / GER) and Jozo Rados (Landstede Hammers Zwolle / NED).", "On the other hand, there is a bloodletting from the guards because the injured Thomas Klepeisz is missing, as is Moritz Lanegger, who has switched to the 3x3 team. In addition, some players have little to no match practice.", "Captain Thomas Schreiner is also without a club, as is Bryce Douvier. Erol Ersek (FC Bayern Basketball II) and Sebastian Käferle (Oberwart Gunners) traveled to Ljubljana as potential team debutants.", "It will be \"exciting\" and \"challenging,\" said Korner. Of course, like at the beginning of the qualification nine months ago, he wanted to \"make the best of the situation\". \"I concentrate on the players who are there,\" emphasized the 46-year-old." ]
}