{
  "id" : "RPkgBEeG",
  "url" : "https://steiermark.orf.at/stories/3082463/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-26T15:29:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/37/crops/w=1280/796048_opener_277337_demo.jpg?s=48fed7bcff03d8bc6e5db34130cc835274c5eca1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Unangemeldete Demo in Grazer Innenstadt",
  "articleTitleTranslated" : "Unregistered demo in downtown Graz",
  "articleContent" : [ "Gegen 14.00 Uhr haben sich rund 100 Personen am Grazer Hauptbahnhof versammelt, um über die Annenstraße in Richtung Hauptplatz zu „spazieren“ und gegen die Impfplicht und die neuen Maßnahmen zu demonstrieren.", "Laut Polizei habe diese Veranstaltung ein ungeahntes Ausmaß angenommen – am Endpunkt, dem Grazer Hauptplatz hatten sich nämlich über 1.000 Menschen angesammelt.", "Die Demonstration dauerte bis 16.00 Uhr an, bevor sie sich auflöste.Demonstration „gegen alles Mögliche“ Die meisten trugen laut Polizei keine Masken, Abstände wurden ebenfalls nicht eingehalten.", "Die Manifestation richtete sich laut Exekutive „gegen alles Mögliche“, gegen angebliche Impfpflichten und gegen Testungen auf das Coronavirus. Auf einem Banner ohne Impressum im Internet, das die Demo ankündigte, war von einem „Spaziergang“ die Rede, weiters warb man „Gegen die neuen Massnahmen!", "Keine Testungen keine Impfpflichten!! “. Polizei setzte auf Deeskalation Eingeschritten sei die Polizei nicht, man habe „im Sinne der Deeskalation“ die Veranstaltung überwacht:", "„Die Erhebungen werden jetzt eingeleitet – ganz klar – man will ja wissen wer dafür verantwortlich ist und gegebenenfalls kommt es zu Anzeigen“, so Polizeisprecher Leo Josefus.  : Die Menge war bunt gemischt, sowohl Männer und Frauen als auch Kinder und Jugendliche nahmen teil." ],
  "articleContentTranslated" : [ "Around 2 p.m., around 100 people gathered at Graz Central Station to “walk” along Annenstrasse towards the main square and demonstrate against the mandatory vaccination and the new measures.", "According to the police, this event has assumed unprecedented proportions - at the end, the Graz main square, over 1,000 people had gathered.", "The demonstration lasted until 4:00 p.m., before it broke up. Demonstration “against everything possible” According to the police, most of them did not wear masks, and distances were also not kept.", "According to the executive, the manifestation was directed “against everything possible”, against alleged vaccination requirements and against tests for the coronavirus. On a banner without an imprint on the Internet, which announced the demo, there was talk of a “stroll”, furthermore the campaign was “Against the new measures!", "No testing, no vaccination requirements !! \". Police rely on de-escalation The police did not intervene, the event was monitored \"in the sense of de-escalation\":", "\"The surveys are now being initiated - very clearly - you want to know who is responsible for them and reports may be filed,\" said police spokesman Leo Josefus. : The crowd was mixed, men and women as well as children and young people took part." ]
}