{
  "id" : "rPNfd0WM",
  "url" : "https://kurier.at/kultur/schreibwettbewerb-fuer-jugendliche-unmut-ueber-den-klimawandel/401111712",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T10:35:39Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schreibwettbewerb für Jugendliche: Unmut über den Klimawandel",
  "articleTitleTranslated" : "Writing competition for young people: displeasure about climate change",
  "articleContent" : [ "Nachwuchsförderung. Corona funkte zwar dazwischen. Aber auch heuer fand der Schreibwettbewerb „Texte“ für Jugendliche im Alter von 14 bis 19 Jahren statt.", "Und das Interesse ist ungebrochen: 356 Mädchen und Burschen nahmen teil, zu je 45 Prozent aus Wien und den Bundesländern sowie zu zehn Prozent aus dem benachbarten Ausland. Als Motto gab der in Wien lebende Autor Christoph Braendle die Begriffe „Mut, Unmut, Übermut“ aus.", "Ihn überraschte, dass sich nur wenige Texte mit Corona beschäftigen: „Das Thema regte vielmehr zu Überlegungen an, wie man sich in einem auf Konformität aufgebauten, sozialen Umfeld behaupten, wie man sich eine gewisse Individualität bewahren kann“", "Zentral scheine, so der Initiator des Wettbewerbs, immer wieder die Unsicherheit der jungen Leute im Bezug auf ihre persönliche wie auch eine globale Zukunft auf: „Und da ist das Thema des Klimawandels bedeutender als jenes der Pandemie“", "Einen großen Raum würden auch Fragen der persönlichen Identität einnehmen – „und damit ist durchaus auch die Geschlechtsidentität gemeint“.  “ Die Einreichfrist dauerte bis 7. Oktober, danach wurde darüber abgestimmt, welche 25 Texte in die Finalphase kommen.", "Zudem fällte die Jury ihr Urteil. Die meisten Punkte erhielt der lyrische Text „Einer hat Gott gespielt“. Die jungen Autorinnen feilten daraufhin in Workshops mit Schriftstellern wie Franzobel, Radek Knapp, Vladimir Vertlib und Mieze Medusa an ihren Texten.", "Ergänzend gab es etliche Online-Lesungen, bestritten u. a. von Sona MacDonald und Mercedes Echerer. Leider findet auch das Finale am 3. Dezember in der Alten Schmiede (19.30 Uhr) ohne Publikum statt. Es wird aber auf der Website texte.wien und auf YouTube live gestreamt.", "Dorothee Hartinger, Cornelius Obonya und Alexandra Henkel lesen die Siegertexte." ],
  "articleContentTranslated" : [ "Promotion of young talent. Corona sparked in between. But also this year the writing competition “Texts” for young people between the ages of 14 and 19 took place.", "And the interest remains unbroken: 356 girls and boys took part, 45 percent each from Vienna and the federal states and ten percent from neighboring countries. The author Christoph Braendle, who lives in Vienna, used the terms “courage, displeasure, arrogance” as the motto.", "He was surprised that only a few texts deal with Corona: \"The topic rather stimulated thoughts on how to assert oneself in a social environment based on conformity, how to preserve a certain individuality\"", "According to the initiator of the competition, the insecurity of the young people with regard to their personal as well as a global future appears to be central: \"And here the topic of climate change is more important than that of the pandemic\"", "Questions of personal identity would also occupy a large area - \"and that also includes gender identity\". “The deadline for submission was October 7th, after which a vote was taken on which 25 texts would go into the final phase.", "The jury also gave its verdict. The lyric text “One played God” received the most points. The young authors then worked on their texts in workshops with writers such as Franzobel, Radek Knapp, Vladimir Vertlib and Mieze Medusa.", "In addition, there were several online readings, disputed u. a. by Sona MacDonald and Mercedes Echerer. Unfortunately, the final will also take place on December 3rd in the Alte Schmiede (7.30 p.m.) without an audience. However, it is streamed live on the texte.wien website and on YouTube.", "Dorothee Hartinger, Cornelius Obonya and Alexandra Henkel read the winning texts." ]
}