{
  "sourceCountry" : "austria",
  "articleTitle" : "Was dürfen wir, was nicht? 35 Fragen & Antworten zum Lockdown",
  "targetLanguage" : "english",
  "articleContent" : [ "Was ist noch erlaubt und was nicht?  Wann darf ich wen treffen?  Welche Regeln gelten beim Sport?  Der KURIER hat die wichtigsten Fragen und Antworten.  Der angekündigte Lockdown und die Verschärfung der Maßnahmen gegen die Verbreitung des Virus sorgen für viele Fragen.", "Insbesondere die Regelungen für die neuen Ausgangsbeschränkungen sind vielen unklar.  Wie sich aus den Antworten der Ministerien zeigt, gibt es dabei doch viele Ausnahmen, besonders wenn es um die Erfüllung der Grundbedürfnisse und familiäre Angelegenheiten geht.", "Hauptgrund für die Ausgangsbeschränkungen dürfte sein, dass Partys in Privaträumlichkeiten verunmöglicht werden sollen, da diese bei geschlossenen Gasthäusern zugenommen hätten – und aufgrund verfassungsrechtlicher Bedenken nicht kontrollierbar wären.", "Ausgangsverbot Darf man nach 20 Uhr von einem Wohnsitz zum anderen fahren?  Ja, ich darf nach 20 Uhr zu meinem Nebenwohnsitz fahren, dies fällt unter die Deckung der notwendigen Grundbedürfnisse.", "Wie konkret muss man berufliche Anforderungen nachweisen, wenn man nach 20 Uhr unterwegs ist?  Die Gründe sind bei einer Kontrolle auf Verlangen glaubhaft zu machen – zum Beispiel mit einem Dienstausweis oder einer Bestätigung des Arbeitgebers.", "Fahren die öffentlichen Verkehrsmittel nach 20 Uhr und sind Taxifahrten erlaubt?  Laut Gesundheitsministerium werden die Öffis auch nach 20 Uhr fahren.  Fahrgemeinschaften, Taxis und taxiähnliche Betriebe können weiterhin genutzt werden, wenn in jeder Sitzreihe nur zwei Personen befördert werden und alle einen Mund-Nasen-Schutz tragen.", "Darf ich nach 20 Uhr meine beste Freundin besuchen, wenn es ihr schlecht geht?  Ja, sofern die Betreuung und Hilfeleistung von wirklich unterstützungsbedürftigen Personen sowie die Ausübung familiärer Rechte gegeben ist.", "Gilt das Besuchsverbot nach 20 Uhr auch für unverheiratete Paare mit getrennten Wohnsitzen, wie muss die Partnerschaft bewiesen werden?  Nein, weil es unter die Deckung der notwendigen Grundbedürfnisse des täglichen Lebens fällt.", "Dies umfasst auch den Kontakt mit nicht im gemeinsamen Haushalt lebenden Lebenspartnern.  Die Partnerschaft muss bei einer Kontrolle glaubhaft gemacht werden – wie immer man so etwas einem Polizisten beweisen kann.", "Darf man mit so vielen anderen Haushalten zusammensein, wie man möchte – sofern es immer nur zwei Haushalte gleichzeitig sind?  Dürfen Großeltern nach 20 Uhr noch Babysitten und später nach Hause fahren?", "Ja, weil es unter eine der Ausnahmeregelungen fällt, nämlich die Betreuung und Hilfeleistung für unterstützungsbedürftige Personen sowie die Ausübung familiärer Rechte und Erfüllung familiärer Pflichten.", "Dürfen Kinder bei ihren Großeltern schlafen?  Ja, weil es ebenfalls unter die eben erwähnte Ausnahme fällt – Betreuung und Hilfeleistung, sowie die Ausübung familiärer Rechte.", "Darf man nach 20 Uhr seinen Lebenspartner besuchen, aber nicht den besten Freund?  Grundsätzlich nicht, es sei denn, es trifft eine der fünf Ausnahmen zu, insbesondere die Deckung der notwendigen Grundbedürfnisse.", "Ist das Rausgehen nach 20 Uhr, um die psychische und physische Gesundheit aufrecht zu erhalten, an einen Radius gebunden?  Oder kann ich meine Lieblingslaufstrecke auch in zwanzig Kilometern Entfernung aufsuchen?", "Man kann irgendwohin fahren auch mit dem Auto oder mit der U-Bahn. © Bild: REUTERS/FRANCOIS LENOIR Sport & Gesundheit Welche Sportarten dürfen im Freien jetzt noch ausgeübt werden?", "Alle außer Kontaktsportarten.  Fußball ist auch im Freien verboten.  Golf und Tennis dürfen im Freien gespielt werden.  Skifahren kann man nicht, weil Gondeln und Lifte nicht fahren.", "Es kann Langlauf betrieben werden, es können auch Skitouren gemacht werden.  Darf ich Sportarten wie Tennis noch in der Halle ausüben?  Nein.  Jeglicher Sport im Amateurbereich in der Halle ist verboten.", "Auch Volleyball, Basketball oder Eishockey.  Darf ich auch gemeinsam mit einem oder mehreren Sportkollegen joggen Grundsätzlich ja.  Aber es müssen die Abstandsregeln eingehalten werden.", "Manche Sportarten wie Golf und Tennis sind im Freien erlaubt – gilt das auch für Turniere?  Es gibt keine Turniere, weil alle Veranstaltungen verboten sind, außer im Profisport.", "Das am 7.  November beginnende Damen-WTA-Turnier in Linz darf stattfinden, allerdings ohne Zuseher.  Können Routinekontrollen zum Beispiel beim Zahnarzt weiterhin stattfinden?", "Ja.  Allerdings empfiehlt es sich, in der jeweiligen Ordination nachzufragen.  Besucher im Altersheim müssen ein negatives Testergebnis vorweisen oder eine adäquate Atemschutzmaske tragen.", "Gibt es Tests vor Ort?  Sind sie kostenlos?  Das Testergebnis und die Maske müssen mitgebracht werden.  Tests sind von den Besuchern selbst zu zahlen.  Müssen angeordnete Kuraufenthalte abgebrochen werden?", "Nein, Kuranstalten sind vom Beherbergungsverbot ausgenommen.  Was ist mit persönlichen Dienstleistungen wie Massage und Physiotherapie?  Diese Dienstleistungen sind weiterhin erlaubt, sofern die Hygienebestimmungen eingehalten werden. © Bild: REUTERS/MOLLY DARLINGTON Freizeit Darf ich mich mit Freunden im Park treffen, um ein Bier zu trinken?", "Vor 20 Uhr ja, so lange es maximal sechs Erwachsene aus maximal zwei Haushalten sind.  Darf eine Familie zusammenkommen, die auf mehr als zwei Haushalte aufgeteilt ist?", "Muss ich in der Öffentlichkeit Abstand zu meinem Partner halten, wenn wir nicht im gemeinsamen Haushalt leben?  Kann ich trotz Lockdown heiraten?  Nur am Standesamt, Hochzeitsfeiern sind allerdings Veranstaltungen und somit ab 3.", "November untersagt.  Dürfen Handwerker weiterhin ins Haus kommen?  Wie viele fremde Personen, wie Putzkraft, Pfleger, Handwerker, dürfen in einen Haushalt kommen?", "Bis 20 Uhr gibt es laut Gesetz keine Beschränkung, da die Behörden nicht in den privaten Wohnraum eingreifen dürfen.  Das Gesundheitsministerium appelliert aber an alle, die sozialen Kontakte einzuschränken.", "Darf ich Essen nach 20 Uhr abholen?  Gastrobetriebe dürfen Speisen zur Abholung nur von 6 bis 20 Uhr anbieten, die Lieferung von Speisen ist rund um die Uhr möglich.", "Wie viele Leute dürfen gleichzeitig beim Friseur sitzen?  Es muss der Mindestabstand eingehalten werden können, außerdem gibt es Quadratmeterbegrenzungen für Friseure und alle anderen Handelsgeschäfte.", "Sind Pediküre und Maniküre erlaubt?  Ja, diese Dienstleistungen sind erlaubt, allerdings auch unter strengen Hygienevorschriften.  Dürfen Kinder unter 18 Jahren ihre Freunde besuchen?", "Vor 20 Uhr schon, danach nicht mehr.  Wenn ein Angehöriger im Sterben liegt, dürfen trotzdem nur zwei Personen pro Tag kommen?  Die Palliativ- und Hospizbegleitung sowie Seelsorge zu kritischen Lebensereignissen ist von dieser Regelung ausgenommen. © Bild: Getty Images/filadendron/IStockphoto.com Beruf Werden Hotels für Geschäftsreisende offen haben?", "Braucht es eine Bestätigung, dass es sich um eine berufliche Reise handelt?  Die Wirtschaftskammer listet unter www.openhotels.at die für Geschäftsreisen geöffneten Betriebe auf Ob es eine Bestätigung braucht, ist noch nix fix, es dürfte aber ein zu großer bürokratischer Aufwand sein.", "Müssen ausländische Arbeitskräfte wie 24-Stunden-PflegerInnen Österreich verlassen oder dürfen sie weiterarbeiten?  Grundsätzlich dürfen sie weiterarbeiten.  Wenn sie zwischendurch das Land verlassen, ist auf die geltenden Ein- und Ausreisebestimmungen zu achten.", "Dürfen Firmen weiterhin Schulungen durchführen, oder sind diese als Veranstaltungen verboten?  Laut Verordnung dürfen Schulungen zur absolut erforderlichen beruflichen Fortbildung stattfinden.", "Bildung Dürfen Oberstufen-Schüler in Werkstätten beziehungsweise Labors oder Küchen zum Unterricht in die Schule kommen?  Es gibt eine Sonderregelung, die es erlaubt, einzelne Schülergruppen für den Fachunterricht in die Schule zu holen.", "Darüber entscheidet die jeweilige Schulleitung.  Wie geht es mit Abendschulen weiter?  Auch Abendschüler werden auf Distance-Learning umgestellt.  Dürfen sich Oberstufen-Schüler aus mehr als zwei Haushalten zu Gruppenarbeiten treffen?", "Im öffentlichen Raum nicht.  Für den privaten Bereich gilt wie bei vielen anderen Fragen: In der Zeit vor 20 Uhr gibt es laut Gesetz keine Beschränkung.  Werden in der Oberstufe die für den November geplanten Schularbeiten abgehalten oder verschoben?", "Diese Frage ist laut Bildungsministerium noch nicht endgültig geklärt.  Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.", "Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu.  Cookie Einstellungen Um diesen Artikel lesen zu können, würden wir Ihnen gerne die Anmeldung für unser Plus Abo zeigen." ],
  "id" : "rpVy16hM",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/was-duerfen-wir-was-nicht-35-fragen-antworten-zum-lockdown/401083827",
  "articleTitleTranslated" : "What are we allowed to do and what not? 35 Questions & Answers about Lockdown",
  "articleContentTranslated" : [ "What is still allowed and what is not? When can I meet who? What are the rules in sport? The KURIER has the most important questions and answers. The announced lockdown and the tightening of measures against the spread of the virus are raising many questions.", "In particular, the regulations for the new exit restrictions are unclear to many. As the responses from the ministries show, there are many exceptions, especially when it comes to meeting basic needs and family matters.", "The main reason for the exit restrictions is likely to be that parties in private rooms should be made impossible, as these would have increased in closed inns - and would not be controllable due to constitutional concerns.", "Exit ban Can you drive from one residence to another after 8 p.m.? Yes, I can drive to my secondary residence after 8 p.m., this falls under the coverage of the necessary basic needs.", "How specifically do you have to prove professional requirements when you're out and about after 8 p.m.? The reasons are to be made credible during a check on request - for example with an ID card or a confirmation from the employer.", "Does public transport run after 8 p.m. and are taxi rides allowed? According to the Ministry of Health, public transport will also run after 8 p.m. Carpooling, taxis and taxi-like operations can still be used if only two people are transported in each row of seats and everyone is wearing mouth and nose protection.", "Can I visit my best friend after 8 p.m. if she is feeling bad? Yes, as long as there is care and assistance for people who really need support and the exercise of family rights.", "Does the ban on visiting after 8 p.m. also apply to unmarried couples with separate domiciles, how must the partnership be proven? No, because it falls under the coverage of the necessary basic needs of daily life.", "This also includes contact with life partners who do not live in the same household. The partnership has to be made credible during a check - however you can prove something like that to a police officer.", "Can you be with as many other households as you want - provided that there are only two households at the same time? Are grandparents allowed to babysit after 8 p.m. and go home later?", "Yes, because it falls under one of the exceptions, namely the care and assistance for people in need of support as well as the exercise of family rights and the fulfillment of family obligations.", "Can children sleep with their grandparents? Yes, because it also falls under the exception just mentioned - care and assistance, as well as the exercise of family rights.", "Can you visit your partner after 8 p.m., but not your best friend? Basically not, unless one of the five exceptions applies, in particular covering the necessary basic needs.", "Is going out after 8 p.m. to maintain mental and physical health tied to a radius? Or can I go to my favorite running route twenty kilometers away?", "You can go anywhere by car or subway. © Image: REUTERS / FRANCOIS LENOIR Sport & Health Which sports can still be practiced outdoors?", "All but contact sports. Football is also prohibited outdoors. Golf and tennis can be played outdoors. You can't ski because gondolas and lifts don't go.", "Cross-country skiing can be done and ski tours can also be made. Can I still practice sports such as tennis indoors? No. Any amateur sport in the hall is prohibited.", "Also volleyball, basketball or ice hockey. Can I go jogging with one or more sports colleagues? Basically yes. But the distance rules must be observed.", "Some sports such as golf and tennis are allowed outdoors - does that also apply to tournaments? There are no tournaments because all events are prohibited, except in professional sports.", "The women's WTA tournament in Linz, which starts on November 7th, can take place, but without spectators. Can routine checks continue to take place at the dentist, for example?", "Yes. However, it is advisable to ask in the respective ordination. Visitors to the retirement home must show a negative test result or wear an adequate respirator.", "Are there tests on site? Are they free? The test result and the mask must be brought with you. Tests are to be paid for by the visitors themselves. Do arranged spa stays have to be canceled?", "No, spa facilities are exempt from the ban on accommodation. What about personal services like massage and physical therapy? These services are still allowed, provided that the hygiene regulations are observed. © Image: REUTERS / MOLLY DARLINGTON Free time Can I meet friends in the park to have a beer?", "Before 8 p.m., as long as there are a maximum of six adults from a maximum of two households. Can a family get together if they are divided into more than two households?", "Do I have to keep my distance from my partner in public if we do not live in the same household? Can I get married despite being locked down? Only at the registry office, but wedding celebrations are events and therefore from 3.", "November prohibited. Are craftsmen still allowed to come into the house? How many strangers, such as cleaners, carers, craftsmen, are allowed to come into a household?", "According to the law, there are no restrictions until 8 p.m., as the authorities are not allowed to intervene in private living space. The Ministry of Health, however, appeals to everyone to limit social contacts.", "Can I pick up food after 8 p.m.? Catering establishments are only allowed to offer pick-up food from 6 a.m. to 8 p.m., food can be delivered around the clock.", "How many people can sit at the hairdresser's at the same time? It must be possible to keep the minimum distance, and there are square meter restrictions for hairdressers and all other commercial transactions.", "Are pedicures and manicures allowed? Yes, these services are allowed, but under strict hygiene regulations. Can children under the age of 18 visit their friends?", "Before 8 p.m., not after that. If a relative is dying, can only two people come per day? Palliative and hospice care as well as pastoral care for critical life events are excluded from this regulation. © Image: Getty Images / filadendron / IStockphoto.com Occupation Will hotels be open to business travelers?", "Do you need confirmation that it is a business trip? The Chamber of Commerce lists the establishments open for business trips at www.openhotels.at Whether a confirmation is needed is not fixed, but it would be too much bureaucratic effort.", "Do foreign workers such as 24-hour carers have to leave Austria or are they allowed to continue working? In principle, they are allowed to continue working. If you leave the country in between, you must pay attention to the applicable entry and exit regulations.", "Are companies still allowed to hold training courses, or are these forbidden as events? According to the regulation, training courses for the absolutely necessary professional development may take place.", "Education Are upper school students allowed to attend school in workshops, laboratories or kitchens? There is a special regulation that allows individual groups of students to be brought to school for subject-specific lessons.", "The respective school management decides on this. What's next for evening schools? Evening schoolchildren are also being switched to distance learning. Can upper school students from more than two households meet for group work?", "Not in public space. For the private sector, as with many other questions, the following applies: According to the law, there are no restrictions in the time before 8 p.m. Will the schoolwork planned for November be held or postponed in upper school?", "According to the Ministry of Education, this question has not yet been finally clarified. We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent.", "If you want to display it, please agree to Piano Software Inc. Cookie settings In order to be able to read this article, we would like to show you the registration for our Plus subscription." ]
}