{
  "id" : "RQ3Fvokz",
  "url" : "https://www.derstandard.at/story/2000124829170/plaene-nun-fix-rasern-kann-bald-auch-das-auto-abgenommen?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T08:04:28Z[UTC]",
  "author" : "Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pläne nun fix: Rasern kann bald auch das Auto abgenommen werden",
  "articleTitleTranslated" : "Plans are now fixed: the car will soon also be able to be removed from razors",
  "articleContent" : [ "\"Härtere Strafen – bis zur Beschlagnahmung des Autos – werden uns helfen, die Gefahr einzudämmen und Leben zu retten\", sagte Verkehrsministerin Leonore Gewessler (Grüne) im September – sie wolle die strengeren Regeln für den Straßenverkehr so schnell wie möglich umsetzen.", "Nun ist es so weit. Die Ministerin präsentierte am Mittwochvormittag die Details.", "Fix sind Geldstrafen von bis zu 5.000 Euro – bisher reicht der Strafrahmen bis 2.180 Euro – und eine Verdoppelung der Dauer bei Führerscheinentzug, außerdem werde der Beobachtungszeitraum für wiederholte Geschwindigkeitsübertretungen von zwei auf vier Jahre verdoppelt.", "Die Teilnahme an einem illegalen Straßenverkehrsrennen wird zu einem besonders gefährlichen Delikt in der Straßenverkehrsordnung:", "Hier droht der Entzug der Lenkerberechtigung für mindestens sechs Monate und eine verpflichtende Nachschulung sowie im Wiederholungsfall eine verkehrspsychologische Untersuchung.  :", "Und die Beschlagnahme des Fahrzeugs wird möglich werden, nicht nur bei der Teilnahme an illegalen Rennen, sondern auch wenn man mehrmals im Ortsgebiet mit mehr als 80 km/h zu viel erwischt wird – außerorts liegt die Grenze bei 90 km/h zu viel.", "Es gehe bei diesem Paket um eine \"äußerst kleine, aber unbelehrbare Gruppe\", sagte Gewessler. Die Beschlagnahme werfe natürlich viele rechtliche Fragen auf – was macht man, wenn das Fahrzeug einer dritten Person gehört, unter welchen Bedingungen ist der Eingriff ins Eigentum gerechtfertigt etc.?", "Diese Punkte wolle man in den kommenden Monaten gemeinsam mit Verfassungsjuristen klären. Dass die Maßnahme möglich ist, habe bereits ein ein Gutachten des Verfassungsdiensts gezeigt.", "Im Vorjahr wurde rund 7.200 Personen wegen Geschwindigkeitsübertretungen von mehr als 40 km/h im Ortsgebiet oder mehr als 50 km/h im Freiland als Hauptdelikt der Führerschein entzogen.", "Die bislang \"lasche Gesetzeslage\" habe dafür gesorgt, dass Raser sogar aus dem Ausland nach Österreich kommen, sagte der Salzburger Verkehrslandesrat Stefan Schnöll (ÖVP), der gemeinsam mit Gewessler das Paket vorstellte.", "Gelten sollen die neuen Regeln ab Sommer, die Beschlagnahmung von Autos folgt aber erst gegen Jahresende.", "Bei den Experten vom Kuratorium für Verkehrssicherheit (KFV) ist man über die strengeren Regeln zwar glücklich, die Maßnahmen würden allerdings noch immer zu kurz greifen, heißt es in einer ersten Reaktion.", "\"Neben einer deutlich längeren Führerscheinentzugsdauer für exzessives Rasen fordert das KFV die Initiierung längst überfälliger Verkehrssicherheitsmaßnahmen für Österreich. Das Minimalprogramm in der Verkehrssicherheit kostet Menschenleben.\"", "\"Wir haben immer starke Rechtsfolgen für schwere Verkehrsübertretungen befürwortet. Allerdings dürfen dabei minimale Übertretungen nicht in einen Topf mit 'Rasen' geworfen werden. Hier braucht es klare Abgrenzungen\", sagte der Chefjurist des ÖAMTC, Martin Hoffer.", "Der Mobilitätsclub begrüßt, dass die für Verkehrsrecht zuständige Ministerin diese Überlegungen teile, und will sich bei der Begutachtung konstruktiv einbringen. Beim Autofahrerclub ARBÖ wurde im Herbst die Ankündigung der Beschlagnahmung von Fahrzeugen als \"übertrieben\" beschrieben.", "Das reiche in die Grundrechte der Bürger hinein, sagte damals Pressesprecher Sebastian Obrecht. 416 Menschen sind 2019 auf Österreichs Straßen ums Leben gekommen, im internationalen Vergleich eine recht hohe Zahl.", "Besonders die Schweiz dient der Regierung als Vorbild. Dort kommen nicht einmal halb so viele Menschen im Straßenverkehrs ums Leben wie hierzulande.", "In Deutschland drohen bei extremer Raserei und illegalen Straßenrennen Haftstrafen – allein in Berlin wurden bisher 400 Autofahrer verurteilt, es gebe kaum Wiederholungstäter, sagte der erste Oberamtsanwalt Andreas Winkelmann im \"Morgenjournal\". 2020 wurde die niedrigste Zahl an Verkehrstoten seit Beginn der Aufzeichnungen im BMI im Jahr 1950 registriert, hier gab es 338 Verkehrstote.  ", "Ursache ist vor allem der Corona-Lockdown im Frühjahr mit weniger Verkehr und somit weniger Unfällen als Folge. Nicht geändert hat sich das zu hohe Tempo als Hauptursache.", "Der Zielwert des Österreichischen Verkehrssicherheitsprogramms 2011 bis 2020 mit 311 Opfern wurde letztendlich auch 2020 trotzdem nicht ganz erreicht. (lhag, 10.3.2021)" ],
  "articleContentTranslated" : [ "\"Stricter penalties - up to the confiscation of the car - will help us to contain the danger and save lives,\" said Transport Minister Leonore Gewessler (Greens) in September - she wanted to implement the stricter rules for road traffic as soon as possible.", "Now the time has come. The minister presented the details on Wednesday morning.", "Fixed are fines of up to 5,000 euros - so far the penalty range is 2,180 euros - and a doubling of the duration in case of driving license revocation, in addition, the observation period for repeated speed violations will be doubled from two to four years.", "Participation in an illegal road race becomes a particularly dangerous offense in the road traffic regulations:", "There is a risk of the driver's license being withdrawn for at least six months and compulsory retraining and, in the event of repetition, a traffic psychological examination. :", "And the confiscation of the vehicle will become possible, not only when participating in illegal races, but also if you are caught several times in the local area at more than 80 km / h - outside of built-up areas the limit is 90 km / h too much.", "This package is about an \"extremely small, but unteachable group,\" said Gewessler. The seizure naturally raises many legal questions - what do you do if the vehicle belongs to a third person, under what conditions is the intrusion into property justified, etc.?", "These points are to be clarified together with constitutional lawyers in the coming months. An expert opinion by the Constitutional Service has already shown that the measure is possible.", "In the previous year, around 7,200 people were deprived of their driving license due to speeding of more than 40 km / h in the local area or more than 50 km / h in the open air as the main offense.", "The previously \"lax legal situation\" has ensured that speeders even come to Austria from abroad, said the Salzburg State Transport Authority Stefan Schnöll (ÖVP), who presented the package together with Gewessler.", "The new rules should apply from summer, but cars will not be confiscated until the end of the year.", "The experts from the Kuratorium für Verkehrssicherheit (KFV) are happy about the stricter rules, but the measures still fall short, according to an initial reaction.", "\"In addition to a significantly longer driving license withdrawal period for excessive lawns, the KFV demands the initiation of long overdue road safety measures for Austria. The minimal program in road safety costs human lives.\"", "\"We have always advocated strong legal consequences for serious traffic violations. However, minimal violations must not be lumped together with 'lawn'. Clear demarcations are required here,\" said the chief lawyer of the ÖAMTC, Martin Hoffer.", "The mobility club welcomes the fact that the minister responsible for traffic law shares these considerations and wants to contribute constructively to the assessment. At the automobile club ARBÖ in autumn the announcement of the confiscation of vehicles was described as \"exaggerated\".", "That extends into the basic rights of the citizens, said press spokesman Sebastian Obrecht at the time. 416 people died on Austria's streets in 2019, a very high number by international comparison.", "Switzerland in particular serves as a model for the government. Not even half as many people die in road traffic there as in this country.", "In Germany, extreme frenzy and illegal street races threaten imprisonment - in Berlin alone 400 drivers have been convicted and there are hardly any repeat offenders, said the first senior public lawyer, Andreas Winkelmann, in the \"Morgenjournal\". In 2020, the lowest number of road fatalities since records began in the BMI in 1950 was recorded, with 338 road fatalities.", "The main cause is the Corona lockdown in spring with less traffic and thus fewer accidents as a result. The excessive pace as the main cause has not changed.", "The target value of the Austrian Road Safety Program 2011 to 2020 with 311 victims was ultimately not quite reached in 2020 either. (lhag, March 10th, 2021)" ]
}