{
  "id" : "RQ68l9Me",
  "url" : "https://kurier.at/sport/fussball/bundesliga-salzburg-bleibt-2021-weiter-makellos-sturm-graz-stolpert-ueber-altach/401173552",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T18:10:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907200/46-175242331.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburg bleibt weiter makellos, Sturm stolpert über Altach",
  "articleTitleTranslated" : "Salzburg remains flawless, Sturm stumbles over Altach",
  "articleContent" : [ "Der Leader gibt sich in Hartberg keine Blöße, die Grazer geben gegen Altach eine Führung aus der Hand. Serienmeister Red Bull Salzburg hat am Samstag den dritten Sieg im dritten Bundesliga-Spiel dieses Jahres gefeiert.", "Die \"Bullen\" setzten sich auswärts gegen den TSV Hartberg mit 3:0 durch, bauten ihren Vorsprung auf Rapid zumindest bis Sonntag auf vier Punkte aus und sind 2021 noch immer ohne Gegentor.", "Sturm Graz kassierte beim Vorletzten SCR Altach eine 1:2-Niederlage und liegt bereits sechs Zähler hinter dem Titelverteidiger. Das Duell zwischen der SV Ried und der Admira endete 0:0.", "SCHAUPLATZ HARTBERG 2:0 in Altach, 3:0 gegen Ried, 3:0 in Hartberg: Salzburg ist der Start ins neue Jahr also gelungen. Auch im dritten Spiel des Jahres blieb der Serienmeister ohne Gegentor, allerdings gegen drei Gegner, gegen die man in der Meistergruppe wohl nicht spielen wird.", "TSV HARTBERG - RED BULL SALZBURG 0:3 (0:2) Tore: 0:1 (14., Elfmeter) Koita, 0:2 (35.) Daka, 0:3 (79.) Mwepu. Gelbe Karten: Nimaga bzw. Koita. Hartberg: Swete - Kainz, Gollner, Luckeneder, Klem - Nimaga (74.", "Tijani), Heil - Horvath (66. Schmerböck), Rep, Ertlthaler (66. Ried) - Chabbi (74. Tadic). Salzburg: Stankovic - Kristensen, Ramalho, Vallci, Ulmer (87. Farkas) - E. Mwepu, Camara (87. Affengruber), Bernede, Sucic (71.", "Aaronson) - Koita (71. Adeyemi), Daka (87. Sesko). Die Steirer hatten die Partie anders angelegt als die extrem passiven Altacher vergangenen Sonntag, aber durchaus ähnlich wie die aktiven Rieder am Mittwoch.", "Und so hatte Hartberg durch Horvath auch die erste Chance des Spiels (12.). Aber schon davor war zu sehen, dass Salzburgs Sturmduo Daka und Koita den Hartbergern extreme Probleme bereitet.", "Kurz nach der Hartberg-Chance legte Klem den Führenden der Torschützenliste im Strafraum: Koita selbst verwertete den verhängten Elfer sicher – 1:0. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Hartberg benötigte einige Minuten, um die frühen Rückstand zu verarbeiten.", "In dieser Phase hätte Koita eigentlich das 2:0 erzielen müssen. Dieses fiel aber erst, als sich die Hartberger in die Partie zurückgekämpft hatten. Eine Vorlage von Koita verwertete Daka (35.). Auch nach dem Wechsel hatten die Hartberger die erste Chance.", "Solospitze Chabbi kann von Ulmer nicht am Kopfball gehindert werden, setzt den Ball aber knapp neben das Tor (54.). Salzburg spart Kräfte Aber anders als vor der Pause drückten die Salzburger nicht auf das Tempo.", "Die sechste Hälfte in sieben Tagen legte der Tabellenführer kräftesparend an. Das Spiel wurde nur mehr verwaltet. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Der dritte Erfolg in Serie war aber trotzdem nie in Gefahr.", "Entschieden wurde das Spiel aber erst in der 79.  Minute: Nach Idealvorlage von Daka musste sein sambischer Landsmann Mwepu nur mehr zum 3:0 einschießen.", "Danach gab es drei Bundesliga-Debüts: Bei Hartberg kam Neuzugang Horvat, bei den Salzburgern wurden die Talente Affengruber und Sesko eingewechselt. SCHAUPLATZ ALTACH Für Sturm setzte es nach acht ungeschlagenen Partien im Ländle mit einem 1:2 wieder eine Niederlage.", "Dabei begannen die Grazer wie ein Team, das über viel Selbstvertrauen verfügt, ziemlich dominant. SCR ALTACH - STURM GRAZ 2:1 (2:1) Tore: 0:1 (21.) Kuen, 1:1 (35.) Netzer, 2:1 (45.+1) Fischer. Gelbe Karten: Fischer, Casar, Schreiner bzw.", "Ilzer (Trainer), Gorenc-Stankovic, Kiteishvili, Friesenbichler, Kuen, Ljubic. Altach: Kobras - Thurnwald, Bumberger, Netzer (62. Oum-Gouet), Karic - Casar, Haudum (75. Zwischenbrugger), Fischer - Meilinger (88.", "Bukta), Obasi (62. Maderner), Schreiner. Sturm: Siebehandl - Ingolitsch (66. Gazibegovic), Nemeth (66. I. Ljubic), Wüthrich, Dante (66. Balaj) - Hierländer, Gorenc-Stankovic, Kiteishvili (88. Huspek), Kuen - Friesenbichler (76.", "Shabanhaxhaj), Jantscher. Nach den ersten Möglichkeiten durch Kiteishvili und Friesenbichler sorgte Kuen für die Führung nach Vorarbeit von Friesenbichler (21.).", "Auf dem extrem tiefen Boden nahmen die Altacher in Folge ihre Kämpferherzen in die Hände und wurden dafür belohnt – mit zwei Treffern, bei denen allerdings Fortuna Mitspielerin war. Zunächst stand Netzer beim 1:1 deutlich im Abseits.", "Beim 2: 1, Sekunden vor der Pause, fiel der Ball Fischer glücklich vor die Beine, ehe er gekonnt abschloss. © Bild:", "APA/DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK Kleiner Befreiungsschlag Das mittlerweile teilweise matschige Geläuf ließ nicht mehr genügend Leichtfüßigkeit für spielerische Elemente zu, daher stand der Kampf bis zum Schluss im Fokus.  :", "Altach hätte durchaus erhöhen können, Balaj hatte per Kopf den Ausgleich für Sturm vor Augen, verfehlte aber knapp. Altach setzte sich mit dem Sieg von Schlusslicht Admira ab.", "SCHAUPLATZ RIED Auch nach dem dritten Spiel wartet der neue Ried-Trainer Miron Muslic noch auf einen Sieg und einen Torerfolg. Nach einem 0:1 gegen die Austria und einem 0:3 in Salzburg gab es im Keller-Duell gegen die Admira am Samstag ein 0:0.", "SV RIED - FC ADMIRA 0:0 Gelbe Karten: Reifeltshammer, Bajic bzw. keine. Ried: Sahin-Radlinger - Meisl (72. Reiner), Reifeltshammer, Boateng - Kerhe (62. Gschweidl), Ziegl, Lackner (72. Offenbacher), Lercher - Bajic, Nutz (82.", "Wiessmeier), Grüll (72. Möschl). Admira: Leitner - Malicsek, Bauer, Aiwu, Ostrzolek - Kerschbaum, Auer - Kronberger (82. Hausjell), Atanga, Starkl (82. Hoffer) - Wooten. In Salzburg hatten die Rieder am Mittwoch nichts zu verlieren, agierten frech, attackierten den Gegner teils schon früh.", "Gegen die Admira war den Oberösterreichern anzumerken, dass es gegen einen direkten Konkurrenten für sie um mehr geht. Wie auch die Gäste aus der Südstadt attackierte man erst vermehrt im Bereich der Mittellinie und suchte lieber den Konter.", "Einem Tor nahe kamen vor der Pause nur die Gastgeber – und das durch zwei Standardsituationen. © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Vielzahl an Fehlern Nach Seitenwechsel konnte man zunächst beiden Teams das Bemühen, ein wenig mehr für den Sieg zu tun, nicht absprechen.", "Allerdings: Da wie dort gab es statt gutem Umschaltspiel eine Vielzahl an Fehlern in Ballbesitz. Und je länger die Partie dauerte, umso mehr galt offenbar für beide Mannschaften das Motto: Nur nicht verlieren! Zumindest das ist beiden gelungen." ],
  "articleContentTranslated" : [ "The leader is not naked in Hartberg, the Grazers give up a lead against Altach. Series champion Red Bull Salzburg celebrated their third win in their third Bundesliga game of this year on Saturday.", "The \"Bulls\" prevailed against TSV Hartberg 3-0 away, increased their lead over Rapid to four points at least until Sunday and are still without conceding a goal in 2021.", "Sturm Graz suffered a 2-1 defeat at the penultimate SCR Altach and are already six points behind the defending champions. The duel between SV Ried and Admira ended 0-0.", "SCHAUPLATZ HARTBERG 2-0 in Altach, 3-0 against Ried, 3-0 in Hartberg: Salzburg got off to a good start into the new year. In the third game of the year, the series champions remained without conceding a goal, but against three opponents who will probably not be played in the master group.", "TSV HARTBERG - RED BULL SALZBURG 0: 3 (0: 2) Goals: 0: 1 (14th, penalty) Koita, 0: 2 (35th) Daka, 0: 3 (79th) Mwepu. Yellow cards: Nimaga or Koita. Hartberg: Swete - Kainz, Gollner, Luckeneder, Klem - Nimaga (74.", "Tijani), Heil - Horvath (66th Schmerböck), Rep, Ertlthaler (66th Ried) - Chabbi (74th Tadic). Salzburg: Stankovic - Kristensen, Ramalho, Vallci, Ulmer (87th Farkas) - E. Mwepu, Camara (87th Affengruber), Bernede, Sucic (71st.", "Aaronson) - Koita (71st Adeyemi), Daka (87th Sesko). The Styrians had set up the game differently than the extremely passive Altachers last Sunday, but quite similar to the active Rieder on Wednesday.", "And so Hartberg had the first chance of the game through Horvath (12th). But even before that it could be seen that Salzburg's storm duo Daka and Koita are causing extreme problems for the Hartbergers.", "Shortly after the Hartberg chance, Klem put the leader of the list of goalscorers in the penalty area: Koita herself safely converted the penalty - 1-0. © Image: APA / ERWIN SCHERIAU / ERWIN SCHERIAU Hartberg needed a few minutes to process the early backlog.", "In this phase Koita should have achieved the 2-0. But this only happened when the Hartbergers fought their way back into the game. Daka (35th) used a template from Koita. Even after the change, the Hartberger had the first chance.", "Solo head Chabbi cannot be prevented by Ulmer from the header, but puts the ball just next to the goal (54th). Salzburg saves energy But unlike before the break, the Salzburgers did not press the pace.", "The league leaders put on the sixth half in seven days to save energy. The game was just being managed. © Image: APA / ERWIN SCHERIAU / ERWIN SCHERIAU The third success in a row was never in danger.", "However, the game was only decided in the 79th minute: After Daka's ideal template, his Zambian compatriot Mwepu only had to score 3-0.", "Then there were three Bundesliga debuts: Hartberg's new signing was Horvat, and the Salzburgers Affengruber and Sesko came on as a substitute. SCHAUPLATZ ALTACH For Sturm, after eight unbeaten games in Ländle, it was another defeat with a 1: 2.", "The Graz team started out quite dominantly like a team that has a lot of self-confidence. SCR ALTACH - STURM GRAZ 2: 1 (2: 1) goals: 0: 1 (21st) Kuen, 1: 1 (35th) Netzer, 2: 1 (45th + 1) Fischer. Yellow cards: Fischer, Casar, Schreiner or", "Ilzer (trainer), Gorenc-Stankovic, Kiteishvili, Friesenbichler, Kuen, Ljubic. Altach: Kobras - Thurnwald, Bumberger, Netzer (62nd Oum-Gouet), Karic - Casar, Haudum (75th Zwischenbrugger), Fischer - Meilinger (88th place)", "Bukta), Obasi (62nd Maderner), carpenter. Sturm: Siebehandl - Ingolitsch (66th Gazibegovic), Nemeth (66th I. Ljubic), Wüthrich, Dante (66th Balaj) - Hierländer, Gorenc-Stankovic, Kiteishvili (88th Huspek), Kuen - Friesenbichler (76th)", "Shabanhaxhaj), Jantscher. After the first opportunities by Kiteishvili and Friesenbichler, Kuen took care of the lead after preliminary work by Friesenbichler (21st).", "On the extremely deep ground, the Altachers took their fighters' hearts in their hands and were rewarded for it - with two hits, in which Fortuna was a teammate. Initially, Netzer was clearly offside in the 1-1 draw.", "At 2: 1, seconds before the break, the ball fell happily in front of Fischer's legs before he skilfully finished. © Image:", "APA / DIETMAR STIPLOVSEK / DIETMAR STIPLOVSEK A little liberation The meanwhile sometimes muddy course no longer allowed enough light-footedness for playful elements, so the fight was the focus until the end. :", "Altach could have raised, Balaj had the equalizer for Sturm in mind with his head, but just missed. Altach took off with the victory from Admira.", "SCHAUPLATZ RIED Even after the third game, the new Ried coach Miron Muslic is still waiting for a win and a goal. After a 0: 1 against Austria and a 0: 3 in Salzburg, there was a 0: 0 in the basement duel against Admira on Saturday.", "SV RIED - FC ADMIRA 0-0 Yellow cards: Reifeltshammer, Bajic or none. Ried: Sahin-Radlinger - Meisl (72nd Reiner), Reifeltshammer, Boateng - Kerhe (62nd Gschweidl), Ziegl, Lackner (72nd Offenbacher), Lercher - Bajic, Nutz (82nd Gschweidl)", "Wiessmeier), Grüll (72nd Möschl). Admira: Leitner - Malicsek, Bauer, Aiwu, Ostrzolek - Kerschbaum, Auer - Kronberger (82nd Hausjell), Atanga, Starkl (82nd Hoffer) - Wooten. In Salzburg, the Rieder had nothing to lose on Wednesday, acted cheekily and attacked the opponent early on.", "Against Admira, it was noticeable to the Upper Austrians that there is more to them against a direct competitor. Like the guests from the southern part of the city, they attacked more and more in the area of the center line and preferred to seek the counterattack.", "Only the hosts came close to a goal before the break - and that through two set pieces. © Image: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL Numerous mistakes After changing sides, it was initially impossible for both teams to try to do a little more for the win.", "However: There and there, instead of a good shift game, there were a number of mistakes in possession of the ball. And the longer the game lasted, the more the motto apparently applied to both teams: Don't lose! At least they both succeeded." ]
}