{
  "id" : "rqlO5097",
  "url" : "https://www.derstandard.at/story/2000125437121/erstmals-mehr-als-200-corona-intensivpatienten-in-wien?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T09:49:08Z[UTC]",
  "author" : "Peter Mayr, Karin Riss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erstmals mehr als 200 Corona-Intensivpatienten in Wien",
  "articleTitleTranslated" : "For the first time more than 200 corona intensive care patients in Vienna",
  "articleContent" : [ "Die Situation auf den Wiener Intensivstationen spitzt sich immer weiter zu: Früher als von Experten noch Mitte des Monats erwartet, wurde am Montag in der Bundeshauptstadt erstmals die Marke von 200 Corona-Intensivpatientinnen und -patienten übertroffen.", "Konkret benötigten 204 Corona-Erkrankte eine intensivmedizinische Betreuung – um 13 mehr als noch am Sonntag. Die Intensivstationen füllen sich in dieser dritten Welle immer schneller mit Corona-Fällen: Allein seit Freitag nahm die Zahl der Corona-Intensivpatienten in Wien um 39 zu.", "Insgesamt stehen den Spitälern des Wiener Gesundheitsverbunds (Wigev) rund 550 Intensivbetten zur Verfügung – allerdings für alle Patientinnen und Patienten und nicht nur für Covid-Erkrankte.", "Nina Brenner-Küng, Sprecherin des Wigev, kündigte bereits vergangene Woche im STANDARD-Gespräch an, dass in Wien bald \"im großem Ausmaß\" Operationen verschoben werden müssen, um Intensivbetten für Covid-Erkrankte freizumachen.", "Auch in Niederösterreich und dem Burgenland füllen sich die Intensivbetten signifikant mit Covid-Fällen: In Niederösterreich benötigten am Montag 113 Personen eine intensivmedizinische Betreuung – um drei mehr als am Sonntag.", "Der Rekordwert aus der zweiten Welle im November (115) dürfte in Kürze übertroffen werden. Im Burgenland ging die Belegungszahl zwar gering von 25 auf 24 zurück: Die Rekordbelegung aus der zweiten Welle mit 22 Corona-Intensivfällen im November 2020 wurde aber wie in Wien bereits übertroffen.", "Vor einer Überlastung der Intensivstationen aufgrund der Verbreitung der Virusmutationen warnte am Montag auch Walter Hasibeder, der Präsident der Österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (Ögari) und ärztliche Leiter der Intensivstation im Krankenhaus Zams, im Ö1-\"Morgenjournal\".  ", "Den Oster-Lockdown in Ostösterreich halte er für zu kurz, um der steigenden Infektionszahlen Herr zu werden – außerdem sollte er über ganz Österreich verhängt werden.", "Am Freitag hat Thomas Staudinger, Leiter einer der Intensivstationen am Wiener AKH, in der \"ZiB 2\" des ORF erklärt, dass seine Station kurz vor der Überlastung stehe.", "Die burgenländischen Spitäler der Krages (Burgenländische Krankenanstalten-GmbH), aber auch das Spital der Barmherzigen Brüder in Eisenstadt, gehen derweil in den Notbetrieb. Um zusätzliche Intensivbetten für Covid-19-Patienten zu schaffen, werden Aufwachbetten im OP-Bereich umfunktioniert.", "Das bedeutet aber gleichzeitig, dass \"nur mehr in akut lebensnotwendigen Fällen operiert wird\", betonte Krages-Geschäftsführer Hubert Eisl am Montag. Dann habe man 27 Intensivbetten zur Verfügung.", "In den vier Krages-Spitälern in Oberwart, Oberpullendorf, Güssing und Kittsee habe man insgesamt noch zehn Intensivbetten für Non-Covid-Belegungen. In Einzelfällen könnten Patienten auch in andere Bundesländer transferiert werden, wobei sich diese ebenfalls dem Limit nähern würden.", "\"Die Situation ist jetzt wirklich ernst. Wir sind am Anschlag. Alle Häuser fahren ab dieser Woche nur mehr den Notbetrieb\", sagte Eisl. Sollten die Zahlen weiter steigen, könne man nicht mehr ausschließen, dass auch dringende Operationen wie Tumor-Entfernungen nicht mehr durchgeführt werden können.", "\"Wir bedauern diese Entwicklung, aber sie ist Realität\", betonte Eisl. (krud, red, APA, 29.3.2021)" ],
  "articleContentTranslated" : [ "The situation in the Viennese intensive care units is getting worse: earlier than expected by experts in the middle of the month, the mark of 200 corona intensive care patients was exceeded for the first time on Monday in the federal capital.", "Specifically, 204 corona sufferers needed intensive medical care - 13 more than on Sunday. In this third wave, the intensive care units are filling up with corona cases faster and faster: the number of corona intensive care patients in Vienna has increased by 39 since Friday alone.", "In total, the hospitals of the Vienna Health Association (Wigev) have around 550 intensive care beds available - but for all patients and not just for those with Covid.", "Nina Brenner-Küng, spokeswoman for Wigev, announced last week in the STANDARD conversation that operations in Vienna will soon have to be postponed \"on a large scale\" in order to free intensive care beds for people with Covid.", "In Lower Austria and Burgenland, too, the intensive care beds are filling up significantly with Covid cases: In Lower Austria, 113 people required intensive care on Monday - three more than on Sunday.", "The record value from the second wave in November (115) should be exceeded shortly. In Burgenland, the number of occupants decreased slightly from 25 to 24: The record occupancy from the second wave with 22 corona intensive cases in November 2020 has already been exceeded, as in Vienna.", "Walter Hasibeder, President of the Austrian Society for Anaesthesiology, Resuscitation and Intensive Care Medicine (Ögari) and medical director of the intensive care unit in the Zams hospital, warned in the Ö1 morning journal on Monday that the intensive care units would become overloaded due to the spread of virus mutations.", "He considers the Easter lockdown in Eastern Austria to be too short to cope with the increasing number of infections - it should also be imposed across Austria.", "On Friday, Thomas Staudinger, head of one of the intensive care units at Vienna General Hospital, stated in ORF's \"ZiB 2\" that his ward was on the verge of overload.", "The Burgenland hospitals of the Krages (Burgenländische Krankenanstalten-GmbH), but also the hospital of the Barmherzige Brüder in Eisenstadt, are now going into emergency operation. In order to create additional intensive care beds for Covid-19 patients, recovery beds in the operating theater are being converted.", "At the same time, however, this means that \"surgery will only be carried out in acutely vital cases,\" emphasized Krages managing director Hubert Eisl on Monday. Then you have 27 intensive care beds available.", "The four Krages hospitals in Oberwart, Oberpullendorf, Güssing and Kittsee still have a total of ten intensive care beds for non-Covid occupancies. In individual cases, patients could also be transferred to other federal states, whereby these would also approach the limit.", "\"The situation is really serious now. We are at the limit. From this week onwards, all houses will only run emergency operations,\" said Eisl. If the numbers continue to rise, it can no longer be ruled out that even urgent operations such as tumor removal can no longer be carried out.", "\"We regret this development, but it is a reality,\" emphasized Eisl. (krud, red, APA, March 29, 2021)" ]
}