{
  "id" : "RQpsItYx",
  "url" : "https://kurier.at/sport/fussball/mourinho-kritisiert-referee-elfmeter-schwer-zu-akzeptieren/401179051",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T07:47:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918660/46-175465480.jpg",
  "imageCopyright" : "REUTERS/CLIVE ROSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mourinho kritisiert Referee: \"Elfmeter schwer zu akzeptieren\"",
  "articleTitleTranslated" : "Mourinho criticizes referee: \"Penalty difficult to accept\"",
  "articleContent" : [ "Tottenham-Coach José Mourinho nahm nach dem 0:1 im Londoner Derby gegen den FC Chelsea Schiedsrichter Andre Marriner in die Kritik. „Es ist ein Elfmeter, der schwer zu akzeptieren ist.", "Und das Spiel so zu verlieren, ist ein bisschen schmerzhaft“, sagte der portugiesische Star-Trainer der Spurs nach der dritten Niederlage seines Team nacheinander.", "Der Referee hatte eine unglückliche Aktion von Abwehrspieler Eric Dier gegen den deutschen Nationalspieler Timo Werner mit Strafstoß geahndet, Jorginho ließ sich in der 24.  Minute die Chance zum am Ende spielentscheidenden Treffer nicht nehmen.", "„Ich betrachte ihn als einen der besten Schiedsrichter in der Premier League. Ich bewundere ihn. Das bringt mich in die gute Position, ihm zu sagen, dass mir seine Leistung nicht gefallen hat. Am Ende entscheidet ein Elfmeter das Spiel, ein Elfmeter, der keiner war“, echauffierte sich Mourinho.", "FC Chelsea ist unter Trainer Thomas Tuchel nach drei Partien bei seinem neuen Klub noch ungeschlagen, sein Team hat unter ihm noch keinen Gegentreffer kassiert.", "Der Derbysieg brachte die Blues auf Platz sechs der Tabelle mit drei Punkten Vorsprung auf den Achten Tottenham, der ein Spiel weniger absolviert hat. „In der gesamten ersten Halbzeit haben wir das Spiel vollständig kontrolliert“, sagte Tuchel.", "In der zweiten Halbzeit wären „ein bisschen mehr Killerinstinkt und mehr Aggressivität im Strafraum schön gewesen.", "Es war ein großer Sieg in einem Auswärtsspiel, und ich bin sehr glücklich.“ Den angenehmen Abend für die Blues im strömenden Regen trübte einzig die Verletzung von Ex-Bayern-Profi Thiago Silva, der in der ersten Hälfte mit einer Oberschenkelverletzung ausgewechselt werden musste." ],
  "articleContentTranslated" : [ "Tottenham coach José Mourinho took referee Andre Marriner into criticism after the 1-0 win in the London derby against Chelsea FC. “It's a penalty that's hard to accept.", "And losing the game like that is a bit painful, ”said the Portuguese star coach of Spurs after his team's third consecutive defeat.", "The referee had punished an unfortunate action by defender Eric Dier against the German international Timo Werner with a penalty, Jorginho did not miss the chance to win the game in the 24th minute.", "“I consider him one of the best umpires in the Premier League. I admire him. That puts me in a good position to tell him I didn't like his performance. In the end, a penalty decides the game, a penalty that wasn't, ”said Mourinho.", "Under coach Thomas Tuchel, Chelsea are still unbeaten after three games at his new club, and his team has not yet conceded a goal under him.", "The derby win brought the Blues to sixth place on the table with three points ahead of eighth Tottenham, who played one game less. “We controlled the game completely throughout the first half,” said Tuchel.", "In the second half, “a little more killer instinct and more aggressiveness in the penalty area would have been nice.", "It was a great win in an away game, and I'm very happy. ”Only the injury of former Bayern professional Thiago Silva, who had to be replaced in the first half with a thigh injury, clouded the pleasant evening for the Blues in the pouring rain." ]
}