{
  "id" : "rqziEzLI",
  "url" : "https://www.derstandard.at/story/2000124983427/haeufigkeit-von-depressionen-waehrend-pandemie-verfuenffacht?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T07:04:37Z[UTC]",
  "author" : "Stephan Hilpold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Häufigkeit von Depressionen während Pandemie verfünffacht",
  "articleTitleTranslated" : "Frequency of depression fivefold during pandemic",
  "articleContent" : [ "Mit immer längerer Dauer der Covid-19-Pandemie haben in Österreich die psychischen Symptome der Menschen stark zugenommen. Die Häufigkeit von depressiven Erscheinungen hat sich sogar von rund fünf auf etwa 25 Prozent verfünffacht.", "Dies erklärte Donnerstagabend Christoph Pieh vom Department für Psychotherapie der Donau-Universität Krems bei einem Online-Fortbildungsseminar der Österreichischen Gesellschaft für Infektionskrankheiten und Tropenmedizin (Ögit).", "\"Wir wissen von unseren Patienten, dass die Pandemie durchaus eine Belastung darstellt\", sage der Experte. Er und sein Team haben die Ergebnisse aus Umfragen bzw.", "Studien in Österreich zu den häufigsten psychischen Beschwerden wie Depressionen, Ängsten und Schlafstörungen aus Vor-Covid-19-Zeiten mit im vergangenen Jahr mehrfach durchgeführten repräsentativen Online-Umfragen gegenübergestellt.", "So berichtete vor Beginn der Pandemie (Gesundheitsbefragung Österreich 2014 bzw. Österreichischer Depressionsbericht 2015/2016) etwa jeder 20.  Mensch davon, unter depressiven Zuständen zu leiden. \"Die Prävalenz (Häufigkeit zu einem bestimmten Zeitpunkt; Anm.) beträgt etwa fünf Prozent\", sagte Pieh.", "Die Häufigkeit von Depressionen sei auch relativ stabil über die verschiedenen Altersgruppen hinweg. Im österreichischen Depressionsbericht wurden 6,8 Prozent der Frauen und 6,3 Prozent der Männer als unter depressiven Symptomen leidend klassifiziert.", "Bei den Kinder- und Jugendlichen lag die Häufigkeit bei 2,9 Prozent. Das Team von Pieh hat im April 2020 (1.005 Teilnehmer), im Juni 2020 (455 Personen), im September vergangenen Jahres (437 Teilnehmer) und um den Jahreswechsel auf 2021 (1.505 Teilnehmer) repräsentative Online-Umfragen durchgeführt.", "Erst im Februar dieses Jahres kam noch eine Umfrage unter 3.502 Schülern und Jugendlichen zwischen 14 und 20 Jahren hinzu.", "Einige der Hauptergebnisse aus dem Samples der Gesamtbevölkerung in Österreich: Die Häufigkeit von depressiven Zuständen nahm demnach mit Beginn der Covid-19-Pandemie von den genannten etwa fünf Prozent bis zum April 2020 bereits auf etwas mehr als 20 Prozent zu (ähnlich häufig im September 2020).", "Zum Jahreswechsel 2020/2021 betrug sie bereits mehr als 25 Prozent. Die Rate der Personen mit Angstzuständen stieg von fünf Prozent vor Covid-19 auf etwa 18 Prozent im April 2020 (September: etwa stabil mit rund 15 Prozent) und erreichte etwa 23 Prozent um den Jahreswechsel.", "Die Häufigkeit von Schlafstörungen zeigte eine Zunahme auf mehr als das Doppelte: etwa sieben Prozent vor der Pandemie auf etwa 15 Prozent im April 2020, dann etwa gleich im September und schließlich ein weiterer kleinerer Anstieg zum Jahreswechsel.", "Von den depressiven Störungen sind besonders Jugendliche betroffen. Sie leiden an den psychischen Auswirkungen der Pandemie offenbar am meisten, wie Pieh erklärte: Im Dezember 2020 bzw.", "Im Jänner 2021 berichteten rund 50 Prozent der 18- bis 24-Jährigen bei Beantwortung wissenschaftlich fundierter Fragenkataloge von depressiven Symptomen, 34 Prozent von Angstsymptomen und 24 Prozent von Schlafstörungen.", "Noch 2018 berichteten in einer regelmäßig durchgeführten europäischen Schülerstudie (HBSC) 90 Prozent der Teilnehmer in Österreich von einem ausgezeichneten oder zumindest guten Gesundheitszustand.", "In der repräsentativen Studie, welche die Kremser Wissenschafter zwischen 3. und 28.  Februar dieses Jahres mit 3.502 Schülern (AHS/BHS; 15 bis 20 Jahre) durchführten, lag dieser Prozentsatz nur noch bei 63 Prozent.", "Die Lebenszufriedenheit hatte deutlich abgenommen, die Handy-Nutzung in dieser Altersgruppe (mehr als fünf Stunden am Tag) hatte sich von 20 bis 30 Prozent auf 40 bis 60 Prozent in etwa verdoppelt. Mehr Handy-Gebrauch war mit einem Status höherer psychischer Belastungen korreliert.", "(APA, 12.3.2021) Telefonseelsorge: 142, telefonseelsorge.at Beratung per Telefon (0–24 Uhr), E-Mail oder Chat (18–20 Uhr) Kriseninterventionszentrum:", "01/406 95 95, kriseninterventionszentrum.at Beratung für Menschen in Krisen via Telefon (Montag bis Freitag, 10–17 Uhr) oder E-Mail Sozialpsychiatrischer Notdienst Wien: 01/313 30, psd-wien.at Soforthilfe für Menschen in Krisen in Wien Helpline des Berufsverbands österreichischer Psychologen:", "01/504 8000, boep.or.at Beratung am Telefon (Montag bis Freitag, 9-16 Uhr) und via E-Mail Rat auf Draht: 147, rataufdraht.at Beratung für Kinder und Jugendliche am Telefon (0–24 Uhr), per E-Mail und Chat Servicetelefon der Wiener Kinder- und Jugendhilfe:", "01/4000 8011 Beratung bei Fragen, Sorgen, Konflikten und Krisen in Familien, Vermittlung zu den Angeboten der Kinder- und Jugendhilfe in Wien (Montag bis Freitag, 8-18 Uhr).  : Weitere Artikel zum Thema \"Psyche\" Mehr zum Thema \"Psychische Erkrankungen\" Tipps für die Psyche im Homeoffice" ],
  "articleContentTranslated" : [ "As the Covid 19 pandemic has lengthened, the psychological symptoms of people in Austria have increased sharply. The frequency of depressive symptoms has even increased fivefold from around five to around 25 percent.", "This was explained by Christoph Pieh from the Department of Psychotherapy at Danube University Krems on Thursday evening at an online training seminar of the Austrian Society for Infectious Diseases and Tropical Medicine (Ögit).", "\"We know from our patients that the pandemic is quite a burden,\" said the expert. He and his team have the results of surveys and", "Studies in Austria on the most common psychological complaints such as depression, anxiety and sleep disorders from pre-Covid-19 times were compared with representative online surveys carried out several times in the past year.", "Before the start of the pandemic (Health Survey Austria 2014 and Austrian Depression Report 2015/2016), around every 20th person reported suffering from depressive states. \"The prevalence (frequency at a certain point in time; note) is about five percent,\" said Pieh.", "The frequency of depression is also relatively stable across the different age groups. In the Austrian Depression Report, 6.8 percent of women and 6.3 percent of men were classified as suffering from depressive symptoms.", "The frequency among children and adolescents was 2.9 percent. The Pieh team carried out representative online surveys in April 2020 (1,005 participants), June 2020 (455 participants), last September (437 participants) and around the turn of the year to 2021 (1,505 participants).", "Only in February of this year was a survey among 3,502 schoolchildren and adolescents between 14 and 20 years old.", "Some of the main results from the sample of the general population in Austria: The frequency of depressive states increased with the onset of the Covid 19 pandemic from the above-mentioned five percent by April 2020 to a little more than 20 percent (similarly in September 2020 ).", "At the turn of the year 2020/2021 it was already more than 25 percent. The rate of people with anxiety rose from five percent before Covid-19 to around 18 percent in April 2020 (September: roughly stable at around 15 percent) and reached around 23 percent around the turn of the year.", "The frequency of sleep disorders more than doubled: around seven percent before the pandemic to around 15 percent in April 2020, then around the same time in September and finally another smaller increase at the turn of the year.", "Young people are particularly affected by depressive disorders. Apparently, they suffer most from the psychological effects of the pandemic, as Pieh explained: In December 2020 resp.", "In January 2021, around 50 percent of 18- to 24-year-olds answered scientifically based questionnaires of depressive symptoms, 34 percent of anxiety symptoms and 24 percent of sleep disorders.", "As recently as 2018, 90 percent of the participants in Austria reported in a regularly carried out European student study (HBSC) that they were in excellent or at least good health.", "In the representative study carried out by the Krems scientists between February 3rd and 28th of this year with 3,502 students (AHS / BHS; 15 to 20 years), this percentage was only 63 percent.", "Life satisfaction had decreased significantly, and mobile phone use in this age group (more than five hours a day) had roughly doubled from 20 to 30 percent to 40 to 60 percent. More mobile phone use was correlated with a status of higher psychological stress.", "(APA, March 12, 2021) Telephone counseling: 142, telefonseelsorge.at Advice by phone (midnight), e-mail or chat (6.00pm to 8.00pm)", "01/406 95 95, kriseninterventionszentrum.at Advice for people in crisis by phone (Monday to Friday, 10 a.m. to 5 p.m.) or email Social psychiatric emergency service Vienna: 01/313 30, psd-wien.at Immediate help for people in crises in Vienna Helpline of the Professional Association of Austrian Psychologists:", "01/504 8000, boep.or.at Advice on the phone (Monday to Friday, 9 a.m. to 4 p.m.) and via email Advice on wire: 147, rataufdraht.at Advice for children and adolescents on the phone (0 a.m. to midnight) , by e-mail and chat service phone of the Vienna Child and Youth Welfare Service:", "01/4000 8011 Advice on questions, worries, conflicts and crises in families, mediation on the offers of child and youth welfare in Vienna (Monday to Friday, 8 a.m. to 6 p.m.). : More articles on the subject of \"psyche\" More on the subject of \"mental illness\" Tips for the psyche in the home office" ]
}