{
  "id" : "rR49JcL1",
  "url" : "https://www.diepresse.com/5906987/BuwogProzess_Grasser-zu-acht-Jahren-Freiheitsstrafe-verurteilt?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-04T13:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grasser zu acht Jahren Freiheitsstrafe verurteilt",
  "articleTitleTranslated" : "Grasser sentenced to eight years in prison",
  "articleContent" : [ "Das Gericht sieht es als erwiesen an, dass der frühere Finanzminister der Republik durch Untreue einen Millionenschaden bereitet hat - und nicht nur er. Grasser spricht von einem Fehlurteil und kündigt Berufung an - auch damit ist er nicht allein.", "Die „Presse“ berichtete live. Das lang erwartete, erstinstanzliche und damit nicht rechtskräftige Urteil im größten Korruptionsprozess der österreichischen Justizgeschichte ist gefallen:", "Ex-Finanzminister Karl-Heinz Grasser ist am Freitag im Prozess um die Affären „Buwog“ und „Terminal Tower“ zu einer Freiheitsstrafe von acht Jahren verurteilt worden.  : Das Gericht sprach ihn der Untreue, Fälschung von Beweismitteln und Geschenkannahme durch Beamte schuldig.", "Der 51-Jährige kündigte nach der Verhandlung „traurig, schockiert und erschrocken“ an, umgehend Berufung und Nichtigkeitsbeschwede einzulegen. Er habe „mit einem Freispruch gerechnet“ und werde für diesen auch weiter kämpfen, denn: „Ich weiß, dass ich unschuldig bin“", "  Das Gericht sieht das anders: „Grasser und seine Komplizen“ hätten einen „Tatplan“ verfolgt, sich unrechtmäßig zu bereichern, sprach Richterin Marion Hohenecker, die Vorsitzende des urteilenden Schöffensenats, von einem „historischen Sachverhalt“.  “", "Er habe im Zuge des Privatisierungsverfahrens der Bundeswohnungen im Jahr 2004 Informationen über das Gebot eines Bieterkonsortiums verraten und - über seinen Vertrauten Walter Meischberger - an die Konkurrenz, das „Österreich-Konsortium“ weitergeleitet.", "Von letzterem sei dann eine verdeckte Provisionszahlung in Höhe von rund 9,6 Millionen Euro in Tranchen geflossen. „Keiner der beteiligten Angeklagten wollte, dass jemals jemand von dieser Provision erfährt\", sagte die Richterin.", "Dass das „ohne Befugnismissbrauch nicht möglich\" wäre, „nahmen sie in Kauf“. Ähnlich sei das Vorgehen im Zuge der Einmietung der oberösterreichischen Finanzdienststellen in den Linzer Terminal Tower vonstattengegangen.", "Auch hier sei es zu Bestechungszahlungen gekommen, zeigte sich der Schöffensenat überzeugt.", "Meischberger schuldig und frei gesprochen Doch nicht nur Grasser, auch sein Trauzeuge, der frühere FPÖ-Generalsekretär und Berater Walter Meischberger, wurde für schuldig befunden und mit einer Freiheitsstrafe von sieben Jahren bedacht.", "Nachdem dies verkündet worden war, verließ er umgehend den Großen Schwurgerichtssaal.", "Über seinen Verteidiger Jörg Zarbl ließ er sodann ausrichten, man werde gegen das „unfassbare Fehlurteil“ vorgehen und „die Fragen der Befangenheit der Vorsitzenden Richterin“ vor den Europäischen Gerichtshof für Menschenrechte bringen.", "Der Lobbyist Peter Hochegger, der als einziger aus der vielköpfigen Angeklagtenriege ein Teilgeständnis abgelegt hat, wurde zu einer Freiheitsstrafe von sechs Jahren verurteilt.", "Strafmildernd seien seine Aussagen nicht gewesen, meinte Hohenecker, denn sie wären nicht als reumütig einzustufen gewesen und hätten darüber hinaus keinen Beitrag zur Wahrheitsfindung geleistet. Damit nicht genug der Schuldsprüche:", "Der frühere Telekom-Vorstand Rudolf Fischer wurde zu einem Jahr, Ex-Immofinanz-Chef Karl Petrikovics zu zwei Jahren, Ex-RLB-OÖ-Vorstand Georg Starzer zu drei Jahren, der Anwalt Gerald Toifl zu zwei Jahren und der Schweizer Vermögensverwalter Norbert W. zu 20 Monaten Haft verurteilt.  :", "Doch es gab auch Freisprüche: Fünf Angeklagte, die sich in der Affäre Terminal Tower zu verantworten hatten, wurden freigesprochen. Und auch Meischberger wurde entlastet: Er wurde vom Vorwurf des Betrugs in der „Causa Villa“ freigesprochen.", "In dieser Affäre war der Tiroler übrigens der einzige Angeklagte. Sie drehte sich um sein ehemaliges Haus in Wien, das er an Geldgeber abtreten musste, um seine Steuerschulden zu bezahlen.", "Schadenersatz für die Republik Zurück zu den Hauptangeklagten: Diese wurden vom Gericht nicht nur mit Freiheitsstrafen belegt, sondern sollen dem Bund auch ihren Provisionsanteil aus der Bundeswohnungsprivatisierung abtreten.", "Sollte das Urteil Rechtskraft erlangen, kann der Staat die unrechtmäßigen Anteile von Grasser und Meischberger direkt einfordern, bei Hochegger wird das hingegen komplizierter. Da der Lobbyist Privatkonkurs angemeldet hat, muss sich der Staat das verloren gegangene Geld über einen Zivilprozess holen.", "Auch die CA Immo, die im Bieterverfahren um die Bundeswohnungen das Nachsehen hatte, wurde mit ihren Ansprüchen vom Schöffengericht auf den Zivilrechtsweg verwiesen.", "Ebenso bekam die Immofinanz keinen direkten Zuspruch durch das heutige Urteil, auch sie kann daher nur vor dem Zivilgericht versuchen, ihre Forderungen einzuklagen.", "Kein Urteil für Plech, Bedenkzeit für WKStA Keine Verurteilung setzte es am 169.  Prozesstag übrigens für den mitangeklagten Immobilienmakler Ernst Karl Plech.", "Er gilt aus gesundheitlichen Gründen seit langem als verhandlungsunfähig, weshalb er im Grauen Haus, wie das Straflandesgericht Wien auch genannt wird, schon lange nicht mehr erschienen ist.", "Die beiden Oberstaatsanwälte Gerald Denk und Alexander Marchart gaben nach der Urteilsverkündung am Freitag keine Stellungnahmen ab, reichten eine solche aber per Aussendung nach.", "Darin kündigen sie an, dass die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) „eine Prüfung des mündlichen Urteils“ vornehmen werde.", "Im nächsten Schritt werde dann ein Bericht mit ihren „in Aussicht genommenen Vorhaben betreffend die Anmeldung eines Rechtsmittels“ an die Oberstaatsanwaltschaft Wien erstattet werden. Alle Details zu den Schuld- und Freisprüchen in der Ticker-Nachlese:" ],
  "articleContentTranslated" : [ "The court regards it as proven that the former finance minister inflicted millions of dollars in damage to the republic through infidelity - and not only he. Grasser speaks of a wrong judgment and announces an appointment - he is not alone with that either.", "The \"press\" reported live. The long-awaited, first instance and therefore not legally binding judgment in the largest corruption process in Austrian judicial history has been made:", "Former finance minister Karl-Heinz Grasser was sentenced to eight years in prison on Friday in the trial of the “Buwog” and “Terminal Tower” affairs. : The court found him guilty of breach of trust, forging evidence and accepting gifts from officials.", "After the hearing, the 51-year-old announced “sad, shocked and scared” that he would immediately appeal and appeal against nullity. He \"expected an acquittal\" and will continue to fight for it, because: \"I know that I am innocent\"", "The court sees it differently: \"Grasser and his accomplices\" had a \"plan\" to unlawfully enrich themselves, said judge Marion Hohenecker, the chairwoman of the jury's senate, of a \"historical fact\". \"", "In the course of the privatization process for federal apartments in 2004, he disclosed information about the bid of a bidding consortium and - through his confidante Walter Meischberger - passed it on to the competition, the “Austria Consortium”.", "A hidden commission payment of around 9.6 million euros then flowed from the latter in tranches. \"None of the defendants involved wanted anyone to know about this commission,\" said the judge.", "The fact that this “would not be possible without the abuse of authority” was “accepted.” The procedure was similar in the course of renting the Upper Austrian financial services in the Linz Terminal Tower.", "Here, too, there were bribes, the jury was convinced.", "Meischberger guilty and acquitted Not only Grasser, but also his best man, the former FPÖ general secretary and advisor Walter Meischberger, was found guilty and sentenced to seven years in prison.", "After this was announced, he immediately left the grand jury room.", "Through his defense attorney Jörg Zarbl, he then sent a message that action would be taken against the “inconceivable misjudgment” and “the questions of bias of the presiding judge” would be brought before the European Court of Human Rights.", "The lobbyist Peter Hochegger, the only one of the large number of defendants to have made a partial confession, was sentenced to six years' imprisonment.", "His statements did not mitigate the penalty, said Hohenecker, because they could not have been classified as remorseful and beyond that they would not have made any contribution to establishing the truth. But that's not all of the guilty verdicts:", "The former Telekom board member Rudolf Fischer was given one year, ex-Immofinanz boss Karl Petrikovics two years, ex-RLB-OÖ board member Georg Starzer three years, lawyer Gerald Toifl two years and the Swiss asset manager Norbert W. Sentenced to 20 months in prison. :", "But there were also acquittals: five defendants who had to answer in the Terminal Tower affair were acquitted. And Meischberger was also exonerated: He was acquitted of the charge of fraud in the \"Causa Villa\".", "Incidentally, the Tyrolean was the only accused in this affair. It revolved around his former house in Vienna, which he had to cede to financiers in order to pay his tax debts.", "Compensation for the republic Back to the main defendants: These were not only imprisoned by the court, but are also supposed to cede their share of the commission from the privatization of federal apartments to the federal government.", "If the judgment becomes final, the state can claim the illegal shares from Grasser and Meischberger directly, but it becomes more complicated with Hochegger. Since the lobbyist has filed for personal bankruptcy, the state has to get the lost money through civil litigation.", "CA Immo, which was left behind in the bidding process for the federal apartments, was also referred to civil law action by the lay judge with its claims.", "Likewise, Immofinanz did not get any direct support from today's judgment, so it can only try to sue its claims before the civil court.", "No verdict for Plech, reflection time for WKStA. Incidentally, on the 169th day of the trial there was no conviction for the co-accused real estate agent Ernst Karl Plech.", "He has long been considered incapable of standing for health reasons, which is why he has not appeared in the Gray House, as the Vienna Criminal Court is also called, for a long time.", "The two senior public prosecutors Gerald Denk and Alexander Marchart did not issue any statements after the verdict was pronounced on Friday, but submitted one by mail.", "In it they announce that the Economic and Corruption Public Prosecutor's Office (WKStA) will undertake “an examination of the oral judgment”.", "In the next step, a report will then be submitted to the Vienna Public Prosecutor's Office with their “envisaged plans to register an appeal”. All details on the guilty and acquittal in the ticker review:" ]
}