{
  "id" : "RRdW6yQR",
  "url" : "https://kurier.at/chronik/oesterreich/verbraucherschutzverein-kuendigt-weitere-klagen-zu-ischgl-an/401110323",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T10:32:39Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verbraucherschutzverein kündigt weitere Klagen zu Ischgl an",
  "articleTitleTranslated" : "Consumer protection association announces further lawsuits against Ischgl",
  "articleContent" : [ "Bis zu 30 weitere Klagen in den nächsten Wochen. Antwort der Republik auf Amtshaftungsklage: \"Da wird alles bestritten.\" Der Verbraucherschutzverein (VSV) hat am Donnerstag weitere Klagen zur Causa Ischgl angekündigt.", "Im Zusammenhang mit dem Corona-Ausbruch zu Beginn der Pandemie in Ischgl laufen bereits vier Amtshaftungsklagen gegen die Republik.", "Weitere Schadenersatzklagen in Einzelfällen wurden eingebracht, rund 30 Klagen sollen bis Anfang des kommenden Jahres folgen, kündigte VSV-Obmann Peter Kolba in einer Pressekonferenz an.", "Kolba berichtete außerdem, dass die Finanzprokuratur die vier Amtshaftungsklagen im Namen der Republik inzwischen beantwortet habe. \"Da wird alles bestritten. Da werden sogar die schweren Fehler bestritten, die im Bericht der Untersuchungskommission von Herbert Rohrer aufgeführt sind\", sagte Kolba.", "\"Es wird behauptet, die Opfer seien im Grunde selbst Schuld, dass sie sich mit dem Virus angesteckt haben\", meinte der Verbraucherschützer. Nun bereitet der VSV seinerseits eine Beantwortung vor. Mit ersten Terminen für Gerichtsverhandlungen rechnet Kolba im Jänner oder Februar.", "Auf den offenen Brief an Bundeskanzler Sebastian Kurz (ÖVP) aus dem September mit der Bitte um einen runden Tisch mit Opfervertretern habe es bis heute keinerlei Antwort gegeben. VSV-Obmann Peter Kolba bringt in den nächsten Wochen weitere Klagen gegen die Republik ein. © Bild:", "APA - Austria Presse Agentur Sammelklage in Niederlanden Weiters bereitet der VSV eine Sammelklage in Österreich für das Frühjahr 2021 vor, dazu sei man in Verhandlungen mit Prozessfinanzierern, kündigte Kolba an.  :", "An einer Nebenfront zur Prozessfinanzierung war der Verein schon erfolgreich. Österreichische Rechtsschutzversicherungen hätten sich bisher auf eine Pandemieklausel berufen und eine Finanzierung von Klagen abgelehnt.", "Eine erst kürzlich vom Wiener Handelsgericht getroffene Entscheidung, wonach eine Berufung auf die Pandemieklausel rechtswidrig sei, eröffne dem VSV und seinen heimischen Geschädigten wahrscheinlich neue Möglichkeiten, gab sich Kolba optimistisch.", "Außerdem soll es auch in den Niederlanden Sammelklagen geben. Rund 800 Betroffene von dort haben sich beim VSV gemeldet, so Kolba. Eine Klage gegen die Republik Österreich sei in den Niederlanden aber nicht möglich.", "\"Wir werden versuchen, Klagen gegen den Tourismusverband Paznauntal als auch gegen einige Hotels einzubringen\", sagte Kolba.", "Rund 6.000 Betroffene Er äußerte sich auch zum Stand des Strafverfahrens der Staatsanwaltschaft Innsbruck, in dem gegen vier Personen, unter anderem den Ischgler Bürgermeister, ermittelt wird.", "\"Bis Ende September hatte die Staatsanwaltschaft Innsbruck noch keine einzige Person vernommen\", berichtete der VSV-Obmann. \"Aus den Informationen im Rohrer-Bericht könnte man auch noch andere Personen finden, gegen die man ermitteln könnte\", meinte Kolba.", "Insgesamt haben sich beim VSV bisher 6.000 Betroffene gemeldet, der Großteil davon, 4.000, aus Deutschland. Aber etwa auch in den USA gebe es 50 Geschädigte, berichtete Kolba. Dass bei einer Öffnung der Skigebiete im heurigen Winter mit weiteren Klagen zu rechnen sei, glaubt Kolba eher nicht.", "\"Es ist ein Unterschied, ob am Beginn einer Pandemie Touristen im Unklaren gelassen werden und von beklagter Seite dann konstruiert wird, sie seien selbst Schuld, wenn sie sich angesteckt haben, oder ob man jetzt auf Skiurlaub fährt\", meinte der Verbraucherschützer.", "\"Wer jetzt bucht, kann schwerlich sagen, dass er in die Irre geführt wurde.\"" ],
  "articleContentTranslated" : [ "Up to 30 more lawsuits in the next few weeks. Reply of the republic to official liability suit: \"Everything is disputed.\" The consumer protection association (VSV) announced further lawsuits regarding the Ischgl case on Thursday.", "In connection with the corona outbreak at the beginning of the pandemic in Ischgl, four official liability suits are already pending against the republic.", "Further claims for damages in individual cases have been brought in, around 30 claims are to follow by the beginning of next year, SAAM chairman Peter Kolba announced in a press conference.", "Kolba also reported that the Financial Procuratorate had meanwhile answered the four official liability suits on behalf of the Republic. \"Everything is disputed there. Even the serious errors that are listed in Herbert Rohrer's report by the investigative commission are disputed,\" said Kolba.", "\"It is claimed that the victims are basically their own fault that they have contracted the virus,\" said the consumer advocate. The SAAM is now preparing an answer. Kolba expects the first dates for court hearings in January or February.", "To the open letter to Federal Chancellor Sebastian Kurz (ÖVP) from September with the request for a round table with victim representatives, there has been no answer to this day. VSV chairman Peter Kolba will bring further lawsuits against the republic in the next few weeks. © Image:", "APA - Austria Presse Agentur class action in the Netherlands Furthermore, the SAAM is preparing a class action in Austria for the spring of 2021, Kolba announced that negotiations with litigation funders are in progress. :", "The association was already successful on a secondary front to litigation financing. Austrian legal protection insurers have so far invoked a pandemic clause and refused to finance lawsuits.", "A decision recently made by the Vienna Commercial Court, according to which an appeal to the pandemic clause was unlawful, probably opens up new opportunities for the SAAM and its domestic victims, said Kolba optimistically.", "In addition, there should also be class actions in the Netherlands. Around 800 people from there have reported to the VSV, said Kolba. A lawsuit against the Republic of Austria is not possible in the Netherlands.", "\"We will try to bring lawsuits against the Paznauntal tourism association and some hotels,\" said Kolba.", "Around 6,000 people affected He also commented on the status of the criminal proceedings of the Innsbruck public prosecutor, in which four people, including the mayor of Ischgl, are being investigated.", "\"By the end of September the Innsbruck public prosecutor had not heard a single person,\" reported the SAAM chairman. \"From the information in the Rohrer report you could also find other people against whom you could investigate,\" said Kolba.", "A total of 6,000 victims have so far reported to the SAAM, the majority of them, 4,000, from Germany. But there are also 50 victims in the USA, Kolba reported. Kolba does not believe that further lawsuits can be expected if the ski areas are opened this winter.", "\"It makes a difference whether tourists are left in the dark at the beginning of a pandemic and the complainant then constructs that they are themselves to blame if they are infected, or whether one goes on a skiing holiday now,\" said the consumer advocate.", "\"Anyone who books now can hardly say that they have been misled.\"" ]
}