{
  "id" : "rri3JEPF",
  "url" : "https://www.derstandard.at/story/2000125232560/william-shatner-wird-90-happy-birthday-captain-kirk?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:00:02Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "William Shatner wird 90: Happy Birthday, Captain Kirk!",
  "articleTitleTranslated" : "William Shatner turns 90: Happy Birthday, Captain Kirk!",
  "articleContent" : [ "Man kann es sich gar nicht mehr vorstellen. Doch terrestrisches Fernsehen war einmal richtig wichtig.", "So sehr, dass über eine Million Briefe bei der US-Sendeanstalt NBC eingingen, um den Fortbestand der Serie Star Trek (zu Deutsch: Raumschiff Enterprise) zu sichern, die nach zwei Staffeln hätte abgesetzt werden sollen.", "Eine Million Einsprüche zwangen NBC jedoch in die Knie. Schließlich wurden zwischen 1966 und 1969 ganze 79 Folgen gedreht, die einen bis heute anhaltenden Kult begründeten. Im Zentrum dieser Geschichten aus den unendlichen Weiten des Weltalls stand Captain James T.", "Kirk als Kommandant des Raumschiffs Enterprise. Sein Darsteller wurde ein Star: William Shatner, der heute seinen 90.  Geburtstag feiert. Geboren am 22.  März 1931 in Montreal in Kanada, kam er schon als Kind mit Schauspielerei in Kontakt und stand später in Shakespeare-Inszenierungen auf der Bühne.", "Mit Mitte 20 ging er nach New York; seine erste Hauptrolle im Kino gab ihm Regisseur Roger Corman. Der drehte 1962 das Südstaatendrama The Intruder, in dem Shatner, ein wenig übersteuert, den rassistischen Agitator Adam Cramer gab.", "Fünf Jahre durchs All Doch Shatners Jahr sollte 1966 werden. Damals übernahm er nach einer Pilotfolge die Rolle des James \"Jim\" Tiberius Kirk in der nach Gene Roddenberrys Vorlage gedrehten Serie Star Trek.", "Mit dem Optimismus und Pioniergeist eines All-American-Boys führte er eine internationale Crew im Jahr 2200 auf der USS Enterprise fünf Jahre lang auf Forschungsreise durchs Weltall.", "Während auf Erden der Kalte Krieg und der heiße in Vietnam herrschten, versahen auf der Enterprise Russen, Asiaten und Schwarze ganz selbstverständlich miteinander Dienst. Mit Spock war sogar ein Außerirdischer an Bord, der fasziniert dagegenhielt, wenn Kirk zu sehr auf sein Bauchgefühl hörte.", "Shatners Verkörperung als kumpelhafter Chef eines utopischen Mikrouniversums der überwundenen Vorurteile entsprach dem Zeitgeist – wiewohl lange Haare im All nicht en vogue waren. Dafür körperbetonte Uniformen.", "Was heute wirkt wie eine Pyjamaparty von Erwachsenen, begeisterte damals die Welt, die Idee des Beamens als CO2-neutrale Reisemethode war so far out wie die Destinationen der Enterprise.", "Ein verwegener Kuss Als Kirk küsste Shatner 1968 die schwarze Schauspielerin Nichelle Nichols, die auf der Enterprise Lieutenant Uhura verkörperte, und sorgte für einen Skandal. Derlei Gesten stießen Rassisten selbst noch aus fernen Galaxien sauer auf.", "Kirk und die Crew wurden Stars der Popkultur. Trotz diverser Querelen unter den Darstellern begründeten sie den bis heute anhaltenden Star Trek-Kult, der sich in weiterführenden Serien und Blockbusterfilmen, Büchern, Games und vielen anderen Facetten der Verwertungsindustrie niederschlägt.", "Shatners Wesen wirkte in vielem deckungsgleich mit Kirk: ein aufgeklärter, ironiefähiger Typ, der trotz des Erfolgs Anfang der 1970er in einem Pick-up gehaust haben soll und sich bei den ersten Star Trek -Conventions Anfang der 1970er vor tausenden Nerds als Star auf Augenhöhe erwies.", "Von Pulp zu Henry Rollins 1968 veröffentlichte er das Album The Transformed Man, auf dem er spacige Songs mit Sprechgesang begleitete.", "Seine Deutung von Lucy In The Sky With Diamonds wurde als schlechteste Interpretation dieses Beatles-Liedes eingestuft – man möchte nicht widersprechen. 2004 parlierte er sich auf dem Album Has Been durch Songs wie Common People von Pulp oder duettierte sich mit Punkrocker Henry Rollins, mit dem er befreundet ist.  ", "Und im Vorjahr, mit rüstigen 89, veröffentlichte er ein Blues-Album.", "Dauerwelle im All Im Zuge des Welterfolgs von Star Wars (1977) erschien 1979 der erste Star Trek-Kino Film, in sechs davon war Shatner zu sehen – zusehends stattlicher werdend und bisweilen dauergewellt, was auf Kosten der schnittigen Eleganz des Originals ging.", "In den 1980ern gab er die Hauptrolle in der Polizeiserie T. J. Hooker, in den 1990ern durchschritt er Niederungen wie Loaded Weapon 1, in den Nullerjahren glänzte er in der Anwaltsserie Boston Legal.", "Der Dominanz seines Über-Ichs vermochte er sich in vielen Rollen nicht zu entziehen, nicht wenige Auftritte kokettieren mit seiner Prominenz als Captain Kirk.", "Viermal war er verheiratet und dreimal geschieden, seine dritte Frau, Nerine Shatner, ertrank alkoholkrank 1999 im Pool, 2020 ließ er sich von Elizabeth Anderson Martin scheiden. Sorge um die Erde Shatner gilt als unterhaltsamer Philanthrop.", "Er lebt in Kalifornien und besitzt eine Ranch in Kentucky. Er züchtet Pferde und engagiert sich seit Jahrzehnten für Tier- und Klimaschutz.", "Beim letztgenannten Thema befürchtet er, dass die Menschheit das reale Jahr 2200 nicht in jenem Zustand erleben wird, in dem Kirk und seine Mannschaft so hoffnungsfroh ins Ungewisse aufbrachen. Es gelte alles zu tun, um den Klimawandel aufzuhalten, sagt Shatner in vielen Interviews.", "Wir restlichen Erdlinge sollten auf den Captain hören. (Karl Fluch, 22.3.2021)" ],
  "articleContentTranslated" : [ "You can no longer imagine it. But terrestrial television was once really important.", "So much so that the US broadcaster NBC received over a million letters to ensure the continued existence of the Star Trek series, which should have been discontinued after two seasons.", "However, a million appeals brought NBC to its knees. After all, between 1966 and 1969, a total of 79 episodes were filmed, which established a cult that continues to this day. At the center of these stories from the vast expanses of space was Captain James T.", "Kirk as commander of the Starship Enterprise. His actor became a star: William Shatner, who celebrates his 90th birthday today. Born on March 22, 1931 in Montreal, Canada, he came into contact with acting as a child and later appeared on stage in Shakespeare productions.", "In his mid-twenties he went to New York; his first leading role in the cinema was given to him by director Roger Corman. In 1962 he made the southern drama The Intruder, in which Shatner, a little overdriven, was the racist agitator Adam Cramer.", "Five years through space But Shatner's year would be 1966. At that time, after a pilot episode, he took on the role of James \"Jim\" Tiberius Kirk in the Star Trek series, based on Gene Roddenberry's model.", "With the optimism and pioneering spirit of an All-American boy, he led an international crew on the USS Enterprise for five years on a research trip through space in 2200.", "While the Cold War raged on earth and the hot war in Vietnam, Russians, Asians and Blacks naturally served one another on the Enterprise. With Spock there was even an alien on board who was fascinated when Kirk listened too much to his gut feeling.", "Shatner's embodiment as the buddy boss of a utopian micro-universe of overcome prejudices corresponded to the zeitgeist - although long hair was not en vogue in space. Instead, form-fitting uniforms.", "What looks like an adult pajama party today thrilled the world back then, the idea of being a CO2-neutral travel method was as far out as the Enterprise's destinations.", "A daring kiss As Kirk, Shatner kissed the black actress Nichelle Nichols, who played Lieutenant Uhura on the Enterprise in 1968, and caused a scandal. Such gestures angered racists even from distant galaxies.", "Kirk and the crew became stars of pop culture. Despite various quarrels among the actors, they founded the Star Trek cult that continues to this day, which is reflected in further series and blockbuster films, books, games and many other facets of the exploitation industry.", "Shatner's character was in many ways congruent with Kirk: an enlightened, ironic guy who, despite his success at the beginning of the 1970s, is said to have lived in a pickup truck and at the first Star Trek conventions in the early 1970s proved to be a star at eye level in front of thousands of nerds .", "From Pulp to Henry Rollins in 1968 he released the album The Transformed Man, on which he accompanied spacey songs with spoken vocals.", "His interpretation of Lucy In The Sky With Diamonds was classified as the worst interpretation of this Beatles song - one does not want to contradict. In 2004 he chatted through songs like Common People by Pulp on the album Has Been or duetted with punk rocker Henry Rollins, with whom he is friends.", "And last year, with a sprightly 89, he released a blues album.", "Perm in space As part of the global success of Star Wars (1977), the first Star Trek cinema film was released in 1979, in six of which Shatner was shown - increasingly stately and sometimes permed, which was at the expense of the sleek elegance of the original.", "In the 1980s he starred in the T. J. Hooker police series, in the 1990s he walked through lowlands like Loaded Weapon 1, in the 1990s he shone in the Boston Legal series.", "He was unable to escape the dominance of his superego in many roles, and quite a few appearances flirt with his prominence as Captain Kirk.", "He was married four times and divorced three times, his third wife, Nerine Shatner, drowned alcoholic in the pool in 1999, and in 2020 he divorced Elizabeth Anderson Martin. Caring for the Earth Shatner is considered an entertaining philanthropist.", "He lives in California and owns a ranch in Kentucky. He breeds horses and has been committed to animal and climate protection for decades.", "On the latter topic, he fears that humanity will not experience the real year 2200 in the state in which Kirk and his team set off so hopefully into the unknown. Everything has to be done to stop climate change, says Shatner in many interviews.", "The rest of us Earthlings should listen to the captain. (Karl Fluch, March 22nd, 2021)" ]
}