{
  "id" : "rrkTAeaQ",
  "url" : "https://kurier.at/sport/tennis/traumkombination-juergen-melzer-kuenftig-trainer-von-barbara-haas/401134107",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T11:21:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4730307/46-168495955.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Traumkombination: Jürgen Melzer künftig Trainer von Barbara Haas",
  "articleTitleTranslated" : "Dream combination: Jürgen Melzer will be Barbara Haas' coach in the future",
  "articleContent" : [ "Der Niederösterreicher tritt sein Amt beim ÖTV bereits am 4. Jänner an, die Australian Open spielt er nicht.", "Barbara Haas hat nach der Trennung von Langzeit-Coach Jürgen Waber einen prominenten neuen Trainer gefunden: Österreichs Nummer eins bei den Tennis-Damen möchte mit Jürgen Melzer, der nach der Verschiebung der Australian Open nun schon ab 4.", "Jänner als ÖTV-Sportdirektor fungiert, den lange angestrebten Sprung in die Top 100 schaffen.", "Die 24-jährige Oberösterreicherin hatte schon bei den US Open in New York Hilfe von Melzer erhalten. © Bild: APA/BARBARA GINDL Know How \"Ich konnte wegen der strengen Corona-Auflagen keinen Betreuer in die USA mitnehmen.", "Jürgen Melzer zeigte sich sehr hilfsbereit und sprang ein. Von seinem Know-how kann ich nur profitieren\", sagt Haas, deren nächstes großes Ziel der Einzug unter die Top-100 der Weltrangliste ist.", "Sie liegt derzeit auf Position 149.  \"Babsi wird ihren Trainings-Stützpunkt vom Leistungszentrum in Linz in das ÖTV-Trainingszentrum Südstadt verlegen\", erklärte Haas-Manager Manfred Nareyka in einer ÖTV-Aussendung vom Freitag.", "Der Lebensmittelpunkt werde aber in Oberösterreich bleiben. Sollte es die Coronakrise zulassen, dann wird Haas ihre Saison mit der Australian-Open-Qualifikation, die ja nun in Dubai stattfindet, starten.", "Melzer begleitet Haas dorthin, Touring-Coach ist wie schon zuletzt der Neuseeländer Nick Carr. Zugpferd in der Südstadt Melzer hatte im Sport-Talk auf schauTV bereits angekündigt, Haas in die Südstadt holen zu wollen.", "\"Der ÖTV ist sehr glücklich, dass Österreichs Nummer 1 ab sofort in der Südstadt trainiert\", erklärte Melzer. \"Ich werde versuchen, mit meiner Erfahrung ihr Spiel weiter zu entwickeln, um den Sprung in die Top 100 zu schaffen.", "Babsi hat enormes Talent und ist sehr gut ausgebildet worden. Das merkt man an der Tatsache, dass sie neue Sachen extrem schnell umsetzen kann\", sagte Melzer, der seine Karriere mit dem Doppel-Masters-Finale in London beendet hat.", "Er hoffe, dass man schon bei der Qualifikation für die Australian Open \"gleich einen guten Start hinlegen\" werde." ],
  "articleContentTranslated" : [ "The Lower Austrian will take up his post at ÖTV on January 4th and will not play the Australian Open.", "After separating from long-term coach Jürgen Waber, Barbara Haas has found a prominent new coach: Austria's number one in tennis women would like to join Jürgen Melzer, who after the Australian Open has been postponed from 4.", "January acts as ÖTV sports director, make the long sought jump into the top 100.", "The 24-year-old Upper Austrian had already received help from Melzer at the US Open in New York. © Image: APA / BARBARA GINDL Know How \"Because of the strict Corona requirements, I couldn't take a supervisor with me to the USA.", "Jürgen Melzer was very helpful and jumped in. I can only benefit from his know-how, \"says Haas, whose next big goal is to make it into the top 100 in the world rankings.", "She is currently at position 149. \"Babsi will move her training base from the performance center in Linz to the ÖTV training center in Südstadt,\" said Haas manager Manfred Nareyka in an ÖTV broadcast on Friday.", "The center of life will remain in Upper Austria. If the corona crisis allows, Haas will start her season with the Australian Open qualification, which is now taking place in Dubai.", "Melzer accompanies Haas there, and the New Zealander Nick Carr is the touring coach. Draft horse in the southern part of the city Melzer had already announced in the sports talk on schauTV that he wanted to bring Haas to the southern part of the city.", "\"ÖTV is very happy that Austria's number 1 is training in the Südstadt from now on,\" explained Melzer. \"I will try to use my experience to further develop your game in order to make it into the top 100.", "Babsi has enormous talent and has been trained very well. You can tell from the fact that she can implement new things extremely quickly, \"said Melzer, who ended his career with the double Masters final in London.", "He hopes that the qualification for the Australian Open will \"get off to a good start\"." ]
}