{
  "id" : "rRNgfHq2",
  "url" : "https://kurier.at/politik/inland/gastronomie-enttaeuscht-ueber-angekuendigte-oeffnungsschritte/401204488",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T19:23:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4972561/20210301-ABD0076-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gastronomie enttäuscht über angekündigte Öffnungsschritte",
  "articleTitleTranslated" : "Gastronomy disappointed with announced opening steps",
  "articleContent" : [ "Die Gastronomie ist von den Entscheidungen der Bundesregierung schwer enttäuscht. Die Öffnung der Gastgärten zu Ostern reiche nicht.", "Viele Betriebe hätten keinen Außenbereich oder dieser sei zu klein, um die Öffnung wirtschaftlich darstellen zu können, sagte Wirte-Sprecher Mario Pulker am Montagabend zur APA. Er forderte eine Aufstockung der Hilfsgelder.", "Die Gastronomie ist seit 17 Wochen geschlossen, Pulker geht nun davon aus, dass mindestens weitere sechs Wochen dazukommen. Die Öffnung der Schanigärten mit Beginn der Osterferien am 27.  März sei „ein Tropfen auf dem heißen Stein“ und „ein Schlag in die Magengrube“, beschrieb Pulker die Lage.", "Noch während die Pressekonferenz mit Kanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) lief, hätten ihm viele Gastronomen entsetzte Nachrichten geschrieben. Es gehe eine Aufschrei durch die Branche, so Pulker.", "\"Werden blind zurückgelassen\" Für die Gastronomie in Innenräumen sowie für die Hotels hat die Regierung am Montagabend den April als Ziel für weitere Öffnungsschritte genannt, jedoch kein konkretes Datum.", "Pulker sagte, er hätte damit leben können, wenn die Regierung bei erneuten Beratungen am 15.  März eine Öffnung mit 1. April ins Spiel gebracht hätte. „So aber werden wir weiter blind zurückgelassen“, monierte der Branchenvertreter.", "Auch für die Hotellerie gebe es „null Perspektive“. Sowohl der Gastronomie als auch dem Tourismus würden deshalb die Mitarbeiter davonlaufen.", "Wien will nun prüfen, „in wie weit wir auch öffentliche Räume für die Gastronomie zur Verfügung stellen können, auch darüber hinausgehende Plätze, die von Gastronomen bespielt werden können“, kündigte Bürgermeister Michael Ludwig (SPÖ) an.", "„Es ist sinnvoller, es gibt Spielregeln, an denen sich auch die Konsumentinnen und Konsumenten orientieren können, als es gibt einen Wildwuchs an Treffen, die irgendwo im halböffentlichen Raum stattfinden“", "Mahrer: \"Fuß in der Tür\" Wirtschaftskammer-Präsident Harald Mahrer kann der Öffnung der Gastgärten etwas Positives abgewinnen, wie er zur APA sagte: „Jetzt haben wir den Fuß in der Tür.  “", "In einem nächsten Schritt bringen wir die Gäste in die Lokale, Hotels und Veranstaltungssäle.“ Die Wirtschaftskammer-Spitze fordert weiter einen Stufenplan für Öffnung aller Branchen und verweist darauf, dass zwei Drittel aller Ansteckungen im privaten Bereich stattfinden würden.", "„Illegale Treffen und Feiern ohne Tests und ohne Sicherheitsmaßnahmen sind das viel größere Risiko als eine Öffnung auf Basis aller Konzepte, die bereits im Sommer funktioniert haben und laufend weiterentwickelt, nachgeschärft und vielfach behördlich genehmigt wurden“, so WKÖ-Generalsekretär Karlheinz Kopf in einer Aussendung.  ", "Von „Frustration und Enttäuschung“ sprach auch Hotellerie-Fachverbandsobfrau Susanne Kraus-Winkler am Montag in einer Mitteilung. „Mit jeder weiteren Verschiebung verlieren immer mehr Betriebe, aber auch Mitarbeiterinnen und Mitarbeiter das Vertrauen in eine planbare, baldige Öffnung.", "Je länger eine solche rausgezögert wird, um so schwieriger wird es auch, Mitarbeiter zu halten oder für die kommende Saison zu finden.“ Die Branche habe ihre Hausaufgaben gemacht und habe Präventions- und Hygienemaßnahmen vorbereitet.", "„Gemeinsam mit Eintrittstests sowie Abstands- und Maskenpflicht hätten wir unseren Gästen größtmögliche Sicherheit bieten können“", "Seeber will Perspektive Der Obmann der Bundessparte Tourismus und Freizeitwirtschaft in der Wirtschaftskammer Österreich (WKÖ), Robert Seeber, will von der Regierung „endlich eine verbindliche Zusage zum raschen und dauerhaften Wiederöffnen“.  “", "Zu dem angekündigten Probelauf in Vorarlberg brauche es nun dringend eine Perspektive für alle Tourismusbetriebe in ganz Österreich. „Wenn wir die notwendigen Spielregeln einhalten, ist ein sicheres Öffnen und Offenhalten möglich“, glaubt Seeber.", "„Es ist notwendig und längst überfällig, dass nun endlich ein konkretes Datum fixiert wird und bis dahin die Unterstützungen verbessert sowie rasch und unbürokratisch abgewickelt werden.", "Bei der Kurzarbeit sind tourismusspezifische Adaptierungen notwendig ebenso wie Liquiditätshilfen für den Restartprozess . “" ],
  "articleContentTranslated" : [ "The catering industry is seriously disappointed by the decisions made by the federal government. The opening of the guest gardens at Easter is not enough.", "Many companies have no outdoor area or this is too small to be able to present the opening economically, said host spokesman Mario Pulker on Monday evening for the APA. He called for an increase in aid.", "The catering has been closed for 17 weeks, Pulker is now assuming that at least another six weeks will be added. The opening of the pub gardens at the beginning of the Easter holidays on March 27 was \"a drop in the ocean\" and \"a blow in the pit of the stomach,\" said Pulker, describing the situation.", "While the press conference with Chancellor Sebastian Kurz (ÖVP) and Health Minister Rudolf Anschober (Greens) was still going on, many restaurateurs wrote him horrified news. There is an outcry through the industry, said Pulker.", "\"Are left behind blindly\" For indoor restaurants and hotels, the government named April as the target for further opening steps on Monday evening, but no specific date.", "Pulker said he could have lived with it if the government had brought an April 1st opening into play in renewed deliberations on March 15th. \"But as it is, we will continue to be left blind,\" complained the industry representative.", "There is also “zero perspective” for the hotel industry. The employees would therefore run away from both gastronomy and tourism.", "Vienna now wants to examine \"to what extent we can also provide public spaces for catering, including spaces that go beyond this and can be used by restaurateurs,\" announced Mayor Michael Ludwig (SPÖ).", "\"It makes more sense, there are rules of the game that consumers can also orientate themselves by than there is a proliferation of meetings that take place somewhere in a semi-public space.\"", "Mahrer: \"Foot in the door\" Chamber of Commerce President Harald Mahrer can see something positive about the opening of the guest gardens, as he said to the APA: \"Now we have our foot in the door. \"", "The next step is to bring the guests to the bars, hotels and event halls. ”The top of the Chamber of Commerce also calls for a step-by-step plan for opening up all industries and points out that two thirds of all infections would take place in the private sector.", "\"Illegal meetings and celebrations without tests and without security measures are a much greater risk than an opening based on all concepts that have already worked in the summer and have been continuously developed, refined and often officially approved,\" said WKÖ General Secretary Karlheinz Kopf in a broadcast .", "Hotel industry association chairwoman Susanne Kraus-Winkler also spoke of “frustration and disappointment” in a statement on Monday. “With every further postponement, more and more companies, but also employees, lose confidence in a predictable, early opening.", "The longer one is delayed, the more difficult it will be to keep employees or to find them for the coming season. ”The industry has done its homework and has prepared preventive and hygiene measures.", "\"Together with entry tests as well as distance and mask requirements, we could have offered our guests the greatest possible security\"", "Seeber wants perspective The chairman of the tourism and leisure sector in the Austrian Chamber of Commerce (WKÖ), Robert Seeber, wants the government to “finally make a binding commitment to reopen it quickly and permanently”. \"", "For the announced test run in Vorarlberg, there is now an urgent need for prospects for all tourism businesses throughout Austria. “If we adhere to the necessary rules of the game, it can be opened and kept open safely,” believes Seeber.", "“It is necessary and long overdue that a specific date is finally set and by then the support is improved and processed quickly and unbureaucratically.", "With short-time working, tourism-specific adaptations are necessary as well as liquidity support for the restart process. \"" ]
}