{
  "id" : "rRPy6ueB",
  "url" : "https://kurier.at/sport/maradona-alaba-und-shiffrin-die-meistgelesenen-sportgeschichten-2020/401137614",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837203/46-170940709.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jahr der Trauer: Die 10 meistgelesenen Sportgeschichten 2020",
  "articleTitleTranslated" : "Year of Mourning: The 10 Most-Read Sports Stories of 2020",
  "articleContent" : [ "Von einem fiesen Elfer-Trick bis hin zum Tod der Fußball-Legende Diego Maradona: Die bestgelesenen Geschichten des Sportjahres. Ein turbulentes und von der Corona-Krise geprägtes Sportjahr 2020 neigt sich dem Ende zu.", "Ein Jahr, das mit dem ersten Grand-Slam-Titel von Österreichs Tennis-Ass Dominic Thiem oder auch dem Champions-League-Triumph von Bayern-Star David Alaba einiges zu bieten hatte.", "Das waren die meistgelesenen Sport-Geschichten und Themen auf kurier.at im abgelaufenen Jahr: 10.  Platz: Lindsey Vonn im Homeoffice Die Arbeit im Homeoffice ist in der Corona-Pandemie fast schon zu einer Selbstverständlichkeit geworden.", "Die Ex-Weltklasse-Skirennläuferin Lindsey Vonn nahm zu Beginn der Krise, Ende April, Bezug darauf und parodierte die Situation. Das Video, das sie auf Instagram postete, sorgte für Lacher. 9.", "Platz: Tod der Fußball-Legende Maradona Ende November verstarb eine der größten Legenden, die der Fußball je hatte.  Diego Armando Maradona verstarb kurz nach seinem 60.  Geburtstag. Er erlitt einen Herzstillstand.", "Die Fußball- und Sportwelt trauerte um einen ihrer größten Stars. 8. Platz: Alabas Zukunft bei den Bayern Es war für David Alaba eines der erfolgreichsten Jahre seiner Karriere. Mit den Bayern fixierte er das Triple aus Meistertitel, Pokalsieg und Champions-League-Gewinn.", "Zuletzt wurde er auch zu Österreichs Fußballer des Jahres gewählt. Dennoch: Abseits der sportlichen Erfolge ist seine Zukunft bei den Bayern nach wie vor offen. Sein Vertrag läuft noch bis 2021.  Im Juni wurde jedenfalls bekannt, wie viel die Münchner für den Österreicher verlangen würden.", "Was nicht nur die kurier.at-User interessierte.  7. Platz: Flugverbot für Martin Koch Die ORF-Zuseher sind es mittlerweile gewohnt beim Skifahren oder auch Skispringen Bilder aus der Egoperspektive zu erhalten.", "Andreas Goldberger oder Martin Koch und ihre Sprünge mit der Helmkamera gehören einfach dazu. Vor fast genau einem Jahr warteten die Skisprung-Fans beim Bewerb am Bergisel allerdings vergeblich auf die Vogelperspektive.  6.", "Platz: Shiffrin trauerte um ihren Vater Für Ski-Star Mikaela Shiffrin begann das Jahr 2020 bereits mit einem schweren Schicksalsschlag. Anfang Februar verstarb überraschend ihr Vater Jeff. ", "Der 65-jährige Anästhesist verletzte sich bei einem häuslichen Unfall und wurde ins Spital eingeliefert, wo er im Kreise seiner Familie verstarb. Die Weltcup-Dominatorin der letzten Saison legte daraufhin eine längere Pause ein.", "Und dann kam Corona. 5. Platz: Trauer um Olympiasieger Im Juli gab es erneut Grund zur Trauer im alpinen Ski-Weltcup.  Der norwegische Slalom-Olympiasieger von 1992, Finn Christian Jagge, verstarb im Alter von 54 Jahren. ", "Höhepunkt seiner aktiven Karriere war der Gewinn der olympischen Goldmedaille 1992 in Albertville, als er sich im Slalom auch gegen den Italiener Alberto Tomba durchsetzte. 4.", "Platz: Skandal um russischen WM-Helden Anfang November sorgte Russlands Nationalteam-Kapitän Artem Dzyuba für einen handfesten Skandal. Dem 32-jährigen Stürmer soll ein Video zum Verhängnis geworden sein, dass ihn beim Masturbieren zeigt.", "Dzyuba wurde daraufhin aus dem russischen Kader geworfen. Trainer Stanislav Tschertschessow wollte das Team vor \"exzessiver Negativität und Stress bewahren\", hieß es. 3.", "Platz: Der tiefe Fall von Ronaldinho Die aktive Fußball-Karriere von Ex-Weltfußballer Ronaldinho ist bereits seit 2015 vorbei, immer wieder hatte der Brasilianer mit Skandalen zu kämpfen.", "Im März 2020 sorgte er dann allerdings erneut für Negativ-Schlagzeilen: Der ehemalige Star des FC Barcelona und sein Bruder wurden in Paraguay festgenommen: Der Grund: Die Beiden sollen mit gefälschten Reisepässen unterwegs gewesen sein.", "Erst im August wurde Ronaldinho wieder aus dem Hausarrest entlassen. 2. Platz: Trauer um junge Kombiniererin Im Mai trauerte der österreichische Wintersport um eine junge Kombiniererin. Die erst 18-jährige Nordische Kombiniererin Johanna Bassani verstab völlig unerwartet.", "\"Mit Johanna, deren Leidenschaft neben dem Sport auch der Natur galt, hat die nordische Skifamilie und insbesondere die Damen-Mannschaft der Nordischen Kombination eine herzliche und allseits beliebte Teamkollegin verloren\", schrieb der ÖSV. 1.", "Platz: Ein Elfer-Trick aus Kroatien Die bestgelesene Sport-Geschichte auf kurier.at im Jahr 2020 betrifft einen ganz besonderen Elfmeter-Trick aus der zweiten kroatischen Liga, der viral ging. Aber seht selbst:" ],
  "articleContentTranslated" : [ "From a nasty penalty trick to the death of football legend Diego Maradona: The best-read stories of the sporting year. A turbulent sports year 2020 marked by the Corona crisis is drawing to a close.", "A year that had a lot to offer, with Austria's tennis ace Dominic Thiem's first Grand Slam title or Bayern star David Alaba's triumph in the Champions League.", "These were the most read sports stories and topics on kurier.at last year: 10th place: Lindsey Vonn in the home office Working in the home office has almost become a matter of course in the corona pandemic.", "The ex-world-class ski racer Lindsey Vonn referred to it at the beginning of the crisis, at the end of April, and parodied the situation. The video that she posted on Instagram caused a laugh. 9.", "Place: Death of the football legend Maradona At the end of November one of the greatest legends that football has ever had died. Diego Armando Maradona passed away shortly after his 60th birthday. He went into cardiac arrest.", "The football and sports world mourned one of its greatest stars. 8th place: Alaba's future at Bayern It was one of the most successful years of his career for David Alaba. With Bayern he fixed the triple of championship title, cup win and Champions League win.", "Most recently he was also voted Austria's Footballer of the Year. Nevertheless, apart from the sporting successes, his future at Bayern is still open. His contract runs until 2021. In June it became known how much Munich would charge for the Austrian.", "Which not only interested kurier.at users. 7th place: Flight ban for Martin Koch The ORF viewers are now used to receiving pictures from a first-person perspective while skiing or ski jumping.", "Andreas Goldberger or Martin Koch and their jumps with the helmet camera are simply part of it. Almost exactly a year ago, however, the ski jumping fans waited in vain for a bird's eye view of the competition on Bergisel. 6th", "Place: Shiffrin mourned her father For ski star Mikaela Shiffrin, the year 2020 began with a bad stroke of fate. At the beginning of February her father Jeff died suddenly.", "The 65-year-old anesthetist was injured in a domestic accident and was admitted to the hospital, where he died with his family. The World Cup dominator last season then took a longer break.", "And then Corona came. 5th place: Mourning the Olympic champion In July there was again reason to mourn the Alpine Ski World Cup. The Norwegian slalom Olympic champion from 1992, Finn Christian Jagge, passed away at the age of 54.", "The highlight of his active career was winning the Olympic gold medal in Albertville in 1992, when he also beat the Italian Alberto Tomba in the slalom. 4th", "Place: Scandal about Russian World Cup heroes At the beginning of November, Russia's national team captain Artem Dzyuba caused a tangible scandal. The 32-year-old striker is said to have been undoed by a video that shows him masturbating.", "Dzyuba was then kicked from the Russian squad. Coach Stanislav Tschertschessow wanted to protect the team from \"excessive negativity and stress,\" it said. 3.", "Place: The deep fall of Ronaldinho The active football career of ex-world footballer Ronaldinho has been over since 2015, the Brazilian has repeatedly had to fight with scandals.", "In March 2020, however, he made negative headlines again: The former star of FC Barcelona and his brother were arrested in Paraguay: The reason: The two are said to have been traveling with forged passports.", "Ronaldinho was only released from house arrest in August. 2nd place: mourning for a young woman in combination In May Austrian winter sports mourned the loss of a young woman in combination. The only 18-year-old Nordic combined skier Johanna Bassani died completely unexpectedly.", "\"With Johanna, whose passion was not only sport but also nature, the Nordic ski family and especially the women's team in Nordic Combined have lost a warm and popular team colleague,\" wrote the ÖSV. 1.", "Place: A penalty trick from Croatia The best-read sports story on kurier.at in 2020 concerns a very special penalty trick from the Croatian second league that went viral. But see for yourself:" ]
}