{
  "id" : "RrUACnun",
  "url" : "https://kurier.at/wirtschaft/neue-datenschutzregeln-bei-whatsapp-aenderungen-kosmetischer-natur/401161578",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T06:56:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882854/46-174095220.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Datenschutzregeln bei WhatsApp: Änderungen \"kosmetischer Natur\"",
  "articleTitleTranslated" : "New data protection rules for WhatsApp: changes of a \"cosmetic nature\"",
  "articleContent" : [ "Experte Dahi: \"Datenschutzerklärung von WhatsApp weiterhin nicht super.\" WhatsApp versichert: Kein Austausch von Daten europäischer User mit Facebook. Groß war die Aufregung in den vergangenen Tagen, nachdem der Messengerdienst WhatsApp neue Datenschutzregeln angekündigt hatte.", "Konkurrenten wie Signal oder Telegram erfuhren in Folge regen Zulauf, WhatsApp verschob die Einführung mittlerweile auf 15.  Mai. Für den privaten Nutzer hätten diese aber ohnedies kaum Auswirkungen, wie Datenschutzexperte Alan Dahi erklärte.", "Nachholbedarf hat WhatsApp in Sachen Transparenz aus seiner Sicht aber weiterhin. \"Für den privaten Nutzer bedeuten die neuen Regeln von WhatsApp ehrlich gesagt nicht so viel\", sagte Dahi, Teil des Teams des von Max Schrems gegründeten Datenschutzvereins noyb, im Gespräch mit der APA.", "\"Die Änderungen sind eher kosmetischer Natur. WhatsApp hat - wie alle Unternehmen im Grunde - die aus der DSGVO resultierende Pflicht, eine Transparenz herzustellen, was mit unseren Daten passiert: Wohin gehen sie, wie lange werden sie gespeichert?\"", "Bisher sei die Datenschutzerklärung von WhatsApp, das mit seinen weltweit mehr als zwei Milliarden Nutzern der erfolgreichste Chatdienst ist und 2014 von Facebook gekauft wurde, \"nicht wirklich transparent\", so Dahi.", "\"Und eigentlich muss man sagen: Sie ist weiterhin nicht so super. Da könnte man schon weiterarbeiten, um die Aussagen klarer zu stellen, damit der Nutzer weiß, was tatsächlich passiert. Das ist alles eher pauschal gehalten.", "Der Nutzer wie auch wir als Datenschutzjuristen fragen uns oft: Was bedeutet das genau? Von daher ist es ein erster Schritt.\" Hintergrund der Neuerungen bei WhatsApp sei, \"sich mittelfristig als Kommunikationsplattform für Unternehmen\" aufzustellen, erläuterte Dahi.", "So könnte beispielsweise eine Flugbuchung bzw. der Support dazu direkt über den Dienst abgewickelt werden. \"Da haben sie ein paar Elemente eingebracht mit Blick auf diese mögliche Entwicklung.\"", "Aber der Austausch von Daten mit Facebook, was ja für viele Nutzer der Stein des Anstoßes war, passiere in Europa nicht, unterstrich der Datenschutzexperte. \"Wegen der Datenschutzgrundverordnung.\"", "Dass die aktuelle Situation offenbar so viele User zum Nachdenken angeregt habe, hätte verschiedene Gründe. \"Seit der Einführung der DSGVO sind die Leute einfach sensibilisiert worden, wenn es um den Datenschutz und ihre Privatsphäre geht.", "Wir haben in den Medien viel über Trump, Fake News oder Filterblasen gehört, und natürlich ist Facebook einer der großen Akteure.\" Die Verbindung zwischen WhatsApp und Facebook würden daher viele kritisch sehen.", "\"Facebook hat ja allgemein nicht den besten Ruf, wenn es um den Datenschutz geht.\" Diesbezüglich beurteilt der Experte Konkurrenzdienste wie Signal oder Threema deutlich besser als WhatsApp. Schwieriger sei es hingegen bei Telegram.", "\"Aber schaut man sich grundsätzlich die Philosophien der jeweiligen Unternehmen an, dann kann man sagen, dass WhatsApp durch den Kauf durch Facebook eher kommerziell ausgerichtet ist und daher Daten genutzt werden.", "Signal ist hingegen eine gemeinnützige Stiftung, Threema finanziert sich durch den App-Verkauf, und Telegram ist von einem Aktivisten und Regimekritiker, der Geld gemacht hat, gegründet worden.\"", "Eine im Auftrag der heimischen Rundfunk- und Telekom-Regulierungsbehörde RTR durchgeführte Studie weist WhatsApp in Österreich jedenfalls als klaren Marktführer aus.", "Auf Basis von Reppublika-Daten für das dritte Quartal 2020 zeigt sich etwa eine durchschnittliche monatliche Reichweite von 77 Prozent aller heimischen Internetnutzer. Auf Platz 2 folgt hier der Facebook Messenger mit 35 Prozent.", "Noch deutlicher wird der Abstand bei der mittleren Nutzungszeit, die sich bei WhatsApp für das dritte Quartal auf über 900 Minuten (knapp zehn Minuten pro Tag) summiert. Dahinter folgen Snapchat (69 Minuten), Facebook Messenger (52 Minuten) und Telegram (47 Minuten).", "\"Messenger leben von dem Netzwerkeffekt\", so Dahi. Würden nun mehr Menschen Dienste wie Signal nutzen, könnte es passieren, dass sie ihre weitere Messengernutzung überdenken.", "Aktuell mache er jedenfalls die Erfahrung, dass zwar viele Leute auf neue Angebote zugreifen, \"deshalb aber nicht ihr WhatsApp-Konto aufgeben. Vielleicht schauen sie einfach, was weiter passiert.\"", "Er glaube jedenfalls nicht, dass WhatsApp bis Mai noch etwas an den Datenschutzregeln ändern werde, sondern eher auf Aufklärungsarbeit setze. WhatsApp selbst hielt in einem Statement gegenüber der APA fest, dass die neuen Regeln keinen Einfluss auf den Austausch von Daten haben.", "\"Um allfällige Zweifel auszuräumen: Es ist immer noch der Fall, dass WhatsApp keine Nutzerdaten aus der europäischen Region mit Facebook teilt, um Facebook die Verbesserung seiner Produkte oder Werbung zu ermöglichen.\"", "Bis zum 15.  Mai wolle man aktiv gegen \"Missinformation\" ankämpfen." ],
  "articleContentTranslated" : [ "Expert Dahi: \"WhatsApp's privacy policy is still not great.\" WhatsApp assures: No data exchange between European users and Facebook. There was great excitement in the past few days after the messenger service WhatsApp announced new data protection rules.", "Competitors such as Signal or Telegram were very popular, WhatsApp has now postponed the introduction to May 15th. For private users, however, these would hardly have any impact, as data protection expert Alan Dahi explained.", "From his point of view, WhatsApp still has some catching up to do in terms of transparency. \"To be honest, the new WhatsApp rules do not mean that much for private users,\" said Dahi, part of the team at the noyb data protection association founded by Max Schrems, in an interview with the APA.", "\"The changes are more of a cosmetic nature. WhatsApp has - like all companies basically - the obligation resulting from the GDPR to create transparency about what happens to our data: where do they go, how long are they stored?\"", "So far, the privacy policy of WhatsApp, which is the most successful chat service with more than two billion users worldwide and was bought by Facebook in 2014, is \"not really transparent,\" said Dahi.", "\"And actually you have to say: It is still not that great. You could continue to work there to make the statements clearer so that the user knows what is actually happening. This is all rather generalized.", "The user as well as we as data protection lawyers often ask ourselves: What does that mean exactly? It is therefore a first step. \"The background to the innovations in WhatsApp is\" to position itself as a medium-term communication platform for companies, \"explained Dahi.", "For example, a flight booking or support could be processed directly via the service. \"They brought in a few elements with a view to this possible development.\"", "But the exchange of data with Facebook, which was the stumbling block for many users, does not happen in Europe, emphasized the data protection expert. \"Because of the General Data Protection Regulation.\"", "There are several reasons why the current situation has evidently made so many users think. \"Since the introduction of the GDPR, people have simply become more aware when it comes to data protection and their privacy.", "We have heard a lot about Trump, fake news and filter bubbles in the media, and of course Facebook is one of the big players. \"The connection between WhatsApp and Facebook would therefore be viewed critically by many.", "\"In general, Facebook doesn't have the best reputation when it comes to data protection.\" In this regard, the expert rates competing services such as Signal or Threema significantly better than WhatsApp. It is more difficult with Telegram, however.", "\"But if you basically look at the philosophies of the respective companies, then you can say that WhatsApp is more commercially oriented when bought through Facebook and therefore data is used.", "Signal, on the other hand, is a non-profit foundation, Threema is funded through app sales, and Telegram was founded by an activist and critic of the regime who made money. \"", "A study carried out on behalf of the domestic broadcasting and telecommunications regulatory authority RTR shows WhatsApp as the clear market leader in Austria.", "Based on Reppublika data for the third quarter of 2020, an average monthly reach of 77 percent of all domestic Internet users is shown. Facebook Messenger follows in second place with 35 percent.", "The difference is even clearer in the mean usage time, which with WhatsApp adds up to over 900 minutes (almost ten minutes per day) for the third quarter. This is followed by Snapchat (69 minutes), Facebook Messenger (52 minutes) and Telegram (47 minutes).", "\"Messenger live from the network effect,\" says Dahi. If more people were to use services like Signal, they could reconsider their future use of messengers.", "In any case, he currently has the experience that although many people access new offers, \"they don't give up their WhatsApp accounts for that reason.", "In any case, he does not believe that WhatsApp will change anything in the data protection rules by May, but rather rely on educational work. WhatsApp itself stated in a statement to the APA that the new rules have no influence on the exchange of data.", "\"To dispel any doubts: It is still the case that WhatsApp does not share any user data from the European region with Facebook in order to enable Facebook to improve its products or advertising.\"", "Until May 15, they want to actively fight against \"misinformation\"." ]
}