{
  "id" : "rS26BBKU",
  "url" : "https://kurier.at/chronik/oesterreich/rund-drei-dutzend-verfahren-zu-illegalen-skiurlauben-in-salzburg/401178562",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T15:14:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4917733/46-172009481.jpg",
  "imageCopyright" : "APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rund drei Dutzend Verfahren zu illegalen Skiurlauben in Salzburg",
  "articleTitleTranslated" : "Around three dozen proceedings relating to illegal skiing holidays in Salzburg",
  "articleContent" : [ "In Salzburg berichten die Gesundheitsbehörden von bisher etwa drei Dutzend Strafverfahren gegen illegale Urlaubsvermieter in den Skigebieten. Laut Informationen des Landes wurden seit Öffnung der Lifte am 24.  Dezember exakt 38 Verfahren eingeleitet, abgeschlossen sei dabei aber noch keines.", "\"Die Zahl der festgestellten Übertretungen ist marginal. Skifahrer und Bevölkerung sind zum Großteil sehr gewissenhaft\", sagte Polizeisprecher Hans Wolfgruber zur APA.", "Die meisten Anzeigen an die Bezirksbehörden liegen mit 25 im Pinzgau vor, neun sind es im Pongau, jeweils zwei im Lungau und im Tennengau.", "Aus der Landeshauptstadt liegen noch keine Zahlen vor - hier dürfte es aber schwierig sein, etwaige Verstöße nachweislich in Verbindung mit Skiurlaubern zu bringen.", "Nachweis schwierig Die Zahl der Übertretungen der Covid-Maßnahmen wird laut Polizei täglich aktualisiert, die Daten beinhalten aber auch \"einfache\" Maskenverstöße und dergleichen.", "Wie viele Anzeigen auf die illegale Vermietung in den Salzburger Skigebieten zurückgehen, sei in der Statistik nicht ausgewiesen Ein Problem dabei sei, dass man oft auf konkrete Hinweise aus der Bevölkerung angewiesen ist, um schwarze Schafe zu überführen.", "Vielfach würden Verstöße auch erst im Nachhinein bekannt, man sei dann auf Zeugenaussagen angewiesen. \"Dazu kommt, dass vieles was einem möglicherweise verwerflich erscheint, nicht strafbar ist.\"", "Ein Holländer etwa könne sehr wohl über die Wintermonate in Salzburg arbeiten und in seiner Freizeit Skifahren gehen. \"Wenn er die Quarantäne nach der Einreise einhält, ist das legitim.\"", "Insgesamt wurden in Salzburg seit Beginn des zweiten \"harten\" Lockdowns am 17.  November bis Mittwoch dieser Woche 1.404 Anzeigen erstattet und 207 Organmandate ausgestellt. Was etwaige Schwerpunktkontrollen in den beiden Semesterferien-Wochen betritt, hielt sich Wolfgruber heute bedeckt.", "Mit der neuen Verordnung bekomme man aber bessere Instrumente in die Hände. Innenminister Karl Nehammer (ÖVP) hat zuletzt verstärkte Kontrollen in den Skigebieten ankündigt, um illegale Urlaube zu unterbinden." ],
  "articleContentTranslated" : [ "In Salzburg, the health authorities have reported about three dozen criminal proceedings against illegal vacation rental companies in the ski areas. According to information from the state, exactly 38 proceedings have been initiated since the lifts opened on December 24th, but none have been concluded.", "\"The number of recorded violations is marginal. Most of the skiers and the population are very conscientious,\" said police spokesman Hans Wolfgruber to the APA.", "Most of the reports to the district authorities are 25 in Pinzgau, nine in Pongau, two each in Lungau and Tennengau.", "No figures are yet available from the state capital - but here it will be difficult to demonstrably link any violations to ski vacationers.", "Evidence difficult According to the police, the number of violations of the Covid measures is updated daily, but the data also include \"simple\" mask violations and the like.", "How many advertisements go back to illegal rental in the Salzburg ski areas is not shown in the statistics. One problem with this is that one is often dependent on specific information from the population in order to convict black sheep.", "In many cases, violations are only known in retrospect, and one then has to rely on testimony. \"In addition, a lot of things that may seem reprehensible are not punishable.\"", "A Dutchman, for example, could very well work in Salzburg over the winter months and go skiing in his free time. \"If he adheres to the quarantine after entry, that is legitimate.\"", "A total of 1,404 reports and 207 board mandates were issued in Salzburg since the beginning of the second \"hard\" lockdown on November 17 through Wednesday of this week. Wolfgruber kept a low profile today about any key controls in the two weeks of the semester break.", "With the new regulation, however, you get better instruments into your hands. Interior Minister Karl Nehammer (ÖVP) recently announced increased controls in the ski areas in order to prevent illegal vacations." ]
}