{
  "id" : "rs4m573O",
  "url" : "https://kurier.at/kultur/medien/fm4-geburtstagsfest-im-wohnzimmer-diesmal-ohne-gedraenge/401164614",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888941/46-173916443.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FM4-Fest im Wohnzimmer - diesmal ohne Gedränge",
  "articleTitleTranslated" : "FM4 party in the living room - this time without the crowd",
  "articleContent" : [ "Nichts wird es heuer mit der Konzertsause in der Ottakringer Brauerei mit dem traditionellen Gedränge bei den beliebtesten Acts. Stattdessen feiert FM4 seinen Geburtstag, wie sollte es anders sein, im Radio und online.", "Am Freitag (22.1.) gibt es daher den ganzen Tag über besondere Musikpräsente von Künstlerinnen und Künstlern, die dem Radiosender schon lange verbunden sind. Zu den Gratulanten gehören unter anderem Chilly Gonzales, Mira Lu Kovacs, Ja, Panik (Foto) oder Leyya.", "Um ein bisschen Spannung in die Sache zu bringen, werden nicht wenige der Acts neue Musik vorstellen. Andere wiederum, etwa der Wiener Rapper Yugo, knöpfen sich fremde Songs vor und versehen diese mit einer ganz eigenen Würze.", "Und natürlich kommt der Schmäh nicht zu kurz, wenn das Duo Flüsterzweieck sowie Hosea Ratschiller für die Comedy an diesem Tag verantwortlich zeichnen. Video-Auftritte Die Band Granada spielte am Vormittag zum Beispiel ein Best-Of-Video-Set mit einem bisher unveröffentlichten Song, zu sehen hier.", "Erstmals ging FM4 als ORF-Sender mit Zielrichtung einer jungen, alternativen Hörerschaft am 16.  Jänner 1995 on air. In den ersten Jahren teilte sich der Sender noch die Frequenz mit Blue Danube Radio und startete den Betrieb erst abends.", "Seit 2000 sendet FM4 nun rund um die Uhr." ],
  "articleContentTranslated" : [ "There will be nothing this year with the concert break in the Ottakringer brewery with the traditional crush of the most popular acts. Instead, FM4 is celebrating its birthday, how could it be otherwise, on the radio and online.", "On Friday (January 22nd) there will therefore be special musical presentations all day long from artists who have long been associated with the radio station. Well-wishers include Chilly Gonzales, Mira Lu Kovacs, Ja, Panik (photo) and Leyya.", "To add a little tension, quite a few of the acts will introduce new music. Others, on the other hand, like the Viennese rapper Yugo, take on strange songs and give them their very own flavor.", "And of course there is no shortage of abuse when the duo Flüsterzweieck and Hosea Ratschiller are responsible for the comedy on that day. Video appearances In the morning, for example, the band Granada played a best-of video set with a previously unreleased song, which can be seen here.", "For the first time, FM4 went on air as an ORF broadcaster aimed at a young, alternative audience on January 16, 1995. In the first few years the station shared the frequency with Blue Danube Radio and only started operating in the evening.", "FM4 has been broadcasting around the clock since 2000." ]
}