{
  "id" : "rS9g96xS",
  "url" : "https://kurier.at/wirtschaft/ezb-feuert-weitere-500-milliarden-im-kampf-gegen-corona-ab/401125317",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T12:59:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3780026/46-148808885.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EZB feuert weitere 500 Milliarden im Kampf gegen Corona ab",
  "articleTitleTranslated" : "ECB fires another 500 billion in the fight against Corona",
  "articleContent" : [ "Die Europäische Zentralbank (EZB) greift der von der zweiten Pandemiewelle gebeutelten Wirtschaft im Euroraum mit einem neuen umfassenden Hilfspaket unter die Arme.", "Die Währungshüter um Notenbank-Chefin Christine Lagarde beschlossen am Donnerstag ein ganzes Bündel an Maßnahmen, darunter weitere Anleihekäufe im Volumen von 500 Milliarden Euro sowie günstigere Konditionen ihrer großen Geldspritzen für Banken.", "Damit will die EZB den Kreditfluss an Unternehmen und Haushalte aufrechterhalten und sicherstellen, dass die Staatsanleihe-Renditen der Euro-Länder nicht aus dem Ruder laufen. Denn die Aussichten für das vierte Quartal sind wegen der Coronavirus-Krise trübe.", "Dazu haben eine seit Monaten negative Inflationsrate und ein erstarkter Euro den Druck auf die Euro-Wächter erhöht.", "Die Schritte trügen dazu bei, die günstigen Finanzierungsbedingungen im Euroraum während der Pandemie aufrechtzuerhalten und die Kreditvergabe an alle Wirtschaftssektoren zu fördern, erklärte die EZB.", "\"Zugleich herrscht weiterhin große Unsicherheit, auch im Hinblick auf die Entwicklung der Pandemie und den Zeitpunkt der Bereitstellung von Impfstoffen.\" \"Insgesamt hat die EZB geliefert\" Die Notenbank will auch die Euro-Wechselkursentwicklung mit Blick auf die Inflationsaussichten beobachten.", "Zum Dollar legte der Eurokurs seit Mitte Mai um rund zwölf Prozent zu. \"Insgesamt hat die EZB geliefert\", kommentierte Holger Schmieding, Chefvolkswirt der Berenberg Bank die Beschlüsse. Die EZB stütze die Konjunktur.", "\"Sobald die zweite Welle der Pandemie ausgelaufen ist, dürfte der geldpolitische Rückenwind die Konjunktur spürbar beflügeln, spätestens ab April nächsten Jahres.\" Friedrich Heinemann vom ZEW-Institut kritisierte hingegen die Entscheidungen.", "\"Die EZB läuft zunehmend Gefahr, mit ihren massiven Staatsanleihekäufen und der nun erfolgten Laufzeitverlängerung jedes Maß zu verlieren\", warnte er. Es sei zwar richtig, dass die EZB in der Krise exzessive Zinsaufschläge verhindere.", "\"Die fast völlige Einebnung der Renditen für Staatsanleihen in der Eurozone geht inzwischen jedoch über ein nachvollziehbares Ausmaß hinaus.\"", "Im Einzelnen beschloss die EZB, ihr großes Pandemie-Anleihenkaufprogramm PEPP um weitere 500 Milliarden Euro aufzustocken und die Käufe bis mindestens Ende März 2022 zu verlängern. Damit ist das Programm nun insgesamt auf 1,85 Billionen Euro angelegt.", "Es ist bereits die zweite Ausweitung der Käufe. Die EZB hatte das Programm schon einmal im Juni erhöht, als die Konjunktur im Zuge der Coronakrise massiv einbrach.", "Prämie für geliehene Gelder Zudem sollen bei den \"TLTRO III\" genannten großen EZB-Liquiditätsspritzen die Privatbanken nun deutlich länger von günstigeren Bedingungen profitieren. Bei diesen Geldspritzen winkt den Instituten sogar eine Prämie, wenn sie sich die Gelder leihen.", "Zudem sollen drei weitere dieser Kreditgeschäfte zwischen Juni und Dezember 2021 aufgelegt werden. Auch sollen 2021 vier zusätzliche längerfristige Pandemie-Notfallgeldsalven für Banken, \"PELTRO\" genannt, angeboten werden.", "Außerdem soll die Lockerung der Kriterien für Sicherheiten bis Juni 2022 verlängert werden. Die Käufe im Rahmen des älteren Anleihenprogramms APP sollen darüber hinaus in einem monatlichen Umfang von 20 Milliarden Euro fortgesetzt werden.", "Ihren Leitzins beließ die Notenbank hingegen auf dem Rekordtief von 0,0 Prozent, auf dem er bereits seit März 2016 liegt. Auch der Einlagesatz bleibt bei minus 0,5 Prozent. Das Minuszeichen bedeutet, dass Banken Strafzinsen zahlen müssen, wenn sie bei der Notenbank überschüssige Gelder parken.", "Seit Herbst 2019 gibt es allerdings für die Banken Freibeträge." ],
  "articleContentTranslated" : [ "The European Central Bank (ECB) is helping the economy in the euro area, which has been shaken by the second wave of pandemics, with a new, comprehensive aid package.", "The monetary watchdog around central bank chief Christine Lagarde decided on Thursday a whole bundle of measures, including further bond purchases with a volume of 500 billion euros as well as more favorable terms for their large cash injections for banks.", "The ECB wants to maintain the flow of credit to companies and households and ensure that the government bond yields of the euro countries do not get out of hand. Because the prospects for the fourth quarter are bleak because of the coronavirus crisis.", "In addition, an inflation rate that has been negative for months and a stronger euro have increased the pressure on the euro watchdogs.", "The steps will help maintain favorable financing conditions in the euro area during the pandemic and encourage lending to all economic sectors, the ECB said.", "\"At the same time, there is still great uncertainty, also with regard to the development of the pandemic and the timing of the provision of vaccines.\" \"Overall, the ECB has delivered\" The central bank also wants to monitor the development of the euro exchange rate with a view to the inflation outlook.", "Since mid-May, the euro has risen by around twelve percent against the dollar. \"Overall, the ECB delivered,\" said Holger Schmieding, chief economist at Berenberg Bank, commenting on the decisions. The ECB supports the economy.", "\"As soon as the second wave of the pandemic has expired, the monetary policy tailwind should noticeably boost the economy, at the latest from April next year.\" Friedrich Heinemann from the ZEW Institute, however, criticized the decisions.", "\"The ECB is increasingly in danger of losing all measure with its massive government bond purchases and the extension of the term,\" he warned. It is true that the ECB prevents excessive interest rate premiums during the crisis.", "\"The almost complete leveling of yields on government bonds in the euro zone is now beyond an understandable extent.\"", "In detail, the ECB decided to top up its large pandemic bond purchase program PEPP by a further 500 billion euros and to extend the purchases until at least the end of March 2022. The program is now set at a total of 1.85 trillion euros.", "It is the second expansion of purchases. The ECB had already increased the program once in June when the economy slumped massively in the wake of the corona crisis.", "Premium for borrowed money In addition, with the large ECB liquidity injections called \"TLTRO III\", the private banks are now to benefit from more favorable conditions for a much longer period of time. With these cash injections, the institutes even receive a bonus if they borrow the money.", "In addition, three more of these loan transactions are to be launched between June and December 2021. Four additional longer-term pandemic emergency cash volleys for banks, called \"PELTRO\", are also to be offered in 2021.", "In addition, the relaxation of the criteria for collateral is to be extended until June 2022. The purchases under the older APP bond program are also to be continued with a monthly volume of 20 billion euros.", "The central bank, however, left its key interest rate at the record low of 0.0 percent, which it has been at since March 2016. The deposit rate also remains at minus 0.5 percent. The minus sign means that banks will have to pay penalty interest if they park excess funds with the central bank.", "However, since autumn 2019 there have been tax exemptions for banks." ]
}