{
  "sourceCountry" : "austria",
  "articleTitle" : "Raab zu Moscheen: \\\"Dort herrscht eine Ideologie, die Hass begünstigt\\\"",
  "targetLanguage" : "english",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "articleContent" : [ "Die Integrationsministerin über Moscheeschließungen und austro-türkische Helden.  KURIER: Frau Minister, der Attentäter von Wien hat zwei Moscheen besucht, war dort aber weder Imam noch Chef des dahinterstehenden Vereins.", "Warum werden diese Einrichtungen so plötzlich geschlossen?  Susanne Raab: Es stimmt, der Täter hat die Moscheen regelmäßig besucht, aber ausschlaggebend für die Schließung war etwas anderes.", "Es gibt vom Verfassungsschutz sehr konkrete Hinweise, dass die Moschee-Besuche seine Radikalisierung begünstigt haben.  Wie?  Weil man dort auf Gleichgesinnte trifft, weil dort ein Narrativ verwendet wird, das vielleicht noch nicht strafbar sein muss, aber klar anti-westlich und anti-demokratisch ist, und das mit einer Wir-gegen-sie-Mentalität die Spaltung zwischen Muslimen und Nicht-Muslimen fördert.", "Kurzum: Dort herrschte eine Ideologie, die den Hass begünstigt.  Aber diese Zustände hat es länger gegeben.  Wäre denn das Attentat nicht passiert, wenn die Moscheen früher geschlossen worden wären?", "Details über mögliche Beobachtungen kann ich hier nicht preisgeben.  Man darf aber nicht vergessen: Aus naheliegenden Gründen gab in den vergangenen Tagen intensive Ermittlungen im Umfeld des Täters.", "Und diese haben dazu geführt, dass wir Donnerstagabend Informationen bekommen haben, die letztlich die Schließung der Moscheen rechtfertigen.  Man darf nicht vergessen: Hier geht es immer noch um Religionsfreiheit und damit um ein Grundrecht.", "Wichtig ist mir: Mit der Schließung von Moscheen gehen wir gegen den Extremismus vor, nicht gegen Religionen.  Anlässlich des Terroranschlages wird verstärkt über die Sicherungshaft diskutiert.", "Ihr Parteikollege Thomas Stelzer fordert diese dezidiert.  Wie stehen Sie dazu?  Ich bin überzeugt, dass wir eine bessere Handhabe brauchen, um gegen Gefährder in der Gesellschaft vorgehen zu können.", "Ebenso wichtig ist aber die Prävention.  Wir müssen der Gewalt den Nährboden entziehen – in Moscheen, islamischen Bildungseinrichtungen, etc.  Und der dritte Bereich ist, wie wir Straftäter, die in Haft gesessen sind, deradikalisieren können.", "Zu weiteren Details will ich mich vorerst aber nicht äußern.  Zur Integration: Es gab zwei junge Österreicher mit türkischem Background, die in der Terrornacht Menschen geholfen haben.", "Die Cobra-Beamten, die den Attentäter getötet haben, wurden von Kanzler und Innenminister empfangen und ausgezeichnet, den erwähnten Austro-Türken haben der türkische Botschafter und Präsident Erdoğan gratuliert – nicht aber die Bundesregierung.", "Warum eigentlich?  Ich möchte darauf hinweisen, dass es unzählige Menschen mit und ohne Migrationshintergrund gegeben hat, die in dieser Nacht geholfen haben.  Die Sanitäter, Polizisten, Krisenpsychologen, Gastwirte, Hoteliers und viele mehr: Da waren ganz, ganz viele mit Migrationshintergrund dabei.", "Ihnen allen spreche ich als Integrationsministerin meinen Dank aus.  Einen näheren Grund, warum die beiden Austro-Türken nicht vor den Vorhang gebeten worden sind, gibt’s also nicht?", "Ich hab in den vergangenen Tagen viele Geschichten von tollen Menschen gesehen.  Ihnen allen gilt mein Dank.  Egal ob mit türkischem, bosnischem oder ganz ohne Migrationshintergrund.", "Der Anschlag galt uns allen, der Attentäter wollte einen Keil zwischen uns treiben.  Aber da mach’ ich nicht mit.  Bleiben Sie auf dem Laufenden bezüglich des Terroranschlags mit dem Blaulicht-Newsletter:" ],
  "id" : "RSDOQfnS",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/raab-zu-moscheen-dort-herrscht-eine-ideologie-die-hass-beguenstigt/401090433",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Raab zu Mosche: \"There is an ideology there that favors hatred\"",
  "articleContentTranslated" : [ "The Minister of Integration on mosques closings and Austro-Turkish heroes. KURIER: Minister, the Vienna attacker visited two mosques, but was neither an imam nor the head of the association behind them.", "Why are these facilities closed so suddenly? Susanne Raab: It is true that the perpetrator visited the mosques regularly, but something else was decisive for the closure.", "There are very specific indications from the Office for the Protection of the Constitution that the mosque visits contributed to his radicalization. As? Because you meet like-minded people there, because a narrative is used there that may not yet have to be punishable, but is clearly anti-Western and anti-democratic, and with a us-versus-them mentality, the split between Muslims and non-Muslims -Muslim promotes.", "In short: an ideology prevailed there that encouraged hatred. But these conditions have existed for a long time. Wouldn't the attack have happened if the mosques had closed earlier?", "I cannot reveal details about possible observations here. But one must not forget: For obvious reasons, intensive investigations have taken place in the perpetrator's environment in the past few days.", "And this led to the fact that we received information on Thursday evening that ultimately justified the closure of the mosques. One must not forget: This is still about religious freedom and thus a fundamental right.", "It is important to me that by closing mosques we are taking action against extremism, not religions. On the occasion of the terrorist attack, there is increasing discussion about preventive detention.", "Your party colleague Thomas Stelzer calls for this. How do you feel about it? I am convinced that we need better handling to be able to take action against threats in society.", "But prevention is just as important. We have to remove the breeding ground for violence - in mosques, Islamic educational institutions, etc. And the third area is how we can deradicalize criminals who have been imprisoned.", "I don't want to comment on any further details for the time being. Regarding integration: There were two young Austrians with a Turkish background who helped people on the night of terror.", "The Cobra officials who killed the attacker were received and honored by the Chancellor and Interior Minister, the Turkish ambassador and President Erdoğan congratulated the aforementioned Austro-Turks - but not the German government.", "Why actually? I would like to point out that there were countless people with and without a migration background who helped that night. The paramedics, police officers, crisis psychologists, innkeepers, hoteliers and many more: there were very, very many with a migration background.", "As Minister of Integration, I would like to express my thanks to all of them. So there is no closer reason why the two Austro-Turks were not asked to appear before the curtain?", "I've seen a lot of stories from great people in the past few days. My thanks go to all of you. Regardless of whether you have a Turkish, Bosnian or no migration background.", "The attack was aimed at all of us, the assassin wanted to drive a wedge between us. But I'm not going to take part. Stay up to date on the terrorist attack with the blue light newsletter:" ]
}