{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag: Derad weist \\\"unrichtige Aussagen\\\" Nehammers zurück",
  "targetLanguage" : "english",
  "articleContent" : [ "Der Verein Derad, der den Wiener Attentäter betreut hat, hat Mittwoch Kritik von Innenminister Karl Nehammer (ÖVP) als \\\"unrichtig\\\" zurückgewiesen.  Es sei unrichtig, dass der Täter vorzeitig entlassen worden sei, weil Justiz und Prävention versagt hätten.", "Er sei nie als \\\"deradikalisiert\\\" dargestellt worden.  Der Verein plädierte für bessere Zusammenarbeit statt Schuldzuweisungen.  Denn Gerichte und Derad hätten nicht die Möglichkeiten, die der Verfassungsschutz hat.", "Weder Bewährungshilfe noch Derad noch ein Gericht könnten Personen überwachen oder Telefone abhören - wie es der Bundesverfassungsschutz könnte.  Das BVT stehe mit der Justiz über Kontaktbeamte in Verbindung.", "Früher - bis 2018 - habe es einen Austausch zwischen Derad und der BVT-Präventionsabteilung gegeben.  Bei Gefahr in Verzug habe man LVT und BVT stets kontaktiert und somit Straftaten in der Vergangenheit verhindern können, merkt der Verein an.", "Auch bei voller Haft jetzt bereits in Freiheit Und stellt zu dem Täter fest: Er wäre auch bei voller Haft seit Juli in Freiheit, und damit wäre auch so die \\\"schreckliche Bluttat\\\" jetzt möglich gewesen.", "Er sei nicht vorzeitig entlassen worden, weil er als deradikalisiert galt - sondern: \\\"Im Gegenteil wurde die mögliche Halbstrafe (also Entlassung nach halber Haftdauer, Anm.) des Ersttäters von dem Gericht aus generalpräventiven Maßnahmen abgelehnt\\\", hält Derad der von Nehammer in einer Pressekonferenz am Dienstag geäußerten Kritik an der vorzeitigen Entlassung auf Bewährung entgegen - die später im TV-Interview von Kanzler Sebastian Kurz (ÖVP) geteilt wurde.", "Bei Verbüßung der vollen Haft hätter er ohne Bewährungsauflagen entlassen werden müssen.  Das Gericht habe in seinem Entlassungsbeschluss aber die Notwendigkeit für dreijährige Bewährungsauflagen - Bewährungshilfe und Deradikalisierungsprogramm - attestiert." ],
  "id" : "rsHfwIP6",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/anschlag-derad-weist-unrichtige-aussagen-nehammers-zurueck/401087046",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Attack: Derad rejects \"incorrect statements\" from Nehammer",
  "articleContentTranslated" : [ "The Derad association, which looked after the Vienna attacker, rejected criticism from Interior Minister Karl Nehammer (ÖVP) as \\ \"incorrect \\\" on Wednesday. It is incorrect that the perpetrator was released early because justice and prevention had failed.", "He was never portrayed as \\ \"deradicalized \\\". The association pleaded for better cooperation instead of blame. Because courts and Derad would not have the options that the protection of the constitution has.", "Neither probation, nor Derad, nor a court could monitor people or tap telephones - as the Federal Office for the Protection of the Constitution could. The BVT is in contact with the judiciary through contact officers.", "Earlier - until 2018 - there was an exchange between Derad and the BVT prevention department. In the event of imminent danger, LVT and BVT have always been contacted and have thus been able to prevent past crimes, the association notes.", "Even with full imprisonment now at liberty And states about the perpetrator: He would have been at liberty since July even with full imprisonment, and with that the \\ \"terrible murder \\\" would have been possible now.", "He was not released early because he was considered to be deradicalised - but: \\ \"On the contrary, the court rejected the possible half-sentence (i.e. release after half imprisonment, note) for general preventive measures \\\", says Derad von Nehammer in a press conference on Tuesday expressed criticism of the early release on parole - which was later shared in a TV interview by Chancellor Sebastian Kurz (ÖVP).", "If he had served his full prison sentence, he would have had to be released without parole. In its release order, however, the court attested the need for three-year probation conditions - probation assistance and a deradicalization program." ]
}