{
  "id" : "RsnyyNre",
  "url" : "https://steiermark.orf.at/stories/3084865/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-14T15:22:18Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/63/crops/w=1280/812688_opener_283363_image.asgdhdhx.jpg?s=9c73bbfefdc0cec2833d38210ddb8f2781adc718",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Precious Nnebedum: Poesie gegen Rassismus",
  "articleTitleTranslated" : "Precious Nnebedum: Poetry against Racism",
  "articleContent" : [ "„Das ist, wenn du anfängst zu vergessen, weil vergessen sicher viel leichter ist als verzeihen, weil vergessen ist, wenn ein Goldfisch sich gönnt, alle paar Minuten sein Leben neu anzufangen, weil Vergessen dir vorschlägt, dein Leben in Kreisen zu verbringen, weil vergessen einfach einfach ist“, slammt Precious Nnebedum.Texte als Therapie Vergessen will sie allerdings nicht:", "nicht den alltäglichen Rassismus und nicht ihre Erfahrungen, wie es ist, wenn man fremd ist.  : Vielmehr sind ihre Texte Mahnmale der Erinnerung: „Ich verpacke alles in einen Text, und ich fühle mich dann so, als würde ich das einem anderen erzählen.", "Es war also eine Therapie für mich.“ Mit elf Jahren kam die in Nigeria geborene, heute 22-Jährige nach Graz – hier fand sie zwar ein neues Zuhause, wurde aber auch mit rassistischen Sprüchen konfrontiert.", "Im Sommer hat die Pflegewissenschaftsstudentin daher eine Anti-Rassismus-Demonstration in Graz mitorganisiert – mit der Botschaft:", "„Ich muss jetzt umdenken, weil dadurch dass ich Vorurteile habe, kann es sein, dass ich andere Menschen beschränke oder negativ wahrnehme, ohne das überhaupt zu merken.  : Und das Bewusstwerden, dass ich aktiv mitdenken muss, das ist sehr wichtig.", "“Exil-Literaturpreis 2020 Kürzlich erhielt die zweifache U20-Vizemeisterin im Poetry Slam den Exil-Literaturpreis. Mit ihren Texten will Precious Nnebedum den Funken für ein Miteinander überspringen lassen." ],
  "articleContentTranslated" : [ "\"That's when you start to forget, because forgetting is certainly much easier than forgiving, because it is forgotten when a goldfish allows himself to start his life again every few minutes, because forgetting suggests that you live your life in circles because forgetting is just easy, \"sums up Precious Nnebedum.", "not the everyday racism and not their experiences of what it is like to be a stranger. : Rather, her texts are memorials of memory: “I package everything in a text and then I feel as if I am telling this to someone else.", "So it was therapy for me. ”At the age of eleven, the Nigerian born, now 22-year-old, came to Graz - here she found a new home, but was also confronted with racist slogans.", "In the summer, the nursing science student co-organized an anti-racism demonstration in Graz - with the message:", "“I have to rethink now, because because I have prejudices, I can limit other people or perceive them negatively without even realizing it. : And the realization that I have to actively think along with it is very important.", "“Exile Literature Prize 2020 The two-time U20 runner-up in the poetry slam recently received the exile literature prize. With her lyrics, Precious Nnebedum wants to spark the spark for togetherness." ]
}