{
  "id" : "rsPotJnF",
  "url" : "https://kurier.at/politik/inland/vor-sondersitzung-kickl-spricht-jetzt-von-friseur-apartheid/401176984",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T13:52:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914394/46-175408005.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vor Sondersitzung: Kickl spricht jetzt von \"Friseur Apartheid\"",
  "articleTitleTranslated" : "Before the special session: Kickl now speaks of \"hairdresser apartheid\"",
  "articleContent" : [ "Die FPÖ schießt sich nach der Untersagung der Demonstrationen von Gegnern der Corona-Maßnahmen weiter auf Innenminister Karl Nehammer (ÖVP) ein. In einer Sondersitzung des Nationalrats am Donnerstag will man einen Misstrauensantrag gegen Nehammer einbringen, kündigte FPÖ-Klubchef Herbert Kickl an.", "Dass die Lockdown-Lockerungen ab kommender Woche von Testnachweisen und FFP2-Maskenpflicht begleitet sind, kann Kickl nicht nachvollziehen. Historikern dürften bei folgender Formulierung die Haare zu Berge stehen: \"Jetzt haben wir die Friseur-Apartheid\", griff Kickl wiederholt zu deftigen Worten.", "Er stelle sich die Frage, ob dann vor jedem Friseursalon ein Polizist stehe und die Testergebnisse überprüfe.  Es handle sich um ein \"Nest an Absurditäten\". In den Schulen werde überhaupt \"das größte Verbrechen\" begangen, das sei ein \"Quälen von Kindern\", was die Regierung aufführe, wetterte Kickl.", "Stimmt jemand mit Kickl? Kickl sprach von einem \"Schulterschluss\" zwischen der Protestbewegung - deren Kern zum Teil aus Rechtsextremen besteht - gegen die Corona-Maßnahmen und der FPÖ.", "Wegen der Untersagung fast aller Demonstrationen vergangenes Wochenende haben die Freiheitlichen für den morgigen Donnerstag eine Sondersitzung des Nationalrates einberufen.", "Die ÖVP hatte Kickl im Vorfeld in die Pflicht genommen: Es sei verantwortlich für die kleineren Ausschreitung am vergangenen Sonntag. Kickl widersprach: Das Demo-Verbot habe die Lage zum Eskalieren gebracht.", "Mit Verweis auf die Versammlungsfreiheit gaben die Verfassungssprecher von Neos und SPÖ Kickl in puncto \"Verbote\" recht. Jörg Leichtfried (SPÖ), wie auch Nikolaus Scherak (Neos), betonten, dass man für die Demonstrationsfreiheit eintreten könne, auch wenn man die Anliegen der Teilnehmer nicht teile.", "Ob sich angesichts dieser Aussagen eine Oppositionspartei auf die Seite Kickls schlägt, bleibt abzuwarten. Auch die Abschiebung einer Familie nach Georgien wird am Donnerstag Thema im Parlament sein. ", "Im ORF-Report schoss sich Sigrid Maurer, Klubobfrau der Grünen, auf den Koalitionspartner und insbesondere auf Nehammer ein.  Dass Schülerinnen und Schüler mitten in der Nacht abgeschoben werden, sei \"unerträglich und unmenschlich\", sagte Maurer.", "Wenn Nehammer tatsächlich finde, \"dass das ein tragisches Schicksal ist, dann ist er jetzt in der Verantwortung, auch entsprechende Vorschläge zu machen, dass so etwas nicht mehr passiert\". Man habe einen \"veritablen Konflikt mit der ÖVP\", stellte die Klubchefin fest.", "Bekannt ist: Neos und SPÖ werden am Donnerstag Anträge einbringen, in denen es um die Rückholung der abgeschobenen Kinder geht. Zudem soll das humanitäre Bleiberecht gestärkt werden. Laut Standard wird die SPÖ wortgleich einen Antrag einbringen, dem die Grünen im Wiener Gemeinderat zugestimmt haben.", "Die Bundesregierung werde dabei aufgefordert, \"sich zum humanitären Bleiberecht zu bekennen und diese grausamen Abschiebungen zurückzunehmen\". Dass die ÖVP nicht zustimmen wird, dürfte klar sein.", "Damit dürfte - unabhängig von den Stimmen der Grünen, die sich in einem bekannten Dilemma wiederfinden - zumindest eine türkis-blaue Mehrheit sämtliche Anträge ablehnen." ],
  "articleContentTranslated" : [ "After the prohibition of demonstrations by opponents of the Corona measures, the FPÖ continues to shoot at Interior Minister Karl Nehammer (ÖVP). In a special session of the National Council on Thursday they want to introduce a motion of no confidence against Nehammer, announced FPÖ club boss Herbert Kickl.", "Kickl cannot understand that the lockdown loosening from next week will be accompanied by test certificates and an FFP2 mask requirement. Historians' hair should stand on end with the following formulation: \"Now we have hairdressing apartheid\", Kickl repeatedly used hearty words.", "He asked himself whether a police officer would be standing in front of every hair salon and checking the test results. It is a \"nest of absurdities\". \"The greatest crime\" of all is committed in schools, it is \"torturing children\", which the government is doing, Kickl railed.", "Does anyone agree with Kickl? Kickl spoke of a \"solidarity\" between the protest movement - whose core consists in part of right-wing extremists - against the Corona measures and the FPÖ.", "Because of the prohibition of almost all demonstrations last weekend, the Freedom Party has called a special session of the National Council for tomorrow, Thursday.", "The ÖVP had made Kickl responsible in advance: It was responsible for the minor riot last Sunday. Kickl contradicted: The demo ban caused the situation to escalate.", "With reference to the freedom of assembly, the constitution spokesman for Neos and SPÖ Kickl agreed with regard to \"bans\". Jörg Leichtfried (SPÖ), as well as Nikolaus Scherak (Neos), emphasized that one can stand up for the freedom to demonstrate, even if one does not share the concerns of the participants.", "It remains to be seen whether an opposition party will side with Kickl in view of these statements. The deportation of a family to Georgia will also be a topic in parliament on Thursday.", "In the ORF report, Sigrid Maurer, club chairwoman of the Greens, shot himself at the coalition partner and especially at Nehammer. The fact that schoolchildren are deported in the middle of the night is \"unbearable and inhuman,\" said Maurer.", "If Nehammer actually thinks \"that this is a tragic fate, then it is now his responsibility to make appropriate suggestions that something like this no longer happens\". You have a \"veritable conflict with the ÖVP,\" said the club boss.", "It is known: Neos and SPÖ will submit applications on Thursday that involve the return of the deported children. In addition, the humanitarian right to stay is to be strengthened. According to the standard, the SPÖ will put forward a verbatim motion that the Greens have approved in the Vienna City Council.", "The federal government is called upon to \"acknowledge the humanitarian right to remain and to withdraw these cruel deportations\". It should be clear that the ÖVP will not agree.", "This means that - regardless of the votes of the Greens, who find themselves in a well-known dilemma - at least a turquoise-blue majority should reject all applications." ]
}