{
  "id" : "rSsgXaA2",
  "url" : "https://kurier.at/politik/inland/alles-was-es-braucht-gilt-immer-noch/401161629",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T07:54:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4883181/20210120-ABD0033-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kogler zu Wirtschaftshilfen: \"'Alles, was es braucht' gilt immer noch\"",
  "articleTitleTranslated" : "Kogler on economic aid: \"'Everything it takes' still applies\"",
  "articleContent" : [ "Zentrales Thema im heutigen Ministerrat waren die Wirtschaftshilfen angesichts der Pandemie. Die Corona-Krise lasse kaum Planungssicherheit zu, erklärte Vizekanzler Werner Kogler - aber man wolle Unterstützung bieten, so gut es geht.", "\"Alles, was es braucht\" gelte immer noch, so Kogler in Anspielung auf die von Kanzler Kurz seinerzeit ausgegebene Devise \"Koste es, was es wolle\". \"Je nach Herausforderung passgenaue Instrumente\" sei das Motto der Regierung.", "Der Härtefallfonds etwa sei jetzt schon eine Erfolgsgeschichte. \"Retten, überbrücken und rausinvestieren aus der Krise\" - das bedeute Milliardeninvestitionen durch den Staat, so Kogler, als Beispiel nannte er das heute im Nationalrat zu beschließende Gemeindepaket.", "Man organisiere jetzt schon ein Comeback für Wirtschaft und Beschäftigung: \"Die Infektionen gehen runter, die Investitionen gehen rauf.\" Finanzminister Gernot Blümel verwies auf den neuen Ausfallsbonus.", "Man wolle damit die \"Existenzängste\" vieler Unternehmen abfedern. Es gebe auch Signale, dass seitens der EU-Kommission die Rahmenbedingungen verbessert werden. Der Härtefallfonds werde um drei Monate - bis Mitte Juni - verlängert.", "Insgesamt sei bereits fast eine Milliarde ausgezahlt worden. Wie bereits bekannt, soll auch die Umsatzsteuer für die ab 25.  Jänner verpflichtenden FFP2-Masken fallen.", "Sowohl Blümel als auch Kogler übten scharfe Kritik an \"Vordränglern\" bei den Corona-Impfungen (zuletzt wurden etliche Fälle aus diversen Bundesländern bekannt): das sei empörend und definitiv abzustellen.", "Kogler sprach sich auch indirekt für Rücktritte der betroffenen Personen - etwa der Feldkircher Bürgermeister Wolfgang Matt - aus." ],
  "articleContentTranslated" : [ "The central topic in today's Council of Ministers was economic aid in the face of the pandemic. The Corona crisis hardly allows planning security, explained Vice Chancellor Werner Kogler - but they want to offer support as much as possible.", "\"Everything that is needed\" still applies, according to Kogler, alluding to the motto \"cost what it may\" issued by Chancellor Kurz at the time. \"Tailor-made instruments depending on the challenge\" is the government's motto.", "The hardship fund, for example, is already a success story. \"Rescue, bridge and invest out of the crisis\" - that means billions in investments by the state, so Kogler, as an example he named the municipal package to be decided today in the National Council.", "A comeback is already being organized for the economy and employment: \"Infections are going down, investments are going up.\" Finance Minister Gernot Blümel referred to the new default bonus.", "The aim is to cushion the \"existential fears\" of many companies. There are also signals that the EU Commission is improving the framework conditions. The hardship fund will be extended by three months - until mid-June.", "In total, almost a billion has already been paid out. As already known, the sales tax for the FFP2 masks, which are mandatory from January 25th, will also fall.", "Both Blümel and Kogler sharply criticized those \"pushing ahead\" with the corona vaccinations (a number of cases from various federal states have recently become known): this is outrageous and should definitely be stopped.", "Kogler also spoke out indirectly in favor of the resignations of the persons concerned - such as the Mayor of Feldkirch, Wolfgang Matt." ]
}