{
  "id" : "RSZx5FMp",
  "url" : "https://kurier.at/wirtschaft/mega-boersengang-der-vodafone-funktuerme-wird-konkreter/401198099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T17:51:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960349/46-175391469.jpg",
  "imageCopyright" : "REUTERS / Fabrizio Bensch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mega-Börsengang der Vodafone-Funktürme wird konkreter",
  "articleTitleTranslated" : "Mega IPO of the Vodafone radio towers becomes more concrete",
  "articleContent" : [ "Damals war von einer Bewertung von bis zu 20 Milliarden Euro inklusive Schulden die Rede. Bloomberg-Daten zufolge wäre dies der größte Börsengang an einer europäischen Börse seit mehr als drei Jahren.", "Bilanzen entlasten Vodafone hatte seine Börsenpläne für die europäische Funkturmsparte bereits 2019 öffentlich gemacht und im vergangenen Sommer konkretisiert.", "Durch den Verkauf von Sendemasten können Telekomkonzerne ihre Bilanzen entlasten und etwa Geld für Investitionen in das neue schnelle 5G-Mobilfunknetz einsammeln.", "Funktürme und Mobilfunkstandorte gelten angesichts der Niedrigzinsen als attraktives Investment für professionelle Anleger wie Versicherer und Finanzinvestoren, die an einer stabilen Rendite aus den Standortmieten interessiert sind." ],
  "articleContentTranslated" : [ "At that time there was talk of a valuation of up to 20 billion euros including debt. According to Bloomberg data, this would be the largest IPO on a European exchange in more than three years.", "Relieving the balance sheet Vodafone had already made its stock market plans for the European radio tower division public in 2019 and substantiated it last summer.", "By selling transmitter masts, telecommunications companies can relieve their balance sheets and, for example, collect money for investments in the new, fast 5G mobile network.", "In view of the low interest rates, radio towers and mobile phone locations are considered an attractive investment for professional investors such as insurers and financial investors who are interested in a stable return on rental prices." ]
}