{
  "id" : "RTMiiKP8",
  "url" : "https://www.derstandard.at/story/2000123887865/mckinsey-zahlt-wegen-opioid-strategie-600-millionen-dollar?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-02-05T06:00:01Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "McKinsey zahlt wegen Opioid-Strategie 600 Millionen Dollar",
  "articleTitleTranslated" : "McKinsey pays $ 600 million for opioid strategy",
  "articleContent" : [ "New York / Wien – Gestresst und einsam? Versuchen Sie es doch einmal mit Heroin! Solche Werbebotschaften sind, so wie die beworbene Substanz, natürlich illegal.", "Doch angesichts der seit zwanzig Jahren in den USA grassierenden Opioid-Krise wird etlichen Unternehmen vorgeworfen, den legalen Spielraum bei der Vermarktung von Schmerzmitteln mit hohem Suchtpotenzial mehr als ausgereizt zu haben.", "Nun trifft es auch einen der großen Namen außerhalb der Pharmabranche: Die Unternehmensberatung McKinsey stimmte am Donnerstag einem Vergleich über mindestens 600 Millionen Dollar zur Beilegung von Klagen wegen ihrer Rolle in der Opioid-Vermarktung zu.", "Mehr als 40 US-Bundesstaaten hatten gegen McKinsey wegen der Beratung des Oxycontin-Herstellers Purdue Pharma und seiner Eigentümerfamilie Sackler geklagt. Der Großteil des Geldes soll in die Prävention von Opioid-Abhängigkeit fließen.", "Im Zuge der Opioid-Krise sind in den USA seit 1999 mehr als eine halbe Million Menschen durch Überdosen von Schmerzmitteln und illegalen Drogen ums Leben gekommen.", "Im Zentrum der Kritik steht besagter Konzern Purdue Pharma, dem vorgeworfen wird, mit der Vermarktung seines Schmerzmittels Oxycontin die Krise befeuert zu haben.", "Das Unternehmen meldete schließlich im Oktober 2020 Konkurs an, als Purdue neben einem Vergleich in Höhe von rund acht Milliarden Dollar auch seine explizite Schuld eingestand.", "Das Unternehmen gab zu, sich mit anderen verschworen zu haben, um Ärzte dazu zu bringen, ihr Schmerzmittel ohne einen \"legitimen medizinischen Grund\" zu verschreiben.", "Dabei wurde in Kauf genommen und unzureichend darüber informiert, dass die betroffenen Opioide, ähnlich wie seine Verwandten Heroin und Morphium, süchtig machen. Das Schuldeingeständnis betrifft nicht die Inhaber Familie Sackler und damalige Top-Manager – hier wird weiter prozessiert.", "McKinsey wird in die Nähe der Strategie gebracht, mit der Purdue den Verkauf der Schmerzmittel ordentlich ankurbeln wollte. Der Unternehmensberater bestritt zuletzt, seinem Kunden zu etwas Illegalem geraten zu haben.", "Mit dem Millionenvergleich übernehme der Konzern weder rechtliche Verantwortung, noch sei es ein Schuldeingeständnis, hieß es am Donnerstag.", "Vor zwei Jahren wurde McKinsey öffentlich in die Vorwürfe verwickelt, als eine Anklageschrift gegen Purdue des Staatsanwalts von Massachusetts an die Medien gelangte.", "Demnach habe McKinsey als Berater des Pharmakonzerns auf die Marketingbotschaft gesetzt, dass Opioide den Patienten dabei helfen würden, Stress zu lindern, optimistischer zu sein und sich weniger isoliert zu fühlen, wie ein Bericht der New York Times aus dem Papier zitiert.", "Darin wird auch die Taktik beschrieben, besonders Ärzte zu umwerben, die ohnehin schon großzügig Opioide verschrieben. Der weltgrößte Unternehmensberater hat sich nicht unmittelbar zum Vergleich zu Wort gemeldet.", "Als Folge des Vergleichs, muss McKinsey auch relevante Dokumente über die Zusammenarbeit mit Purdue an die Ermittler übergeben. Während der Rechtsstreit zwischen den Inhabern von Purdue und den Behörden noch andauern dürfte, gab es bereits einen Schuldspruch:", "Der US-Pharmakonzern Johnson & Johnson wurde 2019 vor Gericht zu 572 Millionen Dollar an Schadenersatz verpflichtet, weil er die Gefahren seiner Opioide heruntergespielt hatte.  : Das Unternehmen ging in Berufung.", "Insgesamt sind noch über 3200 Klagen rund um die Opioid-Krise offen. Die Corona-Pandemie hat die Krise verschärft, wie die US-Gesundheitsbehörde CDC im Dezember feststellte.", "Demnach seien in den zwölf Monaten bis Juni 2020 – und vor allem gegen Ende der Periode – 81.000 Menschen an einer Überdosis durch Drogen- beziehungsweise Medikamentenmissbrauch verstorben, so viele wie noch nie.", "Haupttreiber waren synthetische Opioide. Gestiegene Isolation und erschwerte Betreuungsmöglichkeiten sind ein trauriger Nebeneffekt der Corona-Krise.", "\"Wir müssen uns im Kampf gegen die Pandemie um Menschen kümmern, die unter den unbeabsichtigten Konsequenzen leiden\", sagte Behördenchef Robert Redfield.", "(Leopold Stefan, 17.3.2021) US-Schmerzmittelhersteller gesteht vor Gericht Schuld ein Lebenserwartung sinkt in den USA durch Opioid-Krise erstmals seit 1993" ],
  "articleContentTranslated" : [ "New York / Vienna - Stressed and lonely? Give heroin a try! Such advertising messages, like the advertised substance, are of course illegal.", "However, in view of the opioid crisis that has been rampant in the US for twenty years, a number of companies have been accused of having more than exhausted the legal scope for marketing pain relievers with high potential for addiction.", "Now one of the big names outside of the pharmaceutical industry is also hit: The management consultancy McKinsey agreed on Thursday to a settlement for at least 600 million dollars to settle lawsuits related to their role in opioid marketing.", "More than 40 US states had sued McKinsey for advising the oxycontin manufacturer Purdue Pharma and its owners, the Sackler family. Most of the money will go to opioid addiction prevention.", "Since 1999, more than half a million people have died in the United States from overdoses on pain relievers and illicit drugs in the wake of the opioid crisis.", "At the center of the criticism is the said company Purdue Pharma, which is accused of having fueled the crisis with the marketing of its pain reliever Oxycontin.", "The company finally filed for bankruptcy in October 2020, when Purdue admitted its explicit debt in addition to a settlement of around $ 8 billion.", "The company admitted to conspiring with others to get doctors to prescribe their pain medication for no \"legitimate medical reason\".", "It was accepted and insufficiently informed that the opioids concerned, like its relatives heroin and morphine, are addictive. The admission of guilt does not affect the owners of the Sackler family and top managers at the time - litigation continues.", "McKinsey is brought close to the strategy Purdue was using to boost sales of the pain relievers. The management consultant recently denied having advised his client to do anything illegal.", "With the comparison of millions, the group does not assume any legal responsibility, nor is it an admission of guilt, it said on Thursday.", "McKinsey became publicly involved in the allegations two years ago when an indictment against Purdue by the Massachusetts Attorney General leaked to the media.", "Accordingly, McKinsey, as a consultant to the pharmaceutical company, relied on the marketing message that opioids would help patients relieve stress, be more optimistic and feel less isolated, as a New York Times report quoted from the paper.", "It also describes the tactic of wooing doctors in particular who are already generously prescribing opioids. The world's largest management consultant did not immediately speak out for comparison.", "As a result of the settlement, McKinsey must also hand over relevant documents about the cooperation with Purdue to the investigators. While the legal battle between the owners of Purdue and the authorities is likely to continue, there has already been a guilty verdict:", "The US pharmaceutical company Johnson & Johnson was sentenced to $ 572 million in damages in court in 2019 for downplaying the dangers of its opioids. : The company appealed.", "A total of over 3,200 lawsuits relating to the opioid crisis are still pending. The corona pandemic has exacerbated the crisis, as the US health authority CDC found in December.", "Accordingly, in the twelve months to June 2020 - and especially towards the end of the period - 81,000 people died of an overdose due to drug or medication abuse, more than ever before.", "The main drivers were synthetic opioids. Increased isolation and more difficult care options are a sad side effect of the Corona crisis.", "\"In the fight against the pandemic, we have to take care of people who are suffering from the unintended consequences,\" said head of the agency Robert Redfield.", "(Leopold Stefan, March 17, 2021) US pain reliever manufacturer admits guilt in court Life expectancy is falling in the US due to opioid crisis for the first time since 1993" ]
}