{
  "id" : "rttFYhlo",
  "url" : "https://kurier.at/chronik/oesterreich/das-sind-die-bezirke-mit-der-hoechsten-7-tages-inzidenz-in-oesterreich/401147064",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T08:20:53Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4821717/20201215-ABD0032-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das sind die Bezirke mit der höchsten 7-Tages-Inzidenz in Österreich",
  "articleTitleTranslated" : "These are the districts with the highest 7-day incidence in Austria",
  "articleContent" : [ "Nach etwas mehr als eineinhalb Wochen des dritten Lockdowns stagnieren die Neuinfektionen auf hohem Niveau. Die Infektionsentwicklung zeigte zunächst zwar einen positiven Trend, doch die Reduktion der Neuinfektionen geht zu langsam.", "Im Gegenteil, mittlerweile gibt es in Österreich zwar täglich unter 2.000 Neuinfektionen, das Plateau auf dem sich Österreich bewegt, ist allerdings weiterhin hoch. Zudem steigt auch die 7-Tages-Inzidenz in der vergangenen Woche in ganz Österreich an.", "Am stärksten Betroffen davon ist das Bundesland Salzburg.", "Dort steigen die Zahlen verhältnismäßig stärker als im Rest von Österreich. 7-Tages-Inzidenz steigt Während die 7-Tages-Inzidenz pro 100.000 Einwohner in Österreich in der Vorwoche bereits auf unter 160 gerutscht ist, liegt sie aktuell (Stand 5.", "Jänner) wieder bei 169,1. Hier gibt es zwar tägliche Schwankungen nach oben und unten, die Infektionslage ist aber bei weitem noch nicht dort, wo sie die Regierung gerne hätte.", "Aus diesem Grund, und weil das Freitesten aus dem Lockdown nun doch nicht möglich ist, wird der dritte Lockdown auch bis zum 24.  Jänner andauern.  Im Bezirksvergleich der 7-Tages-Inzidenz liegt aktuell (Stand 5.", "Jänner, 9 Uhr) der Bezirk Hallein (Salzburg) mit 613 Neuinfektionen in der 7-Tages-Inzidenz pro 100.000 Einwohner auf Platz eins. Auf Platz zwei liegt der Bezirk Tamsweg mit 553 Infektionen gefolgt von der Stadt Waidhofen an der Ybbs (535) und dem Bezirk Hermagor (471).", "Letzterer war noch vor gut einer Woche auf dem ersten Platz. Am unteren Ende befinden sich die Bezirke Lilienfeld (55), Oberwart (66), Horn (68) und Urfahr-Umgebung (71). Hier gibt es die Daten für alle Bezirke: Die folgende Grafik zeigt die 7-Tages-Inzidenz für alle Bezirke Österreichs.", "Klicken Sie auf den Play-Button, um den Zeitverlauf seit März zu sehen.  Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 1.864 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 363 der Erkrankten auf Intensivstationen. Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. " ],
  "articleContentTranslated" : [ "After a little more than one and a half weeks of the third lockdown, the new infections stagnate at a high level. The infection development initially showed a positive trend, but the reduction in new infections is going too slowly.", "On the contrary, there are now less than 2,000 new infections in Austria every day, but the plateau on which Austria is moving is still high. In addition, the 7-day incidence has risen throughout Austria over the past week.", "The federal state of Salzburg is hardest hit.", "There the numbers are increasing relatively faster than in the rest of Austria. 7-day incidence is increasing While the 7-day incidence per 100,000 inhabitants in Austria had already slipped to below 160 in the previous week, it is currently (as of 5th", "January) again at 169.1. Although there are daily fluctuations up and down, the infection situation is still far from where the government would like it to be.", "For this reason, and because the free test out of the lockdown is not possible after all, the third lockdown will last until January 24th. In the district comparison, the 7-day incidence is currently (as of 5th", "January, 9 a.m.) the Hallein (Salzburg) district with 613 new infections in the 7-day incidence per 100,000 inhabitants in first place. In second place is the Tamsweg district with 553 infections, followed by the city of Waidhofen an der Ybbs (535) and the Hermagor district (471).", "The latter was in first place just over a week ago. At the lower end are the districts of Lilienfeld (55), Oberwart (66), Horn (68) and Urfahr-Umgebung (71). The data for all districts is available here: The following graph shows the 7-day incidence for all districts in Austria.", "Click the play button to see the time history since March. The hospital capacity is decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "Currently 1,864 people are in hospital treatment due to the corona virus and 363 of them are in intensive care units. The following graphic shows what the bed capacities in hospitals look like in the individual federal states.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\"." ]
}