{
  "id" : "RtwlSbNL",
  "url" : "https://www.derstandard.at/story/2000125151314/oberoesterreichs-landeshauptmann-stv-haimbuchner-im-krankenhaus?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T09:02:54Z[UTC]",
  "author" : "von Iris Bonavida",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Oberösterreichs FPÖ-Chef Haimbuchner mit Corona im Krankenhaus",
  "articleTitleTranslated" : "Upper Austria's FPÖ boss Haimbuchner with Corona in the hospital",
  "articleContent" : [ "Linz – Der oberösterreichische Landeshauptmann-Stellvertreter und FPÖ-Chef Manfred Haimbuchner, der vor einer Woche positiv auf Corona getestet wurde, hat sich am Donnerstag \"auf Anraten seines Arztes\" ins Linzer Kepler-Uniklinikum begeben.", "Es handle sich \"um eine ärztliche Vorsichtsmaßnahme aufgrund des Verlaufs seiner Covid-19-Infektion\", informierte die Landespartei am Vormittag. Der 42-Jährige ist derzeit nicht der einzige oberösterreichische FPÖ-Politiker, der sich infiziert hat.", "Landesrat Günther Steinkellner, der trotz Impfung erkrankt ist, der Zweite Landtagspräsident Adalbert Cramer sowie Klubdirektor Ferdinand Watschinger – inzwischen wieder genesen – haben oder hatten ebenfalls Corona.", "Die Landtagsabgeordnete Sabine Binder wurde am Mittwoch positiv getestet. Die oberösterreichische FPÖ bat in einer Aussendung, auf jegliche Spekulationen über Haimbuchners Infektion zu verzichten.", "Diese stehe nach derzeitigen Erkenntnissen nicht im Zusammenhang mit dem Besuch einer Babyparty in der vergangenen Woche. Dort seien alle anwesenden Personen negativ getestet gewesen. Als wahrscheinlich gelte derzeit eine Ansteckung im Landhaus Linz, so die FPÖ.", "Die Infektionen von Watschinger und Steinkellner seien nicht zeitgleich mit jener von Haimbuchner nachgewiesen worden. (APA, red, 18.3.2021) Update 11.35 Uhr: Meldung um Infos aus FPÖ-Aussendung ergänzt." ],
  "articleContentTranslated" : [ "Linz - The Upper Austrian Deputy Governor and FPÖ boss Manfred Haimbuchner, who tested positive for Corona a week ago, went to the Kepler University Clinic in Linz on Thursday \"on the advice of his doctor\".", "It was \"a medical precautionary measure due to the course of his Covid-19 infection,\" informed the state party in the morning. The 42-year-old is currently not the only Upper Austrian FPÖ politician who has become infected.", "Provincial Councilor Günther Steinkellner, who fell ill despite being vaccinated, the Second President of the State Parliament Adalbert Cramer and Club Director Ferdinand Watschinger - who have since recovered - have or had Corona as well.", "The state parliament member Sabine Binder tested positive on Wednesday. The Upper Austrian FPÖ asked in a broadcast to refrain from speculating about Haimbuchner's infection.", "According to current knowledge, this is not related to attending a baby shower in the past week. All the people present there had tested negative. An infection in the Landhaus Linz is currently considered likely, according to the FPÖ.", "The infections of Watschinger and Steinkellner were not detected at the same time as that of Haimbuchner. (APA, red, March 18, 2021) Update 11.35 a.m.: Message supplemented with information from FPÖ broadcast." ]
}