{
  "id" : "Ru2zmRXx",
  "url" : "https://kurier.at/wirtschaft/post-nimmt-keine-sendungen-nach-grossbritannien-mehr-an/401136636",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T14:34:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4523267/46-166134507.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Post nimmt keine Sendungen nach Großbritannien mehr an",
  "articleTitleTranslated" : "Swiss Post no longer accepts shipments to the UK",
  "articleContent" : [ "Die österreichische Post nimmt keine Briefe und Pakete nach Großbritannien mehr an. Es gebe derzeit keine Möglichkeit, Sendungen zuzustellen, da sowohl der Flugverkehr als auch die Frachtdienste per Lkw einstellt seien, sagte ein Sprecher der Post am Montag auf APA-Anfrage.", "In Deutschland nehmen die Paketdienste wegen der unterbrochenen Verkehrswege laut dpa auch keine Sendungen nach Irland mehr an. Dies sei in Österreich nicht der Fall, hieß es von österreichischen Post.", "Der Eurotunnel ist aktuell für den Reise- und Güterverkehr geschlossen und werde das für voraussichtlich mindestens 48 Stunden bleiben, teilte ein Sprecher der Deutschen Post DHL am Montag mit. Gleiches gelte für die Fährhäfen.", "Frankreich und andere EU-Staaten haben wegen der raschen Ausbreitung der neuen Corona-Variante die Grenzen zum Vereinigten Königreich geschlossen. Damit können Lastwagen nicht mehr über den Ärmelkanal setzen." ],
  "articleContentTranslated" : [ "The Austrian Post no longer accepts letters and parcels to Great Britain. There is currently no way to deliver shipments, as both air traffic and freight services by truck are suspended, said a spokesman for the Post on Monday at APA's request.", "In Germany, parcel services no longer accept shipments to Ireland due to the interrupted traffic routes, according to the dpa. This is not the case in Austria, according to Austrian Post.", "The Eurotunnel is currently closed to passenger and freight traffic and will probably stay that way for at least 48 hours, said a spokesman for Deutsche Post DHL on Monday. The same applies to the ferry ports.", "France and other EU countries have closed the borders with the United Kingdom due to the rapid spread of the new Corona variant. This means that trucks can no longer cross the English Channel." ]
}