{
  "id" : "ruCYA8pR",
  "url" : "https://www.diepresse.com/5945500/Rechtsstreit_Aerztekammer-klagt-groessten-Auswerter-von-PCRTests?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T09:11:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/9/c/5945500/D663A099-7284-476D-8B29-BD969B55356A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ärztekammer klagt größten Auswerter von PCR-Tests in Wien",
  "articleTitleTranslated" : "Medical Association sues the largest evaluator of PCR tests in Vienna",
  "articleContent" : [ "Die Wiener Ärztekammer will mit einer Klage prüfen, ob das Großlabor Lifebrain über die rechtlichen Grundlagen verfügt, die PCR-Tests durchzuführen. Das Rathaus bleibt vorerst gelassen. In Wien ist ein Rechtsstreit zwischen der Wiener Ärztekammer und dem Großlabor Lifebrain aufgeflammt.", "Die Standesvertretung hat Klage eingereicht, um zu erfahren, auf welcher Rechtsgrundlage Lifebrain die angebotenen Leistungen erbringt. Für die Stadt ist das Unternehmen allerdings ein wichtiger Kooperationspartner bei der Corona-Teststrategie.", "Das Rathaus sieht den Disput vorerst gelassen: \"Wir sehen kein Ende von Lifebrain. Wir mischen uns nicht ein.\" Bisher hat Lifebrain 208.306 PCR-Tests für Wien ausgewertet (Stand: Dienstag, 2. März 2021).", "\"Das ist fast das Doppelte von allen anderen Laboren zusammen im letzten halben Jahr\", veranschaulichte ein Sprecher von Gesundheitsstadtrat Peter Hacker (SPÖ) die Dimension.", "Auch das Projekt \"alles gurgelt\" wird mit dem Unternehmen durchgeführt, ebenso erfolgt dort die Auswertung der PCR-Tests des Wiener Kindergartenpersonals. Lifebrain sei ein \"wichtiger, wenn nicht zentraler Baustein\", so der Sprecher.", "Das Großlabor verfügt laut Unternehmenswebseite über Standorte in Wien, aber auch in Linz, Graz, Salzburg und Villach. Dahinter steckt eine Firmengruppe aus Italien - laut eigenen Angaben handelt es sich um einen der größten Anbieter Italiens.", "Kritisch wird Lifebrain von der Ärztekammer gesehen: Es könnten die rechtlichen Grundlagen fehlen - die Klage soll Klarheit darüber bringen, erklärte Kammeramtsdirektor Thomas Holzgruber im APA-Gespräch.", "\"Das Problem ist: Die Parlament hat durch einen Paragrafen im Ärztegesetz auch naturwissenschaftlichen Einrichtungen erlaubt, PCR-Tests zu machen. Aber auch die naturwissenschaftlichen Einrichtungen brauchen irgendeine Rechtsgrundlage, warum sie diese Leistungen erbringen.", "Die hinterfragen wir bei Lifebrain.\" Die Ärztekammer vertritt als Standesvertretung auch die niedergelassenen Laboratorien, die ebenfalls diese PCR-Testanalysen durchführen. \"Im Wettbewerb untereinander müssen faire Bedingungen herrschen.", "Alle müsse dieselben Ausgangslagen haben. Daher ist es erlaubt, zu hinterfragen.\" Die Stadt Wien jedenfalls bleibt vorerst ruhig und geht davon aus, das alles rechtens ist.", "\"Mit bestens geschultem und erfahrenem Personal schafft Lifebrain enorme zusätzliche Covid-19-Test-Kapazitäten in Österreich, auf leistbarem Niveau und in höchster Qualität. Basis dafür ist eine Ausschreibung der Bundesbeschaffung GmbH (BBG), aus der das Bundesland Wien einen Abruf tätigt.\"", "Die Zulässigkeit der Durchführung von Tests zum Nachweis von SARS-CoV 2-Erregern sei zusätzlich in einem Schriftverkehr zwischen dem Gesundheitsministerium und der MA 40 (Soziales, Sozial- und Gesundheitsrecht) \"eindeutig\" geklärt.", "\"Es gibt aus unserer Sicht keinen Grund, daran zu zweifeln, dass an der Ausschreibung der BBG etwas nicht gepasst hat.\" Den Ernst der Lage zeigt aber auch: Ein Ende von Lifebrain - \"das wir nicht sehen\" - würde laut Rathaus einen eklatanten Rückschlag für ganz Österreich bedeuten.", "\"Maßnahmen gegen die Ausbreitung der Pandemie wie Initiativen für erste Schritte der Öffnung unseres sozialen, wirtschaftlichen und kulturellen Lebens sind nur möglich mit schnellen, zuverlässigen und leistbaren Tests in großer Menge.\"", "Die Stadt will sich in den Rechtszwist nicht einmischen, wie betont wurde.", "Mit seiner Meinung hält Gesundheitsstadtrat Hacker dennoch nicht hinter dem Berg: \"Ich habe keine Zweifel daran, dass die Bundesbeschaffung GmbH bei der Feststellung des Bestbieters die einschlägigen fachlichen Erfordernisse geprüft hat.\"", "Und: \"Ich freue mich für die Rechtsanwälte der Ärztekammer, dass sie mitten in einer Pandemie Zeit für solche Dinge haben\", wurde er jüngst diesbezüglich von der Tageszeitung \"Krone\" zitiert.", "Dem hält Holzgruber entgegen: \"Auch in Zeiten der Pandemie muss es zulässig sein, dass man die Rechtsbestimmungen einhält.\"", "Sollte die Klage Konsequenzen nach sich ziehen, so beruhigte der Kammervertreter: Die Wiener Labors hätten die Kapazitäten, um eine mögliche Schließung von Lifebrain aufzufangen." ],
  "articleContentTranslated" : [ "The Vienna Medical Association wants to investigate with a lawsuit whether the large Lifebrain laboratory has the legal basis to carry out the PCR tests. The town hall remains calm for the time being. A legal dispute has flared up in Vienna between the Vienna Medical Association and the large Lifebrain laboratory.", "The professional association has filed a lawsuit in order to find out the legal basis on which Lifebrain provides the services offered. For the city, however, the company is an important cooperation partner in the corona test strategy.", "The town hall sees the dispute calmly for the time being: \"We see no end to Lifebrain. We do not interfere.\" So far, Lifebrain has evaluated 208,306 PCR tests for Vienna (as of Tuesday, March 2, 2021).", "\"That is almost twice as much as all other laboratories put together in the last six months,\" said a spokesman for City Councilor for Health Peter Hacker (SPÖ) the dimension.", "The \"everything gurgles\" project is also carried out with the company, and the PCR tests carried out by the Vienna kindergarten staff are also evaluated there. Lifebrain is an \"important, if not a central component,\" said the spokesman.", "According to the company's website, the large laboratory has locations in Vienna, but also in Linz, Graz, Salzburg and Villach. Behind it is a group of companies from Italy - according to their own information, it is one of the largest providers in Italy.", "Lifebrain is viewed critically by the Medical Association: The legal basis could be missing - the lawsuit should clarify this, said Chamber Office Director Thomas Holzgruber in an APA interview.", "\"The problem is: Parliament has also allowed scientific institutions to carry out PCR tests through a paragraph in the Doctors' Act. But the scientific institutions also need some kind of legal basis as to why they provide these services.", "We question them at Lifebrain. \"As a professional representative, the medical association also represents the established laboratories that also carry out these PCR test analyzes.\" There must be fair conditions in competition with one another.", "Everyone must have the same starting point. It is therefore permissible to question. \"The City of Vienna will remain calm for the time being and assume that everything is legal.", "\"With well-trained and experienced staff, Lifebrain creates enormous additional Covid-19 test capacities in Austria, at an affordable level and of the highest quality. The basis for this is a tender by Bundesbeschendung GmbH (BBG), from which the state of Vienna makes a request. \"", "The admissibility of carrying out tests for the detection of SARS-CoV 2 pathogens is also \"clearly\" clarified in correspondence between the Ministry of Health and MA 40 (Social Affairs, Social and Health Law).", "\"From our point of view, there is no reason to doubt that something went wrong with the BBG's tender.\" But the seriousness of the situation also shows that an end to Lifebrain - \"which we don't see\" - would mean a blatant setback for all of Austria, according to the town hall.", "\"Measures against the spread of the pandemic, such as initiatives for the first steps in opening up our social, economic and cultural life, are only possible with rapid, reliable and affordable tests in large quantities.\"", "The city does not want to interfere in the legal dispute, as was emphasized.", "However, Health Councilor Hacker does not hold back with his opinion: \"I have no doubt that the Federal Procurement GmbH checked the relevant technical requirements when determining the best bidder.\"", "And: \"I am happy for the lawyers of the Medical Association that they have time for such things in the middle of a pandemic,\" he was recently quoted in the daily newspaper \"Krone\".", "Holzgruber counters this: \"Even in times of the pandemic, it must be permissible to comply with the legal provisions.\"", "If the lawsuit should have consequences, the chamber representative reassured: The Vienna laboratories would have the capacity to deal with a possible closure of Lifebrain." ]
}