{
  "id" : "RUFoGd4t",
  "url" : "https://kurier.at/wissen/gesundheit/heilsam-fuer-die-leber-mariendistel-ist-arzneipflanze-2021/401169754",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T13:27:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4899841/46-175066003.jpg",
  "imageCopyright" : "Manfred Richter / Pixabay",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Heilsam für die Leber: Mariendistel ist Arzneipflanze 2021",
  "articleTitleTranslated" : "Beneficial for the liver: milk thistle will be a medicinal plant in 2021",
  "articleContent" : [ "Seit der Antike wird die Mariendistel für therapeutische Zwecke genützt. Sie wirkt positiv auf die Leber und hilft gegen Pilz-Vergiftungen. Nun wurde der stachelige Korbblütler zur Arzneipflanze des Jahres gekürt.", "Wirkstoffkomplexe Silymarin hilft Experten der pharmazeutischen Institute der Universitäten Graz, Innsbruck und Wien wählen Jahr für Jahr \"nach strengen Auswahlkriterien\" die Arzneipflanze des Jahres in Österreich.", "Heuer fiel die Entscheidung auf Silybum marianum, so die wissenschaftliche Bezeichung des Gewächses. Es überzeuge durch die leberschützenden Effekte des Wirkstoffkomplexes Silymarin, die durch diverse wissenschaftliche Studien belegt sind.", "Heilkraft seit der Antike bekannt Die Mariendistel stammt ursprünglich aus dem mediterranen Raum und dem Vorderen Orient, in Österreich wird sie aktuell vor allem im Waldviertel kultiviert.", "Schon seit dem Altertum kommt die Pflanze in der Medizin zum Einsatz; heute ist es vor allem der Bereich der Lebererkrankungen. Seit dem 19.  Jahrhundert fokussiert die medizinische Verwendung auf Zubereitungen der \"Samen\" bzw.", "Früchte bei Leber- und Galleleiden. Großflächige Kultivierung Mittlerweile erfolgte eine systematischen Inkulturnahme und züchterische Bearbeitung, sagt Rudolf Marchart, Österreichischer Verband für Arznei- und Gewürzpflanzenbau, St.", "Pölten. Ihm zufolge stellt die Mariendistel hierzulande eine der drei wichtigsten großflächig kultivierten Arzneipflanzen dar.", "Anbaugebiete liegen vor allem im Waldviertel und teilweise auch im Weinviertel, wo auch ein Kompetenzzentrum zur Verarbeitung für die nachfolgende Silymaringewinnung beheimatet ist. 3.500 bis 4.000 Tonnen Körnerdroge werden durchschnittlich pro Jahr hergestellt.", "Braunen Früchte besonders wertvoll Besonders wertvoll sind die braunen Früchte, die in ihrer Schale den als \"Lebermittel\" bekannten Wirkstoffkomplex Silymarin enthalten.", "Dieser interagiert mit spezifischen Leber-Transportproteinen, wodurch Giftstoffe wie Amanitin und Phallaoidin nicht mehr in die Zelle eindringen können.", "\"Für die Wirksamkeit ist das in der Fruchtwand lokalisierte Gemisch an Flavonolignanen, das als 'Silymarin' bezeichnet wird, von besonderer Bedeutung\", erklärt Rudolf Bauer vom Institut für Pharmazeutische Wissenschaften der Universität Graz.", "Studien belegen positive Effekte Auch antioxidative und antiinflammatorische Effekte konnten nachgewiesen werden. Tierversuche zeigten außerdem, dass Silymarin den Zuckerstoffwechsel positiv beeinflussen und cholesterinsenkend wirken kann.", "Somit könnte es auch für die Behandlung des metabolischen Syndroms Bedeutung haben. Eventuell Anwendung in der Krebstherapie Für die Behandlung der Knollenblätterpilzvergiftung wird das gereinigte Hemisuccinatdinatriumsalz des Silibinins verwendet.", "Neuesten Untersuchungen zufolge könnten sich drüber hinaus Anwendungen im Bereich der Krebstherapie ergeben.", "Laut Annette Jänsch, Fachärztin für Innere Medizin Naturheilkunde im Immanuel Krankenhaus Berlin, haben einige Studien eine schnellere Abheilung einer akuten Hepatitis A unter Mariendisteltherapie belegt.", "In der täglichen naturheilkundlichen Praxis finde die Mariendistel insbesondere bei Lebensstil-bedingten Fettlebererkrankungen (NAFLD) Anwendung. Auch Patienten mit chronischer viraler Hepatitis - Hepatitis B und C – und Chemotherapie-induzierter Hepatitis profitieren." ],
  "articleContentTranslated" : [ "The milk thistle has been used for therapeutic purposes since ancient times. It has a positive effect on the liver and helps against fungal poisoning. Now the prickly sunflower has been named Medicinal Plant of the Year.", "Active ingredient complexes Silymarin helps experts from the pharmaceutical institutes of the universities of Graz, Innsbruck and Vienna choose the medicinal plant of the year in Austria \"according to strict selection criteria\" year after year.", "This year the decision was made to use Silybum marianum, the scientific name for the plant. It convinces with the liver-protecting effects of the active ingredient complex silymarin, which has been proven by various scientific studies.", "Healing powers known since ancient times The milk thistle originally comes from the Mediterranean region and the Middle East, in Austria it is currently mainly cultivated in the Waldviertel.", "The plant has been used in medicine since ancient times; today it is mainly the area of liver diseases. Since the 19th century, medical use has focused on preparations of the \"seeds\" or", "Fruits for liver and gallbladder diseases. Large-scale cultivation In the meantime, systematic cultivation and cultivation has taken place, says Rudolf Marchart, Austrian Association for Medicinal and Spice Plant Cultivation, St.", "Pölten. According to him, the milk thistle is one of the three most important medicinal plants that are widely cultivated in this country.", "Growing areas are mainly in the Waldviertel and partly also in the Weinviertel, where a competence center for processing for the subsequent silymarin extraction is located. An average of 3,500 to 4,000 tons of grain drug are produced each year.", "Brown fruits especially valuable The brown fruits, which contain the active ingredient complex silymarin in their skin, known as \"liver remedy\", are especially valuable.", "This interacts with specific liver transport proteins, which means that toxins such as amanitin and phallaoidin can no longer penetrate the cell.", "\"The mixture of flavonolignans located in the pericarp, known as 'silymarin', is of particular importance for its effectiveness,\" explains Rudolf Bauer from the Institute for Pharmaceutical Sciences at the University of Graz.", "Studies prove positive effects Antioxidant and anti-inflammatory effects have also been demonstrated. Animal experiments have also shown that silymarin has a positive effect on sugar metabolism and can lower cholesterol.", "It could therefore also be of importance for the treatment of metabolic syndrome. Possibly use in cancer therapy The purified hemisuccinate disodium salt of silibinin is used for the treatment of the tuber poisoning.", "According to the latest research, there could also be applications in the field of cancer therapy.", "According to Annette Jänsch, specialist in internal medicine naturopathy at the Immanuel Hospital Berlin, some studies have shown that acute hepatitis A heals more quickly with milk thistle therapy.", "In daily naturopathic practice, milk thistle is used in particular for lifestyle-related fatty liver diseases (NAFLD). Patients with chronic viral hepatitis - hepatitis B and C - and chemotherapy-induced hepatitis also benefit." ]
}