{
  "id" : "RUGMWpUD",
  "url" : "https://kurier.at/kultur/deutschland-neue-vorschlaege-fuer-veranstaltungen-mit-publikum/401196443",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:04:37Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4957337/46-169004052.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutschland: Neues Konzept für Veranstaltungen mit Publikum",
  "articleTitleTranslated" : "Germany: New concept for events with an audience",
  "articleContent" : [ "In Deutschland hat eine breit angelegte Initiative aus Kultur und Sport ein umfassendes Konzept vorgelegt, das die Teilnahme von Zuschauern an Veranstaltungen ermöglichen könnte.", "Das Konzept entstand unter Mitwirkung von Experten aus den Fachbereichen Infektiologie und Virologie, Raumlufttechnik, Gesundheitsökonomie, Sportmedizin und Kultur sowie Rechtswissenschaften.", "Carsten Brosda, der Präsident des Deutschen Bühnenvereins, begründete die Erstellung des Leitfadens folgendermaßen:", "\"Das Virus wird uns als Gesellschaft noch länger fordern, daher ist es wichtig, dass wir parallel zum Infektionsschutz und zur Impfung Wege aufzeigen, wie Theater und Orchester auf Grundlage klarer Hygienekonzepte und technischer Vorkehrungen, sobald es das Infektionsgeschehen erlaubt, wieder kontrolliert öffnen können.  :", "So werden die künstlerischen Impulse möglich, die wir gerade auch jetzt so dringlich brauchen.“ Das Basiskonzept für Veranstaltungen in geschlossenen Räumen sieht eine Gesamtauslastung von maximal 25-30 Prozent zur Einhaltung der allgemeinen Abstandsregeln vor. ", "Hinzu kommen die Erstellung eines Hygiene- und Infektionsschutzkonzeptes, personenbezogene Tickets zum Kontaktmanagement, eine durchgehende Maskenpflicht, ein Ausschankverbot von alkoholischen Getränken bei Veranstaltungen mit mehr als 1.000 Besuchern sowie ein dezidiertes Konzept zur An- und Abreise von Zuschauern und Gästen.  ", "Für Freiluftveranstaltungen geht das Konzept von einer möglichen Auslastung von 35 bis 40 Prozent  aus. Sowohl für Indoor wie Outdoor sind bestimmte Sitzplatzschemata vorgesehen, die die Einhaltung der Mindestabstände gewährleisten.", "Bei Indoor-Veranstaltungsorten mit großen Räumen und moderner Lüftungstechnik sei – über das Basiskonzept hinaus – auch eine höhere Zuschauerzahl (bis zu einer Vollauslastung) machbar.", "Voraussetzung wären z.B. einen Antigentest am Veranstaltungsort  sowie digitale Portale zur Unterstützung des Kontaktmanagements." ],
  "articleContentTranslated" : [ "In Germany, a broad-based initiative from culture and sport has presented a comprehensive concept that could enable spectators to participate in events.", "The concept was developed with the participation of experts from the fields of infectious diseases and virology, ventilation technology, health economics, sports medicine and culture as well as law.", "Carsten Brosda, the President of the German Stage Association, justified the creation of the guide as follows:", "\"The virus will challenge us as a society for even longer, so it is important that, in parallel to infection protection and vaccination, we show ways in which theaters and orchestras can reopen in a controlled manner on the basis of clear hygiene concepts and technical precautions as soon as the infection process allows. :", "This enables the artistic impulses that we urgently need right now. ”The basic concept for events in closed rooms provides for a total occupancy of a maximum of 25-30 percent in order to comply with the general distance rules.", "In addition, there is the creation of a hygiene and infection protection concept, personal tickets for contact management, a permanent mask requirement, a ban on serving alcoholic beverages at events with more than 1,000 visitors and a dedicated concept for the arrival and departure of spectators and guests.", "For outdoor events, the concept assumes a possible occupancy of 35 to 40 percent. Certain seating schemes are provided for both indoor and outdoor use, which ensure compliance with the minimum distances.", "In the case of indoor venues with large rooms and modern ventilation technology - beyond the basic concept - a higher number of spectators (up to full capacity) is feasible.", "Prerequisites would be, for example, an antigen test at the event location and digital portals to support contact management." ]
}