{
  "articleContent" : [ "Bis Ende 2022 solle nichts mit der Redaktion passieren, hieß es laut Ö1-Morgenjournal von der ÖVP-Seite in der Bundesregierung. Der Kommunikationswissenschafter Josef Trappel von der Universität Salzburg hoffte im Gespräch mit dem Radiosender, dass es noch nicht zu Ende sei.", "\"Wir haben gestern Hugo Portisch verloren, jetzt können wir unmöglich auch noch die Wiener Zeitung verlieren\", meinte er mit Verweis auf einen \"nicht überbesetzten Qualitätszeitungsmarkt\" in Österreich.", "\"Die Zeitung einfach einzustellen, hielte ich für ein fatales Zeichen\", so der Medienexperte. Man solle sich überlegen, welche Möglichkeiten noch offen stehen - etwa eine öffentlich-rechtliche Finanzierung.", "Die Journalistengewerkschaft in der GPA forderte angesichts des Schreibens Konsequenzen für den Geschäftsführer. Er sei für diesen Job ungeeignet, wurde Eike-Clemens Kullmann, Vorsitzender der Journalistengewerkschaft in der GPA, in einer Aussendung zitiert.", "Aufsichtsrat und Eigentümer sollten Konsequenzen ziehen, meinte Kullmann und forderte die Bundesregierung auf, den Fortbestand der Wiener Zeitung in Printform abzusichern.", "Auch Reporter ohne Grenzen (RSF) Österreich setzte sich in einer Aussendung für den Erhalt der ältesten Tageszeitung der Welt ein.", "\"Auf dem ohnehin sehr kleinen und nur 14 Titel umfassenden Tageszeitungsmarkt Österreichs darf ein besonderes Medium wie die Wiener Zeitung, die für qualitativ hochwertige und ausgewogene Berichterstattung steht, nicht einfach wegfallen\", so RSF-Österreich-Präsidentin Rubina Möhring.", "Sie zeigte sich irritiert über die E-Mail Fleischhackers: \"Damit lässt er die redaktionellen Mitarbeiter und Mitarbeiterinnen im Regen. Von einem Geschäftsführer muss man sich mehr Kampfbereitschaft erwarten dürfen.\"", "Das Ende der republikseigenen Wiener Zeitung als Tageszeitung bzw. in gedruckter Form steht seit mehreren Wochen im Raum. Das Regierungsprogramm sieht eine Abschaffung der Pflichtinserate im Amtsblatt der Zeitung vor, wodurch ein großer Teil der Einnahmen für das Qualitätsblatt wegfallen würde.", "Eine von der Regierung ins Treffen geführte EU-Richtlinie, die eine zentrale Stelle für die Dokumentation von Unternehmensinformationen vorsieht, sei jedoch keine rechtliche Hürde, meinte Chefredakteur Hämmerle, jüngst bei einer Diskussion des Presseclub Concordia.", "Heikel mutet in dem Zusammenhang an, dass an der Wiener Zeitung-Tochter „Content Agentur Austria“ sehr wohl festgehalten wird: Diese soll als Dienstleister für die Republik Broschüren und andere Kommunikationsvehikel produzieren.", "Hier sieht man seitens der Regierung wohl weiterhin eine Geschäftsgrundlage." ],
  "articleContentTranslated" : [ "Nothing should happen to the editors by the end of 2022, according to the Ö1 morning journal from the ÖVP side in the federal government. Communication scientist Josef Trappel from the University of Salzburg hoped in an interview with the radio station that it was not over yet.", "\"We lost Hugo Portisch yesterday, now we can't possibly lose the Wiener Zeitung\", he said, referring to a \"not overcrowded quality newspaper market\" in Austria.", "\"I think it's a fatal sign to simply stop the newspaper,\" said the media expert. One should consider what options are still open - such as public-law financing.", "The journalists' union in the GPA demanded consequences for the managing director in view of the letter. He was unsuitable for this job, Eike-Clemens Kullmann, chairman of the journalists' union in the GPA, was quoted in a broadcast.", "The supervisory board and the owner should take the necessary steps, said Kullmann, and called on the federal government to ensure the continued existence of the Wiener Zeitung in print form.", "Reporters Without Borders (RSF) Austria also campaigned for the world's oldest daily newspaper to be preserved.", "\"In the already very small daily newspaper market in Austria with only 14 titles, a special medium such as the Wiener Zeitung, which stands for high-quality and balanced reporting, cannot simply be omitted,\" said RSF Austria President Rubina Möhring.", "She was irritated by Fleischhacker's e-mail: \"This leaves the editorial staff in the rain. You have to be able to expect more willingness to fight from a managing director.\"", "The end of the republic's own Wiener Zeitung as a daily newspaper or in print form has been in the air for several weeks. The government program provides for the abolition of mandatory advertisements in the newspaper's official gazette, which would cut a large part of the revenue for the quality paper.", "An EU guideline brought up by the government, which provides for a central point for the documentation of company information, is not a legal hurdle, said editor-in-chief Hämmerle, recently in a discussion at the Concordia press club.", "In this context, it seems tricky that the Wiener Zeitung subsidiary “Content Agency Austria” will be retained: As a service provider for the republic, it will produce brochures and other communication vehicles.", "The government still sees this as a basis for business." ],
  "articleId" : "rUPPL245",
  "articleTitle" : "\"Wiener Zeitung\": Geschäftsführung will Stecker ziehen",
  "articleTitleTranslated" : "\"Wiener Zeitung\": Management wants to pull the plug",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "category" : "CULTURE",
  "id" : "rUPPL245",
  "imageCopyright" : "Wikipedia/Gugerell",
  "imageUrl" : "https://image.kurier.at/images/original/5949582/Wiener_Zeitung.jpg",
  "publishedOn" : "2021-04-02T08:37:58Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/kultur/medien/wiener-zeitung-geschaeftsfuehrung-will-stecker-ziehen/401339421"
}