{
  "id" : "rutFesju",
  "url" : "https://kurier.at/wirtschaft/karriere/initiative-der-barkeeper-der-heim-kommt/401149743",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4860144/46-173940945.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Initiative: Der Barkeeper, der Heim kommt",
  "articleTitleTranslated" : "Initiative: The bartender who comes home",
  "articleContent" : [ "Die Cocktails sind in kleinen Apotheker-Flaschen abgefüllt, mit dem Bild des Barkeepers auf dem Etikett und einer „Perfect Serve“-Anleitung, mit der nichts schief gehen kann. Ausgefallene Kreationen und Drink-Klassiker werden in zwei verschiedenen Flaschengrößen (200 ml und 500 ml) geliefert.", "Das Einzige, was man zu Hause bereit halten muss, sind Gläser und Eiswürfel. Geliefert wird in Wien noch am selben Tag, in ganz Österreich innerhalb von zwei Tagen. Die Musik wird quasi zum Drink mitgeliefert: in Form von kuratierten Musiklisten ausgewählter DJs.", "Preis: ab 13 Euro pro Flasche. Die Plattform: Acht verschiedene Bars in Wien und Graz liefern die Cocktails. Bestellung unter: www.drinks-at- home.at Service: Tolle Idee - die Flaschen schauen gut aus, der Inhalt schmeckt, kommen inkl.", "Servier-Anleitung und Musik Preis/Leistung: Tolle Initiative, persönliche  Lieferung in Wien innerhalb von einer Stunde " ],
  "articleContentTranslated" : [ "The cocktails are filled in small apothecary bottles with the image of the bartender on the label and “Perfect Serve” instructions, with which nothing can go wrong. Unusual creations and classic drinks are supplied in two different bottle sizes (200 ml and 500 ml).", "The only things you need to have ready at home are glasses and ice cubes. Deliveries are made on the same day in Vienna and within two days throughout Austria. The music is delivered with the drink, so to speak: in the form of curated music lists from selected DJs.", "Price: from 13 euros per bottle. The platform: eight different bars in Vienna and Graz deliver the cocktails. Order at: www.drinks-at-home.at Service: Great idea - the bottles look good, the contents taste good, come incl.", "Serving instructions and music Price / performance: Great initiative, personal delivery in Vienna within an hour" ]
}