{
  "id" : "RuYKQQG8",
  "url" : "https://kurier.at/wirtschaft/weihnachten-briten-muessen-um-lieferungen-aus-dem-ausland-bangen/401125704",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T16:58:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4811202/78350011457898438_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weihnachten: Briten müssen um Lieferungen aus dem Ausland bangen",
  "articleTitleTranslated" : "Christmas: Brits have to worry about deliveries from abroad",
  "articleContent" : [ "Zahlreichen Kindern in Großbritannien droht wegen der Coronapandemie ein Weihnachtsfest ohne Geschenke. Angesichts von überfüllten Häfen könne es Lieferprobleme geben, warnte der Spielzeugherstellerverband BTHA.", "\"Schiffe wurden aufgrund einer Überlastung im Hafen von Felixstowe nach Rotterdam umgeleitet und werden nun die Weihnachtszeit verpassen\", teilte der Verband am Donnerstag der Deutschen Presse-Agentur mit.", "Container-Stau Sowohl im wichtigsten Containerhafen Felixstowe an der Nordsee als auch in Southampton am Ärmelkanal stauen sich seit Wochen die Container. Grund ist außer der Coronakrise auch der Brexit.", "Viele Unternehmen versuchen, vor Ablauf der Brexit-Übergangsphase am 31.  Dezember ihre Lagerbestände aufzufüllen. Gleichzeitig verstopfen Tausende Container mit Schutzkleidung die Lagerhäuser. Das Chaos könnte auch auf die Preise schlagen.", "\"Wegen Knappheit bei Kapazität und Containern drohen Spielzeugherstellern drastische Preissteigerungen\", betonte der Verband weiter. Möglich seien bis zu viermal höhere Kosten.", "Der BTHA betonte: \"Wir rufen die Regierung auf, in dieser für die Wirtschaft entscheidenden Zeit zu helfen, um die festliche Jahreszeit zu retten.\" Die Transportbranche forderte angesichts der Situation in den Häfen die Regierung ebenfalls zum Handeln auf.", "So komme es vor, dass sich Kapitäne weigerten, leere Container oder Waren einzuladen, nachdem sie ihre Fracht gelöscht haben, um keine wertvollen Zeitslots in anderen Häfen wie Rotterdam, Antwerpen oder Hamburg zu verpassen, sagte die Hafenexpertin Eleanor Hadland.", "Dadurch staue sich immer mehr Ware. Wegen Lieferschwierigkeiten hat etwa der japanische Autobauer Honda die Produktion in seinem Standort im englischen Swindon vorübergehend eingestellt. Die britischen Häfen spüren zudem die Folgen der Coronapandemie.", "Im dritten Quartal sank die Frachtmenge im Vergleich zum Vorjahreszeitraum um 10 Prozent auf 102,4 Millionen Tonnen, wie der Hafenverband BPA mitteilte.", "Sollten sich Großbritannien und die EU bis 31.  Dezember nicht doch noch auf einen Handelspakt einigen, drohen erhebliche Verzögerungen im Warenhandel und somit weitere Schwierigkeiten für Autobauer und andere Unternehmen in Großbritannien, die auf pünktliche Lieferungen aus dem europäischen Ausland angewiesen sind. " ],
  "articleContentTranslated" : [ "Numerous children in Great Britain are threatened with Christmas without gifts because of the corona pandemic. In view of overcrowded ports, there could be delivery problems, warned the toy manufacturer association BTHA.", "\"Ships were diverted to Rotterdam due to an overload in the port of Felixstowe and will now miss the Christmas season,\" the association informed the German press agency on Thursday.", "Container congestion Both in the most important container port of Felixstowe on the North Sea and in Southampton on the English Channel, the containers have been accumulating for weeks. In addition to the corona crisis, the reason is also the Brexit.", "Many companies are trying to replenish their stocks before the end of the Brexit transition period on December 31st. At the same time, thousands of containers with protective clothing clog the warehouses. The chaos could also hit prices.", "\"Due to a shortage of capacity and containers, toy manufacturers are threatened with drastic price increases,\" the association emphasized. Up to four times higher costs are possible.", "The BTHA emphasized: \"We call on the government to help at this crucial time for the economy in order to save the festive season.\" The transport industry also called on the government to act in view of the situation in the ports.", "It happens that captains refuse to load empty containers or goods after they have unloaded their cargo in order not to miss valuable time slots in other ports such as Rotterdam, Antwerp or Hamburg, said port expert Eleanor Hadland.", "As a result, more and more goods are accumulating. Due to delivery problems, the Japanese car manufacturer Honda has temporarily stopped production at its site in Swindon, England. The British ports are also feeling the consequences of the corona pandemic.", "In the third quarter, the freight volume fell compared to the same period last year by 10 percent to 102.4 million tons, as the port association BPA announced.", "If Great Britain and the EU do not agree on a trade pact by December 31st, there is a risk of considerable delays in trade in goods and thus further difficulties for car manufacturers and other companies in Great Britain that depend on punctual deliveries from other European countries." ]
}