{
  "id" : "RUzNumtL",
  "url" : "https://kurier.at/politik/inland/diese-regeln-gelten-ab-25jaenner-bis-in-den-februar-hinein/401083170",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T08:50:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Diese Regeln gelten ab 25. Jänner",
  "articleTitleTranslated" : "These rules apply from January 25th",
  "articleContent" : [ "Wann öffnet der Friseur wieder? Wer dringend einen neuen Haarschnitt benötigt, muss mindestens bis 8. Februar ausharren. Ab dann sperren – laut der aktuellen Planung – körpernahe Dienstleister wie Friseure oder Kosmetiksalons und auch der gesamte Handel (frühestens) wieder auf.", "Einzig die Möglichkeit, Waren zu bestellen und bei Shops abzuholen, besteht weiter. Geschäfte, die für die tägliche Versorgung nötig sind, bleiben natürlich offen. Wann startet der Präsenzunterricht? Nach den Semesterferien.", "Heißt: In Wien und Niederösterreich am 8. Februar, in den restlichen Bundesländern am 15.  Februar. Der Unterricht soll im Schichtbetrieb stattfinden, mit Maskenpflicht und wöchentlichen Testungen. Bis dahin bleiben die Schulen im Distance Learning.", "Das Betreuungsangebot besteht weiterhin, soll aber nur in Ausnahmefällen angenommen werden, so der Appell des Ministers. Was müssen Unternehmer beachten? Härtefallfonds und voraussichtlich auch Kurzarbeit werden verlängert.", "Zusätzlich kommt der \"Ausfallsbonus\" als ergänzende Wirtschaftshilfe zu den bereits bestehenden Instrumenten. Bis zum Ende der Pandemie sollen Unternehmen damit maximal 30 Prozent oder 60.000 Euro ihres entfallenen Umsatzes pro Monat \"schnell\" über FinanzOnline beantragen können.", "Das gilt auch für Kulturbetriebe. Welche Regeln gelten am Arbeitsplatz? Dort, wo sie bereits verordnet sind oder noch verordnet werden, gelten Masken- und Testpflicht. Nach drei Stunden hat man rechtlichen Anspruch auf eine zehnminütige Maskenpause.", "Zudem hat die Regierung eine ausdrückliche Empfehlung ausgesprochen überall dort, wo es möglich ist, im Homeoffice zu arbeiten. Eine von Pandemie-Experten geforderte Homeoffice-Pflicht gibt es allerdings nicht.", "Gastro und Kultur: Wo bleibt der Spaß? Bis mindestens Ende Februar bleibt die Gastronomie geschlossen und sind Veranstaltungen untersagt. Ausnahmen gelten für gewisse Sportevents ohne Publikum und für Museen, die voraussichtlich ab 8.", "Februar mit FFP2-Maske wieder besucht werden dürfen. Wer auch während der Pandemie keine Zeit zum Kochenlernen hatte: Take Away und Lieferdienste sind weiterhin gestattet. Was bleibt von den \"alten\" Regeln?", "Nach wie vor gilt die Regel, dass nur maximal eine Person einen anderen Haushalt besuchen darf. Treffen mit Freunden und Familienmitgliedern, mit denen man nicht zusammenlebt, sind auch in den kommenden drei Wochen verboten.", "Verlängert werden auch die Ausgangssperren. Urlaub, etwa in den Semesterferien, ist kein Grund, das Eigenheim zu verlassen. " ],
  "articleContentTranslated" : [ "When does the hairdresser open again? If you urgently need a new haircut, you have to endure at least until February 8th. From then on - according to the current plan - service providers close to the body such as hairdressers or cosmetic salons and the entire trade (at the earliest) will open again.", "The only option is to order goods and collect them from shops. Shops that are necessary for daily supplies will of course remain open. When do face-to-face lessons start? After the semester break.", "Means: In Vienna and Lower Austria on February 8, in the rest of the federal states on February 15. The lessons should take place in shifts, with mask compulsory and weekly tests. Until then, the schools will remain in distance learning.", "The ministerial appeal continues, but should only be accepted in exceptional cases. What do entrepreneurs have to consider? Hardship fund and probably also short-time work will be extended.", "In addition, the \"failure bonus\" is a supplementary economic aid to the existing instruments. By the end of the pandemic, companies should be able to \"quickly\" apply for a maximum of 30 percent or 60,000 euros of their lost sales per month via FinanzOnline.", "This also applies to cultural establishments. What are the rules in the workplace? In places where they are already or are still being prescribed, a mask and test are mandatory. After three hours, you have a legal right to a ten-minute mask break.", "In addition, the government has made an express recommendation wherever it is possible to work from home. However, there is no obligation to work from home as required by pandemic experts.", "Gastronomy and culture: where's the fun? The catering will be closed until at least the end of February and events are prohibited. Exceptions apply to certain sporting events without an audience and to museums that are expected to start from 8.", "February can be visited again with FFP2 mask. Anyone who did not have time to learn to cook even during the pandemic: take away and delivery services are still permitted. What remains of the \"old\" rules?", "The rule still applies that only a maximum of one person can visit another household. Meetings with friends and family members you do not live with are also forbidden for the next three weeks.", "The curfews will also be extended. Vacation, for example during the semester break, is no reason to leave your home." ]
}