{
  "id" : "Rv4Ds4BK",
  "url" : "https://kurier.at/politik/inland/testen-der-bevoelkerung-experten-bezweifeln-den-sinn/401099061",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:38:52Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Testen der Bevölkerung: Experten bezweifeln den Sinn",
  "articleTitleTranslated" : "Testing the population: experts doubt the sense",
  "articleContent" : [ "Am Sonntag hat Kanzler Sebastian Kurz in der \"Pressestunde\" angekündigt, es werde Massentests wie in der Slowakei geben.  Und zwar soll am Ende des Lockdowns und dann vor Weihnachten möglichst breit durchgetestet werden.", "Experten stellen den Sinn dieser Maßnahme in Frage.  Der Virologe Gerald Gartlehner sagt im ORF-Mittagsjournal, würde man fünf Millionen Österreicher mit dem Antigen-Test testen, könnten bis zu 150.000 ein falsch positives Ergebnis haben.", "Damit würden bis zu 150.000 Personen in Isolation geschickt, obwohl sie gar nicht infektiös sind.  Daher müsse man alle Menschen mit einem positiven Testergebnis aus einem Antigen-Test ein weiteres Mal testen, und zwar mit dem verlässlicheren PCR-Test.", "\"Politischer Aktionismus\" Gartlehner sagt, daher sei es besser, intensive Teststrategien auf Hochrisikogruppen zu fokussieren.  Die ganze Bevölkerung durchzutesten, bezeichnet Gartlehner als \"politischen Aktionismus\".", "Ähnlich äußert sich der Mathematiker Niki Popper: Es sei besser, fokussiert zu testen.  Und auch der Zeitpunkt sei ein wichtiges Kriterium.  Wenn man die gesamte Bevölkerung testen wolle mit dem Zweck, möglichst viele Infizierte zu finden und zu isolieren, dann sei es besser, dies in \"einer aktiven Phase des Virus\" zu tun - sprich, nicht am Ende eine Lockdowns, bei dem die Infiziertenzahlen niedrig sind." ],
  "articleContentTranslated" : [ "On Sunday, Chancellor Sebastian Kurz announced in the \"press hour\" that there would be mass tests like in Slovakia. The aim is to test as broadly as possible at the end of the lockdown and then before Christmas.", "Experts question the sense of this measure. The virologist Gerald Gartlehner says in the ORF-Mittagsjournal that if five million Austrians were tested with the antigen test, up to 150,000 could have a false positive result.", "This would send up to 150,000 people in isolation, even though they are not infectious at all. Therefore, all people with a positive test result from an antigen test have to be tested again using the more reliable PCR test.", "\"Political actionism\" Gartlehner says, therefore, it is better to focus intensive test strategies on high-risk groups. Gartlehner describes testing the entire population as \"political activism\".", "Mathematician Niki Popper has a similar opinion: It is better to test in a focused manner. And the timing is also an important criterion. If you want to test the entire population with the aim of finding and isolating as many infected people as possible, then it is better to do this in \"an active phase of the virus\" - in other words, not at the end of a lockdown where the number of infected people is low are." ]
}