{
  "id" : "RVATG2UD",
  "url" : "https://kurier.at/politik/inland/anschober-kapazitaet-von-27-millionen-tests-pro-woche/401195075",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T15:46:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4874448/20210115-ABD0074-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: Kapazität von 2,7 Millionen Tests pro Woche",
  "articleTitleTranslated" : "Anschober: Capacity of 2.7 million tests per week",
  "articleContent" : [ "Appell des grünen Gesundheitsministers, das Angebot anzunehmen. Gesundheitsminister Rudolf Anschober (Grüne) hat am Samstag an \"alle in Österreich lebenden Menschen\" appelliert, das breite Testangebot - derzeit mit einer Kapazität von 2,7 Millionen pro Woche zusätzlich zu den Schultests - anzunehmen.", "Je mehr mitmachen, \"desto sicherer sind wir alle gemeinsam\", betonte der Ressortchef. Die neuen Virusmutationen setze sich in Europa immer stärker durch, auch in Österreich. \"In manchen Regionen im Osten Österreichs sind sie bereits dominant.", "Das erhöht das Ansteckungsrisiko stark\", warnte Anschober. Ein Fünf-Punkte-Programm soll Österreich schützen: \"Einzigartig in Europa\" werde in Österreich jede einzelne positive PCR-Probe auf Mutationsverdacht untersucht.", "Des weiteren führte Anschober FFP2-Masken und den größeren Mindestabstand, \"noch schnelleres und konsequenteres\" Kontaktpersonenmanagement, Impfungen und die Testoffensive an.", "Derzeit würden die Kapazität der Länder mit ihren Test-Straßen bei insgesamt rund 1,9 Millionen Gratis-Corona-Tests pro Woche liegen.", "Dazu kommen die Angebote in 1.050 Unternehmen (540.000 mögliche Testungen), in bereits 895 Apotheken (325.000 Tests), Schulen und in Laboren sowie anderen Einrichtungen." ],
  "articleContentTranslated" : [ "Appeal from the green health minister to accept the offer. Health Minister Rudolf Anschober (Greens) called on \"everyone living in Austria\" on Saturday to accept the wide range of tests - currently with a capacity of 2.7 million per week in addition to the school tests.", "The more people participate, \"the safer we are all together,\" emphasized the head of department. The new virus mutations are gaining ground in Europe, including Austria. \"In some regions in eastern Austria they are already dominant.", "This greatly increases the risk of infection, \"warned Anschober. A five-point program is intended to protect Austria:\" Unique in Europe \", every single positive PCR sample in Austria is examined for suspected mutations.", "Furthermore, Anschober cited FFP2 masks and the greater minimum distance, \"even faster and more consistent\" contact person management, vaccinations and the test offensive.", "Currently, the capacity of the countries with their test roads would be around 1.9 million free corona tests per week.", "There are also offers in 1,050 companies (540,000 possible tests), in 895 pharmacies (325,000 tests), schools and laboratories as well as other facilities." ]
}