{
  "articleContent" : [ "Wenn nix geht, heißt’s Laufen, Laufen, Laufen! Das ist nicht die einfallslose Aufforderung an Franco Fodas 0:4-Kicker, sondern österliches Motto von sportlichen Österreichern und ÖsterreicherINNEN. So viele Frauen wie noch nie rennen dem Lockdown davon.", "Und die Herren der Schöpfung keuchen zuweilen mit (nicht nur den Covid-Maßnahmen geschuldetem) Respektabstand hinterher. Noch in den 70ern war die Prater Hauptallee nicht von Joggern, sondern von Damen des horizontalen Gewerbes dominiert gewesen.", "Noch 1984 beim ersten Wiener Stadt-Marathon empfanden viele Autofahrer Absperrungen „wegen ein paar narrischer Läufer“ als unzumutbar.", "Noch im ersten Jahrzehnt des neuen Jahrtausends liefen einem nebst Rehen im Wienerwald nur die Rapidler Peter Schöttel (heute ÖFB-Sportdirektor) oder Andreas Ivanschitz (heute Ausbildungsmanager bei der Vienna) über den Hadersdorfer Forstweg. © Bild:", "APA/GEORG HOCHMUTH / GEORG HOCHMUTH Gegenwärtig ist wenig vom Wild zu sehen.  : Dem sind mittlerweile zu viele Leut’ unterschiedlichen Alters und unterschiedlicher Gewichtsklassen im Wald laufend unterwegs.", "Manche trainieren bereits für den 37.  City-Marathon. Wie vermutlich auch der mit Arbeit überhäufte Arbeitsminister Martin Kocher. Die beachtliche 42-Kilometer-Bestzeit des Salzburgers und ehemaligen Schulkollegen von Hermann Maier: 3:01 Stunden.", "Der Vienna City Marathon sei zu einem gesellschaftlichen Ereignis geworden, sagt Wolfgang Konrad. Unter Regie des Tirolers wurde bereits mit 45.000 Teilnehmern spekuliert. Doch dann stand der ehemalige 3.000-Meter-Hindernis-Weltklasseathlet vor der uneinnehmbaren Hürde.", "Covid! Als vor genau einem Jahr der Marathon abgesagt werden musste, drohte Konrad und dessen OK-Team der Konkurs. Jedoch: 19.000 Laufbegeisterte ließen sich auf 2021, manche gar auf 2022 vertrösten und verlangten ihr Startgeld nicht zurück.", "Da sich zudem 2.000 Menschen neu angemeldet (und eingezahlt) haben, hoffen 21.000, dass sie am 12.  September durch Wien laufen können. Zu ihnen zählt Christoph Wenisch, der als einer von 280 Hobbysportlern bereits zehn Wien-Marathons absolvierte.", "Und der als Leiter der Covid-Station in Wien-Favoriten auch beruflich im Marathon-Einsatz ist. Der Primar ließ sich als Erster vor der Kamera impfen. Zumal zu diesem Zeitpunkt Impfgegner in der Mehrheit waren.", "Inzwischen hält man laut Impfservice Wien bei 671.000 Vormerkungen für Impfwillige. © Bild: APA/GEORGES SCHNEIDER / GEORGES SCHNEIDER Doch wird es gelingen, Jugendlichen Begeisterung am Sport einzuimpfen?", "Solchen, die während der Pandemie Bewegungsmuffel wurden. Die Schere zwischen denen, die sehr viel und jenen, die überhaupt nix tun, klafft seit Corona noch weiter auseinander.", "Ein Trend, der Österreichs erfolgreichsten Olympiasportler Felix Gottwald (sieben Medaillen ) in Servus TV anklagend seine Stimme erheben ließ: „Wir leben in einem Land, in dem ein moderner Haarschnitt wichtiger geworden ist als ein gesunder Bezug zum eigenen Körper“", "Ein Drittel der Jugend ist bereits übergewichtig.  “ Kinder von an Bewegungskultur desinteressierten Eltern werden nahezu stündlich blader. Was dem Staate Österreich mehr schaden und Geld kosten wird als ein vercoachtes, blamabel verlorenes Fußball-Länderspiel." ],
  "articleContentTranslated" : [ "If nothing works, it's running, running, running! This is not the unimaginative invitation to Franco Foda's 0: 4 kicker, but the Easter motto of sporty Austrians. More women than ever before are running away from lockdown.", "And the lords of creation sometimes gasp with a respectful distance (not only due to the Covid measures). In the 1970s, the Prater Hauptallee was not dominated by joggers, but by women from the horizontal trade.", "As recently as 1984 at the first Vienna City Marathon, many motorists found barriers \"because of a few foolish runners\" to be unreasonable.", "In the first decade of the new millennium, in addition to deer in the Vienna Woods, only the Rapidler Peter Schöttel (today ÖFB sports director) or Andreas Ivanschitz (today training manager at Vienna) walked the Hadersdorfer Forstweg. © Image:", "APA / GEORG HOCHMUTH / GEORG HOCHMUTH At the moment there is little to see of the game. : There are now too many people of different ages and different weight classes out and about in the forest.", "Some are already training for the 37th City Marathon. Like probably also the labor minister Martin Kocher, who is overwhelmed with work. The impressive 42-kilometer best time of the Salzburg resident and former school colleague of Hermann Maier: 3:01 hours.", "The Vienna City Marathon has become a social event, says Wolfgang Konrad. Under the direction of the Tyrolean there was already speculation with 45,000 participants. But then the former world-class 3,000 meter obstacle athlete faced the impregnable hurdle.", "Covid! When the marathon had to be canceled exactly a year ago, Konrad and his OK team were threatened with bankruptcy. However: 19,000 running enthusiasts allowed themselves to be put off until 2021, some even until 2022 and did not ask for their entry fee back.", "Since 2,000 people have also registered (and paid in), 21,000 hope that they will be able to walk through Vienna on September 12th. One of them is Christoph Wenisch, who as one of 280 amateur athletes has already completed ten Vienna marathons.", "And who, as the head of the Covid station in Vienna-Favoriten, also works in marathons professionally. The primary school was the first to be vaccinated in front of the camera. Especially since at that time there were anti-vaccinations in the majority.", "According to the Vienna vaccination service, 671,000 reservations are now being made for those wishing to be vaccinated. © Image: APA / GEORGES SCHNEIDER / GEORGES SCHNEIDER But will it be possible to instill enthusiasm for sport in young people?", "Those who were reluctant to move around during the pandemic. The gap between those who do a lot and those who do nothing at all has widened even further since Corona.", "A trend that made Austria's most successful Olympic athlete Felix Gottwald (seven medals) raise his voice accusingly on Servus TV: \"We live in a country where a modern haircut has become more important than a healthy relationship to one's own body\"", "A third of young people are already overweight. “Children of parents who are not interested in physical activity become blader almost every hour. What will harm the state of Austria more and cost more money than a coached, embarrassingly lost international football match." ],
  "articleId" : "rVdftxJz",
  "articleTitle" : "Sport in Corona-Zeiten: Folgenschwerer als das 0:4 des ÖFB-Teams",
  "articleTitleTranslated" : "Sport in Corona times: More serious than the 0: 4 of the ÖFB team",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "category" : "SPORT",
  "id" : "rVdftxJz",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "imageUrl" : "https://image.kurier.at/images/original/5952204/46-145080881.jpg",
  "publishedOn" : "2021-04-04T03:00:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/sport/sport-in-corona-zeiten-folgenschwerer-als-das-04-des-oefb-teams/401340606"
}