{
  "id" : "rvGXUPn8",
  "url" : "https://kurier.at/kultur/medien/bringe-das-publikum-lieber-zum-lachen-als-gaensehaut-zu-erzeugen/401117052",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T14:14:33Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Bringe das Publikum lieber zum Lachen, als Gänsehaut zu erzeugen\"",
  "articleTitleTranslated" : "\"Make the audience laugh rather than give them goose bumps\"",
  "articleContent" : [ "\"Schönes Schlamassel“. Wolfgang Murnbergers neue Komödie mit Verena Altenberger spielt mit jüdischer Identität in Österreich (20.15, ORF2) Trotz Corona-Lockdown und unter strengen Sicherheitsvorkehrungen arbeitet der österreichische Regisseur Wolfgang Murnberger gerade an einem Krimi.", "Genau genommen an gleich zwei Krimis: „Steirertod“ und „Steirerrausch“. Zwei weitere Folgen der erfolgreichen ORF-Landkrimi-Serie. Zuschauer, die - besonders in Zeiten wie diese - eher ein Bedürfnis nach Happy End als nach der Aufklärung von Morden haben, können sich auf diese Komödie freuen.", "„Schönes Schlamassel“ (20.15, ORF2) spielt in einer Welt, in der Vorurteile und Missverständnisse friedlich gelöst werden können. Aber wie schon der Titel suggeriert, haben die ProtagonistInnen vor dem Happy End einige Misslichkeiten zu überwinden.", "Denn auf einer Idylle, die auf einer mehr oder weniger frommen Lüge basiert, liegt meist kein Segen. Das weiß jeder Hobbysoziologe.", "In diesem Sinne hat Murnberger seine romantische Komödie explizit mit dem Philosemitismus- und implizit mit dem leider wieder aktuell gewordenen Antisemitismus-Thema aufgeladen. Das funktioniert erstaunlich gut.", "Was auch daran liegt, dass er seine Hauptfigur, eine junge Frau aus vermögendem Haus, mit einem doppelbödigen Grund für ihre Vorliebe für alles Jüdische ausstattet.", "Im Kurier-Interview spricht Wolfgang Murnberger über den Film und persönliche Schlamassel, über Landkrimis und über die eigene Vergangenheit. Kurier: Sie arbeiten gerade an zwei neuen Steirerkrimis, womit sie bisher mit insgesamt fünf Filmen die meisten der österreichischen Landkrimis gedreht haben.", "Haben Sie immer schon an den Erfolg dieses Genres geglaubt? Wolfgang Murnberger: Als die Idee zu den Landkrimis präsentiert wurde, war ich von Anfang an dabei. Es ging darum, Kriminalfilme zu machen, die sich von den „Tatorten“ grundlegend unterscheiden.", "Und wodurch tun sie das? Sie spielen in der Provinz. Das hat mich gleich gereizt, weil ich in der Provinz aufgewachsen bin und mich dort gut auskenne.", "Einen Krimi zu drehen, der auf dem Land spielt, spannend ist und trotzdem auch humorvoll – das sind genau die Ingredienzien, mit denen man mich locken kann.", "Und so habe ich den ersten Landkrimi in der Steiermark gedreht und weil der sehr erfolgreich war, habe ich noch einen zweiten und dritten bekommen. Und jetzt bin ich beim fünften (lacht). Das ist eben das Gute beim Fernsehen – im Gegensatz zum Kinofilm.", "Man bekommt sofort die Chance weiterzumachen, wenn etwas beim Publikum gut funktioniert. Da muss man nicht an die Türen aller möglichen Kommissionen klopfen, wo dann die Konkurrenten aus der Filmbranche beurteilen, ob man wieder etwas machen darf.", "Da urteilen Antragsteller über Antragsteller. Das ist für mich schwer erträglich. Inzwischen sind die österreichischen Landkrimis auch in Deutschland sehr erfolgreich. Fällt es nicht schwer, für die eher kleinen, österreichischen Bundesländer so viele Morde zu erfinden?", "Wir versuchen, die Geschichten nicht nur am Kriminalfall aufzuhängen, sondern an den Menschen, die darin verwickelt sind. Und lieber ein paar Morde weniger pro Folge, und dafür ein genaueres Psychogramm der mutmaßlichen Täter.", "Haben Sie Sorge, dass Sie als von den TV-Anstalten Krimi-Spezialist gesehen werden und Ihnen Filme, in denen kein Kunstblut fließt, nicht mehr angeboten werden? Ich betone bei allen Produktionsgesprächen, dass ich das Publikum lieber zum Lachen bringe, als Gänsehaut zu erzeugen.", "Mein Lieblingsgenre ist allerdings nicht die reine Komödie, sondern die Tragikomödie. Doppelbödige Komödie in Top-Besetzung: Dieter Hallervorden, Verena Altenberger © Bild: ORF/Christof Arnold Bei „Schönes Schlamassel“ gerät die Komödie immer wieder an den Abgrund einer Tragödie.", "Sie haben sich darin gleich an ein besonders schwieriges Thema herangewagt – eine Komödie, in der es auch um das deutsch-jüdische Miteinander zur Nazi-Zeit und heute geht. Wie sind Sie dazu gekommen? Ich habe mit „Mein bester Feind“ schon einmal einen Film zu diesem Thema gedreht.", "Das war damals fürs Kino und ich hatte schon Angst vor dieser Aufgabe. Aber Paul Hengge, ein jüdischer Autor, sagte mir, dass ihm die Filme, in denen so viele Klischees über jüdische Opfer erzählt werden, auf die Nerven gehen.", "Sein Anliegen war es, die Geschichte eines jüdischen Helden zu erzählen. Noch dazu eines Juden, der nur deshalb überlebt, weil er sich eine Nazi-Uniform anzieht. Das hat mich überzeugt. Wie waren Ihre Erfahrungen mit dem Publikum bei diesem Film?", "Der Film ist bei der Berlinale gelaufen und ich habe dort schon auch – wie man auf Österreichisch sagt – ein Paar Fotzen bekommen. Aber nicht von Juden, sondern von der 68er Generation.", "Ich wurde gefragt, wie ich es mir erlauben konnte, so einen Film – eine Komödie noch dazu – vor dem Hintergrund des Holocaust zu machen.", "Ich war dann glücklich und erleichtert, als nach der Vorführung jüdische Zuschauer zu mir kamen und sagten: „Endlich einmal ein Film, in dem sich einer erfolgreich zur Wehr setzt. Es tut gut zu sehen, wie ein Jude die Nazis an der Nase herumführt“.", "Es ist also all das aufgegangen, was Paul Hengge prophezeit hat. Und wie sind Sie zu „Schönes Schlamassel“ gekommen? Offenbar hat „Mein bester Feind“ den BR und schließlich auch den ORF als Koproduktionspartner dazu veranlasst, mir die Verfilmung von „Schönes Schlamassel“ anzuvertrauen.", "Es war mir wichtig, dass daraus nicht eine reine Philosemitismus-Geschichte und habe daher das Drehbuch zu einer allgemeingültige Beziehungskomödie erweitert.", "Für die Dialog-Pointen habe ich mir jemanden geholt, der zwar nicht in den Credits aufscheint, der aber ein Fachmann auf diesem Gebiet ist:  Sammy Drechsler. Er war der Autor der Harald Schmidt-Show. Er ist Jude und hat zu diesem Film viel von seinem Wort-Witz beigesteuert.", "Welche Bedeutung hat der familiäre Hintergrund der jungen Frau in dieser Beziehungsgeschichte? Ich wollte dem Philosemitismus der Protagonistin eine Basis geben. Sie empfindet ihren Einsatz im jüdischen Altersheim und in der jüdischen Buchhandlung als eine Art Wiedergutmachung.", "Wie viele junge Menschen ist sie Idealistin und hinterfragt die Herkunft des Vermögens ihrer Eltern.  Als sie erfährt, dass ihre Großeltern durch die Flucht von Juden reich geworden sind - wie viele Österreicher und Deutsche – ist sie empört.", "Denn sie hat aus der Zeitgeschichte und aus ihren Büchern gelernt, dass Juden, die damals gerade noch rechtzeitig flüchten konnten, gar keine andere Wahl hatten als ihre Bilder, ihren Schmuck und ihre Antiquitäten möglichst schnell zu Geld machen.", "Nach dem Krieg lief dann in Österreich die Restitution nur schleppend an, weil es einen Konsens darüber gab, dass man den Juden eh alles abgekauft und nicht gestohlen hätte. Dass die Summen, die bei diesen Notverkäufen bezahlt wurden, weit unter dem realen Wert lagen, wollte niemand eingestehen.", "Trotz seiner Vorliebe für Komödie, werkt Wolfgang Murnberger derzeit an der Fertigstellung von Steirer Landkrimis © Bild: Gerhard DEUTSCH Hatten Sie je die Sorge, dass die eine jüdische Geschichte vielleicht beim breiten Publikum nicht ankommen oder falsch verstanden werden könnte?", "Mich hat die Geschichte auch aufgrund meiner eigenen Jugenderfahrungen interessiert. Das erste Mal als ich das Wort „Jude“ gehört habe, war als mein Vater gesagt hat: „Der Kreisky ist ein Jud‘“, wenn er im Fernsehen zu sehen war.", "Ich bin in einem Umfeld aufgewachsen, in dem ich erst sehr spät mitbekommen habe, was in der Nazi-Zeit und im Zweiten Weltkrieg eigentlich gelaufen ist. Mein Vater war im Russland-Feldzug und im Afrika-Feldzug – er war also durchaus deutsch-national gesinnt.", "Er war kein hoher Nazi und war auch nicht an Kriegsverbrechen beteiligt, aber es hat eine Weile gedauert, bis er sich aufgerafft hat zu sagen: „Das, was der Hitler mit den Juden gemacht hat, war nicht in Ordnung.“ Und in dieser Stimmung bin ich aufgewachsen.", "Haben Sie in Ihrer Jugend dagegen protestiert? Entweder man wird so wie die Eltern oder das genaue Gegenteil. Ich war jedenfalls revolutionär in meinen jungen Jahren und in totaler Opposition gegen die Elterngeneration.", "Ich habe unter anderem die Unterstützungserklärung für die „Alternative Liste“ unterschrieben, die damals linker war als die SPÖ. Mein Vater hat daraufhin das Hochzeitsgeschirr zertrümmert. Es ist nicht so, dass ich darauf stolz bin, aber ich will ganz einfach sagen, was damals passiert ist.", "Aufgrund meiner eigenen Vergangenheit mache ich gerne Filme sie „Mein bester Feind“ oder „Schönes Schlamassel“. Weil mich die Arbeit daran dazu zwingt, mich mit verschiedenen Aspekten dieser Thematik auseinanderzusetzen.", "Es tut mir sehr leid, dass mein Vater diese Filme nicht mehr gesehen hat. Vielleicht hätten sie ihm sogar besser gefallen als „Silentium“. Der hat ihm gar nicht gefallen (lacht). Glauben Sie, dass die jungen Menschen heute schon zu weit weg sind von dieser Thematik?", "Schließlich ist es ja ein großer Unterschied, ob es die Eltern oder die Großeltern sind, die aus dieser Vergangenheit erzählen? Macht sie das anfälliger für falsche Ideologien?", "Ich bin mit der Überzeugung groß geworden, dass die Menschen so sehr unter den zwei Weltkriegen gelitten haben, dass sie alles tun würden, um weitere bewaffnete Auseinandersetzungen vermeiden. So gesehen war schon der Jugoslawienkrieg für mich eine bittere Überraschung.", "Aber die Bereitschaft der Menschen, wieder Waffen zu tragen und sie auch einzusetzen, ist für mich in den vergangenen zehn Jahren auf beunruhigende Weise gestiegen. Das hängt sicher damit zusammen, dass die überlebenden Zeitzeugen immer rarer werden.", "Wenn ich meinen Kindern etwas über den Krieg erzähle, dann ist es aus dem Geschichtsbuch. Mein Vater hat aus dem Russlandfeldzug Selbsterlebtes erzählt und auch aus dem Afrikafeldzug.", "Damals habe ich die Entschuldigung, dass er für seine Kriegsteilnahme nichts konnte, weil er eben in dieser Zeit leben musste, kein Verständnis gehabt.", "Mit zunehmendem Alter ist es mir immer klarer geworden, was es bedeutet, wenn man von der Hitlerjugend vereinnahmt wird und dann vom Reichsarbeitsdienst an die Front muss. Wenn man bereits als 12-Jähriger einer verhängnisvollen Ideologie ausgesetzt wird, ist es schwer, dagegen standzuhalten.", "Genaugenommen werden ja auch sehr oft muslimische Jugendliche einer Ideologie ausgesetzt, die ihnen suggeriert, dass ihre Gewalt gegen Andersgläubige nicht nur von einem gewissen Teil der Gesellschaft toleriert wird, sondern vorgeblich sogar „gottgewollt“ ist.", "Könnten Sie sich vorstellen, auch zu diesem Thema einen Film zu machen? Ich habe vor einiger Zeit schon einmal mit einer deutschen Produzentin darüber diskutiert, ob man einen Film über einen Terroristen machen kann.", "Oder gar eine Komödie über einen, dem ein Attentat misslingt. Die Frage an mich war, ob ich mir dazu eine schwarzhumorige Annäherung vorstellen könnte. Aber das war vor dem Mord an dem französischen Lehrer und vor dem Attentat in Wien.", "Abgesehen davon, dass ich dafür sowieso keinen Ansatz gefunden hätte, wird mir jetzt noch ganz schlecht, wenn ich mir vorstelle, ich hätte tatsächlich eine Komödie über einen ungeschickten muslimischen Terroristen gemacht hätte und dann, knapp nachdem der Film ins Kino oder ins Fernsehen kommt, wäre all das passiert.  ", "Während ich „Schönes Schlamassel“ gedreht habe, war in Deutschland der Überfall auf die Synagoge – und es war sofort Thema, ob wir nicht sofort die Dreharbeiten stoppen sollten. Terror ist ein angstbehaftetes Thema.", "Heißt das, dass Sie auch keine Tragödie zu diesem Thema machen wollen? Wenn sich ein Mensch dem IS anschließt, dann ist das ja nicht normal. Und da wissen wir über diese Geisteshaltung noch zu wenig, um einen diskussionswürdigen Film darüber zu machen.", "Und Komödien und Satiren sind noch viel, viel schwieriger. Ich denke da an Donald Trump, über den viele Witze gemacht werden und der oft parodiert wird.", "Aber ich finde es erschreckend, dass er immer noch von so vielen Menschen gewählt wurde, obwohl doch inzwischen klar ist, dass er eine pathologische Persönlichkeitsstörung hat. Das Lachen ist mir bei Trump längst vergangen.", "Danke für das Gespräch. Interview: Gabriele Flossmann" ],
  "articleContentTranslated" : [ "\"Nice mess\". Wolfgang Murnberger's new comedy with Verena Altenberger plays with Jewish identity in Austria (20.15, ORF2) Despite the corona lockdown and under strict security precautions, the Austrian director Wolfgang Murnberger is currently working on a crime thriller.", "Strictly speaking, two thrillers: “Steirertod” and “Steirerrausch”. Two more episodes of the successful ORF country crime series. Viewers who - especially in times like these - have a need for a happy ending rather than solving murders can look forward to this comedy.", "\"Schöne Schlamassel\" (20.15, ORF2) takes place in a world in which prejudices and misunderstandings can be resolved peacefully. But as the title suggests, the protagonists have to overcome a number of difficulties before the happy ending.", "Because there is usually no blessing on an idyll based on a more or less pious lie. Every amateur sociologist knows that.", "In this sense, Murnberger has explicitly charged his romantic comedy with the philosemitism and implicitly with the anti-Semitism theme, which unfortunately has become topical again. It works amazingly well.", "Which is also due to the fact that he provides his main character, a young woman from a wealthy family, with an ambiguous reason for her preference for everything Jewish.", "In the Kurier interview, Wolfgang Murnberger talks about the film and personal mess, about country thrillers and about his own past. Kurier: You are currently working on two new Styrian thrillers, with which you have so far shot most of the Austrian country thrillers with a total of five films.", "Have you always believed in the success of this genre? Wolfgang Murnberger: When the idea for the country crime novels was presented, I was there from the start. It was about making crime films that are fundamentally different from the “crime scenes”.", "And how do they do that? They play in the provinces. That immediately appealed to me because I grew up in the provinces and know my way around the region well.", "To shoot a thriller that takes place in the country, is exciting and yet also humorous - these are exactly the ingredients with which you can lure me.", "And so I shot the first country thriller in Styria and because it was very successful, I got a second and third. And now I'm on the fifth (laughs). That's the good thing about television - in contrast to movies.", "You immediately get the chance to continue if something works well for the audience. You don't have to knock on the doors of all possible commissions, where the competitors from the film industry then judge whether you can do something again.", "This is where applicants judge applicants. I find it hard to bear. In the meantime, the Austrian country crime thrillers are also very successful in Germany. Isn't it difficult to invent so many murders for the rather small Austrian federal states?", "We try to hang the stories not just on the criminal case, but on the people who are involved. And better a few murders less per episode, and a more precise psychogram of the alleged perpetrators.", "Are you worried that the TV companies will see you as a crime specialist and that you will no longer be offered films in which no fake blood flows? I emphasize in all production talks that I would rather make the audience laugh than give them goose bumps.", "My favorite genre is not pure comedy, but tragic comedy. Double-faced comedy with top cast: Dieter Hallervorden, Verena Altenberger © Image: ORF / Christof Arnold With “Schöne Schlamassel” the comedy repeatedly comes to the brink of tragedy.", "In it you dared to tackle a particularly difficult subject - a comedy that also deals with German-Jewish togetherness during the Nazi era and today. How did you get there? I have already made a film on this subject with “My best enemy”.", "Back then it was for the cinema and I was afraid of this task. But Paul Hengge, a Jewish writer, told me that the films that tell so many stereotypes about Jewish victims get on his nerves.", "It was his concern to tell the story of a Jewish hero. In addition, a Jew who only survives because he puts on a Nazi uniform. That convinced me. How was your experience with the audience on this film?", "The film was shown at the Berlinale and I also got a pair of pussies there, as they say in Austrian. But not from Jews, but from the 68 generation.", "I was asked how I could allow myself to make a film like this - a comedy at that - against the backdrop of the Holocaust.", "I was then happy and relieved when Jewish viewers came up to me after the screening and said: “Finally a film in which someone successfully defends himself. It's good to see a Jew fooling the Nazis ”.", "So everything worked out what Paul Hengge prophesied. And how did you get into \"Schöne Schlamassel\"? Obviously, “Mein bester Feind” caused the BR and finally also the ORF as a co-production partner to entrust me with the filming of “Schöne Schlamassel”.", "It was important to me that this was not a pure philosemitic story and therefore expanded the script into a general comedy relationship.", "For the dialogue punchlines I got someone who doesn't appear in the credits, but who is an expert in this field: Sammy Drechsler. He was the author of the Harald Schmidt show. He's a Jew and contributed much of his word-wit to this film.", "What significance does the young woman's family background have in this relationship story? I wanted to give the protagonist's philosemitism a basis. She sees her work in the Jewish old people's home and in the Jewish bookstore as a kind of reparation.", "Like many young people, she is an idealist and questions the origin of her parents' wealth. When she learns that her grandparents got rich by fleeing Jews - like many Austrians and Germans - she is outraged.", "Because she has learned from contemporary history and from her books that Jews who were able to flee in time at the time had no choice but to monetize their pictures, their jewelry and their antiques as quickly as possible.", "After the war, restitution got off to a slow start in Austria because there was a consensus that everything would have been bought from the Jews and not stolen. Nobody wanted to admit that the sums paid in these emergency sales were far below real value.", "Despite his preference for comedy, Wolfgang Murnberger is currently working on the completion of Steirer Landkrimis © Image: Gerhard DEUTSCH Did you ever worry that a Jewish story might not reach the general public or might be misunderstood?", "I was also interested in the story because of my own childhood experiences. The first time I heard the word \"Jew\" was when my father said: \"Kreisky is a Jew‘ \"when he was on television.", "I grew up in an environment in which I only realized very late what actually happened in the Nazi era and in World War II. My father was in the Russia campaign and in the Africa campaign - so he was definitely German-national.", "He wasn't a high-ranking Nazi and wasn't involved in war crimes, but it took a while to pull himself up to say, \"What Hitler did with the Jews was wrong.\" And in that mood I grew up.", "Did you protest against this when you were young? Either you become like your parents or the exact opposite. In any case, I was revolutionary in my young years and in total opposition to the parents' generation.", "Among other things, I signed the declaration of support for the “Alternative List”, which at the time was more left-wing than the SPÖ. My father then smashed the wedding dishes. It's not that I'm proud of it, but I just want to say what happened back then.", "Because of my own past, I like to make films like “My Best Enemy” or “Nice Mess”. Because working on it forces me to deal with different aspects of this topic.", "I am very sorry that my father didn't watch these films again. Maybe he would have liked it even better than \"Silentium\". He didn't like it at all (laughs). Do you think that young people are too far removed from this topic today?", "After all, does it make a big difference whether it is the parents or the grandparents who talk about this past? Does that make them more susceptible to false ideologies?", "I grew up with the belief that people suffered so much from the two world wars that they would do anything to avoid further armed conflict. Seen in this way, the war in Yugoslavia was a bitter surprise for me.", "But the willingness of people to carry weapons and use them again has increased worryingly for me over the past ten years. That has to do with the fact that the surviving contemporary witnesses are becoming increasingly rare.", "When I tell my children something about the war, it's from the history book. My father told stories from the Russian campaign and also from the African campaign.", "At that time I did not understand the excuse that he couldn’t help his participation in the war because he had to live in that time.", "As I got older, it became clearer and clearer to me what it means to be taken over by the Hitler Youth and then forced to go to the front by the Reich Labor Service. When faced with a disastrous ideology as a 12-year-old, it's hard to resist.", "Strictly speaking, Muslim young people are very often exposed to an ideology that suggests to them that their violence against people of different faiths is not only tolerated by a certain section of society, but is supposedly even \"willed by God\".", "Could you imagine making a film on this subject too? Some time ago I discussed with a German producer whether you could make a film about a terrorist.", "Or even a comedy about someone who fails an assassination attempt. The question to me was whether I could imagine a black humor approach. But that was before the murder of the French teacher and before the attack in Vienna.", "Apart from the fact that I wouldn't have found a way to do it anyway, I feel really sick now if I imagine that I had actually made a comedy about a clumsy Muslim terrorist and then shortly after the film comes to the cinema or on television, would all of this have happened.", "While I was filming “Schöne Schlamassel”, there was the attack on the synagogue in Germany - and it was immediately discussed whether we should stop filming immediately. Terror is a fearful topic.", "Does that mean you don't want to make a tragedy on the subject either? If a person joins the IS, then that is not normal. And we still don't know enough about this mindset to make a film about it worth discussing.", "And comedies and satires are much, much more difficult. I am thinking of Donald Trump, about whom a lot of jokes are made and who is often parodied.", "But I find it appalling that he was still voted for by so many people, even though it is now clear that he has a pathological personality disorder. I have long since laughed at Trump.", "Thank you for the talk. Interview: Gabriele Flossmann" ]
}