{
  "id" : "RvjSVevQ",
  "url" : "https://kurier.at/wirtschaft/briten-stuermen-supermaerkte-wegen-grenzschliessung-und-weihnachten/401136834",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T17:07:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836006/46-173703773.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Briten stürmen Supermärkte wegen Grenzschließung und Weihnachten",
  "articleTitleTranslated" : "British are storming supermarkets because of border closure and Christmas",
  "articleContent" : [ "Produkte wie Bananen, Fleisch und Milch waren in einigen Geschäften ausverkauft. Menschen in Großbritannien haben am Montag Supermärkte gestürmt. Das hatte mehrere Gründe. So gab es Ängste vor Versorgungsengpässen wegen Grenzschließungen aufgrund einer neuen Coronavirus-Mutation auf der Insel.", "Auch Reisebeschränkungen innerhalb des Landes und das bevorstehende Weihnachtsfest taten das ihrige dazu. In ganz London bildeten sich große Warteschlangen um Supermärkte, berichtete Reuters am Montag.", "Viele sitzen fest Demnach waren in einigen Geschäften Bananen, Fleisch und Milch ausverkauft. Viele Menschen, die eigentlich über Weihnachten London verlassen wollten, mussten in der Metropole bleiben.", "\"Die Menschen sollten normal einkaufen\", sagte ein Sprecher von Premierminister Boris Johnson, der am gestrigen Sonntag strengere Coronamaßnahmen verkündet hatte, was Mitgrund für den nunmehrigen Run auf die Geschäfte war.", "Engpässe erwartet Eine Lebensmittelkette warnte am Montag, dass es in den kommenden Tagen zu Engpässen mit Produkten kommen könnte, die vom europäischen Festland importiert werden. Traditionelle britische Lebensmittel für Weihnachten seien aber ausreichend vorhanden.", "Auch wegen des Brexits könnte es zu gewissen Verwerfungen beim Warennachschub nach England, Wales und Schottland kommen." ],
  "articleContentTranslated" : [ "Products like bananas, meat, and milk were sold out in some stores. People in the UK stormed supermarkets on Monday. There were several reasons. There were fears of supply bottlenecks due to border closings due to a new coronavirus mutation on the island.", "Travel restrictions within the country and the upcoming Christmas festival also played their part. Large queues formed around supermarkets across London, Reuters reported on Monday.", "Many are stuck Accordingly, bananas, meat and milk were sold out in some shops. Many people who actually wanted to leave London for Christmas had to stay in the metropolis.", "\"People should shop normally,\" said a spokesman for Prime Minister Boris Johnson, who announced stricter corona measures yesterday, Sunday, which was one of the reasons for the run on the shops.", "Bottlenecks expected A food chain warned on Monday that there could be bottlenecks in the coming days with products imported from mainland Europe. Traditional British food for Christmas is sufficiently available.", "Also because of the Brexit there could be certain distortions in the supply of goods to England, Wales and Scotland." ]
}