{
  "id" : "rvkUfr9P",
  "url" : "https://kurier.at/wissen/gesundheit/corona-impfstoff-daenemark-und-norwegen-stoppen-verabreichung-von-astrazeneca-vakzin/401214960",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T10:03:31Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4994514/46-175674231.jpg",
  "imageCopyright" : "EPA/Adam Warzawa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dänemark und Norwegen stoppen Verabreichung von AstraZeneca-Impfstoff",
  "articleTitleTranslated" : "Denmark and Norway stop receiving AstraZeneca vaccine",
  "articleContent" : [ "Dänemark stoppt Impfungen mit dem Wirkstoff des schwedisch-britischen Konzern AstraZeneca. Bei mehreren geimpften Personen seien Komplikationen durch Blutgerinnsel aufgetreten, teilte die Gesundheitsbehörde des Landes mit.", "Die Anwendungssperre sei befristet. In Österreich waren in den vergangenen Tagen ein Todesfall und zwei Krankheitsfälle mit einem zeitlichen Zusammenhang mit der ersten Teilimpfung mit AstraZeneca bekannt geworden.", "Am Mittwochabend hatte die Arzneimittelbehörde der Europäischen Union (EMA) bekannt gegeben, dass sie bisher keine Hinweise dafür habe, dass der Todes- sowie ein Krankheitsfall auf Impfungen mit dem Vakzin zurückzuführen wären.", "Eine 49-jährige Krankenschwester des Landesklinikums Zwettl war in Folge schwerer Gerinnungsstörungen gestorben, eine 35-jährige Kollegin entwickelte eine Lungenembolie, befand sich zuletzt jedoch auf dem Weg der Besserung.", "Bei diesen beiden Fällen in Niederösterreich hatten die betroffenen Frauen zuvor Impfungen aus derselben Charge erhalten.", "Auch wenn zunächst kein kausaler Zusammenhang ausgemacht worden war, wurde vom Bundesamt für Sicherheit im Gesundheitswesen (BASG) die betreffende Charge aus dem Verkehr gezogen und eine Untersuchung des Todesfalls veranlasst.", "Trotzdem setzt Dänemark auf Sicherheit. Derzeit wird niemand mehr mit dem Corona-Impfstoff des britisch-schwedischen Unternehmens Astrazeneca geimpft.", "Regierungschefin Mette Frederiksen bestätigte vor Reportern vor einem Krankenhaus im dänischen Herlev, dass die Verabreichung des AstraZeneca-Impfstoffes pausiert werde. Diese Nachricht sei ärgerlich, da man unheimlich abhängig davon sei, dass alle geimpft würden.", "Gesundheitsminister Magnus Heunicke sprach ebenso wie die Gesundheitsverwaltung von einer Vorsichtsmaßnahme. Die Vorfälle sollten gründlich untersucht werden, schrieb er auf Twitter. Nach Behördenangaben wird der Stopp zunächst 14 Tage dauern, danach wird geschaut, wie es weitergeht.", "Es sei wichtig, zu unterstreichen, dass man den Astrazeneca-Impfstoff nicht ablehne, sondern die Verabreichung pausiere. Es sei gut dokumentiert, dass das Mittel sowohl sicher als auch effektiv sei. Man müsse jedoch auf Berichte zu möglichen ernsthaften Nebenwirkungen reagieren.", "Der Entscheidung Dänemarks schloss sich Stunden nach der Bekanntgabe Norwegen an.", "Wie das norwegische Gesundheitsinstitut FHI mitteilte, wolle man nach einem Todesfall im Nachbarland in Verbindung mit einem Blutgerinnsel nach einer Impfung mit dem AstraZeneca-Vakzin Informationen abwarten, ob ein Zusammenhang zwischen dem Impfstoff und dem Fall bestehe, sagte der für den Infektionsschutz zuständige FHI-Direktor Geir Bukholm in Oslo.  ", "Wie zuvor die Dänen machten auch die Norweger deutlich, dass ein solcher Zusammenhang bisher nicht festgestellt worden sei. Aus Vorsicht unterbreche man die Impfungen mit dem AstraZeneca-Mittel jedoch, während die Untersuchungen liefen, sagte Bukholm.", "Diese Pause bedeute aber nicht, dass man von Impfungen mit dem Mittel von AstraZeneca in Zukunft abrate. Wie lange die Unterbrechung währen soll, ist unklar.", "Im EU-Land Dänemark mit seinen gut 5,8 Millionen Einwohnern haben bislang rund 560.000 Menschen ihre erste Corona-Impfdosis erhalten, knapp 220.000 auch ihre zweite. Bisher haben hier etwa 142.000 Menschen ihren ersten Stich mit dem AstraZeneca-Stoff bekommen; in Norwegen waren es 122.000 Menschen.", "Während Dänemark die Verabreichung des AstraZeneca-Impfstoffs ab sofort gänzlich - wenn auch befristet auf 14 Tage - aussetzt, sperren fünf weitere europäische Länder die Charge ABV 5300 des schwedisch-britischen Herstellers.", "Wie die Europäische Arzneimittel-Agentur EMA berichtet, halten neben Österrreich nun auch Luxemburg, Griechenland sowie die drei baltischen Staaten Estland, Lettland und Litauen das Vakzin zurück. Insgesamt war die betroffene Charge in 17 Ländern verteilt worden und umfasst etwa eine Million Dosen." ],
  "articleContentTranslated" : [ "Denmark stops vaccinations with the active ingredient of the Swedish-British group AstraZeneca. The country's health authority said several people who had been vaccinated had complications from blood clots.", "The application lock is limited in time. In Austria, one death and two cases of illness with a temporal connection with the first partial vaccination with AstraZeneca became known in the past few days.", "On Wednesday evening, the Medicines Agency of the European Union (EMA) announced that it had no evidence that the death or one illness could be attributed to vaccinations with the vaccine.", "A 49-year-old nurse from the Zwettl State Hospital died as a result of severe coagulation disorders, a 35-year-old colleague developed a pulmonary embolism, but was recently on the mend.", "In these two cases in Lower Austria, the women concerned had previously received vaccinations from the same batch.", "Even if no causal connection was initially identified, the Federal Office for Health Safety (BASG) withdrew the batch in question from the market and initiated an investigation into the death.", "Nevertheless, Denmark is committed to security. No one is currently being vaccinated with the corona vaccine from the British-Swedish company Astrazeneca.", "Prime Minister Mette Frederiksen confirmed to reporters in front of a hospital in Herlev, Denmark that the administration of the AstraZeneca vaccine would be paused. This news is annoying because one is incredibly dependent on everyone being vaccinated.", "Health Minister Magnus Heunicke spoke of a precautionary measure, as did the health administration. The incidents should be thoroughly investigated, he wrote on Twitter. According to the authorities, the stop will initially last 14 days, after which it will be seen how it continues.", "It is important to underline that the Astrazeneca vaccine is not rejected, but the administration is paused. It is well documented that the drug is both safe and effective. However, one has to respond to reports of possible serious side effects.", "Denmark's decision followed hours after the announcement was made by Norway.", "As the Norwegian health institute FHI announced, after a death in the neighboring country in connection with a blood clot after a vaccination with the AstraZeneca vaccine, they wanted to wait for information about whether there was a connection between the vaccine and the case, said the FHI director responsible for infection control Geir Bukholm in Oslo.", "Like the Danes before, the Norwegians made it clear that such a connection had not yet been established. As a precaution, however, vaccinations with the AstraZeneca agent are interrupted while the tests are in progress, said Bukholm.", "However, this pause does not mean that vaccinations with the AstraZeneca product are advised against in the future. How long the interruption should last is unclear.", "In the EU country Denmark, with its 5.8 million inhabitants, around 560,000 people have received their first corona vaccination dose so far, and almost 220,000 also their second. So far, around 142,000 people have had their first stitch with the AstraZeneca fabric here; in Norway there were 122,000 people.", "While Denmark is now completely suspending the administration of the AstraZeneca vaccine - albeit limited to 14 days - five other European countries are blocking the batch ABV 5300 from the Swedish-British manufacturer.", "As reported by the European Medicines Agency EMA, in addition to Austria, Luxembourg, Greece and the three Baltic states of Estonia, Latvia and Lithuania are now withholding the vaccine. In total, the affected batch had been distributed in 17 countries and comprises around one million doses." ]
}