{
  "id" : "RVopc9bd",
  "url" : "https://kurier.at/politik/inland/anschober-die-lage-ist-weiterhin-sehr-ernst/401113335",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T12:43:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: \"Die Lage ist weiterhin sehr ernst\"",
  "articleTitleTranslated" : "Anschober: \"The situation is still very serious\"",
  "articleContent" : [ "Gesundheitsminister: \"Die kommende Woche muss zu einer massiven Verringerung der Neuinfektionen führen.\"", "\"Die Zahl der Neuinfektionen sinkt damit auch am 13.  Tag des Lockdowns weiterhin, ist aber nach wie vor auf dramatisch hohem Niveau, die Lage ist weiterhin sehr ernst\", kommentierte Gesundheitsminister Rudolf Anschober (Grüne) am Sonntag die aktuellen Daten.", "Falls die Zahlen in den Spitälern nicht weiter steigen, könnten wir das Überschreiten der Kapazitäten bis hin zu dann drohenden Triagen verhindern. Aber eine Überlastung der Intensivstationen wie derzeit kann und darf auch kein Dauerzustand sein.", "\"Die nun verschobenen Eingriffe müssen rasch nachgeholt werden. Und im Dezember ist der Beginn der Grippewelle mit einer deutlichen Zusatzbelastung der Spitäler zu erwarten\", gab der Minister zu bedenken.", "\"Kommende Woche muss zu massiver Verringerung der Neuinfektionen führen\" Erfreulich sei die Entwicklung des Reproduktionsfaktors, der mit 0,88 nun wieder deutlich unter 1 liegt. Das sei die Voraussetzung für weiter sinkende Neuinfektionszahlen.", "Anschober: \"Die kommende Woche, der letzte Teil des Lockdowns, muss zu einer massiven Verringerung der Neuinfektionszahlen führen. Dazu können und müssen wir alle einen Beitrag leisten.\" Mindestabstand konsequent einhalten, Hygiene leben und Maßnahmen umsetzen.", "Und grundsätzlich möglichst viele Kontakte vermeiden, genau überlegen, was in dieser Woche wirklich sein muss. Es ist eine weichenstellende Woche. Wir müssen den Trend der sinkenden Neuinfektionszahlen nicht nur fortsetzen, sondern massiv verstärken.\"", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Health Minister: \"The coming week must lead to a massive reduction in new infections.\"", "\"The number of new infections continues to fall on the 13th day of the lockdown, but is still at a dramatically high level, the situation is still very serious,\" commented Health Minister Rudolf Anschober (Greens) on the current data.", "If the numbers in the hospitals do not continue to rise, we could prevent the capacities from being exceeded and the risk of triages being imminent. But overloading the intensive care units as is currently the case cannot and must not be permanent.", "\"The interventions that have now been postponed must be made up for quickly. And the onset of the flu wave with a significant additional burden on the hospitals is to be expected in December,\" the minister said.", "\"Next week must lead to a massive reduction in new infections\" The development of the reproductive factor, which at 0.88 is now well below 1, is encouraging. That is the prerequisite for further falling numbers of new infections.", "Anschober: \"The coming week, the last part of the lockdown, must lead to a massive reduction in the number of new infections. We can and must all contribute to this.\" Consistently maintain the minimum distance, practice hygiene and implement measures.", "And basically avoid as many contacts as possible, think carefully about what really needs to be done this week. It's a turning point week. We not only have to continue the trend of falling numbers of new infections, but also massively strengthen it. \"", "Always up-to-date and everywhere Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}