{
  "id" : "rvpRHaeW",
  "url" : "https://kurier.at/chronik/oesterreich/gewessler-erlaubt-e-learning-fuer-fuehrerschein-theoriekurse/401177236",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T14:59:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4915075/46-46725924.jpg",
  "imageCopyright" : "photocrew - Fotolia/photocrew/Fotolia",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gewessler erlaubt E-Learning für Führerschein-Theoriekurse",
  "articleTitleTranslated" : "Gewessler allows e-learning for driving license theory courses",
  "articleContent" : [ "Ab morgen, Donnerstag, dürfen Führerschein-Theoriekurse via E-Learning durchgeführt werden. Ermöglicht wird das durch einen Erlass des Verkehrsministeriums. Während der derzeitigen Corona-Beschränkungen dürfen demnach theoretische Ausbildungen auch online abgehalten werden.", "Präsenzunterricht in Fahrschulen bleibt für Führerscheinwerber verboten - auch nach den Lockdown-Lockerungen, die am 8. Februar in Kraft treten. Ab kommender Woche gilt Lockdown \"light\", Schulkinder kehren in die Schulen zurück, ältere werden im Schichtbetrieb unterrichtet.", "Gruppenkurse für den Theorieunterricht in den Fahrschulen sind bereits seit 17.  November verboten und auch weiterhin nicht erlaubt. Allerdings sind unter bestimmten Voraussetzungen nunmehr Online-Kurse möglich - solange die Covid-19-Notmaßnahmenverordnung Präsenzunterricht verbietet.", "Sicherheit im Fokus Das Verkehrsministerium betonte in einer Aussendung, dass besonderes Augenmerk weiterhin auf einer umfassenden Ausbildung mit Interaktionsmöglichkeiten und höchstmöglicher Verkehrssicherheit liege.", "\"Die aktuellen Beschränkungen verlangen uns allen Enormes ab. Und viele junge Menschen in Österreich müssen und wollen gleichzeitig ihre Führerscheinausbildung absolvieren.", "Wir machen diese Ausbildung jetzt für die aktuelle, schwierige Zeit auch im E-Learning möglich\", sagte Verkehrsministerin Leonore Gewessler (Grüne).", "Bei den Online-Kursen muss sichergestellt werden, dass die Schüler mit den Lehrpersonen interagieren können und die Möglichkeit haben, direkt Fragen zu stellen. Zudem darf die Gruppengröße im E-Learning jene in Präsenzkursen der Fahrschule nicht überschreiten.", "\"Ich will damit allen die Möglichkeit geben, in der Führerscheinausbildung weiter zu kommen. Und das mit einer qualitätsvollen Ausbildung, die auch die Verkehrssicherheit bestmöglich gewährleistet\", sagte Gewessler.", "Bereits im vergangenen Jahr wurden die Fristen für den Nachweis einer Überprüfungsfahrt oder das Absolvieren eines Fahrsicherheitstrainings verlängert.", "Durch die aktuellen Einschränkungen im Kampf gegen die Corona-Pandemie soll allen, die sich aktuell in der Mehrphasenausbildung zum Führerschein befinden, im Fristenlauf keine Nachteile entstehen, betonte Gewessler." ],
  "articleContentTranslated" : [ "Starting tomorrow, Thursday, driving license theory courses can be held via e-learning. This is made possible by a decree of the Ministry of Transport. During the current Corona restrictions, theoretical training courses can also be held online.", "Face-to-face lessons in driving schools remain prohibited for applicants for driving licenses - even after the lockdown easing, which will come into force on February 8th. From next week, lockdown \"light\" will apply, schoolchildren will return to schools, older ones will be taught in shifts.", "Group courses for theory lessons in driving schools have been banned since November 17th and are still not allowed. However, online courses are now possible under certain conditions - as long as the Covid-19 Emergency Measures Ordinance prohibits classroom teaching.", "Focus on safety The Ministry of Transport emphasized in a broadcast that special attention was still being paid to comprehensive training with opportunities for interaction and the highest possible level of road safety.", "\"The current restrictions make enormous demands of all of us. And many young people in Austria have to and want to complete their driving license training at the same time.", "We are now making this training possible in e-learning for the current difficult time, \"said Transport Minister Leonore Gewessler (Greens).", "In the online courses, it must be ensured that the students can interact with the teachers and have the opportunity to ask questions directly. In addition, the group size in e-learning must not exceed that in face-to-face courses at the driving school.", "\"I want to give everyone the opportunity to advance in their driving license training. And that with high-quality training that also ensures road safety in the best possible way,\" said Gewessler.", "Last year, the deadlines for providing evidence of a test drive or completing driver safety training were extended.", "Due to the current restrictions in the fight against the corona pandemic, everyone who is currently in the multi-phase training for a driver's license should not suffer any disadvantages in the deadline, emphasized Gewessler." ]
}