{
  "id" : "RvttcaH5",
  "url" : "https://kaernten.orf.at/stories/3085390/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-17T15:52:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Maler Hans Staudacher gestorben",
  "articleTitleTranslated" : "Painter Hans Staudacher died",
  "articleContent" : [ "Staudacher lebte zuletzt in einem Altenheim in Wien. Er sei friedlich eingeschlafen, bestätigte sein Galerist Ernst Hilger, ein langjähriger Freund des Malers. Die Familie des Künstlers habe ihn gebeten, sich um alles zu kümmern.", "Erst am 14.  Jänner feierte Hans Staudacher noch seinen 98.  Geburtstag. Im Jahr 1923 kam er in Steindorf am Ossiacher See im Ortsteil St. Urban zu Welt. Er war ein unangepasster Künstler, der seinen künstlerischen Weg von den 50er-Jahren an beschritt und unverkennbare Werke schuf.", "Werke lebten von Schaffensfreude und Intensität Hans Staudacher war ein Großmeister der Österreichischen Kunst von den 1950er-Jahren an, bis herauf über die Jahrtausendwende. Seine Bilder, die der informellen Malerei zugerechnet werden, lebten von augenscheinlicher Schaffensfreude und Intensität.", "Schon in seiner Kindheit zeichnete es sich ab, das es Hans mit dem Zeichnen hat, die Mutter wurde in die Schule zitiert, erzählte der Künstler einmal in einem Interview.", "„Dann hat der Lehrer zu meiner Mutter gesagt, schau’n Sie sich das an, seinen Tisch, der ist von links bis rechts komplett angekritzelt. Der muss ein Maler werden, der malt und kritzelt alles an, der muss arbeiten.", "Damals habe ich mir angewöhnt ständig zu kritzeln. Dabei habe ich den Lehrer missverstanden. Er meinte ich soll Maler und Anstreicher werden, ich hab’ mir aber gedacht, ich werde Kunstmaler“", "Informelle Kunst: Informelle Kunst bezeichnet Stilrichtungen von abstrakter Kunst, sie hat ihren Ursprung im Paris der 40er- und 50er-Jahre.Er führte den Pinsel wie ein Florett Als Maler war er zunächst mäßig in erfolgreich.  “", "Als er in den 1950er-Jahren aus Paris nach Österreich zurückkehrte, fand sein Malstil in den engen österreichischen Kunstzirkeln keine Anerkennung. Er schloss sich der Wiener Secession an und schön langsam ging sein Stern am Kunsthimmel auf.", "Den Pinsel führte er wie ein Florett, ungestüm und voller Elan bearbeitete er seine Leinwände. Gekritzel, Zahlen, Buchstabenreihen, Worte Sätze, dazwischen wilde Striche. „Ich bin eher ein spontaner Maler, der seinen Überschuss wie ein Boxer los wird.", "Anstatt zu boxen bewirtschafte ich liebe die Leinwand.“ Der internationale Durchbruch gelang dem Künstler 1965 mit der großen Ausstellung in Paris und der Biennale in Venedig sowie dem Hauptpreis der Biennale in Tokio.", "„Ich bin immer unkritisch gewesen, sonst wäre ich nicht zum Malen gekommen“, sagte er über sich selbst und seine Arbeitsweise. Bekannt ist Staudacher auch für seine Happenings, bei denen er in seinem Atelier mit verschiedenen Materialien wie Holz oder Lumpen experimentierte.", "Die Anerkennung in Österreich ließ noch einige Jahre auf sich warten: Zum 75.  Geburtstag widmete ihm das Kunsthistorische Museum im Palais Harrach eine große Ausstellung. Es folgte die Ehrenmitgliedschaft der Wiener Secession, 2004 erhielt er das Goldene Ehrenzeichen der Stadt Wien.", "Die Jungfräulichkeit eines Kindes beim Malen Hans Staudacher leite seine Aggressionen um auf die Leinwand, stellte seinen heiligen Zorn über gesellschaftliche und politische Missstände dar, aber immer auch eingedenk seines Gekritzels der Kindheit, denn die Unbefangenheit eines Kindes vor der Leinwand, war ein angestrebtes Ziel.  ", "„Ich habe das immer so gemacht wie ein kleines Kind mit drei oder fünf Jahren, das seine Flecken malt. Diese Jungfräulichkeit, die dieses kleine Kind hat, möchte ich auch in mir bewahren.“ So gesehen hat die Kunstszene ein wundervolles Kind verloren, das sehr, sehr alt wurde.", "„Es ist ungut, wenn man alt wird“, erklärte der Künstler zu seinem 90.  Geburtstag. Bald darauf hörte er endgültig mit der Malerei auf. Wiens Altbürgermeister Michael Häupl hat Staudacher ein Ehrengrab versprochen.", "Einlösen müsste dieses Versprechen nun sein Nachfolger Michael Ludwig." ],
  "articleContentTranslated" : [ "Staudacher last lived in a retirement home in Vienna. He fell asleep peacefully, confirmed his gallery owner Ernst Hilger, a long-time friend of the painter. The artist's family asked him to take care of everything.", "Hans Staudacher only celebrated his 98th birthday on January 14th. In 1923 he was born in Steindorf am Ossiacher See in the district of St. Urban. He was a maladjusted artist who started his artistic path in the 1950s and created distinctive works.", "Works lived on creative joy and intensity Hans Staudacher was a grand master of Austrian art from the 1950s up through the turn of the millennium. His pictures, which are attributed to informal painting, thrived on the apparent joy of creativity and intensity.", "Already in his childhood it became clear that Hans had it with drawing, the mother was summoned to school, the artist once said in an interview.", "\"Then the teacher said to my mother, take a look at this, his table, it's completely scrawled from left to right. He has to become a painter, he paints and scribbles everything, he has to work.", "Back then I got used to scribbling all the time. I misunderstood the teacher. He said I should be a painter and house painter, but I thought I would be a painter \"", "Informal art: Informal art describes styles of abstract art, it has its origin in Paris in the 1940s and 50s. He used the brush like a foil. As a painter, he was initially moderately successful. \"", "When he returned to Austria from Paris in the 1950s, his painting style found no recognition in the narrow Austrian art circles. He joined the Vienna Secession and slowly his star rose in the art sky.", "He wielded the brush like a foil, worked on his canvases impetuously and with vigor. Doodles, numbers, rows of letters, words, sentences, wild lines in between. “I'm more of a spontaneous painter who gets rid of his excess like a boxer.", "Instead of boxing, I love the canvas. ”The artist's international breakthrough came in 1965 with the major exhibition in Paris and the Venice Biennale as well as the main prize at the Tokyo Biennale.", "\"I've always been uncritical, otherwise I wouldn't have gotten to paint,\" he said of himself and his way of working. Staudacher is also known for his happenings, in which he experimented with different materials such as wood or rags in his studio.", "Recognition in Austria was still a few years away: on his 75th birthday, the Kunsthistorisches Museum in Palais Harrach dedicated a large exhibition to him. This was followed by honorary membership of the Vienna Secession, in 2004 he received the Golden Decoration of Honor of the City of Vienna.", "The virginity of a child while painting Hans Staudacher redirects his aggression onto the canvas, depicts his holy anger at social and political grievances, but always also remembering his scrawls of childhood, because the impartiality of a child in front of the canvas was an aspired goal.", "\"I always did it like a little child at the age of three or five who paints its spots. I want to keep this virginity that this little child has in myself.\" In this way, the art scene has lost a wonderful child, that got very, very old.", "“It's bad when you get old,” said the artist on his 90th birthday. Soon afterwards he stopped painting for good. Former Mayor Michael Häupl promised Staudacher an honorary grave.", "His successor Michael Ludwig would have to keep this promise." ]
}