{
  "id" : "rvtWOMW6",
  "url" : "https://www.derstandard.at/story/2000124676126/klagen-ueber-miserable-arbeitsbedingungen-bei-hygiene-austria?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-04T18:06:34Z[UTC]",
  "author" : "Bettina Pfluger",
  "imageCopyright" : "Toppress / Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Klagen über miserable Arbeitsbedingungen bei Hygiene Austria",
  "articleTitleTranslated" : "Complaints about miserable working conditions at Hygiene Austria",
  "articleContent" : [ "Wien – In der Hygiene Austria gibt es scheinbar zwei Welten. Die Oberwelt – angesiedelt im Erdgeschoß. Proper sieht es dort aus. Die Mitarbeiter arbeiten in Schutzbekleidung und dem Arbeitsrecht entsprechend.", "Dort marschieren Politiker durch, loben und preisen das Engagement der Hygiene Austria, die rasch und flexibel aus dem Boden gestampft wurde, um Österreich mit sicheren FFP2-Masken zu versorgen. So kommen wir durch die Pandemie.", "So gefällt uns das. Dann gibt es die Unterwelt – angesiedelt im Keller. Auf mehreren Tausend Quadratmetern wird auch dort gearbeitet. Schutzbekleidung ist hier kein Thema mehr. Die Luft- und Arbeitsbedingungen – na ja, so, wie man sie sich in einem Keller eben vorstellen kann.", "Mehr als 40 Personen waren gerade am Arbeiten, als die Ermittler zu Wochenbeginn die Räumlichkeiten inspiziert haben. Ein Polizist berichtete im Ö1-Mittagsjournal, dass man während der Hausdurchsuchung \"knietief in chinesischen Masken gewatet\" sei.", "Der Verdacht auf Betrug und organisierte Schwarzarbeit steht im Raum und hat die WKStA auf den Plan gerufen. Es gilt die Unschuldsvermutung.", "Das Portal ZackZack.at berichtet von einem Hygiene-Austria-Mitarbeiter, laut dessen Beschreibung gerade die Hygiene nicht das große Thema beim Unternehmen sein soll. Die Maschinen, mit denen produziert werde, seien gebrauchte Billigmaschinen aus China, die auf Alibaba ab 12.000 Euro zu haben seien.", "Auch um die Sauber- und Instandhaltung dürfte man sich laut dem Mitarbeiter in den Produktionshallen nicht bemüht haben. \"Bei uns ist alles ölig und fettig\", sagt er. Eine Maske aus China, sagt der Mitarbeiter dem Portal, würde er lieber nehmen als eine von der Hygiene Austria.", "Auch die Bezahlung sei sehr niedrig. Nach der Hausdurchsuchung halten Ermittler fest, dass es um mehr als zehn Mitarbeiter gehen soll, die möglicherweise illegal beschäftigt wurden. Die betroffenen Beschäftigten kommen aus EU-Ländern, aber auch aus Drittstaaten.", "Die Pressestelle der Hygiene Austria ließ wissen, dass \"professionelle österreichische Personaldienstleistungsunternehmen\" mit der Überlassung von Arbeitskräften beauftragt wurden. Es liege also in deren Verantwortung, \"für eine rechtmäßige und ordnungsgemäße Anmeldung zu sorgen\".", "Hinsichtlich des Vorwurfs des Betrugs (weil Masken aus China umgepackt und als in Österreich hergestellte verkauft worden sein sollen) wurde mitgeteilt, dass die Hygiene Austria \"ausschließlich hochwertige Masken nach rot-weiß-rotem Qualitätsstandard\" verkaufe.", "Zugegeben wurde aber, dass zum Ausgleich einer Nachfragespitze ein Lohnhersteller in China hinzugezogen wurde. Der börsennotierte Faserhersteller Lenzing zieht als Mehrheitseigentümer der Hygiene Austria die Zügel nun straffer.", "Lenzing übernimmt die Managementkontrolle und setzt mit Stephan Sielaff einen zusätzlichen Geschäftsführer ein. Ein externes forensisches Untersuchungsteam soll Klarheit schaffen. (Bettina Pfluger, 5.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - In Hygiene Austria there are apparently two worlds. The upper world - located on the ground floor. It looks correct there. The employees work in protective clothing and in accordance with labor law.", "Politicians march through there, praising and praising the commitment of Hygiene Austria, which was built quickly and flexibly to provide Austria with safe FFP2 masks. This is how we get through the pandemic.", "That's how we like it. Then there is the underworld - located in the basement. Work is carried out there on several thousand square meters. Protective clothing is no longer an issue here. The air and working conditions - well, as you can imagine in a basement.", "More than 40 people were at work when the investigators inspected the premises at the beginning of the week. A police officer reported in the Ö1-Mittagsjournal that they were \"wading knee-deep in Chinese masks\" during the house search.", "The suspicion of fraud and organized undeclared work is in the room and has called the WKStA on the scene. It is the presumption of innocence.", "The portal ZackZack.at reports on a Hygiene Austria employee, according to whose description hygiene should not be the big issue at the company. The machines that are used for production are used, cheap machines from China, which are available on Alibaba from 12,000 euros.", "According to the employee in the production halls, one should not have tried to clean and maintain either. \"With us everything is oily and greasy,\" he says. The employee tells the portal that he would rather use a mask from China than one from Hygiene Austria.", "The pay is also very low. After the house search, investigators note that there are said to be more than ten employees who may have been illegally employed. The employees concerned come from EU countries, but also from third countries.", "The press office of Hygiene Austria let it be known that \"professional Austrian personnel service companies\" have been commissioned with the provision of workers. It is their responsibility to \"ensure a lawful and proper registration\".", "With regard to the allegation of fraud (because masks from China were repackaged and sold as manufactured in Austria), it was reported that Hygiene Austria \"only sells high-quality masks according to the red-white-red quality standard\".", "It was admitted, however, that a contract manufacturer in China was brought in to compensate for a peak in demand. As the majority owner of Hygiene Austria, the listed fiber manufacturer Lenzing is now pulling the reins tighter.", "Lenzing takes over management control and appoints an additional managing director, Stephan Sielaff. An external forensic investigation team should provide clarity. (Bettina Pfluger, March 5, 2021)" ]
}