{
  "id" : "RvUpbD0t",
  "url" : "https://www.derstandard.at/story/2000124998452/kottan-regisseur-peter-patzak-verstorben?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T12:39:24Z[UTC]",
  "author" : "Bert Rebhandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Kottan\"-Regisseur Peter Patzak gestorben",
  "articleTitleTranslated" : "\"Kottan\" director Peter Patzak has died",
  "articleContent" : [ "Der Gemüsehändler Karl Kassbach gab als Leibspeise Erbsen mit Speck an, \"des könnt’ i essen bis zur Vergasung\". Aber auch für einen Bauernschmaus nahm er gern einmal einen längeren Weg auf sich.", "Sein Vorname konnte in Österreich als programmatisch gelten: Karl Kassbach, zuerst eine Figur in einem Roman von Helmut Zenker, dann in der Verfilmung durch Peter Patzak im Jahr 1978, war ein weiterer Herr Karl.", "Nur mit dem Unterschied, dass bei ihm die Radikalität auch praktisch wurde. Ein gewaltbereiter Rechtsextremer hinter der Maske eines ganz normalen Österreichers, damit konfrontierte Kassbach seinerzeit ein Publikum, das sich gerade erst auf Herausforderungen in Film und Fernsehen einzustellen begann.", "Für Peter Patzak war es der Versuch, sich die höheren Weihen des Kinos zu verdienen. Denn im Fernsehen war er Ende der 70er-Jahre schon legendär: Seit 1976 lief im ORF die Serie \"Kottan ermittelt\", entwickelt von ihm und Zenker.", "Mit Ermittlungen, die von größerer Dummheit geprägt waren, als irgendeine Polizeibehörde dieser Welt erlaubt, wurde da das Verbrecherische an Wien freigelegt. Es wurde aber auch ironisch entschärft.", "Dass es dagegen Widerstand aus der richtigen Polizei gab, die sich naturgemäß verarscht fühlte, wird gerade Peter Patzak nicht überrascht haben. Er wuchs, geboren in Wien am 2.", "Jänner des Befreiungsjahrs 1945, als Sohn eines Polizeimajors auf, seine Lebensgeschichte und sein künstlerischer Werdegang sind beispielhaft für die Emanzipationsbewegungen, von denen Österreich seit Mitte der 60er-Jahre für zwei, drei Jahrzehnte geprägt wurde.", "Patzak versuchte sich anfangs vor allem als Maler, der experimentelle Film His Bag (1968) entstand quasi nebenbei, trug ihm aber gleich eine Einladung nach New York ein. Zwei Jahre blieb er in den USA.", "Nach der Rückkehr drehte er in Wien, nach einem Drehbuch des späteren STANDARD-Gründers Oscar Bronner, \"Die Situation\", einen eigentlich unmöglichen Film, denn damals gab es noch keine Förderung, und die alten kommerziellen Strukturen waren zusammengebrochen.", "Ein Bankräuberfilm mit dem internationalen Star Rita Tushingham in der Hauptrolle.", "Patzak vermochte damals ein Umfeld für Film zu begeistern, es folgten – alles in der Zeit, in der auch Kottan allmählich Gestalt annahm – der hochinteressante Thriller \"Parapsycho – Spektrum der Angst\" (1975) und ein Jahr später Zerschossene Träume.", "Patzak machte damals wohl ein paar Sprünge zu viel, denn für den Typus des internationalen Genrekinos, den er mit den genannten Filmen eher skizzierte als ausarbeitete, fehlte damals in Österreich wie in Deutschland eine tragfähige ökonomische Grundlage.", "Dass man ihn aber für einen Regisseur mit Potenzial hielt, geht aus einer prestigereichen Literaturverfilmung wie \"Das Einhorn\" (1978, nach Martin Walser) oder später aus dem Krimi \"Der Joker\" (1987, mit Peter Maffay in der Hauptrolle) hervor.", "Zu dem enormen Arbeitspensum kam ab 1993 auch noch eine Regie-Professur an der Filmakademie hinzu, die er bis 2013 innehatte. In seiner Herangehensweise an das Medium war er sicher eher pragmatisch, eine ausgeprägte Stilistik wird man in Filmen von Peter Patzak nicht leicht finden.", "Aus seiner späteren Phase wären der Ausstattungsfilm \"Hotel Shanghai\" (1996, nach Vicki Baum) oder \"Schmetterlingsgefühle\" (1997, mit Hannelore Elsner) hervorzuheben.", "Patzak war aber auch immer eine Person des öffentlichen Lebens, man kannte ihn aus Gastauftritten zum Beispiel in Franz Novotnys \"Exit – Nur keine Panik,\" aber auch aus den Seitenblicken.", "Wenn man ihn zwischendurch einmal fragte, was ihm künstlerisch am meisten bedeutete, nannte er immer wieder die Malerei: \"Ich lebe in der Nähe der Bilder.\"", "Im Vorjahr hatte er unter dem Titel \"Aus dem Archiv der Bilder\" noch eine Ausstellung im Kunstforum Wien, wo er ein Jahr davor auch aus Anlass der großen Schau des Malers Pierre Bonnard gesprochen hatte.", "Am Donnerstag ist Peter Patzak im Alter von 76 Jahren nach einer Herzoperation im Krankenhaus Krems gestorben. (Bert Rebhandl, 12.3.2021) Wiens Kulturstadträtin Veronica Kaup-Hasler: \"Peter Patzak war einer der der erfolgreichsten, vielseitigsten und produktivsten Regisseure Österreichs.", "Aus seinem reichen, einzigartigen und großartigen filmischen Werk, das er hinterlässt, ragen zwei Produktionen ganz besonders hervor. Mit 'Kottan' hat er in den 70er-Jahren eine legendäre Kultserie fürs Fernsehen geschaffen.", "Filmgeschichte schrieb er auch mit dem Neonazi-Porträt 'Kassbach', ein beklemmend realistisches, zeitloses Porträt des österreichischen Spießbürgers.\" Die Staatssekretärin für Kunst und Kultur, Andrea Mayer, würdigt Peter Patzak als \"außergewöhnliches Multitalent.", "Über viele Jahrzehnte beeindruckte er als Filmregisseur, Drehbuchautor, Produzent, Maler, Theaterregisseur, Bühnenbildner, Autor und Lehrender.", "Peter Patzak gehörte zweifelsohne zu den heimischen Künstlern, die die österreichische Seele in all ihren Facetten am wirkungsvollsten darstellen konnte. \" \"Österreich verliert mit Peter Patzak einen seiner bedeutendsten Filmregisseure\", sagt die Kultursprecherin der Grünen, Eva Blimlinger, zum Tod des Künstlers. " ],
  "articleContentTranslated" : [ "The greengrocer Karl Kassbach stated that his favorite dish was peas with bacon, \"I can eat it until it is gassed\". But he also liked to travel a long way for a farmer's feast.", "His first name could be considered programmatic in Austria: Karl Kassbach, first a character in a novel by Helmut Zenker, then in the film adaptation by Peter Patzak in 1978, was another Mr. Karl.", "The only difference is that with him the radicalism also became practical. A violent right-wing extremist behind the mask of a completely normal Austrian, Kassbach confronted an audience at the time that was only just beginning to adapt to challenges in film and television.", "For Peter Patzak it was an attempt to earn the higher degrees of cinema. Because it was already legendary on television at the end of the 1970s: Since 1976, the ORF has shown the series \"Kottan Determined\", developed by him and Zenker.", "With investigations that were marked by greater stupidity than any police authority in the world allows, the criminality of Vienna was exposed. But it was also ironically defused.", "Peter Patzak in particular will not have been surprised that there was resistance from the real police, who naturally felt they were being ripped off. He grew up, born in Vienna on 2.", "January 1945, the year of liberation, as the son of a police major, his life story and artistic career are exemplary of the emancipation movements that have shaped Austria for two or three decades since the mid-1960s.", "Initially, Patzak tried his hand at painting, the experimental film His Bag (1968) was made almost on the side, but immediately earned him an invitation to New York. He stayed in the USA for two years.", "After his return he shot in Vienna, based on a script by the later STANDARD founder Oscar Bronner, \"The Situation\", an actually impossible film, because back then there was no funding and the old commercial structures had collapsed.", "A bank robbery film starring international star Rita Tushingham.", "At that time, Patzak was able to inspire an environment for film, followed by the highly interesting thriller \"Parapsycho - Spectrum of Fear\" (1975) and, a year later, Shattered Dreams, all at a time when Kottan was gradually taking shape.", "At that time Patzak probably made a few leaps too many, because for the type of international genre cinema, which he sketched rather than worked out with the films mentioned, there was no sustainable economic basis in Austria as in Germany.", "The fact that he was considered a director with potential is evident from a prestigious film adaptation such as \"Das Einhorn\" (1978, based on Martin Walser) or later from the thriller \"Der Joker\" (1987, starring Peter Maffay).", "In addition to the enormous workload, he also held a directing professorship at the Film Academy from 1993, which he held until 2013. In his approach to the medium he was certainly more pragmatic, a distinctive style will not be easy to find in Peter Patzak's films.", "From his later phase, the equipment film \"Hotel Shanghai\" (1996, based on Vicki Baum) or \"Butterfly feelings\" (1997, with Hannelore Elsner) should be highlighted.", "But Patzak was also always a public figure; he was known from guest appearances, for example in Franz Novotny's \"Exit - Just don't panic,\" but also from glances.", "If you asked him in between what meant the most to him artistically, he kept repeating the painting: \"I live close to the pictures.\"", "In the previous year he had an exhibition under the title \"From the Archive of Pictures\" at the Kunstforum Wien, where he had spoken a year before on the occasion of the great show by the painter Pierre Bonnard.", "Peter Patzak died on Thursday at the age of 76 after heart surgery in Krems hospital. (Bert Rebhandl, March 12th, 2021) Vienna's City Councilor for Culture Veronica Kaup-Hasler: \"Peter Patzak was one of the most successful, versatile and productive directors in Austria.", "Two productions particularly stand out from the rich, unique and magnificent cinematic oeuvre that he has left behind. With 'Kottan' he created a legendary cult series for television in the 1970s.", "He also wrote film history with the neo-Nazi portrait 'Kassbach', an oppressively realistic, timeless portrait of the Austrian philistine. \"The State Secretary for Art and Culture, Andrea Mayer, praised Peter Patzak as an\" extraordinary all-rounder.", "For many decades he made an impression as a film director, screenwriter, producer, painter, theater director, set designer, author and teacher.", "Peter Patzak was undoubtedly one of those local artists who could most effectively portray the Austrian soul in all its facets. \"Austria is losing one of its most important film directors in Peter Patzak,\" says the cultural spokeswoman for the Greens, Eva Blimlinger, about the artist's death." ]
}