{
  "id" : "rVvZ28Fy",
  "url" : "https://kurier.at/sport/fussball/austria-wien-kaempft-weiter-peter-stoeger-ist-ein-geschenk-fuer-die-jungen/401130297",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T13:21:29Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4822215/46-170538263.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Austria kämpft weiter: \"Stöger ist ein Geschenk für die Jungen\"",
  "articleTitleTranslated" : "Austria continues to fight: \"Stöger is a gift for the young\"",
  "articleContent" : [ "Benedikt Pichler lobt Trainer Stöger und die herbe interne Kritik. Die Veilchen suchen weiter nach dem Weg aus der Krise. Und wöchentlich grüßt bei der Austria das Murmeltier. \"Derzeit ist es wirklich nicht einfach.", "Wir sind in einer Phase, wo uns von allein nichts zukommt\", meint Youngster Benedikt Pichler. Die Austria nimmt sich etwas vor, trainiert es, setzt es aber nicht gut genug um. Woche für Woche.", "\"Wir arbeiten jede Woche hart, haben viele junge Spieler, man sieht bei jedem, dass er weiterkommen will, kann keinem den Willen absprechen\", so Pichler beim TV-Sender Sky. \"Es ist schwierig nach jedem Spiel heimzufahren und sich die Frage zu stellen, woran es gelegen hat.\"", "So geht es nicht nur den jungen, sondern auch den routinierten Spielern. Einem wie Alexander Grünwald. \"Wenn du solche Spiele wie beim WAC gewinnen willst, dann musst du eine bessere Quote haben und die Chancen reinhauen, die da waren.", "Wir müssen uns einfach belohnen.“ Hebt seit Wochen erfolgreich ab: Austria-Torhüter Patrick Pentz © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber \"Das ist schlecht\" Torhüter Patrick Pentz, seit Wochen in bestechender Form, sieht von hinten zu, wie die Spiele verloren werden.", "„Wir müssen uns an der eigenen Nase nehmen und extrem kritisch mit uns sein, denn so kann es nicht weitergehen. Wir wissen, dass die Austria nach oben gehört und da sind wir aktuell nicht. Das ist schlecht“", "Pichler sieht jedenfalls nicht das Problem im Mannschaftsgefüge: \"Ich finde unseren Teamspirit in Ordnung, es liegt an jedem von uns, dass er bei sich selbst anpackt und dafür kämpft, dass wir wieder in die Spur finden“", "Markus Suttner übte zuletzt heftige interne Kritik © Bild: APA/HANS PUNZ / HANS PUNZ Routinier Markus Suttner betrachtet die Lage aus einer etwas anderen Perspektive, übte zuletzt heftige Kritik an seinen Kollegen.  “", "Die konnten damit umgehen, wie Pichler aus der Kabine plaudert. \"Ich finde sowas eigentlich cool, dass einer das sagt, was er sich denkt, ohne Angst davor zu haben, dass der eine oder andere die Augen verdreht.", "Ich habe das nicht persönlich aufgenommen, ich mache mir genug Gedanken, was ich besser machen kann.\" Bleibt zu hoffen, dass alle mit Kritik so umgehen. Gemeinsam aus der Krise.", "Trainer Stöger steht seinen Spielern bei © Bild: DIENER / Eva Manhart / DIENER / Eva Manhart Stöger gibt Zeit Spieler wie Pichler wissen zu schätzen, dass in dieser schweren Phase der Trainer Peter Stöger heißt.", "„Es ist ein Riesenunterschied, weil man weiß, was er schon erreicht hat, was er für ein Persönlichkeit ist. Es ist ein Geschenk für jeden jungen Spieler, dass er uns jetzt trainiert und eine Riesenchance für jeden von uns.", "Er ist ein perfekter Trainer für jeden jungen Spieler in dieser Phase.\" Stöger selbst weiß, dass jeder andere Trainer in der aktuellen Lage schon heftig unter Druck geraten würde und seine schützende Hand von der Mannschaft nehmen könnte.", "\"Diesbezüglich ist es ein Vorteil, dass sie in der Phase mich als Trainer haben, weil ich ihnen etwas mehr Zeit gebe.\" Doch die Zeit läuft, will man noch ernsthaft um die Meistergruppe mitspielen. Vielleicht aber sollte die Klubführung ihren Anspruch ein wenig revidieren. In allen Bereichen." ],
  "articleContentTranslated" : [ "Benedikt Pichler praises coach Stöger and the bitter internal criticism. The violets are still looking for the way out of the crisis. And every week the marmot greets Austria. \"It's really not easy at the moment.", "We are in a phase where nothing comes naturally to us, \"says youngster Benedikt Pichler. Austria takes on something, trains it, but doesn't do it well enough. Week after week.", "\"We work hard every week, we have a lot of young players, you can see with everyone that they want to get ahead, you can't deny anyone's will,\" said Pichler on Sky TV. \"It's difficult to go home after every game and wonder what the reason was.\"", "This is not only the case with the young, but also with the experienced players. Somebody like Alexander Grünwald. \"If you want to win games like the WAC, you have to have better odds and take the chances that were there.", "We just have to reward ourselves. ”Has been taking off successfully for weeks: Austria goalkeeper Patrick Pentz © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber\" That's bad \"goalkeeper Patrick Pentz, who has been in impressive shape for weeks, watches from behind, how the games are lost.", "“We have to take our own nose and be extremely critical of ourselves, because it can't go on like this. We know that Austria belongs up and we are not currently there. This is bad\"", "In any case, Pichler does not see the problem in the team structure: \"I think our team spirit is okay, it is up to each of us that we tackle ourselves and fight to get us back on track\"", "Markus Suttner recently exercised severe internal criticism © Image: APA / HANS PUNZ / HANS PUNZ veteran Markus Suttner looks at the situation from a slightly different perspective and recently criticized his colleagues heavily. \"", "They could handle the way Pichler chats from the cabin. \"I think it's actually cool that someone says what they think to themselves without being afraid that one or the other will roll their eyes.", "I didn't take it personally, I think enough about what I can do better. \"Hopefully everyone will deal with criticism in this way. Together out of the crisis.", "Coach Stöger supports his players © Image: DIENER / Eva Manhart / DIENER / Eva Manhart Stöger gives time Players like Pichler appreciate that the coach is called Peter Stöger in this difficult phase.", "“It's a huge difference because you know what he's already achieved, what kind of personality he is. It is a gift for every young player that he is training us now and a huge opportunity for each of us.", "He's a perfect coach for every young player in this phase. \"Stöger himself knows that any other coach would come under heavy pressure in the current situation and could take his protective hand off the team.", "\"In this regard, it is an advantage that they have me as their coach during this phase because I give them a little more time.\" But time is running out if you really want to play for the master group. But maybe the club leadership should revise their claim a little. In all areas." ]
}