{
  "id" : "RVzCXI9p",
  "url" : "https://sport.orf.at/stories/3069318/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-13T21:52:42Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wiesberger nach zweiter Masters-Runde mit Cut-Chancen",
  "articleTitleTranslated" : "Wiesberger after the second Masters round with cut chances",
  "articleContent" : [ "Wiesberger nach zweiter Masters-Runde mit Cut-Chancen Der Burgenländer Bernd Wiesberger hat beim 84.  US Masters der Golfer seine Chance auf das Überstehen des Cut vorerst gewahrt.", "Mit einer Runde von 73 Schlägen (eins über Par) bilanzierte der 35-Jährige nach zwei Runden mit 144 Schlägen und liegt damit knapp über der prognostizierten Cut-Linie.", "Allerdings haben zahlreiche Spieler ihre Runde noch nicht beendet, die wie am Vortag wegen Dunkelheit abgebrochen werden musste.  Nach der früher am Freitag beendeten ersten Runde war Wiesberger nach drei Birdies und zwei Bogeys und damit einer 71 auf Platz 42 gelegen.", "Recht bald danach startete er auf der „back nine“ mit drei über Par, wobei ihm auf der 18 ein Doppelbogey passierte.  Mit zwei Birdies auf der „front nine“ hielt sich Wiesberger aber im Spiel.", "An der Spitze des Feldes lag vorerst ein Quartett mit einem Gesamtscore von 135 (neun unter Par).  Der Mexikaner Abraham Ancer, der Australier Cameron Smith und die US-Amerikaner Justin Thomas und Dustin Johnson hatten ihre zweite Runde ebenfalls bereits beendet.", "US-Superstar Tiger Woods war vom zehnten Zwischenrang aus erst später gestartet und hielt da nach zehn Löchern bei je zwei Birdies und Bogeys." ],
  "articleContentTranslated" : [ "Wiesberger with cut chances after second Masters round The Burgenlander Bernd Wiesberger has for the time being preserved his chance of surviving the cut at the 84th US Masters of the golfer.", "With a round of 73 strokes (one over par), the 35-year-old recorded 144 strokes after two rounds and is thus just above the forecast cut line.", "However, numerous players have not yet finished their round, which had to be canceled as the day before due to darkness. After the first round, which ended earlier on Friday, Wiesberger was in 42nd place after three birdies and two bogeys and thus a 71.", "Soon after, he started on the \"back nine\" with three over par, with a double bogey on the 18th. With two birdies on the \"front nine\" Wiesberger stayed in the game.", "At the head of the field was a quartet with a total score of 135 (nine under par). The Mexican Abraham Ancer, the Australian Cameron Smith and the Americans Justin Thomas and Dustin Johnson had also already completed their second round.", "US superstar Tiger Woods started later from tenth intermediate rank and stopped after ten holes with two birdies and two bogeys." ]
}