{
  "id" : "RW0aBvPw",
  "url" : "https://kurier.at/wirtschaft/lockdown-gastro-zulieferer-leiden-besonders/401159619",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:36:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4733625/20201101-ABD0091-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown: Gastro-Zulieferer leiden besonders",
  "articleTitleTranslated" : "Lockdown: Catering suppliers suffer particularly",
  "articleContent" : [ "Wirte rufen zu Protest auf, Nachtgastronomie fordert mehr Hilfe. Der Lockdown ist verlängert, für Gastronomie und Hotellerie dauert er besonders lange. Nicht aufzusperren gefällt niemandem. Die Lage ist \"prinzipiell schwierig\".", "Aber es gibt - wie immer im Leben - solche und solche: Während die einen heute einen Protest mit Grabkerzen in ihren Lokalfenstern veranstalten, gibt es auch Wirte, die sagen, dass \"die Coronahilfen eigentlich gut funktionieren\".", "Richtig schwer haben es Zulieferbetriebe. Für sie gibt es noch immer keine Hilfe. \"Für Betriebe wie unseren gibt es immer noch keine Hilfe wie für die Gastronomie\", sagt Markus Wagner. Er betreibt in Thernberg in Niederösterreich eine Brauerei namens Wolfsbräu.", "Normalerweise besteht das Geschäft vor allem daraus, Wirtshäuser in der Buckligen Welt und auch ein paar in Wien mit Fässern gefüllt mit dem Gerstensaft zu beliefern.", "\"Das steht vollkommen, ein Totalausfall\", sagt Wagner stellvertretend für viele ähnliche Unternehmen wie etwa Bäcker oder Fleischhacker im Gespräch mit der APA.", "Dass man privat Bier aus der Brauerei abholen kann oder er manchmal in gemeinsamen Aktionen mit Gasthäusern Bügelflaschen anbietet, wenn das Wirtshaus Take-Away-Essen verkauft, \"ist ein Tropfen auf den heißen Stein\".", "An Unterstützungen für Zulieferbetriebe, die indirekt von der Zwangsschließung von Hotellerie und Gastronomie betroffen sind, wird schon lange gearbeitet. \"Noch im Dezember\" sollten die Richtlinien fertiggestellt sein, hatte die Ankündigung der türkis-grünen Bundesregierung vor Weihnachten gelautet.", "Anträge für die Zulieferer sollten aber erst möglich sein, wenn die Beantragung für die direkt betroffenen Unternehmen abgeschlossen ist. Hilfen für die indirekt betroffenen Unternehmen dürften knapp eine Milliarde Euro kosten, erwartete Finanzminister Gernot Blümel (ÖVP).", "\"Geredet wird viel. Einreichen kann man noch nichts\", bedauert Braumeister Wagner. Bis tatsächlich eine Hilfe fließt, dauere es jetzt schon Monate, verweist er auf die Lockdowns und deren Verlängerungen.", "Wie viele Gastronomen betont auch Wagner, dass in den Gasthäusern \"sehr diszipliniert\" Coronaregeln eingehalten worden seien, als man offen haben durfte. Wenig verwunderlich hofft er auf baldige Öffnungen.", "Dabei gebe es aber Unsicherheit. \"Und die Unsicherheit ist eines der größten Probleme.\" Zwar betreibe er nur einen Kleinstbetrieb, wie andere ernährt er damit aber seine Familie. Derzeit arbeiten beim Wolfsbräu nur er und seine Frau.", "\"Es ist im Prinzip schwierig\", sagte der Gastronom Wolfgang Wöhrnschimmel. \"Aber die Förderungen funktionieren eigentlich gut\", so der Betreiber des Gasthauses Wolf in Wien-Wieden.", "Bei ihm habe es mit den Coronahilfen nur etwas länger gedauert, weil die Unternehmensform umgestellt wurde, \"aber sonst hat alles geklappt\". Wöhrnschimmel sprach sich \"gegen das allgemeine Jammern\" aus, auch wenn die langen Lockdowns schon \"fad\" würden.", "Selbst habe er mit seinem Vermieter Glück, hierbei hätten andere Gastronomen Schwierigkeiten. Auch wenn man vor der Coronakrise schon wirtschaftliche Probleme gehabt habe, sei die Situation jetzt sicher besonders schwer, so der Gastronom.", "Er öffnet nun zwei Mal wöchentlich für das Anbieten von Take-Away-Speisen und beschäftigt seine Mitarbeiter nach den Vorgaben der Coronakurzarbeit. \"Es geht auch darum, dass man wenigstens wieder Kontakt mit Gästen hat.\"", "Etwas Umsatz wird freilich auch wieder erzielt, bisher hatte das Lokal keinen regelmäßigen Take-Away-Betrieb. Anders sieht die Lage eine Gruppe von Gastronomen, die dieser Tage gegen den Lockdown protestiert.", "Unter dem Motto \"5 vor 12 - Wir öffnen wieder!\" wurde auf Facebook dazu aufgerufen, am heutigen Montag zu öffnen - aber nicht wie außerhalb von Coronazeiten: Teilnehmer wollen aufsperren, ihr Lokal beleuchten, Grabkerzen aufstellen und Plakate der Aktion aufhängen.", "Wenn möglich solle ein Künstler ohne Publikum auftreten. Das ganze soll gefilmt werden und auf der Facebook-Seite der Aktion veröffentlicht werden. Die FPÖ unterstützt die Aktion, wie sie in einer OTS mitteilte.", "Dann gibt es auch noch die Nachtgastronomie, die sich überhaupt im Dauerlockdown befindet. Man werde sich als solche wohl noch \"einige Monate\" gedulden müssen, bis man wieder öffnen dürfe, während es bei der normalen Gastronomie wohl nur Wochen seien, so Sprecher Stefan Ratzenberger.", "\"Damit ist diese Branche über ein Jahr geschlossen. Daher fordern wir ein Unterstützungspaket zur Wiedereröffnung der Nachtgastronomie.\" Ansonsten drohe ein Aus von mehr als der Hälfte der heimischen Clubs, Bars und Diskotheken, warnt Ratzenberger.", "Die Umsatzvergütung habe sich zwar als wirkliche Hilfe erwiesen, müsse aber verlängert und erhöht werden, so der Nachtgastronomie-Vertreter. \"Der Deckel von 800.000 Euro muss unbedingt von der EU Kommission aufgehoben werden.\"", "Darüber verhandelt Wien mit Brüssel, wie Blümel erst gestern betonte." ],
  "articleContentTranslated" : [ "Landlords call for protest, night gastronomy calls for more help. The lockdown has been extended, and it takes a particularly long time for restaurants and hotels. Nobody likes not unlocking. The situation is \"in principle difficult\".", "But there are - as always in life - such and such: While some are holding a protest today with grave candles in their local windows, there are also hosts who say that \"the corona aid actually works well\".", "Suppliers have a really hard time. There is still no help for them. \"There is still no help for businesses like ours as there is for gastronomy,\" says Markus Wagner. He runs a brewery called Wolfsbräu in Thernberg in Lower Austria.", "Usually the business consists mainly of supplying inns in the Bucklige Welt and a few in Vienna with barrels filled with the barley juice.", "\"That stands completely, a total failure,\" says Wagner on behalf of many similar companies such as bakers or meat chopper in an interview with the APA.", "The fact that beer can be picked up privately from the brewery or that it sometimes offers swing-top bottles in joint campaigns with inns when the inn sells take-away food is \"a drop in the ocean\".", "Support for suppliers who are indirectly affected by the forced closure of hotels and restaurants has been in progress for a long time. The guidelines should be ready in December, according to the announcement of the turquoise-green federal government before Christmas.", "However, applications for suppliers should only be possible once the application for the companies directly affected has been completed. Finance Minister Gernot Blümel (ÖVP) expected that aid for the indirectly affected companies should cost just under one billion euros.", "\"There's a lot of talk. You can't submit anything yet,\" says brewmaster Wagner. It has been months before aid actually flows, he refers to the lockdowns and their extensions.", "Like many restaurateurs, Wagner also emphasizes that corona rules were adhered to in the inns \"very disciplined\" when they were allowed to be open. Not surprisingly, he is hoping for openings soon.", "But there is uncertainty. \"And the uncertainty is one of the biggest problems.\" Although he only runs a small business, like others he feeds his family with it. Currently only he and his wife work at Wolfsbräu.", "\"In principle it is difficult,\" said restaurateur Wolfgang Wöhrnschimmel. \"But the subsidies actually work well,\" says the operator of the Wolf inn in Vienna-Wieden.", "For him, the corona aid only took a little longer because the company structure was changed, \"but everything else worked out\". Wöhrnschimmel spoke out \"against the general whining\", even if the long lockdowns were already \"boring\".", "He himself is lucky with his landlord, other restaurateurs have difficulties here. Even if you had economic problems before the corona crisis, the situation is now particularly difficult, says the restaurateur.", "It now opens twice a week to offer take-away meals and employs its employees according to the requirements of the corona short-time work. \"It's also about at least having contact with guests again.\"", "Of course, some sales will be achieved again, so far the restaurant has not had a regular take-away operation. The situation is different for a group of restaurateurs who are protesting against the lockdown these days.", "Under the motto \"5 to 12 - We're opening again!\" was called on Facebook to open this Monday - but not like outside of Corona times: Participants want to unlock the door, light their bar, put up grave candles and hang up posters of the campaign.", "If possible, an artist should perform without an audience. The whole thing should be filmed and published on the Facebook page of the campaign. The FPÖ supports the action, as it announced in an OTS.", "Then there is also the night gastronomy, which is actually in permanent lockdown. As such, you will have to be patient for \"a few more months\" before you can reopen, while in normal gastronomy it will probably only be weeks, according to spokesman Stefan Ratzenberger.", "\"This means that this branch has been closed for over a year. We are therefore calling for a support package to reopen night gastronomy.\" Otherwise, more than half of the local clubs, bars and discotheques could end, warns Ratzenberger.", "The sales reimbursement has proven to be a real help, but it has to be extended and increased, according to the night gastronomy representative. \"The cap of 800,000 euros must be lifted by the EU Commission.\"", "Vienna is negotiating this with Brussels, as Blümel emphasized only yesterday." ]
}