{
  "id" : "RWErTaKj",
  "url" : "https://kurier.at/wissen/gesundheit/internationale-thrombose-gesellschaft-empfiehlt-astra-zeneca-weiterhin/401217474",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T13:57:52Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/4998852/46-176368544.jpg",
  "imageCopyright" : "APA/AFP/MIGUEL RIOPA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Internationale Thrombose-Gesellschaft empfiehlt Astra Zeneca weiterhin",
  "articleTitleTranslated" : "International Thrombosis Society continues to recommend Astra Zeneca",
  "articleContent" : [ "Die kleine Zahl an thrombotischen Vorfällen im Verhältnis zu den Millionen verimpften Dosen ließe auf keinen direkten Zusammenhang schließen. \"Thrombosen sind in der Allgemeinbevölkerung üblich und wurden bisher nicht mit Impfungen in Verbindung gebracht\", heißt es.", "Klinische Tests der Covid-19-Impfstoffe hätten ebenfalls kein erhöhtes Risiko für Thrombosen gezeigt. Sogar für Patienten, die anfällig für Blutgerinnsel seien oder blutverdünnende Medikamente einnehmen müssen, würden die positiven Effekte der Corona-Impfung \"bei Weitem\" überwiegen, so die ISTH.", "Man könnte jedoch in Betracht ziehen, vor Einnahme des gerinnungshemmenden Medikaments zu impfen und nicht unmittelbar danach." ],
  "articleContentTranslated" : [ "The small number of thrombotic incidents in relation to the millions of inoculated doses suggests no direct connection. \"Thrombosis is common in the general population and has not been associated with vaccinations,\" it said.", "Clinical tests of the Covid-19 vaccines would also have shown no increased risk of thrombosis. Even for patients who are prone to blood clots or who have to take blood-thinning medication, the positive effects of the corona vaccination would \"far outweigh\", according to the ISTH.", "However, one might consider vaccinating before taking the anticoagulant drug and not immediately afterwards." ]
}