{
  "id" : "Rwf1bz7e",
  "url" : "https://kurier.at/politik/inland/kopftuchverbot-gruene-schliessen-neuregelung-aus/401129796",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T06:34:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4814571/78350011457923386_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kopftuchverbot: Grüne schließen Neuregelung aus",
  "articleTitleTranslated" : "Headscarf ban: Greens rule out new regulations",
  "articleContent" : [ "Eine Neuregelung, Reparatur oder der Ausbau des Kopftuchverbots ist nach dem VfGH-Urteil für Grüne ausgeschlossen. Der Koalitionspartner sieht das anders.", "Nach der Aufhebung des Kopftuchverbots an Österreichs Volksschulen dürfte ein neuerlicher Anlauf ausgeschlossen sein, jedenfalls wenn es nach dem kleineren Koalitionspartner geht. Für die Grünen gilt dies auch für die im Regierungsprogramm anvisierte Ausweitung bis 14 Jahre.", "Der grüne Parlamentsklub verwies auf APA-Anfrage auf die Rechtslage nach dem Entscheid des Verfassungsgerichtshofs (VfGH). In der ÖVP gibt es gegenteilige Stimmen. \"Der Verfassungsgerichtshof hat mit seinem Urteil klargestellt, dass ein Verbot des Kopftuchs verfassungsrechtlich nicht möglich ist.", "Das gilt auch für die Altersgruppe der 10- bis 14-Jährigen\", betonte man im grünen Parlamentsklub.", "Klubobfrau Sigrid Maurer hatte bereits am Freitag nach der Verkündung der Aufhebung erklärt: \"Wir werden das Ziel, Mädchen in ihrer Selbstbestimmung zu bestärken, in der Bundesregierung mit anderen Maßnahmen verfolgen.\"", "Für einen neuerlichen Verbotsversuch gibt es nach Ansicht des Verfassungsrechtlers Daniel Ennöckl von der Uni Wien auch keinen rechtlichen Spielraum.", "VfGH-Präsident Christoph Grabenwarter habe bei der Verkündung der Entscheidung betont, dass eine gesetzliche Regelung keine bestimmte religiöse Überzeugung selektiv herausgreifen dürfe.", "Die religiöse Neutralität des Staates verlange, dass kleine Glaubensrichtung privilegiert oder schlechter behandelt werden dürfe als andere.", "Auch das Verbot einfach auf alle religiös konnotierten Kopfbedeckungen in der Schule auszuweiten, ist nach Ansicht Ennöckls - er hatte in der Causa ein Gutachten für die Islamische Glaubensgemeinschaft verfasst - nicht denkbar.", "\"Worin liegt die Rechtfertigung dafür, einen Turban, eine Kippa oder ein Kopftuch anders zu behandeln als ein 'Jesus loves you'-T-Shirt?\" , fragte er: \"Verfassungskonform wäre eine Lösung nur dann, wenn generell jede religiöse Symbolik in Österreichs Schulen verboten würde.\"", "Ennöckls Fazit: \"Für ein Verbot religiös geprägter Bekleidung dürfte der Zug abgefahren sein.\" Zumindest in der oberösterreichischen ÖVP, die im Land mit der FPÖ zusammenarbeitet und 2021 eine Landtagswahl zu schlagen hat, sieht man das anders.", "Landesgeschäftsführer Wolfgang Hattmannsdorfer meinte in der \"Kronen Zeitung\", man solle sich eine \"verbesserte Nachfolgeregelung\" einfallen lassen, um \"unserer Vorstellung der Gleichstellung von Mann und Frau\" überall zum Durchbruch zu verhelfen sowie Volksschülerinnen vor religiösen Zwängen und Diskriminierung zu schützen. " ],
  "articleContentTranslated" : [ "A new regulation, repair or expansion of the headscarf ban is excluded according to the VfGH judgment for Greens. The coalition partner sees it differently.", "After the lifting of the headscarf ban at Austria's elementary schools, a new attempt should be out of the question, at least if the smaller coalition partner has its way. For the Greens, this also applies to the extension to 14 years envisaged in the government program.", "In response to an APA request, the green parliamentary club referred to the legal situation following the decision of the Constitutional Court (VfGH). There are opposing voices in the ÖVP. \"With its judgment, the Constitutional Court made it clear that a ban on the headscarf is constitutionally not possible.", "This also applies to the age group of 10 to 14 year olds, \"emphasized the green parliamentary club.", "Club chairwoman Sigrid Maurer had already declared on Friday after the announcement of the repeal: \"We will pursue the goal of encouraging girls in their self-determination in the federal government with other measures.\"", "According to constitutional lawyer Daniel Ennöckl from the University of Vienna, there is no legal leeway for a renewed attempt at prohibition.", "When the decision was announced, VfGH President Christoph Grabenwarter emphasized that a legal regulation should not selectively single out any particular religious conviction.", "The religious neutrality of the state requires that small faiths be privileged or treated worse than others.", "In Ennöckl's view - he had written an expert report for the Islamic religious community on the issue - the ban on simply extending the ban to all headgear with religious connotations in school is unthinkable.", "\"What is the justification for treating a turban, kippah or headscarf differently than a 'Jesus loves you shirt?\" he asked: \"A solution would only be constitutional if all religious symbols were generally banned in Austria's schools.\"", "Ennöckl's conclusion: \"The train should have left for a ban on religious clothing.\" At least in the Upper Austrian ÖVP, which works with the FPÖ in the state and has to beat a state election in 2021, one sees it differently.", "State managing director Wolfgang Hattmannsdorfer said in the \"Kronen Zeitung\" that one should come up with an \"improved succession plan\" in order to help \"our idea of equality between men and women\" achieve a breakthrough everywhere and to protect primary school students from religious coercion and discrimination." ]
}