{
  "id" : "rwJzGB2d",
  "url" : "https://kurier.at/politik/inland/raab-ueber-feminismus-begrifflichkeiten-derzeit-nicht-am-wichtigsten/401210074",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T17:00:00Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4984954/46-174290282.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Raab über Feminismus: \"Begrifflichkeiten derzeit nicht am wichtigsten\"",
  "articleTitleTranslated" : "Raab on feminism: \"Terminology is currently not the most important\"",
  "articleContent" : [ "KURIER: Sie können dem Begriff des Feminismus nichts abgewinnen. Würden Sie sich als emanzipierte Frau bezeichnen und wenn ja, warum? Susanne Raab: Ja, sicher. Ich bin der Meinung, dass jede Frau das Lebensmodell wählen soll, das für sie das beste ist.", "Da gehört es dazu, eine selbstbewusste und unabhängige Frau zu sein. Ich selbst sehe mich auch als Kämpferin für Frauenrechte und für die Gleichstellung von Mann und Frau.", "Am wichtigsten ist derzeit aber nicht die Frage nach Begrifflichkeiten, sondern wie wir Frauen in der Corona-Krise bestmöglich unterstützen können. Gibt es insbesondere im beginnenden zweiten Corona-Jahr Gründe, den Weltfrauentag zu begehen?", "Der Weltfrauentag hat jedes Jahr seine Berechtigung, damit das Bewusstsein für die Gleichstellung von Frauen und Männern weiter gestärkt wird. Wie vieles steht dieser Tag heuer natürlich im Schatten von Corona und wie wir weltweit Frauen in der Krise helfen können.", "Entscheidend wird aber auch sein, was wir in den restlichen 364 Tagen für die Frauen zustande bringen. Sie sind als Ministerin mit den Agenden für Frauen, Gleichstellung, Integration, Familie und Jugend betraut. ", "Warum brauchen Frauen eine eigene politische Vertretung – Männer aber nicht? So lange in Sachen Gleichstellung noch so viel zu tun ist, braucht es einfach ein eigenes Frauenministerium.", "Ich freue mich, dass ich hier in verantwortungsvoller Position meinen Teil beitragen kann, die Situation für Frauen in Österreich weiter zu verbessern. Die türkis-grüne Regierung will das automatische Pensionssplitting umsetzen.", "Wird selbiges auch für homosexuelle Paare gelten? Das automatische Pensionssplitting hat für mich wirklich höchste Priorität, weil es enorm wichtig ist im Kampf gegen die Altersarmut von Frauen. Deshalb will ich hier auch eine zeitnahe Umsetzung.", "Das Modell, wie es auch im Regierungsprogramm vorgesehen ist, zielt auf gemeinsame Kinder ab, nicht auf die Art der Partnerschaft.  Seit Jahrzehnten versucht die Politik, die Vereinbarkeit von Beruf und Familie für Frauen zu verbessern.", "Von welcher Maßnahme versprechen Sie sich derzeit am meisten – oder muss es angesichts der immer noch herrschenden Ungleichheiten zu Verpflichtungen für Männer in punkto Betreuung kommen?", "Die Politik hat die Aufgabe, Rahmenbedingungen zu schaffen, damit die Vereinbarkeit von Beruf und Familie bestmöglich umgesetzt werden kann. Da ist natürlich der Ausbau der Kinderbetreuung eine ganz wesentliche Säule.", "Die Politik kann aber nicht vorgeben, wie das in Partnerschaften umgesetzt wird, für uns zählt die Wahlfreiheit. Paare sollten selbst entscheiden können, welches Familienmodell sie leben möchten. Wir holen zum Beispiel Unternehmen vor den Vorhang, die die Vereinbarkeit für Familien leichter machen. ", "Erst diese Woche durfte ich 80 familienfreundliche Unternehmen auszeichnen. Dennoch sollten wir zur Stärkung der Väterbeteiligung auch die vielen Papas, die hier bereits Vorbilder sind, vor den Vorhang holen.", "Apropos Verpflichtung:  Immer noch verdienen Frauen trotz gleicher Qualifikation in vielen Berufen weniger als Männer. Können Sie sich nach dänischem Vorbild eine gesetzlich vorgeschriebene Lohntransparenz-Datenbank vorstellen?", "Die immer noch bestehenden Lohnunterschiede weiter konsequent zu verringern ist natürlich ein ganz wichtiges Ziel der Frauenpolitik.", "Was die Lohntransparenz betrifft, ist es so, dass Arbeitgeber mit mehr als 150 Arbeitnehmern jetzt schon verpflichtet sind, intern Einkommensberichte zur Verfügung zu stellen. Im Regierungsprogramm haben wir uns darauf geeinigt, dass Einkommensberichte leichter zugänglich gemacht werden soll.", "Daran halten wir fest. Darüber hinaus will ich aber auch mehr Mädchen und junge Frauen für Branchen begeistern, die auch eine bessere Bezahlung bieten, also etwa im MINT-Bereich (Mathematik, Informatik, Naturwissenschaften und Technik).", "Dafür nehmen wir jetzt auch 1,3 Millionen Euro zusätzlich in die Hand, um das mit unterschiedlichen Projekten in diesem Jahr neuerlich gezielt zu fördern. Durch die Corona-Impfung geraten andere in Vergessenheit wie die HPV-Impfung. 80 Prozent der Menschen machen mindestens eine HPV-Infektion durch.", "Was können und werden Sie als Familien- und Jugendministerin für mehr Aufmerksamkeit für das Thema tun? Das Thema ist mir sehr wichtig, deshalb habe ich mich anlässlich des HPV-Welttages diese Woche auch mit Experten dazu ausgetauscht.", "Es braucht jedenfalls einen Schulterschluss aus Politik um Medizin, damit das Bewusstsein für HPV gesteigert wird. Es muss klar sein, dass HPV nicht nur ein Mädchen-, sondern auch ein Burschenthema ist, weil HPV-Infektionen auch zu unterschiedlichen Krebsformen bei Burschen führen.", "Was wollen Sie am Weltfrauentag 2022 realpolitisch erreicht haben?", "Mein größtes Ziel ist es, dass wir die Frauen und ihre Familien gut durch die dann hoffentlich überstandene Corona-Krise gebracht haben und dass wir in Österreich im Kampf gegen Gewalt, für Frauenrechte und für die Gleichstellung ein gehöriges Stück weitergekommen sind." ],
  "articleContentTranslated" : [ "KURIER: You can't get anything out of the concept of feminism. Would you describe yourself as an emancipated woman and if so, why? Susanne Raab: Yes, of course. I believe that every woman should choose the model of life that is best for her.", "It is part of being a self-confident and independent woman. I see myself as a fighter for women's rights and for equality between men and women.", "The most important thing at the moment is not the question of terminology, but how we can best support women in the Corona crisis. Are there reasons to celebrate International Women's Day, especially in the beginning of the second Corona year?", "International Women's Day has its place every year, so that awareness of equality between women and men is further increased. How much this day is of course overshadowed by Corona and how we can help women worldwide in crisis.", "But it will also be decisive what we can achieve for the women in the remaining 364 days. As minister, you are responsible for the agendas for women, equality, integration, family and youth.", "Why do women need their own political representation - but men don't? As long as there is still so much to be done in terms of gender equality, a separate women's ministry is needed.", "I am pleased that I can do my part here in a responsible position to further improve the situation for women in Austria. The turquoise-green government wants to implement the automatic pension splitting.", "Will the same also apply to homosexual couples? Automatic pension splitting is really my top priority because it is extremely important in the fight against poverty among women in old age. That is why I want this to be implemented as soon as possible.", "The model, as envisaged in the government program, targets children together, not the type of partnership. For decades, politics has tried to improve the work-life balance for women.", "Which measure do you currently expect the most from - or, in view of the still prevailing inequalities, do men have to come to obligations in terms of care?", "Politics has the task of creating framework conditions so that the compatibility of work and family can be implemented in the best possible way. The expansion of childcare is of course a very important pillar.", "But politics cannot dictate how this is implemented in partnerships, for us freedom of choice counts. Couples should be able to decide for themselves which family model they want to live. For example, we bring companies to the curtain that make it easier for families to reconcile.", "Just this week I was able to award 80 family-friendly companies. Nevertheless, in order to strengthen fathers' participation, we should also bring the many dads who are already role models in front of the curtain.", "Speaking of obligations: women still earn less than men in many professions despite having the same qualifications. Can you imagine a legally required wage transparency database based on the Danish model?", "Consistently reducing the still existing wage differentials is of course a very important goal of women’s policy.", "As far as wage transparency is concerned, employers with more than 150 employees are already obliged to provide income reports internally. In the government program, we agreed that income reports should be made more easily accessible.", "We hold on to that. In addition, I also want to get more girls and young women interested in industries that also offer better pay, for example in the MINT area (mathematics, IT, natural sciences and technology).", "We are now also taking an additional 1.3 million euros into our hands for this purpose, in order to again specifically promote this with various projects this year. Due to the corona vaccination, others like the HPV vaccination are forgotten. 80 percent of people will go through at least one HPV infection.", "As Minister of Family and Youth, what can and will you do to raise awareness of the issue? The topic is very important to me, which is why I also exchanged ideas with experts on the occasion of HPV World Day this week.", "In any case, politics and medicine need to join forces in order to raise awareness of HPV. It must be clear that HPV is not just a girl's issue, but also a boy’s issue, because HPV infections also lead to different types of cancer in boys.", "What realpolitik do you want to have achieved on International Women's Day 2022?", "My biggest goal is that we have brought women and their families through the Corona crisis, which will hopefully be overcome, and that we in Austria have made considerable progress in the fight against violence, for women's rights and for equality." ]
}