{
  "id" : "RwmqO5XR",
  "url" : "https://kurier.at/sport/fussball/fussball-bayern-kroenten-top-saison-mit-dem-sechstem-titel/401185993",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T20:18:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933600/46-175660122.jpg",
  "imageCopyright" : "APA/AFP/KARIM JAAFAR",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fußball: Bayern krönten Top-Saison mit dem sechstem Titel",
  "articleTitleTranslated" : "Football: Bayern crowned the top season with the sixth title",
  "articleContent" : [ "Für ÖFB-Star David Alaba und Co. war es der sechste Titel 2019/20.", "Das Endspiel hätte eigentlich im Dezember 2020 über die Bühne gehen sollen, war aber wegen der Coronakrise nach hinten verschoben worden.Benjamin Pavard sorgte mit seinem Tor in der 59.  Minute dafür, dass die Bayern nach der Champions League, dem Meistertitel und Cupsieg in Deutschland sowie den Supercup-Bewerben in der Heimat sowie in Europa zum sechsten Mal in einer Saison über einen Titel jubeln durften.  ", "Dieses Kunststück war zuvor nur dem FC Barcelona 2009 gelungen. Alaba stand wie gewohnt über die gesamte Spielzeit auf dem Platz. Deutschlands Rekordmeister trat in die Fußstapfen von Liverpool.", "Die Engländer hatten 2019 erst in der Verlängerung gegen den brasilianischen Vertreter Flamengo Rio de Janeiro mit 1:0 die Oberhand behalten. VAR gab den Siegestreffer Wie auch schon beim 2:", "0-Erfolg im Halbfinale über Al Ahly Kairo hatten die Deutschen im Endspiel wenig Mühe, zu harmlos war der Gewinner der Champions League von Nord- und Mittelamerika sowie der Karibik (CONCACAF) sowie Halbfinal-Bezwinger von Palmeiras Sao Paulo in der Offensive.  :", "In der 18.  Minute wurde ein Treffer von Joshua Kimmich noch wegen Abseits aberkannt. Auch beim spielentscheidenden Treffer wurde wegen einer vermeintlichen Abseitsstellung von Robert Lewandowski zuerst kein Treffer gegeben.", "Nach Studium des Video Assistant Referees wurde das Tor doch anerkannt. Am Ende wäre ein noch höherer Sieg möglich gewesen. Müller fehlte wegen Positiv-Test Das Fehlen des aus privaten Gründen abgereisten Jerome Boateng sowie von Thomas Müller fiel nicht ins Gewicht.", "Der Offensivspieler fehlte aufgrund eines positiven Coronatests. Müller sei in Katar umgehend von seinem Team isoliert worden, hieß es noch vor der Partie. „Nach seiner Rückkehr nach München wird er sich umgehend in Quarantäne begeben.", "Der FC Bayern hat sich mit den zuständigen Behörden abgestimmt“, berichtete der Verein. Die gesamte Mannschaft des FC Bayern wurde am Spieltag erneut getestet. „Es ergab sich kein weiterer positiver Befund“, teilte der Bundesligist mit.", "Müller dürfte auch bei den Bundesligaspielen gegen Arminia Bielefeld und Eintracht Frankfurt in der kommenden Woche nicht zur Verfügung stehen." ],
  "articleContentTranslated" : [ "For ÖFB star David Alaba and Co. it was the sixth title in 2019/20.", "The final should actually have taken place in December 2020, but was postponed due to the corona crisis.Benjamin Pavard made sure with his goal in the 59th minute that Bayern after the Champions League, the championship title and cup win in Germany as well as the Supercup competitions at home and in Europe were able to celebrate a title for the sixth time in a season.", "This feat had only previously been achieved by FC Barcelona 2009. As usual, Alaba was on the pitch for the entire season. Germany's record champions followed in Liverpool's footsteps.", "In 2019, the English only got the upper hand in extra time against Brazilian representatives Flamengo Rio de Janeiro with 1-0. VAR gave the winning goal As with the 2:", "0 success in the semi-finals over Al Ahly Cairo, the Germans had little trouble in the final, the winner of the Champions League of North and Central America and the Caribbean (CONCACAF) and the semi-final conqueror of Palmeiras Sao Paulo on the offensive was too harmless. :", "In the 18th minute, a goal from Joshua Kimmich was denied for offside. Also in the game-deciding hit, no hit was initially given because of an alleged offside position by Robert Lewandowski.", "After studying the video assistant referee, the goal was recognized. In the end, an even bigger victory would have been possible. Müller absent due to positive test The absence of Jerome Boateng, who left for private reasons, and Thomas Müller did not matter.", "The offensive player was absent due to a positive corona test. Müller was immediately isolated from his team in Qatar, it was said before the game. \"After his return to Munich, he will immediately go into quarantine.", "FC Bayern coordinated with the responsible authorities, ”reported the club. The entire FC Bayern team was tested again on match day. \"There was no further positive result,\" said the Bundesliga club.", "Müller is unlikely to be available for the Bundesliga games against Arminia Bielefeld and Eintracht Frankfurt in the coming week." ]
}