{
  "id" : "rWYqjsCT",
  "url" : "https://kurier.at/wirtschaft/karriere/suche-nach-dem-traumberuf-und-wer-willst-du-sein/401164500",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4888584/46-174138493.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Suche nach dem Traumberuf: Und wer willst du sein? ",
  "articleTitleTranslated" : "Search for the dream job: and who do you want to be?",
  "articleContent" : [ "KURIER: \"Was willst du einmal werden, wenn du groß bist? “ Diese Frage haben Sie sicher auch als Kind gestellt bekommen. Was war Ihre Antwort? Jens Wolff: Als kleiner Bub wollte ich Boxer werden. Als ich dann älter war, wollte ich Anwalt werden.", "Das war der Berufswunsch meines Vaters. Darum habe ich anfangs auch Jus studiert. Aus Liebe zum Vater haben Sie einen Beruf gewählt, den er für Sie wollte. Wie würden Sie im Nachhinein betrachtet handeln?", "Jetzt würde ich den Dingen nachgehen, die mich wirklich interessieren. Welche Rolle sollten die Eltern bei der Berufswahl ihrer Kinder einnehmen? Wenn das Ziel ist, zufrieden mit dem Job zu sein, ist das Wichtigste, dass die Eltern ein gutes Vorbild sind.", "Wenn der Vater beispielsweise immer nur gestresst und lustlos von der Arbeit kommt, lernen die Kinder, dass Arbeit nichts mit Spaß zu tun hat. Zudem sollten sie ihren Kindern keinen Druck machen und darauf vertrauen, dass sie schon etwas finden werden, was sie erfüllen wird.", "Sie sollten auch nicht in eine bestimmte Richtung lenken. Eltern können sehr blockieren, wenn sie eine fixe Vorstellung von der Berufswahl ihres Kindes haben. Wann sollten Jugendliche damit beginnen, sich mit der Frage nach der Berufswahl auseinanderzusetzen?", "So früh sie können und so früh sie möchten. Ein Richtwert ist, dass man sich mit 15, 16 Jahren zum ersten Mal mit dem Thema auseinandersetzen sollte. Aber ohne jetzt eine Entscheidung zu treffen, sich also ohne Druck den ersten Fragen stellen.", "Welche ersten Schritte sollte man als junger Mensch dazu machen? Es gibt Kinder, die wissen schon früh, was sie interessiert und dann gibt es jene, die überhaupt keinen Plan haben und natürlich die viele Varianten dazwischen.", "Das Wichtigste ist, dass man sich selber gut kennenlernt, um künftig jeden Tag das machen zu können, was einen interessiert. Wie finde ich heraus, was mich wirklich interessiert? In dem man viel ausprobiert und sich Unternehmen und Jobs ansieht.", "Vor allem im Alter von 14-16 Jahren ist es wichtig, dass die Eltern den Kindern viel zeigen oder man selbst auf Entdeckungstour geht. Tag der offenen Türe besucht und in Betriebe hineinschnuppert. Das ist in diesen Zeiten schwierig.", "Das stimmt. Dann sollte man das Internet bestmöglich ausnützen, sich Videos ansehen, wie Menschen arbeiten, was sie machen, wer sie sind. Sind die Abläufe und Aufgaben in dem Job so, wie man sich das vorgestellt hat?", "Auch Bücher helfen sehr. Wenn man Porträts von Menschen liest und sich fragt: Bin ich auch so? Mit wem kann ich mich identifizieren? Denn mit 16, 17 Jahren kennt man bereits seine Grundwerte. Ist die Frage nach der Berufswahl also eine Frage nach: „Wer will ich sein?", "“ Ja, weil man immer das wird, was man tut. Im Coaching rate ich auch, nicht zu fragen, was du machen willst, sondern wer du sein möchtest. Darum hilft es auch so sehr mit Menschen zu sprechen, die einem sympathisch sind oder die einen interessanten Beruf ausüben.", "Hat man die gleiche Sprache, die gleichen Werte? Möchte man auch so sein? Der nächste Schritt besteht darin, sich zu überlegen, wie man dorthin kommt. Welche Methoden helfen hierbei?", "Stell dir vor, du kannst dein zukünftiges Ich fragen, wie du dich entscheiden sollst, ob du Weg A oder B nehmen oder diese oder jene Ausbildung machen sollst. Oder man sucht sich Personen, die bereits dort sind, wo du hin möchtest und spricht mit ihnen über ihren Weg und ihre Erfahrungen.", "Einen Tipp gebe ich auch immer: Nimm immer nur einen Rat von jemanden an, der schon dort ist, wo du sein willst und keinen von Menschen, die ein anderes Wertesystem haben oder ein ganz anderes Leben führen als du.", "Wie kann man sich seiner Stärken und Kompetenzen bewusst werden? Ein Zeichen für eine Stärke ist, dass es etwas ist, was einem leicht fällt. Man kann aber auch Feedback von Verwandten und Freunden einholen und fragen: Was zeichnet mich aus?", "Was kann ich gut? Wenn man sich nicht entscheiden kann, ist es dann besser, irgendwo anzufangen und irgendetwas zu machen oder abzuwarten? Anfangen ist immer die bessere Variante.", "Die Amerikaner sagen: „The best way to be in business is to be in business.“ In Bewegung zu sein ist immer besser als nichts zu tun. Man kann sich ja auch zwei bis drei Jahre Zeit nehmen, um sich auszuprobieren.", "Aber nichts zu tun führt irgendwann zu einem enormen Druck, weil Freunde dann häufig schon fast mit dem ersten Studium fertig sind, während man selbst noch nichts angefangen hat. Woran scheitern viele Jugendliche bei der Berufswahl?", "Sie haben häufig ein gewisses Bild von einem Beruf, das so nicht stimmt. Sie kennen den Arbeitsmarkt und auch sich selbst zu wenig. Sie haben zu wenig ausprobiert. Sollte man eher einen Weg einschlagen, der Spaß macht oder einer, der Geld und gute Zukunftschancen bringt?", "Meine Antwort ist hier immer: Mach das, was du gerne machst und dann werde damit so gut, dass du damit erfolgreich bist und gut Geld verdienst. Es gibt natürlich auch immer einen Rahmen dazu.", "Wenn man Schauspieler werden will, ist die Chance einfach kleiner, zu den Topverdienern zu gehören, als wenn man Investmentbanker wird. Aber man sollte immer das machen, was Spaß bringt.", "Denn wenn es keinen Spaß macht, wirst du dich nicht so reinschmeißen wie jene, denen es Spaß macht und dann wirst du auch nicht so erfolgreich sein und am Ende macht der Job keinen Spaß und bringt kein Geld.", "Auf der anderen Seite gibt es kaum einen Job, mit dem man nicht gut verdient, wenn man zu den Besten gehört. Ihr bester Tipp an Jugendliche in Sachen Berufswahl?", "Die meisten Menschen nehmen sich viel zu wenig Zeit, sich zu überlegen, was sie beruflich wirklich glücklich macht und dann kommen selbst die Erfolgreichen mit 40 dahinter, dass sie mit ihrem Job nicht zufrieden sind.", "Darum rate ich immer, nach innen zu schauen und nicht im Außen die Lösung zu suchen. Wer bist du und wo willst du hin? Und ganz wichtig ist es, dass man früh Arbeitserfahrungen sammelt, im Sommer beispielsweise Praktika macht, damit man ein realistisches Bild von der Arbeitswelt bekommt.", "Was braucht es noch zum beruflichen Glück? Das Verlassen der Komfortzone. Wenn man glücklich sein will, muss man auch einmal mehr tun dafür und dran bleiben, um seine Träume zu verwirklichen. Viele stellen sich den Erfolg zu leicht vor.", "Jens Wolff (46) ist psychologischer Lebens- und Sozialberater, zertifizierter Coach und Trainer sowie zweifacher Vater. Nach seiner Zertifizierung hatte er drei Jahre Steve Gill, Headcoach von Tony Robbins, als Coach.", "In den letzten zwölf Jahren hat er über 1.000 Klienten bei beruflichen und privaten Themen begleiten dürfen. Neben seinem Jura-Studium begann er sich mit Persönlichkeitsentwicklung und Achtsamkeit zu beschäftigen, um seinen Geist zu fokussieren und sich weiterzuentwickeln. www.jenswolff.at  " ],
  "articleContentTranslated" : [ "KURIER: \"What do you want to be when you grow up?\" You were probably asked this question as a child. What was your answer? Jens Wolff: As a little boy I wanted to be a boxer. When I was older, I wanted to Become a lawyer.", "That was my father's dream of a career. That's why I also studied law at the beginning. Out of love for your father, you have chosen a job that he wanted for you. How would you act in retrospect?", "Now I would go into the things that really interest me. What role should parents play in their children's career choices? If the goal is to be happy with the job, the most important thing is that parents are good role models.", "For example, if the father always comes home from work stressed and listless, the children learn that work has nothing to do with fun. In addition, they shouldn't put any pressure on their children and trust that they will find something that will fulfill them.", "Nor should you steer in any particular direction. Parents can be very blocked when they have a fixed idea of their child's career choice. When should young people start to grapple with the question of career choice?", "As early as you can and as early as you want. A guideline is that you should deal with the topic for the first time at the age of 15 or 16. But without making a decision now, so without pressure to ask the first questions.", "What first steps should you take as a young person? There are children who know what interests them from an early age and then there are those who have no plan at all and of course the many variations in between.", "The most important thing is that you get to know yourself well in order to be able to do what interests you every day in the future. How do I find out what really interests me? In which you try out a lot and look at companies and jobs.", "Especially at the age of 14-16 it is important that the parents show the children a lot or that you go on a discovery tour yourself. Visited the open day and got a taste of companies. It's difficult in these times.", "That's true. Then you should make the best possible use of the Internet, watch videos of how people work, what they do, who they are. Are the processes and tasks in the job the way you imagined?", "Books also help a lot. When you read portraits of people and ask yourself: Am I like that too? Who can I identify with? Because at the age of 16 or 17 you already know your basic values. So is the question of career choice a question of: “Who do I want to be?", "“Yes, because you always become what you do. In coaching I also advise you not to ask what you want to do, but who you want to be. That is why it helps so much to talk to people who are sympathetic to you or who have an interesting job.", "Do you have the same language, the same values? Do you want to be like that too? The next step is to figure out how to get there. Which methods help here?", "Imagine that you can ask your future self how you should decide whether you should take path A or B or do this or that training. Or you look for people who are already where you want to go and talk to them about their path and their experiences.", "I also always give one tip: Always only take advice from someone who is already where you want to be and not from people who have a different value system or lead a completely different life than you.", "How can you become aware of your strengths and skills? A sign of strength is that it is something that comes easily to you. But you can also get feedback from relatives and friends and ask: What distinguishes me?", "What am I good at? If you can't decide, is it better to start somewhere and do something or wait and see? It is always better to start.", "The Americans say: \"The best way to be in business is to be in business.\" Being in motion is always better than doing nothing. You can take two to three years to try it out.", "But doing nothing leads to enormous pressure at some point, because friends are then often almost finished with their first studies while you have not started anything yourself. How do many young people fail when choosing a career?", "You often have a certain image of a job that is not true. You don't know enough about the job market or about yourself. You haven't tried enough. Should you take a path that is fun or one that brings money and good future prospects?", "My answer here is always: do what you like to do and then get so good at it that you are successful with it and make good money. Of course there is always a framework for it.", "If you want to be an actor, your chances of being among the top earners are simply smaller than if you were to become an investment banker. But you should always do what is fun.", "Because if it's not fun, you won't throw yourself into it like those who enjoy it and then you won't be as successful and in the end the job isn't fun and doesn't bring any money.", "On the other hand, there is hardly a job that does not make a good profit if you are among the best. Your best tip for young people when it comes to choosing a career?", "Most people take far too little time to think about what makes them really happy professionally and then even the most successful at 40 discover that they are not satisfied with their job.", "That is why I always advise looking inward and not looking for the solution outside. Who are you and where do you want to go? And it is very important that you gain work experience early, for example doing internships in the summer, so that you get a realistic picture of the world of work.", "What else do you need for professional happiness? Leaving the comfort zone. If you want to be happy, you have to do more for it and stay tuned to make your dreams come true. Many imagine success too easily.", "Jens Wolff (46) is a psychological life and social counselor, certified coach and trainer and father of two. After his certification, he coached Steve Gill, Head Coach of Tony Robbins, for three years.", "In the last twelve years he has been able to support over 1,000 clients on professional and private issues. In addition to studying law, he began to deal with personality development and mindfulness in order to focus his mind and develop himself further. www.jenswolff.at" ]
}