{
  "id" : "RWZSiIsC",
  "url" : "https://burgenland.orf.at/stories/3076221/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-11-16T15:26:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Privater Corona-Testcontainer in Eisenstadt",
  "articleTitleTranslated" : "Private corona test container in Eisenstadt",
  "articleContent" : [ "Betrieben wird der Testcontainer vom Sicherheitsexperten Herbert Wagner und dem Eisenstädter Arzt Stefan Horwath auf dem Parkplatz eines Eisenstädter Einkaufszentrums.", "Testen lassen kann sich jeder, egal ob mit oder ohne Symptome.  „Es gibt zwei Möglichkeiten: Es gibt auf der einen Seite die Homepage, wo man sich online anmelden kann.", "Da wird man auch bevorzugt behandelt, dann gibt man selbst die Daten ein.  Oder man kommt einfach her, da muss man eventuell vielleicht kurz warten.  Aber es geht komplett friktionslos ab“, sagt Herbert Wagner.", "Getestet wird mit Antigen-Schnelltests.  Ein Test kostet 40 Euro, binnen 15 Minuten liegt ein Ergebnis vor.  Den getesteten Personen wird das Ergebnis per E-Mail oder telefonisch mitgeteilt.", "Die Frequenz am ersten Test-Tag in Eisenstadt ist laut Mediziner Stefan Horwath groß: „Wir haben um 9.00 Uhr heute gestartet, und bis Mittag haben jetzt insgesamt 50 Tests durchgeführt.", "Bei fünf Patienten war der Test positiv“, so Horwath.PCR-Test nach positivem Antigen-Test Alle fünf hatten keinerlei Symptome.  Bei einem positiven Testergebnis gilt laut Mediziner Horwath, dass nach aktueller Rechtslage nach jedem positiven Antigen-Test ein PCR-Test zusätzlich durchgeführt werden muss.", "„Der große Vorteil an dieser Testmethode meiner Meinung nach ist: Wir haben jetzt fünf infektiöse Patienten rausgefiltert.  Die wären sonst abhanden gekommen, die es nicht gewusst hätten“, so Horwath.", "Bürgermeister Thomas Steiner (ÖVP) begrüßt das Engagement der beiden Unternehmer in der Landeshauptstadt.  „Es ist ein gutes Zusatzangebot, dass für die Menschen wichtig ist.", "Wenn man sich nicht sicher ist, kann man hier hergehen und sehr, sehr schnell erfahren ob man Covid-positiv ist oder nicht.  Das entlastet am Ende des Tages auch die Gesundheitsbehörden“, so Steiner.", "Pläne für die Einrichtung weiterer Testcontainer an anderen Orten des Burgenlandes gibt es bereits." ],
  "articleContentTranslated" : [ "The test container is operated by the safety expert Herbert Wagner and the Eisenstadt doctor Stefan Horwath in the parking lot of an Eisenstadt shopping center.", "Anyone can be tested, with or without symptoms. “There are two options: On the one hand, there is the homepage, where you can register online.", "You are given preferential treatment, then you enter the data yourself. Or you just come here, you might have to wait a moment. But it's completely frictionless, ”says Herbert Wagner.", "The tests are carried out with rapid antigen tests. A test costs 40 euros and a result is available within 15 minutes. The tested people are informed of the result by email or telephone.", "According to physician Stefan Horwath, the frequency on the first day of testing in Eisenstadt is high: “We started at 9 a.m. today, and by noon we had carried out a total of 50 tests.", "The test was positive in five patients, ”says Horwath.PCR test after a positive antigen test. All five had no symptoms. If the test result is positive, according to the physician Horwath, according to the current legal situation, a PCR test must also be carried out after every positive antigen test.", "“In my opinion, the big advantage of this test method is that we have now filtered out five infectious patients. Otherwise they would have been lost who would not have known, ”says Horwath.", "Mayor Thomas Steiner (ÖVP) welcomes the commitment of the two entrepreneurs in the state capital. “It's a good additional offer that is important to people.", "If you are not sure, you can go here and find out very, very quickly whether you are Covid-positive or not. At the end of the day, this also relieves the health authorities, ”says Steiner.", "There are already plans to set up further test containers in other parts of Burgenland." ]
}