{
  "id" : "rXbYWnds",
  "url" : "https://www.derstandard.at/story/2000124791161/der-idiot-hat-immer-saison?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T13:00:00Z[UTC]",
  "author" : "Christian Schachinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Idiot hat immer Saison",
  "articleTitleTranslated" : "The idiot is always in season",
  "articleContent" : [ "Die Nazis haben sich 1945 in die Antarktis geflüchtet und bedrohen mit ihren Ufo-Flugscheiben die Welt. Aus dem Weltraum senden böse Mächte Laserstrahlen. Sie machen die Menschheit wucki. Die reichen Leute trinken Kinderblut.", "Warum? Das sagt dir der QAnon! Der QAnon macht uns zu Sehenden. Und schon verweigern wir den 5G-Chip im Oberarm. Mit dem wollen uns Bill Gates und der Chineser überwachen. Frieden, Freiheit, keine Diktatur!", "Weltweit herrscht derzeit wegen des Impfterrors übrigens ein Mangel an Computerchips. Beim Hofer sind noch dazu die Bounty-Riegel aus. Keine Meuterei auf der Bounty. Wir werden zu Sklaven gemacht. Hallo, Leute, seht ihr das alles nicht?!", "Wir sehen schon, der Idiot hat zwar in der Geschichte der Menschheit immer Saison. Zurzeit geht es ihm unter weiteren Synonymen wie Trottel oder Depp allerdings besonders gut.", "Alles in der Welt ist heute so kompliziert geworden, dass es nachgerade notwendig erscheint, sich selbst einmal mehr zu verdummen. Man macht sich zum Idioten, um zumindest in den einfachsten komplexen Zusammenhängen handlungsfähig zu bleiben.", "Oder wie es die schwedische Philosophin Pippilotta Langstrumpf auf den Punkt bringt: \"Ich mach mir die Welt, widde widde wie sie mir gefällt.\" Das gibt Sicherheit. Die Geschichte des Idioten beginnt harmlos.", "Das griechische Adjektiv \"idios\" steht für \"eigen, privat\". Der griechische (und später römische) Idiot ist der einfache Privatmann, ein einzelner unkundiger Laie im Gegensatz zum Ganzen der \"polis\" und deren fachlich gebildeten Beamten und Politikern.", "In der haben sie das Sagen, nicht er. Er genügt sich selbst und ist zufrieden. Die Bedeutung hält sich lange. Noch Goethe oder Dostojewski verwenden sie in diesem Sinn.", "Erst im 19.  Jahrhundert findet ein Wandel statt: Aus dem selbstgenügsamen Privatmann wird ein \"eigenartiger\", ein idiotischer Trottel, ein klinischer Fall, der wegen seines Nichtfunktionierens weggesperrt und psychiatriert werden muss.", "Zu vermuten ist, so Kulturwissenschafter Zoran Terzić in seiner rechtzeitig zur Corona-Krise 2020 erschienenen Studie Idiocracy.", "Denken und Handeln im Zeitalter des Idioten, dass die damalige Neudefinition der Idiotie weniger auf ein plötzliches intellektuelles Ungenügen ihrer Repräsentanten zurückgeht als vielmehr auf deren Eigensinn und Verweigerungshaltung.", "Im Zweifel ist der Idiot dagegen. Oliver Cromwell ließ 1649 nicht nur den Kopf des britischen Königs rollen. Er schickte auch den seit Shakespeare als bewusst aufsässige Gegenstimme eingeführten Hofnarren ins Ausgedinge.", "Sein Kopf blieb oben. Der tumbe Narr, sozusagen der Idiot erster Ordnung, begegnet uns schon zeitig, etwa im frühen Christentum. Damals gehörte intellektuelle Beschränktheit zum guten und aufrührerischen Ton gegenüber dem Bildungsbürgertum der römischen Besatzungsmacht.", "Selig sind die geistig Armen, denn ihrer ist das Himmelreich, oder so. Auch Parzival als literarischer Held im 12.  Jahrhundert ist dumm, aber nicht blöd. Eine stille Einfalt und edle Größe wird ihm zugeschrieben.", "So schreitet er als Idiot mit staunenden Augen durch die Welt – und er überschreitet Grenzen, weil er sie nicht kennt. Außer in der literarischen Welt wurde der Idiot dank seines Eigensinns auch in der akademischen Welt lange Zeit als Motor für den Fortschritt erkannt.", "Das große Pro der Mehrheitsmeinung oder Schwarmintelligenz brauchte immer auch idiotisch wirkende Anti.", "\"Lieber ein Narr sein auf eigene Faust als ein Weiser nach fremdem Gutdünken\", schrieb Friedrich Nietzsche in Also sprach Zarathustra; ein Werk, das im 20.  Jahrhundert leider von einigen wesentlichen Idioten vereinnahmt wurde, die in der Folge die Welt an den Abgrund manövrierten.", "Warum nicht bei Rot gehen, warum nicht bei Grün stehen? Die Welt befindet sich immer am Abgrund. Das führt uns zum heutigen, zum Idioten zweiter Ordnung. Der ist aggressiv blöd. Er agiert nur auf den eigenen Vorteil bedacht, gewissenlos und ohne Empathie.", "Sachverhalte oder Logik interessieren ihn nicht. Er lügt, betrügt, ist stolz auf seine Dummheit. Im Zweifel haut er sich selbst in die Goschen, um zu überleben, auch wenn mit ihm die ganze Gemeinschaft zugrunde geht.", "Eine Gemeinschaft aber kann sich nur retten, wenn neben der Vernunft auch Mitgefühl im Spiel ist. Idiotisch, oder? (Christian Schachinger, 10.3.2021)" ],
  "articleContentTranslated" : [ "The Nazis fled to Antarctica in 1945 and threaten the world with their UFO flying disks. Evil forces send laser beams from outer space. You make mankind wucki. The rich people drink children's blood.", "Why? The QAnon tells you that! The QAnon makes us see. And already we refuse the 5G chip in the upper arm. Bill Gates and the Chinese want to use this to monitor us. Peace, freedom, no dictatorship!", "Incidentally, there is currently a shortage of computer chips around the world due to the terrorist vaccination. At the Hofer, the bounty bars are also off. No mutiny on the bounty. We are made slaves. Hello guys, don't you see it all ?!", "We can see that the idiot is always in season in the history of mankind. At the moment, however, he is doing particularly well under other synonyms such as idiot or dork.", "Everything in the world today has become so complicated that it seems necessary to dumb down one more time. You make yourself an idiot in order to be able to act at least in the simplest complex contexts.", "Or as the Swedish philosopher Pippilotta Longstocking puts it in a nutshell: \"I make the world for myself, widde widde as I like it.\" That gives security. The idiot's story begins harmlessly.", "The Greek adjective \"idios\" stands for \"own, private\". The Greek (and later Roman) idiot is the simple private man, a single ignorant layman in contrast to the whole of the \"polis\" and their professionally trained officials and politicians.", "They are in charge of it, not him. He is self-sufficient and satisfied. The meaning lasts a long time. Goethe or Dostoevsky still use them in this sense.", "A change did not take place until the 19th century: the self-sufficient private individual became a \"strange\", idiotic fool, a clinical case that had to be locked away and psychiatricized because it was not working.", "One can assume, according to cultural scientist Zoran Terzić in his study Idiocracy, which was published in time for the Corona crisis 2020.", "Thinking and acting in the age of the idiot that the redefinition of idiocy at that time is less due to a sudden intellectual inadequacy of its representatives than to their stubbornness and refusal.", "When in doubt, the idiot is against it. Oliver Cromwell didn't just roll the British King's head in 1649. He also sent the court jester, introduced as a deliberately rebellious dissenting voice since Shakespeare, into the matter.", "His head stayed up. We meet the dumb fool, the idiot of the first order, so to speak, early on, for example in early Christianity. At that time, intellectual narrow-mindedness was part of the good and rebellious tone towards the educated bourgeoisie of the Roman occupying power.", "Blessed are the spiritually poor, for theirs is the kingdom of heaven, or something. Parzival as a literary hero in the 12th century is also stupid, but not stupid. A quiet simplicity and noble greatness are ascribed to him.", "So he walks through the world as an idiot with astonished eyes - and he crosses borders because he doesn't know them. In addition to the literary world, the idiot, thanks to his stubbornness, has long been recognized as the engine of progress in the academic world.", "The big pro of majority opinion or swarm intelligence always needed anti-idiotic ones.", "\"Better to be a fool on your own than a wise man at the discretion of others,\" wrote Friedrich Nietzsche in Also sprach Zarathustra; a work that was unfortunately taken over by some essential idiots in the 20th century, who subsequently maneuvered the world to the brink.", "Why not go with red, why not go with green? The world is always on the edge. That leads us to today's, the second-order idiot. He's aggressively stupid. He acts only for his own benefit, unscrupulous and without empathy.", "He is not interested in facts or logic. He lies, cheats, is proud of his stupidity. When in doubt, he hits himself in the Goschen to survive, even if the whole community perishes with him.", "A community can only save itself, however, if compassion is also involved in addition to reason. Idiotic, isn't it? (Christian Schachinger, March 10, 2021)" ]
}