{
  "id" : "RxCBSFBN",
  "url" : "https://kurier.at/sport/motorsport/wie-der-neue-ferrari-an-den-ersten-rennwagen-erinnert/401214033",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T13:35:48Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "imageUrl" : "https://image.kurier.at/images/original/4992594/sf21-1465-cl-cs1.jpg",
  "imageCopyright" : "Ferrari F1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie der neue Ferrari an den ersten Rennwagen erinnert",
  "articleTitleTranslated" : "How the new Ferrari is reminiscent of the first racing car",
  "articleContent" : [ "Am Mittwoch hielt man sich bei der Präsentation des aktuellen SF21 mit großen Gesten zurück, in einem Internet-Video zeigte Ferrari das neue Auto. Verändert im Vergleich zum Vorjahr wurden die Airbox über dem Cockpit, das Kühlsystem und die Radaufhängung.", "Änderungen am Motor sollen den Rückstand auf die Spitze verringern. Dennoch weiß Teamchef Binotto: „Wir müssen realistisch sein. Wir können nicht das Performance-Defizit aufholen, das zwischen uns und den Besten existiert.", "Die Zeit dafür ist zu kurz und die technische Situation kompliziert.“ Zudem wurde die Aerodynamik überarbeitet, erklärte Binotto im Video. Natürlich ist auch der aktuelle Ferrari rot. Die Farbe Burgund am Heck soll an den ersten Ferrari-Rennwagen, den 125 S aus dem Jahr 1947, erinnern." ],
  "articleContentTranslated" : [ "On Wednesday, the presentation of the current SF21 held back with grand gestures, Ferrari showed the new car in an Internet video. The airbox above the cockpit, the cooling system and the wheel suspension have all changed compared to the previous year.", "Changes to the engine are intended to reduce the lag on the top. Nevertheless, team boss Binotto knows: “We have to be realistic. We cannot make up for the performance deficit that exists between us and the best.", "The time is too short and the technical situation is complicated. ”In addition, the aerodynamics have been revised, Binotto explained in the video. Of course, the current Ferrari is also red. The color of burgundy on the rear is said to be reminiscent of the first Ferrari racing car, the 125 S from 1947." ]
}