{
  "id" : "RXEcuB9a",
  "url" : "https://kurier.at/wirtschaft/katastrophen-verursachten-schaeden-von-154-milliarden-euro/401130717",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T16:31:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3067734/78350011445504320_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Katastrophen verursachten Schäden von 154 Milliarden Euro",
  "articleTitleTranslated" : "Disasters caused damage of 154 billion euros",
  "articleContent" : [ "Für die Versicherer war das Jahr 2020 Swiss Re zufolge das fünftkostspieligste seit 1970: Laut den vorläufigen Schätzungen, die sich auf Sachschäden beziehen, waren demnach Schäden in Höhe von rund 83 Mrd.", "Dollar versichert. Auf Schäden durch Naturkatastrophen wie beispielsweise tropische Wirbelstürme entfiel von den insgesamt 187 Mrd. Dollar mit einer Summe von 175 Mrd. Dollar der weit überwiegende Teil.", "Schäden von zwölf Mrd. Dollar resultierten aus menschengemachten Katastrophen. Schäden durch die Coronapandemie wurden bei den Schätzungen nicht berücksichtigt.", "Klimawandel Swiss Re warnte, dass die Erderwärmung und eine damit verbundene Häufung oder Verstärkung von Extremwetterereignissen künftig noch größere Schäden zur Folge habe könnte. Im Gegensatz zur Coronapandemie habe der Klimawandel \"kein Verfallsdatum\", mahnte Chefökonom Jerome Jean Haegeli.", "Wenn es jetzt nicht gelinge, die globale wirtschaftliche Erholung \"grün\" zu gestalten, würden die Kosten für die Gesellschaft in Zukunft \"noch weiter steigen\"." ],
  "articleContentTranslated" : [ "According to Swiss Re, 2020 was the fifth most expensive year for insurers since 1970: According to preliminary estimates relating to property damage, losses totaled around 83 billion.", "Dollars insured. Damage from natural disasters such as tropical cyclones accounted for the overwhelming majority of the total of 187 billion dollars (175 billion dollars).", "$ 12 billion in damage resulted from man-made disasters. Damage caused by the corona pandemic was not taken into account in the estimates.", "Climate change Swiss Re warned that global warming and the associated accumulation or intensification of extreme weather events could result in even greater damage in the future. In contrast to the corona pandemic, climate change has \"no expiration date,\" warned chief economist Jerome Jean Haegeli.", "If it is not possible now to make the global economic recovery \"green\", the costs for society would \"continue to rise\" in the future." ]
}