{
  "id" : "rxGv9tkp",
  "url" : "https://kurier.at/kultur/elektro-pop-duo-mynth-von-unsicherheit-zum-optimismus/401093259",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Elektro-Pop-Duo Mynth: Von Unsicherheit zum Optimismus",
  "articleTitleTranslated" : "Electro-pop duo Mynth: From uncertainty to optimism",
  "articleContent" : [ "Sängerin Giovanna erzählt, wie die Abnabelung von ihrem Zwillingsbruder Mario das Album \"Shades|Mynth\" beeinflusst hat Paris, den Dünen und Tulum, der Maya-Stätte an der mexikanischen Küste, haben Mynth mit ihrem eben erschienenen Konzept-Album „Shades|Mynth“ Songs gewidmet.", "Trotzdem beruht das Konzept nicht auf Fernweh.  „Die Sehnsucht nach Reisen schwingt bei uns immer mit“, erklärt Giovanna Fartacek, die 2014 mit ihrem Zwillingsbruder Mario das Elektropop-Duo mit dem melancholisch-verträumten Sound gegründet hat.", "„Aber der Name Mynth kommt von der Farbe Mintgrün und bei diesem Album hat jeder Song eine andere Facette von Grün im Namen.  Auch Paris ist eine Schattierung von Grün.“ In dem Song spielt Giovanna, die alle Texte schreibt, auf ihre persönliche Unsicherheit an, beschreibt Paris als Frau, die sie davon überzeugen könnte, dass sie so, wie sie ist, schön und gut genug ist.", "„Unsicherheit war schon immer eines meiner Themen.  Und diesen Song habe ich in einer Phase geschrieben, in der ich total unsicher war.  Körperlich, aber auch in Bezug auf die Karriere.", ",Shades|Mynth‘ ist unser drittes Album und ich hatte das Gefühl, ich muss mich dafür verändern, noch besser werden.  Denn ich habe den Anspruch, dass unsere Musik nicht belanglos ist und deshalb Angst davor, mir zu sagen, du bist gut genug.“ Zusätzlich verunsichert hat Giovanna die räumliche Trennung von ihrem Bruder Mario, mit dem sie vor zehn Jahren von Salzburg in eine WG nach Wien gezogen war.", "„Es war ein wichtiger Schritt der Abnabelung, weil wir davor so viel mit Mynth im Tourbus unterwegs waren und nur aufeinander klebten.  Wir sind uns zwar als Zwillinge viel näher als andere Geschwister, gleichzeitig aber streiten wir viel, weil wir beide sehr impulsive Menschen sind.", "Aber auch wenn uns diese räumliche Trennung viele Freiheiten gegeben hat, war es anfangs für mich doch eine ungewohnte Situation, plötzlich alleine zu leben.“ © Bild: REA DJUROVIC Fünfzehn Minuten wohnt Giovanna von der ehemaligen WG entfernt und hat die Distanz lieben gelernt: „Mario hat jetzt in meinem ehemaligen Zimmer das Studio eingerichtet.", "Diese schöne Altbau-Wohnung ist unser Kreativ-Zentrum geworden.  Es ist schön, jederzeit dorthin gehen zu können, aber genauso schön ist es, das Berufliche vom Privaten getrennt zu haben.“ Der Lockdown ist für Giovanna trotzdem schwierig.", "Sie ist gewohnt, viel zu reisen, war als Schülerin für ein Semester in Amerika und als BWL-Studentin ein halbes Jahr in Norwegen.  Daher kommt die Melancholie im Sound des in dieser Zeit gegründeten Duos: „Es war Jänner und in Norwegen war es nur kalt und dunkel.", "Mittlerweile haben wir aber schon einen optimistischeren Sound, bieten mit ,Shades|Mynth‘ genauso traurige Momente, wie leichtere, entspannte.“ Die Sehnsucht, wieder einmal zu verreisen, vertreibt sich Giovanna mit den Erinnerungen an die Tourneen von Mynth.", "„Es war so toll, mit unserer Musik so weit zu kommen.  Wir waren in Singapur, Kanada, New York, Malaysien und in Mexiko City.“ Nur in Tulum waren Mynth noch nicht.", "„Der Song beschreibt das Gefühl des heißen, tollen Sommers, den wir in Mexiko City hatten“, sagt Giovanna.  „Und das ist verbunden mit dem Meer und seiner intensiven türkisen Farbe am Strand von Tulum", ". “" ],
  "articleContentTranslated" : [ "Singer Giovanna tells how the cutting of the cord from her twin brother Mario influenced the album \"Shades | Mynth\" Paris, the dunes and Tulum, the Mayan site on the Mexican coast, created Mynth with their recently released concept album \"Shades | Mynth\" Dedicated to songs.", "Nevertheless, the concept is not based on wanderlust. “We always have a longing to travel,” explains Giovanna Fartacek, who founded the electro-pop duo with the melancholy, dreamy sound in 2014 with her twin brother Mario.", "“But the name Mynth comes from the color mint green and on this album every song has a different facet of green in the name. Paris is also a shade of green. ”In the song Giovanna, who writes all the lyrics, alludes to her personal insecurity, describes Paris as a woman who could convince her that she is beautiful and good enough the way she is .", "“Uncertainty has always been one of my topics. And I wrote this song at a time when I was totally insecure. Physically, but also in terms of career.", ", Shades | Mynth ‘is our third album and I had the feeling that I have to change myself for it, get even better. Because I claim that our music is not insignificant and that is why I am afraid of telling me you are good enough. ”Giovanna was also unsettled by the spatial separation from her brother Mario, with whom she shared a flat ten years ago from Salzburg moved to Vienna.", "“It was an important step in breaking the cord, because before that we were on the tour bus with Mynth so much and we just stuck together. As twins we are much closer than other siblings, but at the same time we fight a lot because we are both very impulsive people.", "But even if this spatial separation gave us a lot of freedom, it was initially an unusual situation for me to suddenly live alone. ”© Image: REA DJUROVIC Giovanna lives fifteen minutes away from the former flat share and has learned to love the distance:“ Mario has now set up the studio in my former room.", "This beautiful old building has become our creative center. It's nice to be able to go there anytime, but it's just as nice to have separated professional and private life. ”Lockdown is still difficult for Giovanna.", "She is used to traveling a lot, spent a semester in America as a student and in Norway as a business administration student for six months. Hence the melancholy in the sound of the duo, which was founded at this time: “It was January and in Norway it was just cold and dark.", "In the meantime we have a more optimistic sound, with 'Shades | Mynth bieten we offer just as sad moments as lighter, relaxed ones. ”Giovanna banishes the longing to travel again with memories of the tours by Mynth.", "“It was so great to get this far with our music. We've been to Singapore, Canada, New York, Malaysia and Mexico City. ”Mynth hasn't been to Tulum yet.", "\"The song describes the feeling of the hot, great summer we had in Mexico City,\" says Giovanna. “And that is connected with the sea and its intense turquoise color on Tulum beach", ". \"" ]
}