{
  "id" : "RXHV3B9U",
  "url" : "https://www.diepresse.com/5953190/Impfplan_Juengere-Senioren-noch-kaum-geimpft?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T09:48:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/a/6/5953190/1AF2012D-61F4-4B00-B9AD-D65CFD0BB704_v0_h.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jüngere Senioren noch kaum geimpft",
  "articleTitleTranslated" : "Younger seniors hardly vaccinated",
  "articleContent" : [ "Sollte die EMA sich für eine Weiterverwendung von AstraZeneca aussprechen, wollen die Länder die über 65-Jährigen vorziehen, andere Berufsgruppen werden nach hinten gereiht.", "Sollte die EMA Grünes Licht für den weiteren Einsatz des Impfstoffes von AstraZeneca geben, wollen die Länder verstärkt die ab 65-Jährigen impfen. Sie stellen fast die Hälfte der Intensivpatienten, sind aber noch kaum geimpft.", "Zwar wollen Salzburg, Niederösterreich und die Steiermark bereits vereinbarte Impftermine für Lehrer einhalten, weitere Berufsgruppenimpfungen soll es entsprechend dem Bundes-Erlass vorerst aber nicht geben.", "Derzeit ist die Durchimpfung der 65- bis 74-Jährigen besonders gering. Bis Mittwoch haben erst 2,4 Prozent dieser Altersgruppe die zwei für den vollen Immunschutz nötigen Impfungen erhalten, 6,5 Prozent zumindest den ersten \"Stich\".", "Damit wurden deutlich mehr Jüngere geimpft (zwischen 6,8 und 9,5 Prozent \"Erstgeimpfte\"), obwohl fast die Hälfte der Corona-Infizierten auf den Intensivstationen (45 Prozent) zwischen 65- bis 79 Jahre alt ist.", "Das Corona-Prognosekonsortium der Regierung hat daher am Mittwoch gewarnt, dass die Immunisierung dieser Altersgruppe nicht ausreicht, um den erwarteten deutlichen Anstieg der Intensivpatienten zu bremsen.", "Die meisten Bundesländer kündigen daher an, die bereits am 5. März vereinbarte und von Gesundheitsminister Rudolf Anschober (Grüne) am Montag per Erlass verordnete Priorisierung der über 65-Jährigen umzusetzen.", "Zwar sollen bereits vereinbarte Impftermine für das Bildungspersonal in Niederösterreich, der Steiermark und Salzburg noch eingehalten werden.", "In Salzburg ist die Impfung der Lehrerinnen und Lehrer laut dem Sprecher von Gesundheitslandesrat Christian Stöckl (ÖVP) in der Karwoche geplant, in der Steiermark laut Impfkoordinator Michael Koren am kommenden Wochenende.", "Weitere Impfaktionen für Berufsgruppen - die Steiermark hatte etwa an Ergo-, Physio- und Logotherapeuten gedacht - soll es danach aber nicht geben.", "\"In den kommenden Wochen werden erlasskonform Personen über 65 Jahren (nach Alter und gesundheitlichem zustand) sowie Hochrisikopatientinnen und -patienten prioritär geimpft\", heißt es auch in Vorarlberg.", "Erst im Anschluss sollen weitere priorisierte Gruppen eingeladen werden. Darunter fallen laut der Phase 2 des nationalen Impfplans nach dem Gesundheits- und Bildungspersonal auch Beschäftigte in Polizei, Strafvollzug, Bundesheer mit erhöhtem Ansteckungsrisiko.", "Auch das Burgenland sagt die Umsetzung des Impfplans zu. In Kärnten betont Gerd Kurath vom Landespressedienst, dass man unter 65-Jährige ohnehin nur vorgezogen habe, solange AstraZeneca für Ältere nicht zugelassen war.", "Daher habe man neben dem Gesundheits- und Pflegepersonal auch 45- bis 65-jährige Lehrerinnen und Lehrer geimpft. \"Bei uns kommen jetzt die Hochrisikopatienten dran\", sagt Kurath.", "Allerdings weist er auch darauf hin, dass von AstraZeneca für die kommenden zwei Wochen keine größeren Lieferungen erwartet werden. Erst im Lauf des Donnerstags über das weitere Vorgehen entscheiden will Oberösterreich.", "Hier war zuletzt die Frage offen, ob auch Mitglieder der Feuerwehren geimpft werden sollen. Am geringsten ist die Durchimpfung der älteren Bevölkerung in Wien und Niederösterreich. Hier hat bis Mittwoch weniger als die Hälfte der über 85-Jährigen die erste Impfung erhalten.", "Bei den 65-bis 74-Jährigen liegen auch die Steiermark, Kärnten und das Burgenland unter dem Durchschnitt von 6,5 Prozent Erstimpfungen. Auffällig ist auch, dass die Durchimpfung der älteren Männer etwas höher ist jene der älteren Frauen.", "Bei den unter 65-Jährigen ist es umgekehrt: Hier hat die Priorisierung des Gesundheits- und Bildungspersonals dazu geführt, dass bisher deutlich mehr Frauen als Männer geimpft wurden." ],
  "articleContentTranslated" : [ "Should the EMA advocate further use of AstraZeneca, the countries want to give preference to the over 65s, other professional groups will be ranked lower.", "If the EMA gives the green light for the continued use of the AstraZeneca vaccine, the federal states want to increasingly vaccinate those aged 65 and over. They make up almost half of the intensive care patients, but are hardly vaccinated yet.", "Although Salzburg, Lower Austria and Styria want to keep the vaccination dates for teachers that have already been agreed, there should not be any further professional group vaccinations for the time being according to the federal decree.", "The vaccination coverage for 65 to 74 year olds is particularly low at the moment. By Wednesday only 2.4 percent of this age group had received the two vaccinations necessary for full immune protection, 6.5 percent had received at least the first \"sting\".", "This means that significantly more young people were vaccinated (between 6.8 and 9.5 percent \"first vaccinated\"), although almost half of those infected with corona in the intensive care units (45 percent) are between 65 and 79 years old.", "The government's corona forecasting consortium therefore warned on Wednesday that the immunization of this age group will not be sufficient to curb the expected significant increase in intensive care patients.", "Most federal states are therefore announcing that they will implement the prioritization of the over 65s that was agreed on March 5 and decreed by Health Minister Rudolf Anschober (Greens) on Monday.", "Vaccination dates that have already been agreed for the educational staff in Lower Austria, Styria and Salzburg should still be adhered to.", "In Salzburg, according to the spokesman for Health Councilor Christian Stöckl (ÖVP), the vaccination of the teachers is planned in the Holy Week, in Styria according to vaccination coordinator Michael Koren next weekend.", "Further vaccination campaigns for professional groups - Styria had thought of occupational, physiotherapists and logotherapists, for example - should not take place afterwards.", "\"In the coming weeks, in accordance with the decree, people over 65 years of age (according to age and health condition) and high-risk patients will be given priority vaccination,\" says Vorarlberg.", "Only then should other prioritized groups be invited. According to phase 2 of the national vaccination plan, this also includes employees in the police, penal system and the armed forces with an increased risk of infection after the health and educational staff.", "Burgenland also promises to implement the vaccination plan. In Carinthia, Gerd Kurath from the regional press service emphasizes that under 65-year-olds were only preferred as long as AstraZeneca was not approved for older people.", "Therefore, in addition to the health and nursing staff, 45- to 65-year-old teachers have also been vaccinated. \"With us it is now the turn of the high-risk patients,\" says Kurath.", "However, he also points out that AstraZeneca is not expecting any major deliveries in the next two weeks. Upper Austria only wants to decide on how to proceed on Thursday.", "The last question was whether members of the fire brigade should also be vaccinated. The vaccination coverage of the older population is lowest in Vienna and Lower Austria. Less than half of the over 85-year-olds had received the first vaccination by Wednesday.", "For 65 to 74 year olds, Styria, Carinthia and Burgenland are also below the average of 6.5 percent first vaccinations. It is also noticeable that the vaccination coverage of older men is slightly higher than that of older women.", "It is the other way around for those under 65: the prioritization of health and educational staff has resulted in significantly more women than men being vaccinated so far." ]
}