{
  "id" : "RxIOuTDC",
  "url" : "https://kurier.at/kultur/medien/tv-quoten-2020-orf2-dominiert-privatsender-behaupten-sich/401159658",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:49:19Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4879482/46-174136824.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "TV-Quoten 2020: ORF2 dominiert, Privatsender behaupten sich",
  "articleTitleTranslated" : "TV ratings 2020: ORF2 dominates, private broadcasters hold their own",
  "articleContent" : [ "Die \"Zeit im Bild\", die am 15.  März auf allen vier ORF-Kanälen lief, war mit 2,86 Millionen Zuschauern die reichweitenstärkste Sendung des Jahres Im Infogetriebenen Jahr war eine \"Zeit im Bild\"-Sendung jene mit der höchsten Reichweite.", "Nach langer Wartezeit haben die TV-Sender am Montag ihre Marktanteile für 2020 veröffentlicht. Grund dafür war, dass die GfK Austria, die die Quoten-Messung für die Arbeitsgemeinschaft Teletest durchführt, über einen größeren Zeitraum fehlerhafte Reichweiten ausgewiesen hatte.", "Die Daten für das abgelaufene Jahr wurden zwischenzeitlich einem externen Audit unterzogen. Für die weiteren Jahre bis 2015 steht das, soweit es überhaupt möglich ist, noch aus.", "Die AGTT-Auswertung zeigt nun: ORF2 war der Hafen für die Zuseher in diesem besonders unruhigen Jahr mit Pandemie und Terror und legt, was Zielgruppen betrifft, flächendeckend bei Marktanteilen zu.", "ORF1 baut bei jüngeren wie älteren Zielgruppen ab, liegt aber noch ein Stück weit vor den Privatsendern. ServusTV kann beim Publikum 12 Jahre und älter zulegen und sich hier größter österreichischer Privatsender nennen.", "Mit gleichem Recht tun das Puls4 und ATV in der werberelevanten Zielgruppe der 12- bis 49-Jährigen. ORF In der älteren Zielgruppe (12 Jahre und älter) kommt ORF2 auf einen Marktanteil von 22 Prozent – 2019 waren es 21,3 Prozent.", "ORF1 sinkt mit 8,2 Prozent erstmals auf einen einstelligen Wert (2019: 10,3). Bei den Privatsendern kommt das älter ausgelegte ServusTV auf 3,4 Prozent Marktanteil, nach 3,1 im Jahr davor.", "In der werberelevanten, jüngeren Zielgruppe ist das „alte ORF2“ zum stärksten Sender geworden und überflügelt mit einem Marktanteil von 11,6 Prozent den nunmehr kleinen Schwesternsender ORF1 mit (10,5).", "Bei den österreichischen Privaten legen in diesem Infogetriebenen Jahr 2020 Puls4 auf 5,1 Prozent, ATV auf 4,5 und ATVII auf den neuen Jahresbestwert von 1,5 Prozent Marktanteil zu. Rekordwert mit Lockdown I Bemerkenswert:", "Der 15.  März 2020, jener Sonntag, an dem die österreichische Regierung erstmals wegen Corona Ausgangsbeschränkungen verkündete, war der reichweitenstärkste ORF-2-Fernsehtag seit Beginn des Teletests 1991.  Die auf allen vier ORF-Fernsehsendern durchgeschaltete „Zeit im Bild“ an diesem Tag kam auf 2,86 Millionen Zuschauer und 67 Prozent Marktanteil.  :", "Sie war damit die reichweitenstärkste TV-Sendung des Jahres. Stärkste Nicht-Info-Sendung war der Herren-Slalom von Schladming mit 47 Prozent Marktanteil und 1,663 Millionen Zusehern, was gleichzeitig die Relevanz von Sport für ORF1 unterstreicht.", "Die stärkste Unterhaltungssendung war die \"Opernball\"-Eröffnung mit 1,366 Millionen (48 Prozent). Süffisant merkt der ORF in seiner Aussendung an: Unter den 2000 stärksten Sendungen des Jahres 2020 finden sich 1997 ORF-Sendungen.", "Quasi ein Mutmacher für die schlechten Tage. Die gab es ein paar Mal zu viel: 2020 geht deshalb auch als das Jahr ein, in dem ORF1 die gesamten Hauptabend-Sendungen des Donnerstag auf Mittwoch verschob, weshalb es im Blätterwald kräftig rauschte.", "Privatsender Sport und Unterhaltung sind Themen, mit denen die Privatsender bestens mithalten können, wobei auch die Info-Komponente in Österreich deutlich stärker in deren Regel-Programmen ausgeprägt ist als etwa in Deutschland.", "Für ServusTV war Dominic Thiem im Jahr 2020 die Quoten-Bank bei Jung und Alt: Österreichs Tennis-Superstar schaffte mit dem Finale Australian Open gegen Novak Djokovic eine Durchschnittsreichweite von 756.000, was einen gewaltigen Marktanteil von 45% (12 Jahre und älter) entsprach.", "Thiems Sieg bei den US-Open, naturgemäß auch eine Tagesrand-Veranstaltung in Österreich, erreichte fast 30 Prozent.", "Im Unterhaltungsbereich punkteten die Salzburger mit Kabarett wie etwa Monika Grubers \"Wahnsinn\" mit 473.000 (16 Prozent) oder mit \"Letzter Kirtag – Der erste Altaussee-Krimi“ (31.10.) mit 464.000 (14 Prozent).", "Die ServusTV-Info hatte im November den Höchstwert mit einer durchschnittlichen Reichweite von mehr 200.000 Zusehern bei den Nachrichten. Die werberelevanten Zielgruppe der 12- bis 49-Jährigen machte ATV im Hauptabend zum Sieger.", "Allen voran war (und ist) \"Bauer sucht Frau\" eine Bank. Die Hofwochen erreichten einen durchschnittlichen Marktanteil von 15,3 Prozent, der historische Höchstwert wurde mit 20,1 Prozent im Dezember erreicht.", "Im Herbst gibt es eine neue Staffel. Seher-Nachwuchs gab's auch bei \"Teenager werden Mütter\" mit einem Marktanteil von 13 Prozent bei den Jungen.", "Bei Puls4 beginnt die Quoten-Pflege schon in aller Herrgottsfrühe mit \"Café Puls\" mit 27,4 Prozent.Die 17 Prozent Markanteil von \"The Masked Singer Austria\" stimmte die Verantwortliche soweit zufrieden, dass sie - diesmal mit Mirjam Weichselbraun - in eine zweite Staffel gehen wollen.", "Zum Dauerbrenner ist die Startup-Show \"2 Minuten 2 Millionen\" geworden mit über 10 Prozent Marktanteil. In der Europa League sorgte Rapid für den Höchstwert mit 360.000 Zusehern (gegen Arsenal)" ],
  "articleContentTranslated" : [ "The \"Zeit im Bild\", which ran on all four ORF channels on March 15, was the broadest broadcast of the year with 2.86 million viewers. In the information-driven year, a \"Zeit im Bild\" broadcast was the one with the greatest reach.", "After a long wait, the TV stations published their market shares for 2020 on Monday. The reason for this was that GfK Austria, which carries out the quota measurement for the Teletest working group, had reported incorrect coverage over a longer period of time.", "The data for the past year have now been subjected to an external audit. For the remaining years up to 2015, this is still pending, if at all possible.", "The AGTT evaluation now shows: ORF2 was the port for viewers in this particularly troubled year with pandemics and terror and is gaining market shares across the board as far as target groups are concerned.", "ORF1 is reducing target groups for both younger and older target groups, but is still a bit ahead of private broadcasters. ServusTV can gain audience 12 years and older and call itself the largest Austrian private broadcaster.", "Puls4 and ATV do the same right in the advertising-relevant target group of 12 to 49 year olds. ORF In the older target group (12 years and older), ORF2 has a market share of 22 percent - in 2019 it was 21.3 percent.", "ORF1 fell to a single-digit figure for the first time at 8.2 percent (2019: 10.3). Among the private broadcasters, the older ServusTV has a 3.4 percent market share, after 3.1 in the previous year.", "In the younger target group relevant to advertising, the \"old ORF2\" has become the strongest station and with a market share of 11.6 percent it surpasses the now smaller sister station ORF1 with (10.5).", "In the Austrian private sector, in this information-driven year 2020, Puls4 increased to 5.1 percent, ATV to 4.5 and ATVII to the new annual record of 1.5 percent. Record value with Lockdown I Remarkable:", "March 15, 2020, the Sunday on which the Austrian government announced exit restrictions for the first time due to Corona, was the ORF-2 television day with the greatest reach since the teletest began in 1991. The \"Zeit im Bild\" on all four ORF television channels on that day came to 2.86 million viewers and 67 percent market share. :", "This made it the TV show with the greatest reach of the year. The strongest non-information broadcast was the Schladming men's slalom with a 47 percent market share and 1.663 million viewers, which also underlines the relevance of sport for ORF1.", "The strongest entertainment show was the \"Opera Ball\" opening with 1.366 million (48 percent). The ORF smugly notes in its broadcast: Among the 2000 strongest broadcasts of 2020 are 1997 ORF broadcasts.", "Quasi an encouragement for the bad days. There were a few times too many: 2020 is therefore also the year in which ORF1 postponed all main evening programs from Thursday to Wednesday, which is why there was a lot of noise in the forest of leaves.", "Commercial broadcasters, sport and entertainment, are topics that commercial broadcasters can keep up with, although the information component in Austria is much more pronounced in their regular programs than in Germany, for example.", "For ServusTV, Dominic Thiem was the odds bank for young and old in 2020: Austria's tennis superstar achieved an average range of 756,000 against Novak Djokovic in the Australian Open final, which corresponds to a huge market share of 45% (12 years and older).", "Thiem's victory at the US Open, naturally also a day-edge event in Austria, reached almost 30 percent.", "In the entertainment area, the Salzburgers scored with cabaret such as Monika Gruber's \"Wahnsinn\" with 473,000 (16 percent) or with \"Last Kirtag - The First Altaussee Crime\" (October 31) with 464,000 (14 percent).", "The ServusTV-Info had the highest value in November with an average range of more than 200,000 viewers for the news. The advertising-relevant target group of 12 to 49 year olds made ATV the winner in the main evening.", "Above all, \"Bauer sucht Frau\" was (and is) a bank. The Hofwochen achieved an average market share of 15.3 percent, the historic high of 20.1 percent was reached in December.", "There is a new season in autumn. There were also young visionaries at \"Teenagers Become Mothers\" with a market share of 13 percent among boys.", "At Puls4, the quota maintenance starts at the very early morning with \"Café Puls\" with 27.4 percent. The 17 percent market share of \"The Masked Singer Austria\" made those responsible so satisfied that they - this time with Mirjam Weichselbraun - went into a second Want to go season.", "The startup show \"2 Minuten 2 Mio.\" has become a long-running hit with a market share of over 10 percent. In the Europa League, Rapid ensured the highest value with 360,000 spectators (against Arsenal)" ]
}