{
  "id" : "rxKPQKv3",
  "url" : "https://kurier.at/chronik/oesterreich/kaernten-aerger-nach-corona-strafe-fuer-paar/401139981",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-26T19:07:50Z[UTC]",
  "author" : "michael.pekovics@kurier.at (Michael Pekovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4594133/20200824-ABD0104-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Strafe für Paar: Kaiser rügt Bund für \"realitätsferne Regel\"",
  "articleTitleTranslated" : "Corona penalty for couple: Kaiser reprimands federal government for \"unrealistic rule\"",
  "articleContent" : [ "Mit völligem Unverständnis reagiert Kärntens Landeshauptmann Peter Kaiser auf einen Bericht des ORF-Kärnten, wonach Paare, die in Lebensgemeinschaften wohnen, Geldstrafen erhalten, wenn einer der beiden Covid-19 positiv ist.", "Laut ORF war es einem Kärntner Paar so ergangen. Der Mann war positiv und musste in die Absonderung. Bei einem Telefongespräch mit dem Contact Tracing des Landes hat er dann angegeben, dass er mit seiner Freundin zusammen wohnt.", "Diese erhielt dann eine Strafverfügung in der Höhe von 300 Euro beziehungsweise eine Ersatzfreiheitsstrafe von 6 Tagen. Der Anwalt des Paares hat bereits Einspruch eingelegt und rät anderen Betroffenen, dies ebenfalls zu tun.", "Die Bezirkshauptmannschaft bestätigt laut ORF die Strafe, man müsse die Vorgaben des Bundes umsetzen. Kaiser rügt Bundesregierung Für Kärntens Landeshauptmann Peter Kaiser ist der Bund in der Pflicht.", "„Ich erwarte mir, dass die Bundesregierung die jetzt publik gewordene realitätsferne Regelung rasch beseitigt“, heißt es in einer Aussendung.", "Bis es soweit ist, sollten derartige Strafbescheide, die die Bezirkshauptmannschaften im Zuge der mittelbaren Bundesverwaltung als direkt der Bundesregierung untergeordnete Behörde erlässt, ausgesetzt werden.", "„Das Land Kärnten hat hier keinerlei Handhabe, die Verantwortung dafür liegt einzig und allein beim Bund“, so Kaiser weiter. Er gehe davon aus, dass in diesem Zusammenhang bisher verhängte Strafen nicht rechtsgültig werden.", "Es sei bedauerlich, dass mit solchen jenseitigen Strafbestimmungen das Vertrauen der Bevölkerung für notwendige Maßnahmen zur Eindämmung der Coronapandemie gefährdet werde.", "Update: Das Gesundheitsministerium bezeichnete die Kritik Kaisers am Samstagabend in einer Reaktion gegenüber der APA als \"nicht nachvollziehbar\". Die Vorgaben des Bundes bezüglich Kontaktpersonennachverfolgung seien \"eindeutig\", teilte ein Ressortsprecher mit.", "\"Es handelt sich dabei allerdings nur um Empfehlungen. Hier liegt die Kompetenz ganz klar bei den Ländern und den Bezirksverwaltungsbehörden. Diese entscheiden im Einzelfall und können hier - falls notwendig - auch zusätzliche Vorgaben tätigen.\"" ],
  "articleContentTranslated" : [ "Carinthia's governor Peter Kaiser reacts with complete incomprehension to a report by ORF-Carinthia, according to which couples who live in unions receive fines if one of the two Covid-19 is positive.", "According to ORF, this happened to a Carinthian couple. The man was positive and had to go into isolation. During a telephone conversation with the country's Contact Tracing department, he then stated that he lived with his girlfriend.", "This then received a penalty order in the amount of 300 euros or a substitute custodial sentence of 6 days. The couple's lawyer has already appealed and advises other affected parties to do the same.", "According to ORF, the district administration confirms the penalty that the federal government's requirements must be implemented. Kaiser reprimands the federal government For Carinthia's governor Peter Kaiser, the federal government has a duty.", "\"I expect the federal government to quickly remove the unrealistic regulation that has now become public,\" it says in a broadcast.", "Until then, such penalty notices, which the district authorities issue in the course of indirect federal administration as an authority directly subordinate to the federal government, should be suspended.", "\"The state of Carinthia has no control over this, the sole responsibility for this lies with the federal government,\" Kaiser continued. He is assuming that in this context previously imposed penalties will not be legally valid.", "It is regrettable that such otherworldly criminal provisions endanger the trust of the population in the necessary measures to contain the corona pandemic.", "Update: The Ministry of Health described Kaiser's criticism on Saturday evening in a reaction to the APA as \"incomprehensible\". A department spokesman announced that the federal government's requirements for tracking contact persons were \"clear\".", "\"However, these are only recommendations. The competence here lies very clearly with the federal states and the district administrative authorities." ]
}