{
  "id" : "RxMzx5NY",
  "url" : "https://kurier.at/politik/inland/impfstreit-spoe-schiesst-sich-auf-kurz-ein/401220003",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:16:19Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/4871778/20210114-ABD0055-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfstreit: SPÖ schießt sich auf Kurz ein",
  "articleTitleTranslated" : "Vaccination dispute: SPÖ shoots itself on Kurz",
  "articleContent" : [ "Die SPÖ übt in der Debatte um die Impfstoffbeschaffung scharfe Kritik an der Bundesregierung.", "Bei einer Pressekonferenz am Dienstag schoss sich der rote Vizeklubchef Jörg Leichtfried vor allem auf Bundeskanzler Sebastian Kurz (ÖVP) ein: dass dieser nicht voll über die Impfstoffbeschaffung informiert gewesen sei, sei \"unglaubwürdig\".", "\"Wenn es Schwierigkeiten gibt, bricht die Ankündigungs- und Showpolitik des Bundeskanzlers zusammen\", meint Leichtfried. Da helfe es auch nicht, wenn Kurz einen \"Gipfel der fünf Geizigen\" einberufe, spielte Leichtfried auf das kurzfristig für heute einberufene Treffen mit EU-Amtskollegen an.", "Kurz habe sich mit seinen Vorwürfen, wonach die Impfstoffbeschaffung in der EU ungerecht vonstattengehe, \"blamiert\", findet der SPÖ-Abgeordnete.", "Bei allen \"Ausreden und Schuldzuweisungen\" trage die Verantwortung letztlich doch Kurz, denn dieser habe das Impfen zur Chefsache erklärt und außerdem mit Finanzminister Gernot Blümel (ÖVP) einen \"Kostendeckel\" von 200 Mio.", "Euro für die Impfstoffe einziehen lassen. Man habe also viel zu wenig Budget vorgesehen, damit die Beamten überhaupt genug Impfstoffe bestellen hätten können, schlussfolgerte Leichtfried.", "Leichtfried zählte in seiner Pressekonferenz diverse Ministerratsprotokolle auf, aus denen auch hervorgehe, dass die Regierung sehr wohl von der Möglichkeit gewusst habe, Impfstoffe nachzukaufen – so habe Gesundheitsminister Rudolf Anschober (Grüne) in der Regierungssitzung am 20.  Jänner selbst davon berichtet, erklärte der SPÖ-Abgeordnete.  ", "Zudem sei das Kurz-Kabinett auch in der Impf-Steuerungsgruppe vertreten, die mehrmals wöchentlich tage.", "Aber immer, wenn dem Kanzler dämmere, dass Fehler passiert seien, müsse es einen Schuldigen geben, kritisierte Leichtfried - in diesem Fall zunächst die EU und dann der mittlerweile abgezogene Spitzenbeamte Clemens Martin Auer.", "Für Leichtfried ist Auer lediglich ein \"Bauernopfer\". Die politische Verantwortung liege beim Kanzler, beim Gesundheitsminister und beim Finanzminister. Kritik kam auch von den Neos: Wirtschaftssprecher Sepp Schellhorn empfahl der Regierung die Devise: \"Impfen statt schimpfen.\"", "Und Vizeklubchef Nikolaus Scherak verwies auf gemeinsame Vereinbarungen in der EU, bei denen einer der höchsten Beamten des Landes mit am Tisch gesessen sei. Ob das Vereinbarte gescheit gewesen sei, wisse er nicht.", "Klar sei jedenfalls: Die Entscheidungen in der EU fällten nicht irgendwelche Leute in Brüssel, sondern die Mitgliedsstaaten gemeinsam.", "Verwundert über Leichtfrieds Auftritt zeigte sich ÖVP-Gesundheitssprecherin Gabriela Schwarz: Die Vorwürfe seien \"absurd und zeigen lediglich, dass die SPÖ offensichtlich nicht verstanden hat, worin der Kern der Kritik liegt\", meinte sie.", "Es gehe darum, dass entgegen der Vereinbarung der Staats- und Regierungschefs und entgegen der ursprünglichen Vereinbarung der Kommission von der Auslieferung nach Bevölkerungsschlüssel auf jene nach Bestellmenge geändert worden sei.", "\"Darüber wurde die Regierung von Clemens Martin Auer nicht informiert, deshalb musste es personelle Konsequenzen geben\", meinte Schwarz." ],
  "articleContentTranslated" : [ "The SPÖ is sharply critical of the federal government in the debate about vaccine procurement.", "At a press conference on Tuesday, the red vice club boss Jörg Leichtfried shot himself at Federal Chancellor Sebastian Kurz (ÖVP) in particular: the fact that he was not fully informed about the vaccine procurement was \"implausible\".", "\"If there are difficulties, the Chancellor's announcement and show policy collapses,\" says Leichtfried. It doesn't help if Kurz convenes a \"summit of the five stingy people\", Leichtfried alluded to the meeting with EU officials that was called at short notice for today.", "Kurz \"embarrassed himself\" with his allegations that vaccine procurement in the EU is unfair, says the SPÖ MP.", "For all \"excuses and assignments of blame\", Kurz is ultimately responsible, because he has declared vaccination to be a top priority and, with Finance Minister Gernot Blümel (ÖVP), a \"cost cap\" of 200 million", "Collect euros for the vaccines. So the budget was far too low for the officials to be able to order enough vaccines, concluded Leichtfried.", "In his press conference, Leichtfried listed various minutes of the Council of Ministers from which it also emerged that the government was well aware of the possibility of buying additional vaccines - Health Minister Rudolf Anschober (Greens) reported on this himself at the government meeting on January 20, the SPÖ said - MPs.", "In addition, the short cabinet is also represented in the vaccination control group, which meets several times a week.", "But whenever it dawned on the Chancellor that mistakes had happened, there had to be someone to blame, Leichtfried criticized - in this case first the EU and then the top official Clemens Martin Auer, who has now withdrawn.", "For Leichtfried Auer is only a \"pawn sacrifice\". Political responsibility lies with the Chancellor, the Minister of Health and the Minister of Finance. Criticism also came from the Neos: Economics spokesman Sepp Schellhorn recommended the government the motto: \"vaccinate instead of ranting.\"", "And vice club boss Nikolaus Scherak referred to joint agreements in the EU, in which one of the highest officials in the country was also at the table. He does not know whether what had been agreed was wise.", "In any case, it is clear that the decisions in the EU are not made by any people in Brussels, but by the member states together.", "ÖVP health spokeswoman Gabriela Schwarz was amazed at Leichtfried's appearance: The allegations are \"absurd and only show that the SPÖ has obviously not understood the core of the criticism,\" she said.", "It is a matter of the fact that, contrary to the agreement of the heads of state and government and contrary to the original agreement of the Commission, the delivery according to the population key was changed to that according to the order quantity.", "\"The government of Clemens Martin Auer was not informed about this, so there had to be personnel consequences,\" said Schwarz." ]
}