{
  "id" : "rxOCQ2jS",
  "url" : "https://kurier.at/sport/fussball/warum-der-rapidler-fountas-gegen-admira-ausgeschlossen-wurde/401158905",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T16:32:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878285/46-168369656.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gegner bespuckt: Fountas wird Rapid wohl lange fehlen",
  "articleTitleTranslated" : "Opponent spat on: Fountas will probably miss Rapid for a long time",
  "articleContent" : [ "Der Grieche sah im Test gegen die Admira Rot. Der Grund dafür war zunächst noch verheimlicht worden. Ausschlüsse in Testspielen sind so unnötig wie ein Kropf, die braucht nicht einmal jener Klub, der eigentlich in Überzahl spielen würde, weil dies den Übungscharakter zerstört.", "Und auch für den Schiedsrichter bedeutet eine Rote Karte nur Mehrarbeit, muss er doch einen detaillierten Bericht für den Strafsenat verfassen. Dementsprechend großzügig werden solche Spiele meist geleitet.", "Doch manches Mal passieren so gravierende Dinge, die kein Schiedsrichter übersehen kann – so geschehen auch am Freitag beim Testspiel zwischen Rapid und Admira (3:1). Schiedsrichter Grobelnik zeigte dem Hütteldorfer Taxiarchis Fountas in der 15.  Minute die Rote Karte.", "Das Spiel fand nicht nur ohne Fans, sondern auch unter Ausschluss der Medien statt. Auch Journalisten waren also auf die offiziellen Kanäle angewiesen. Laut ÖFB-Spielbericht wurde Rot wegen einer Tätlichkeit gezeigt.", "Was der Grieche getan hatte, wurde nicht näher ausgeführt. Im Bericht auf der Admira-Homepage wurde auf den Vorfall überhaupt nicht eingegangen, Rapid erwähnte diesen nur kurz und lapidar in einer Fußnote zu den technischen Daten: \"Fountas wurde in der 15.  Minute ausgeschlossen\".", "Diese Geheimniskrämerei macht natürlich neugierig. Der KURIER begab sich auf Spurensuche und recherchierte den Grund für den Ausschluss. Dieser hat es in sich: Der Grieche sah Rot, weil er Admira-Verteidiger Lukas Malicsek ins Gesicht gespuckt hatte.", "Dieser Vorfall wurde von mehreren unterschiedlichen Quellen bestätigt. Und am Sonntag auch von TV-Sender Sky vermeldet. Präzedenzfall Thuram Einem Gegenspieler ins Gesicht zu spucken ist nicht nur wegen des Coronavirus ein Unding.", "Kurz vor Weihnachten war in Deutschland die Aufregung riesig, als Gladbach-Stürmer Marcus Thuram den österreichischen Hoffenheim-Verteidiger Stefan Posch angespuckt hatte. Der Franzose wurde natürlich auch ausgeschlossen.", "Vom DFB-Sportgericht wurde er für fünf Partien gesperrt. Ein sechstes Spiel ist bis zum 21.  Dezember 2021 auf Bewährung ausgesetzt. Obendrein musste Thuram 40.000 Euro Strafe zahlen. Ob Fountas überhaupt gesperrt wird und wenn, wie lange, muss der Strafsenat der Bundesliga entscheiden.", "Einen ähnlichen Fall hat es in Österreich zuletzt 2017 gegeben – ebenfalls bei einem Spiel zwischen Rapid und Admira. Damals hatte Goran Djuricin den damaligen Admira-Tormanntrainer Walter Franta erwischt.", "Der Strafsenat wertete dies als Ehrverletzung und der Verletzung des Fair-Play-Gedankens, nicht aber als „Tätlichkeit im Sinne eines tatsächlichen Anspuckens“. Der Rapid-Trainer Rapid-Trainer wurde mit einer Geldstrafe von 7.000 Euro belangt.", "Die Hälfte der Summe wurde zur Bewährung ausgesetzt. Eine Konsequenz hatte das Testspiel jedenfalls offensichtlich schon für Schiedsrichter Grobelnik. Er wäre laut Sky eigentlich als Vierter Offizieller für das Nachtragsspiel zwischen dem WAC und Sturm Graz am Sonntag eingeteilt gewesen.", "Doch er soll wieder abgezogen worden sein, weil er trotz des Ausschlusses von Fountas auf Wunsch der beiden Trainer das Spiel zwischen Rapid und Admira mit elf gegen elf Spielern zu Ende spielen ließ. Das ist in den Fußball-Regeln auch bei Testspielen so nicht vorgesehen." ],
  "articleContentTranslated" : [ "The Greek saw red in the test against Admira. The reason for this had initially been hidden. Exclusions in test matches are as unnecessary as a goiter, even the club that would actually play in the majority does not need them, because it destroys the character of practice.", "And for the referee, too, a red card only means extra work, as he has to write a detailed report for the criminal panel. Accordingly, such games are usually run generously.", "But sometimes serious things happen that no referee can overlook - this also happened on Friday in the test match between Rapid and Admira (3: 1). Referee Grobelnik showed the Hütteldorfer Taxiarchis Fountas the red card in the 15th minute.", "The game took place not only without fans, but also with exclusion of the media. Journalists were also dependent on the official channels. According to the ÖFB match report, red was shown for assault.", "What the Greek had done was not specified. The report on the Admira website did not address the incident at all, Rapid only mentioned it briefly and succinctly in a footnote to the technical data: \"Fountas was excluded in the 15th minute\".", "This secrecy naturally arouses curiosity. The KURIER went on a search for clues and researched the reason for the exclusion. This one has it all: The Greek saw red because he spat Admira defender Lukas Malicsek in the face.", "This incident has been confirmed by several different sources. And also reported on Sunday by TV broadcaster Sky. Thuram precedent Spitting in the face of an opponent is absurd, not only because of the corona virus.", "Just before Christmas, the excitement was huge in Germany when Gladbach striker Marcus Thuram spat at Austrian Hoffenheim defender Stefan Posch. The Frenchman was of course also excluded.", "He was suspended for five games by the DFB sports court. A sixth game is suspended until December 21, 2021. On top of that, Thuram had to pay a fine of 40,000 euros. The Bundesliga criminal senate must decide whether Fountas will be banned at all and if so, for how long.", "A similar case last happened in Austria in 2017 - also in a game between Rapid and Admira. Back then, Goran Djuricin caught the then Admira goalkeeper coach Walter Franta.", "The criminal panel rated this as a defamation and a violation of the idea of fair play, but not as “assault in the sense of actually spitting on”. The Rapid-Trainer Rapid-Trainer was fined 7,000 euros.", "Half of the sum was suspended. The test match obviously had a consequence for referee Grobelnik. According to Sky, he would actually have been assigned to the fourth official for the supplementary game between the WAC and Sturm Graz on Sunday.", "But he is said to have been withdrawn because, despite the exclusion of Fountas, at the request of the two coaches, he let the game between Rapid and Admira play with eleven against eleven players. This is not provided for in the soccer rules for test matches either." ]
}