{
  "id" : "RxoStsc9",
  "url" : "https://kurier.at/kultur/staatsoper-carmen-premiere-nun-am-21-februar/401183989",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:29:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929184/46-166311039.jpg",
  "imageCopyright" : "APA/AFP/ARIS MESSINIS / ARIS MESSINIS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Staatsoper: \"Carmen\"-Premiere nun am 21. Februar",
  "articleTitleTranslated" : "State Opera: \"Carmen\" premiere now on February 21st",
  "articleContent" : [ "Die wegen mehrerer positiver Coronatests in der Besetzung eigentlich für 7. Februar geplante \"Carmen\"-TV-Premiere der Wiener Staatsoper findet nun am 21.  Februar statt. Die wieder genesene Anita Rachvelishvili wird dabei das erste Mal in der Staatsoper als Carmen zu sehen.", "Anstelle des erkrankten Charles Castronovo verkörpert Piotr Beczala den Don José. Erwin Schrott singt den Escamillo, Hausdebütantin Olga Kulchynska die Micaela. Am Pult steht Andrés Orozco-Estrada.", "Die Premiere wird am 21.  Februar um 20.15 Uhr live in ORF III sowie im Stream auf play.wiener-staatsoper.at übertragen. Ö1 strahlt \"Carmen\" am 27.  Februar um 19.30 Uhr aus." ],
  "articleContentTranslated" : [ "The \"Carmen\" TV premiere of the Vienna State Opera, which was actually planned for February 7th because of several positive corona tests in the cast, will now take place on February 21st. The recovered Anita Rachvelishvili will be seen for the first time in the State Opera as Carmen.", "In place of the sick Charles Castronovo, Piotr Beczala embodies Don José. Erwin Schrott sings Escamillo, house debutante Olga Kulchynska sings Micaela. Andrés Orozco-Estrada is at the desk.", "The premiere will be broadcast live on ORF III on February 21st at 8:15 p.m. as well as in the stream on play.wiener-staatsoper.at. Ö1 will broadcast \"Carmen\" on February 27th at 7.30 p.m." ]
}