{
  "articleContent" : [ "VonBirgit SeiserEigentlich waren es für die Hobbygärtner des Landes blühende Aussichten: Die „Osterruhe“ im Osten hätte bei Temperaturen von mehr als 20 Grad perfekt für die Gartengestaltung genutzt werden können.", "Wahrscheinlich wurden kurz vor dem Lockdown deshalb auch noch am Mittwoch die Gartencenter und Bauhäuser gestürmt. Für den grünen Daumen war damit alles vorbereitet. Aber es war dann doch zu schön, um wahr zu sein, von Frühling oder gar Sommer ist nächste Woche nämlich nichts zu spüren.", "Eine kühle Nordwestströmung stellt sich ein. Während das Osterwochenende mit Temperaturen von um die 15 Grad noch ganz frühlingshaft wird, kommt mit Anfang der Woche dann der Winter zurück. Schon am Montagnachmittag setzen von Westen her Regenschauer ein, die auch Wien erreichen werden.", "Tags darauf schneit es dann sogar. „Nach aktuellem Stand geht es am Dienstag mit Ausnahme des Flachlands im Nordosten und Südosten verbreitet winterlich in den Tag“, sagt Ubimet-Chefmeteorologe Manfred Spatzierer.", "Die Zeit bis zum neuerlichen Wintereinbruch kann aber trotzdem im Garten genutzt werden. Die Experten von „Natur im Garten“ haben dazu Tipps. So können Salat, Radieschen, Karotten und Erbsen beispielsweise trotz des kommenden Temperatursturzes schon eingepflanzt werden.", "Diesem Gemüse macht die Kälte nichts aus. Anders sieht es mit Kürbis, Gurke, Paradeiser oder Zucchini aus. Und auch die Bohnen, die es zwar schon überall zu kaufen gibt, halten der Kälte nicht stand.", "Wer aber nicht mit dem „Garteln“ warten will, kann die lichthungrigen Pflanzen schon jetzt im Topf vorziehen. Bis sie dann in den Garten gepflanzt werden können, sollte man noch bis nach den „Eisheiligen“ Mitte Mai warten.", "Genau der richtige Zeitpunkt ist aber im Moment für die Rasenpflege und den Kompost. Letzterer kann durch ein Gitter gesiebt werden, um unzersetzte Reste zu entfernen. Ist das erledigt, darf sich vor allem der Rasen über eine Schönheitskur freuen.", "Am besten aber erst nach dem Vertikutierten." ],
  "articleContentTranslated" : [ "VonBirgit SeiserThe prospects for the country's hobby gardeners were actually blooming: The “Easter rest” in the east could have been used perfectly for garden design at temperatures of more than 20 degrees.", "This is probably why the garden centers and Bauhaus buildings were stormed shortly before the lockdown on Wednesday. Everything was ready for the green thumb. But it was too good to be true, because next week there is no sign of spring or even summer.", "A cool north-westerly current sets in. While the Easter weekend is still very spring-like with temperatures of around 15 degrees, winter comes back at the beginning of the week. As early as Monday afternoon, rain showers set in from the west, which will also reach Vienna.", "The next day it even snows. \"According to the current status, Tuesday, with the exception of the flatlands in the northeast and southeast, is generally wintery in the day,\" says Ubimet chief meteorologist Manfred Spatzierer.", "The time until the onset of winter can still be used in the garden. The experts from “Nature in the Garden” have tips on how to do this. For example, lettuce, radishes, carrots and peas can be planted in spite of the upcoming drop in temperature.", "The cold doesn't bother these vegetables. It looks different with pumpkin, cucumber, tomatoes or zucchini. And the beans, which can already be bought everywhere, cannot withstand the cold.", "But if you don't want to wait with “gardening”, you can already prefer the light-hungry plants in the pot. Until they can then be planted in the garden, you should wait until after the \"ice saints\" in mid-May.", "But the moment is exactly the right time for lawn care and compost. The latter can be sieved through a grid to remove undecomposed residues. Once that's done, the lawn in particular can look forward to a beauty treatment.", "But preferably only after scarifying." ],
  "articleId" : "ry1mtSv5",
  "articleTitle" : "So wird das Osterwetter: \"Garteln\" vorerst auf Eis gelegt",
  "articleTitleTranslated" : "So the Easter weather: \"Garteln\" is put on hold for the time being",
  "author" : "birgit.seiser@kurier.at (Birgit  Seiser)",
  "category" : "CHRONICLE",
  "id" : "ry1mtSv5",
  "imageCopyright" : "Kurier/Franz Gruber",
  "imageUrl" : "https://image.kurier.at/images/original/5951076/46-163974996.jpg",
  "publishedOn" : "2021-04-03T03:01:36Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/chronik/oesterreich/so-wird-das-osterwetter-garteln-vorerst-auf-eis-gelegt/401340213"
}