{
  "id" : "RY49g3XZ",
  "url" : "https://kurier.at/sport/handball-fuer-die-fivers-faengt-der-lockdown-mit-einer-schweren-pruefung-an/401099670",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Für die Fivers beginnt der Lockdown mit einer schweren Prüfung",
  "articleTitleTranslated" : "For the Fivers, the lockdown begins with a difficult trial",
  "articleContent" : [ "Ohne Generalprobe, aber mit vielen nützlichen Insider-Tipps gehen die Fivers Margareten ihre nächste schwere Prüfung in der EHF European League an.  Mit Fenix Toulouse ist am ersten Tag des harten Lockdowns das nächste Top-Team in Wien zu Gast (18:45 Uhr, live auf ORF Sport+). ", "Drei Jahre lang, von 2015 bis 2018, spielte mit Thomas Bauer ein ehemaliger Fiver in Frankreich.  Der österreischische Teamgoalie kennt Fenix Toulouse in und auswendig und zieht auch gleich einige Parallelen zu seinem Ex-Verein. ", "\"Ähnlich wie die Fivers geben sie Jahr für Jahr ihre Topspieler ab, schaffen es aber trotzdem immer eine homogene Mannschaft zusammenzustellen und oben mitzuspielen\", sagt der 34-Jährige, der heute seine Brötchen in Griechenland verdient. ", "Diese Homogenität zeichnet die Franzosen auch in allen Belangen aus.  Speziell auf den Rückraum und den Kreis gilt es zu achten.  Mit Ayoub Abdi hat Toulouse einen starken Linkshänder in seinen Reihen, der bislang auch die zweitmeisten Tore in der EHF European League für sein Team erzielte - 18 an der Zahl.", "Am Kreis agiert der Norweger Henrik Jakobsen in Angriff und Deckung äußerst erfolgreich, erzielte ebenfalls bereits 15 Treffer.  Am Flügel steht mit Nemanja Ilic ein erfahrener Mann der auch etliche Einsätze im serbischen Nationalteam vorweisen kann und zusätzlich vom Siebenmeter eine Bank ist.", "Hinzu kommt laut Bauer, dass die meisten Spieler gerade in Topform agieren: \"Toulouse ist mit Sicherheit nochmals eine Stufe höher einzuschätzen als Benfica Lissabon, spielerisch sehr stark und mit etlichen Spielern die gerade ihr Karrierehoch bestreiten.", "Insgesamt eine sehr clever zusammengestellte Truppe.\"  Erstmals müssen die Fivers vor leeren Rängen spielen.  Trotz der fehlenden Unterstützung von den Rängen, ortet Tobias Wagner immer noch einen gewissen Heimvorteil: \"Wir spielen in unserer Halle.", "Die wenigen Leute die vor Ort sein dürfen, werden sicher gehörig Stimmung für uns machen.  Außerdem ersparen wir uns die Reisestrapazen.  Das zehrt mitunter am meisten an den Kräften.\"", "Der Kreisläufer der Margaretner rechnet sich durchaus Siegeschancen aus.  \"Wir gehen sals Außenseiter in die Partie, haben aber gegen Wisla Plock über 40 Minuten und gegen Tschechow Medwedi über 60 Minuten gezeigt, dass wir mit den Topteams mithalten können“, stellt Wagner klar.", "Gegen die 5:1 und 6:0-Abwehr der Franzosen heißt es jedenfalls geduldig spielen, nicht zu schnell den Abschluss suchen, um nicht Gefahr zu laufen in ihr Konterspiel zu geraten.", "\"Toulouse hat in der EHF European League bislang überzeugen können.  Unser Ziel lautet bestmöglich zu performen und wenn wir die Chance auf zwei Punkte haben, müssen wir da sein\", so Trainer Peter Eckl." ],
  "articleContentTranslated" : [ "Without a dress rehearsal, but with lots of useful insider tips, the Fivers Margareten are tackling their next difficult test in the EHF European League. With Fenix Toulouse, the next top team will be in Vienna on the first day of the tough lockdown (6:45 p.m., live on ORF Sport +).", "For three years, from 2015 to 2018, Thomas Bauer, a former Fiver, played in France. The Austrian team goal knows Fenix Toulouse inside out and also draws some parallels to his ex-club.", "\"Similar to the Fivers, they give up their top players year after year, but still manage to put together a homogeneous team and play at the top,\" says the 34-year-old, who now earns his bread in Greece.", "This homogeneity also distinguishes the French in all respects. Pay particular attention to the back area and the circle. With Ayoub Abdi, Toulouse has a strong left-hander in its ranks, who has also scored the second-highest number of goals in the EHF European League for his team - 18 in number.", "The Norwegian Henrik Jakobsen is extremely successful in attack and cover and has already scored 15 goals. Nemanja Ilic is an experienced man on the wing who can also show a number of appearances in the Serbian national team and is also a seven-meter bench.", "In addition, according to Bauer, most of the players are currently in top form: \"Toulouse is definitely a step higher than Benfica Lisbon, very strong in terms of play and with a number of players who are currently at their career high.", "All in all a very clever team. \"For the first time, the Fivers have to play in front of empty stands. Despite the lack of support from the stands, Tobias Wagner still sees a certain home advantage:\" We play in our hall.", "The few people who are allowed to be there are sure to create a good atmosphere for us. We also save ourselves the stress of travel. That sometimes sucks the most of your strength. \"", "The Margaretner circle runner thinks he has a chance of winning. \"We go into the game as underdogs, but we showed against Wisla Plock over 40 minutes and against Chekhov Medwedi over 60 minutes that we can keep up with the top teams,\" explains Wagner.", "In any case, against the 5: 1 and 6: 0 defense of the French it is necessary to play patiently, not to seek the conclusion too quickly, in order not to run the risk of getting caught in their counter game.", "\"Toulouse has been able to convince in the EHF European League so far. Our goal is to perform as well as possible and if we have a chance of two points, we have to be there,\" said coach Peter Eckl." ]
}