{
  "id" : "ryhS6TA5",
  "url" : "https://www.diepresse.com/5947513/Bund_Reisepass-Fuehrerschein-oder-Baubewilligung_Gebuehren-auch?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-07T08:49:00Z[UTC]",
  "author" : "Allegra Mercedes Pirker",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/7/9/5947513/9D3062A9-28E8-40C8-A22E-316EB496A96C_v0_l.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Reisepass, Führerschein oder Baubewilligung: Gebühren auch heuer nicht erhöht",
  "articleTitleTranslated" : "Passport, driver's license or building permit: fees not increased this year either",
  "articleContent" : [ "Das letzte Mal wurden die Bundesgebühren für neue Dokumente wie Personalausweis oder Zulassungsschein 2011 erhöht. In Summe würde die Erhöhung heuer rund fünf Millionen Euro betragen. Wie schon seit 2012 werden auch heuer die Gebühren auf Bundesebene nicht erhöht.", "Finanzminister Gernot Blümel (ÖVP) verzichtet angesichts der \"schwierigen Zeiten der Pandemie\" auf die gesetzlich vorgesehene Anpassung. Davon betroffen wären neue Dokumente wie Reisepass, Personalausweis, Zulassung und Führerschein, aber auch Patent- und Markenanmeldungen oder Registerauszüge.", "In Summe würde die Erhöhung heuer rund fünf Millionen Euro betragen, so Blümel am Sonntag in einer Aussendung." ],
  "articleContentTranslated" : [ "The last time the federal fees for new documents such as ID cards or registration certificates were increased in 2011. In total, the increase this year would amount to around five million euros. As has been the case since 2012, the fees at federal level will not be increased this year either.", "Finance Minister Gernot Blümel (ÖVP) waived the legally required adjustment in view of the \"difficult times of the pandemic\". This would affect new documents such as passports, ID cards, registration and driving licenses, but also patent and trademark applications or extracts from registers.", "In total, the increase would amount to around five million euros this year, according to Blümel in a broadcast on Sunday." ]
}