{
  "id" : "rYkmiIaW",
  "url" : "https://kurier.at/wirtschaft/schwedenbomben-niemetz-eigentuemer-heidi-nun-mit-shop-auf-der-mariahilfer-strasse/401181583",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:49:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924663/46-167695756.jpg",
  "imageCopyright" : "Niemetz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schwedenbomben: Niemetz-Eigentümer Heidi nun mit Shop auf der Mariahilfer Straße",
  "articleTitleTranslated" : "Sweden bombs: Niemetz owner Heidi now has a shop on Mariahilfer Straße",
  "articleContent" : [ "Auch auf der Wiener Mariahilfer Straße öffnen heute, Montag, wieder die Geschäfte - darunter ein Neuzugang, in dem Süßes erstanden werden kann. Der Eigentümer der Niemetz Schwedenbomben, die Heidi Chocolat AG, hat auf der Einkaufsmeile eine Filiale eröffnet.", "Das hat das Unternehmen in einer Aussendung mitgeteilt. Rund 150 Produkte werden demnach in der neuen \"Chocolaterie\" feilgeboten.", "Heidi Chocolat wurde in den 1990er Jahren von der Schweizer Schokolademanufaktur Läderach in Rumänien gegründet und gehört zu Meinl-Gruppe. 2013 wurde die Traditionsmarke Niemetz Schwedenbomben übernommen, womit das Aus für die berühmten Schoko-Schaum-Süßigkeiten abgewendet werden konnte.", "\"Uns ist bewusst, dass wir die Chocolaterie in einer schwierigen Zeit eröffnen. Doch wollen wir damit auch zum Ausdruck bringen, dass wir den Blick nach vorne richten. Und diese positive Einstellung wollen wir weitergeben.", "Beim Besuch in der Heidi Chocolaterie stehen natürlich die Sicherheit unserer Gäste an erster Stelle und alle Sicherheitsmaßnahmen werden streng eingehalten\", versicherte Gerhard Schaller, der Geschäftsführer der Heidi Chocolat AG Niemetz Schwedenbomben." ],
  "articleContentTranslated" : [ "The shops on Vienna's Mariahilfer Straße will also open again today, Monday - including a new addition where sweets can be bought. The owner of Niemetz Schwedenbomben, Heidi Chocolat AG, has opened a branch on the shopping street.", "The company announced this in a broadcast. Around 150 products will be offered for sale in the new \"Chocolaterie\".", "Heidi Chocolat was founded in the 1990s by the Swiss chocolate manufacturer Läderach in Romania and is part of the Meinl Group. In 2013 the traditional brand Niemetz Schwedenbomben was taken over, which averted the end of the famous chocolate foam sweets.", "\"We are aware that we are opening the Chocolaterie at a difficult time. But we also want to show that we are looking ahead. And we want to pass this positive attitude on.", "When visiting the Heidi Chocolaterie, the safety of our guests is of course our top priority and all safety measures are strictly adhered to \", assured Gerhard Schaller, the managing director of Heidi Chocolat AG Niemetz Schwedenbomben." ]
}