{
  "id" : "rYQNqxSS",
  "url" : "https://kurier.at/chronik/oesterreich/4377-neuinfektionen-in-oesterreich/401107686",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T09:22:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "4.377 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "4,377 new infections in Austria",
  "articleContent" : [ "Positiv: Der Trend einer leichten Entspannung durch den Lockdown hält an.  Negativ: Von Montag auf Dienstag gab es 118 Corona-Tote.  Österreich ist in der zweiten Woche des Lockdowns: Die Zahl der Neuinfektionen beginnt langsam zu sinken.", "Kamen in den Vorwochen im Schnitt über 6.000 Neuinfektionen täglich hinzu, hat sich der Trend eingebremst.  Von Sonntag auf Montag gab es in Österreich etwa nur mehr 3.145 neue positive Corona-Tests.  4.377 Neuinfektionen waren es in den vergangenen 24 Stunden, so Rudolf Anschober im Rahmen einer Pressekonferenz.", "Die zweite November-Woche war jene mit Top-Werten - bei über 9.500 Neuinfektionsfällen.  In der vergangenen Woche lag man darunter, so auch in den ersten beiden Tagen dieser Woche, so Anschober - der aber lange noch keine Entwarnung gab.", "Gegen Ende der Woche werde man die ersten Wirkungen des Voll-Lockdowns bemerken, derzeit merke man jene des Teil-Lockdowns, der seit Anfang November galt.  2.577 Todesfälle in Verbindung mit dem Coronavirus gab es insgesamt seit Beginn der Pandemie, 118 davon in den vergangenen 24 Stunden. 141 Hospitalisierungen gab es in den vergangenen 24 Stunden.", "Beim Belag auf den Intensivstationen gebe es deutlich geringe Zuwächse als zuletzt, \"aber wir müssen den Zuwachs stoppen, damit wir die Kapazitätsgrenzen nicht überschreiten\", betonte Anschober.  118 Tote 2.577 Personen sind den Folgen der Infektion verstorben und 182.620 sind wieder genesen.", "Von Montag auf Dienstag gab es 118 Corona-Opfer – ein Höchstwert seit Beginn der Pandemie.  Derzeit befinden sich 3.985Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 704 der Erkrankten auf Intensivstationen – das sind 19 mehr als noch am Montag.", "Neuinfektionen in den Bundesländern Burgenland: 172 Kärnten: 261 Niederösterreich: 543 Oberösterreich: 1.165 Salzburg: 566 Steiermark: 447 Tirol: 663 Vorarlberg: 85 Wien: 505 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.   Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.   Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.  Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.  In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.   Todesfälle in Österreich Österreichweit sind 1.887 Personen an den Folgen des Corona-Virus verstorben.", "Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.   Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.   Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen?", "Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.  Eine Antwort darauf kann die Positivrate bei den Testungen liegen.  War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent.", "Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern.   Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen. ", "Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Positive: The trend towards a slight relaxation due to the lockdown continues. Negative: There were 118 corona deaths from Monday to Tuesday. Austria is in the second week of lockdown: The number of new infections is slowly starting to decline.", "If in the previous weeks there were an average of 6,000 new infections every day, the trend has slowed down. From Sunday to Monday there were only 3,145 new positive corona tests in Austria. There were 4,377 new infections in the past 24 hours, said Rudolf Anschober at a press conference.", "The second week of November was the one with top values - with over 9,500 new cases of infection. In the past week you were below, so also in the first two days of this week, so Anschober - but he still didn't give the all-clear.", "Towards the end of the week you will notice the first effects of the full lockdown, currently the effects of the partial lockdown, which has been in place since the beginning of November. There have been a total of 2,577 coronavirus-related deaths since the pandemic began, 118 of them in the past 24 hours. There were 141 hospitalizations in the past 24 hours.", "There was significantly less growth in the floor covering in the intensive care units than before, \"but we have to stop the increase so that we do not exceed the capacity limits,\" emphasized Anschober. 118 dead 2,577 people died as a result of the infection and 182,620 have recovered.", "From Monday to Tuesday there were 118 corona victims - a high since the beginning of the pandemic. There are currently 3,985 people in hospital treatment due to the corona virus and 704 of them are in intensive care units - that is 19 more than on Monday.", "New infections in the federal states of Burgenland: 172 Carinthia: 261 Lower Austria: 543 Upper Austria: 1,165 Salzburg: 566 Styria: 447 Tyrol: 663 Vorarlberg: 85 Vienna: 505 Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\". Deaths in Austria 1,887 people across Austria have died as a result of the corona virus.", "Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more?", "This question preoccupied the Corona-sensitized public, especially in the summer. One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn.", "If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change. Click on the curve to see the exact number of new tests every day.", "International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}