{
  "id" : "ryx1UCIr",
  "url" : "https://kurier.at/chronik/oesterreich/elf-punkte-plan-soll-covid-ausbreitung-in-hermagor-stoppen/401193706",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T08:46:55Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4924702/20210208-ABD0026-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Elf-Punkte-Plan soll Covid-Ausbreitung in Hermagor stoppen",
  "articleTitleTranslated" : "Eleven-point plan to stop the spread of Covid in Hermagor",
  "articleContent" : [ "Eine Rekord-Inzidenz von 526,2, aber keine Quarantäne für den Bezirk Hermagor. Diese Entscheidung überraschte einige.", "Wie berichtet, hatte am Donnerstag ein Krisengipfel zwischen Landeshauptmann Peter Kaiser (SPÖ), Hermagors Bezirkshauptmann Heinz Pansi und Experten stattgefunden, wie man die Corona-Ausbreitung in dem Kärntner Bezirk stoppen kann.", "Er hat die höchste Sieben-Tages-Inzidenz in ganz Österreich. Das Land Kärnten präsentierte nun einen genauen Elf-Punkte-Plan. Mit dem Wochenende treten darum strengere Maßnahmen zur Pandemiebekämpfung bekannt. ", "Negativer Test für Quarantäne-Ende So endet beispielsweise die Quarantäne nun nur mehr mit einem negativen Coronatest, ein reines Auslaufen der zehntägigen Quarantäne soll es vorerst nicht mehr geben.", "Aktuell 97 der gut 18.000 Menschen in der Region im Südwesten Kärntens sind bekannte Coronavirus-Fälle. 80 Prozent von ihnen haben sich mit der britischen Virusmutation angesteckt - bei Familienfeiern, Freizeitaktivitäten und in illegal geöffneten Landgasthäusern, so Kurath.", "Etwas mehr als sieben Prozent der Bevölkerung im Bezirk haben sich bereits mit Corona infiziert. Die Schwerpunktkontrollen in Hotellerie und Gastronomie sollen nun intensiviert werden.", "In den vergangenen Wochen gab es eine „hohe zweistellige Zahl an Anzeigen“ wegen Verstößen, sowohl bei Beherbergern als auch in Lokalen. Testen fürs Skivergnügen Eine weitere Einschränkung gibt es, wie in Tirol, bei Skigebieten.", "Hier müssen Sportler ab Samstag negative Antigentests vorlegen, die maximal 48 Stunden alt sein dürfen. Auf dem Nassfeld, mit 110 Pistenkilometern immerhin das größte Skigebiet Kärntens, ist man auf den Testansturm in Skischuhen gerüstet.", "Es gibt bereits zwei Teststationen. Ein vorzeitiges Ende des Skibetriebs ist nicht angedacht. Die Lifte sollen bis nach Ostern offen bleiben. ", "Aber auch beim Contact Tracing wird nachgeschärft: Innerhalb der Bezirkshauptmannschaft wird nochmals Personal in diese Richtung umgeschichtet, Quarantäne-Kontrollen sollen lückenlos werden. Kontaktpersonen der Kategorie eins werden zweimal, einmal sofort und einmal nach fünf Tagen, getestet.", "Jene der Kategorie zwei werden eingeladen, sich fünf Tage nach Kontakt testen zu lassen - eine Verpflichtung dazu ist Kurath zufolge gesetzlich nicht möglich.", "Für Impfungen wird umgeschichtet Damit sich auch davon abgesehen mehr Menschen testen lassen können, werden am Wochenende Testkapazitäten in Hermagor und Kötschach-Mauthen geschaffen.", "Auch die Gratis-Heimtests möchte man im Bezirk schon früher verfügbar machen, da ist man allerdings vom Bund abhängig. Bei den Impfungen wird zugunsten von Hermagor umgeschichtet.", "Spätestens am 25.  Februar sollen alle 1.300 Personen über 80 Jahre, die sich für eine Impfung angemeldet haben, zumindest die erste Teilimpfung erhalten haben.", "Und bei den Gemeinderats- und Bürgermeisterwahlen am 28.  Februar werde man die restriktive Wahlordnung umsetzen, sagte Gerd Kurath, Sprecher des Landespressedienstes.", "Das bedeutet, dass man ohne FFP2-Maske nicht ins Wahllokal gelassen wird - wer keine Maske tragen will oder darf, kann per Briefwahl wählen. Die Verordnung wird nun mit dem Gesundheitsministerium abgestimmt." ],
  "articleContentTranslated" : [ "A record incidence of 526.2 but no quarantine for the Hermagor district. This decision surprised some.", "As reported, a crisis summit took place on Thursday between Governor Peter Kaiser (SPÖ), Hermagor's District Captain Heinz Pansi and experts on how to stop the spread of corona in the Carinthian district.", "It has the highest seven-day incidence in all of Austria. The state of Carinthia has now presented a precise eleven-point plan. As of the weekend, stricter measures to combat pandemic will therefore become known.", "Negative test for the end of quarantine For example, the quarantine now only ends with a negative corona test, and the ten-day quarantine will no longer simply expire.", "Currently 97 of the 18,000 people in the region in south-west Carinthia are known coronavirus cases. 80 percent of them contracted the British virus mutation - at family celebrations, leisure activities and in illegally opened country inns, Kurath said.", "A little more than seven percent of the population in the district have already been infected with Corona. The main controls in the hotel and catering industry are now to be intensified.", "In the past few weeks there has been a \"high double-digit number of reports\" for violations, both by accommodation providers and in bars. Testing for skiing pleasure There are further restrictions, as in Tyrol, with ski areas.", "Here athletes must submit negative antigen tests from Saturday, which must be a maximum of 48 hours old. On the Nassfeld, with 110 kilometers of slopes, after all, the largest ski area in Carinthia, you are prepared for the test run in ski boots.", "There are already two test stations. A premature end of skiing is not considered. The lifts should remain open until after Easter.", "But contact tracing is also being refined: Within the district administration, personnel are being redeployed in this direction, and quarantine controls are to be seamless. Category one contacts are tested twice, once immediately and once after five days.", "Those in category two are invited to be tested five days after contact - according to Kurath, an obligation to do so is not legally possible.", "Vaccinations will be redeployed So that apart from that, more people can be tested, test capacities will be created in Hermagor and Kötschach-Mauthen at the weekend.", "One would also like to make the free home tests available in the district earlier, but that depends on the federal government. The vaccinations are being redeployed in favor of Hermagor.", "By February 25 at the latest, all 1,300 people over 80 who have registered for a vaccination should have received at least the first partial vaccination.", "And in the municipal council and mayoral elections on February 28th, the restrictive election rules will be implemented, said Gerd Kurath, spokesman for the state press service.", "This means that you will not be allowed into the polling station without an FFP2 mask - anyone who does not want to or is not allowed to wear a mask can vote by postal vote. The regulation will now be coordinated with the Ministry of Health." ]
}