{
  "sourceCountry" : "austria",
  "articleTitle" : "Schwammerl, Topfen, Bier: Wie sich Twitter für den Lockdown rüstet",
  "targetLanguage" : "english",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "articleContent" : [ "© Getty Images/iStockphoto/Kerrick/iStockphoto Während manchem Austrotwitteranten das Häferl übergeht, rufen vereinzelte Nutzer am gefühlten Höhepunkt der Corona-Krise zur Vernunft.", "Ein subjektiver Überblick.  Der zweite Lockdown ist da und Austrotwitter hat viel zu diskutieren: Fällt er zu hart aus, zu weich, kommt er zu spät, zu früh. ist er gar völlig unnötig, gibt es zu viele Pressekonferenzen, zu wenig Neuigkeiten? ", "Den Überblick zum Debattenstand zu behalten, fällt nicht leicht.  Daher seien hier ein paar Schlaglichter auf das Twittergeschehen geworfen.  Die wichtigste Frage zuerst: Ja, die Regierungs-Pressekonferenz vom Samstag, die diesmal sogar ein epidemiologisches Quintett aufbot, ging tatsächlich auch einmal zu Ende.", "Was nicht heißt, dass alle Fragen für den bevorstehenden Lockdown beantwortet sind.  Hier der Versuch einer Zusammenfassung der Diskussionen seit Samstag: Und noch einmal Austrotwitter, geballt in einer Nusschale.", "Besonders aufgeregt zeigte sich Kabarettist und PR-Berater Rudi Fußi.  Wohlgemerkt am Sonntagvormittag und nicht etwa zu nachtschlafener Zeit.  Es fand sich aber auch ein ÖVP-naher PR-Berater, der ein \\\"Sch\\\"-Wort verwendete.", "Von linksgerichteter Seite wird die gesamte Corona-Politik der Bundesregierung unter Topfenvermutung gestellt.  Parade-Onkologe Christoph Zielinski, auf Twitter bekannt als Kurz-Kritiker, möchte nicht gern Diktaturen und Demokratie in einem Satz erwähnt sehen.", "Ein anderer wünschte sich offenbar tatsächlich Methoden einer Diktatur herbei.  Böse.  Alter \\\"Krone\\\"-Haudegen, Teil 2: Die FPÖ war in der Wiener Muthgasse auch schon einmal beliebter.", "Die Wien-Wahl ist vorbei, und somit offenbar auch das vielzitierte Wien-Bashing.  In der SPÖ Wien hat man diese Zeiten aber nicht vergessen.  Am Sonntag stimmte die SPÖ im Hauptausschuss des Nationalrats für die neue Corona-Verordnung.", "Das führte zu Lob von ungewohnter Seite.  Weniger zufrieden waren manche Konservative mit dem Stimmverhalten der NEOS.  Bei den Pinken will man aber die \\\"Falle“ rechtzeitig erkannt haben.", "Dazwischen gibt es traurige Zwischentöne, die nachdenklich stimmen.  Für befreienden Witz sorgt hingegen Bier-Parteichef Dr.  Marco Pogo.  Bier oder nicht Bier, ist das tatsächlich die „Stege“ … äh … Frage?", "Am Sonntagnachmittag entwickelte sich ein kleiner, aber feiner Twitter-Dialog zwischen dem Bundespräsidenten und seinem ehemaligen Konkurrenten.  Man wundert sich, was alles möglich ist.", "Am Sonntagabend zog dann Finanzminister Gernot Blümel Kritik auf sich: Es geht um diese Wortmeldung Blümels bei der ORF-Talksendung \\\"Im Zentrum\\\", nachdem die Intensivmedizinerin Barbara Friesenecker den problematischen Begriff der Triage erklärt hatte (siehe Video).", "Blümel sagte in der Talkrunde außerdem, dass vor einigen Wochen „dieses explosive Wachstum“ nicht absehbar gewesen sei.  Ein Mathematiker hielt dem auf Twitter ein bisschen Mathematik entgegen.", "Armin Wolf zitiert denselben Mathematiker mit schlechten Neuigkeiten.  „Wissen, was man nicht weiß.“ – ein guter Tipp für alle Top-Informierten auf und abseits Twitter.", "Am Sonntagabend tagte auch das umstrittene \\\"Corona-Quintett\\\" (vormals Quartett) auf Servus TV.  Armin Wolf fragt, warum das wer sendet, und sendet selbst die Info über diese Sendung an 450.000 Follower.", "Wir senden mit.  Am Montagvormittag fragten sich dann einige, warum die Infektiologin Petra Apfalter noch vom Bildungsministerium entsendet wird.  Dazwischen eine einsame Bitte um Mitte und Frieden.", "Zurück zum Lockdown: Es ist gar nicht schlecht, manchmal weniger Leute zu treffen.  Manche wünschen sich offenbar, dass der Lockdown auch für Regierungsauftritte gilt.", "Ein Infotweet: Nun dürfte tatsächlich Schluss sein mit den Gesichtsvisieren.  Was es jetzt braucht?  Vielleicht Bücher.  Es gibt zumindest jetzt eine zweite Chance, sich jetzt wirklich alle Bücher, die man schon im ersten Lockdown lesen wollte, vorzunehmen.", "Die ersten Freizeittipps - oder besser: Lesetipps - trudeln ein.  Mehr Van der Bellen braucht es auch.  Wobei die Uhrzeit auf 19:54 zu korrigieren ist.  Oder einfach nur …… Pause." ],
  "id" : "RYYFk8Uy",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/schwammerl-topfen-und-bier-wie-sich-twitter-fuer-den-zweiten-lockdown-ruestet/401084811",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Mushrooms, curd cheese, beer: How Twitter is preparing for lockdown",
  "articleContentTranslated" : [ "© Getty Images / iStockphoto / Kerrick / iStockphoto While some Austrotwitteranten ignore the mug, a few users call to reason at what feels like the climax of the Corona crisis.", "A subjective overview. The second lockdown is here and Austrotwitter has a lot to discuss: If it is too hard, too soft, it will come too late, too early. is it completely unnecessary, are there too many press conferences, too little news?", "It is not easy to keep track of the state of the debate. So here are a few highlights of what is happening on Twitter. The most important question first: Yes, the government press conference on Saturday, which this time even brought up an epidemiological quintet, actually came to an end once.", "That doesn't mean that all questions about the upcoming lockdown have been answered. Here is an attempt to summarize the discussions since Saturday: And again Austrotwitter, concentrated in a nutshell.", "Cabaret artist and PR consultant Rudi Fußi was particularly excited. Mind you, on Sunday mornings and not at nighttime. But there was also a PR consultant close to the ÖVP who used a \"Sch\" word.", "From the left-wing side, the entire corona policy of the federal government is put under the presumption of a pot. Parade oncologist Christoph Zielinski, known on Twitter as a short critic, would not like to see dictatorships and democracy mentioned in one sentence.", "Another evidently actually wanted methods of dictatorship. Evil. Old \\ \"Krone \\\" - Haudegen, part 2: The FPÖ was once more popular in Vienna's Muthgasse.", "The Vienna election is over, and with it the much-cited Vienna bashing. But these times have not been forgotten in the SPÖ Vienna. On Sunday, the SPÖ voted in the main committee of the National Council for the new Corona regulation.", "This led to praise from an unfamiliar source. Some conservatives were less satisfied with the NEOS voting behavior. With the pink ones, however, one wants to have recognized the \\ \"trap\" in time.", "In between there are sad nuances that make you think. On the other hand, beer party leader Dr. Marco Pogo. Beer or not beer, is that really the \"Stege\" ... uh ... question?", "On Sunday afternoon, a small but fine Twitter dialogue developed between the Federal President and his former competitor. One wonders what is possible.", "Finance Minister Gernot Blümel then drew criticism on Sunday evening: It is about Blümel's request to speak on the ORF talk show \\ \"In the center \\\" after the intensive care doctor Barbara Friesenecker had explained the problematic term triage (see video).", "Blümel also said in the panel discussion that “this explosive growth” was not foreseeable a few weeks ago. A mathematician countered this with a bit of math on Twitter.", "Armin Wolf quotes the same mathematician with bad news. “Know what you don't know.” - a good tip for everyone who is well informed on and off Twitter.", "The controversial \\ \"Corona-Quintett \\\" (formerly quartet) also met on Sunday evening on Servus TV. Armin Wolf asks why who is broadcasting it and sends the information about this program to 450,000 followers himself.", "We send with. On Monday morning, some asked themselves why the infectiologist Petra Apfalter was still being sent by the Ministry of Education. In between, a solitary request for peace and center.", "Back to lockdown, it's not bad at all to meet fewer people sometimes. Some apparently want the lockdown to also apply to government appearances.", "An info tweet: Now the face visors should actually be over. What does it take now? Maybe books. At least now there is a second chance to really tackle all the books that you wanted to read in the first lockdown.", "The first leisure tips - or better: reading tips - arrive. More Van der Bellen is also needed. The time must be corrected to 19:54. Or just ... pause." ]
}