{
  "id" : "rZbV9Sw1",
  "url" : "https://sport.orf.at/stories/3070627/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T17:53:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburg dreht Schlager gegen LASK",
  "articleTitleTranslated" : "Salzburg turns Schlager against LASK",
  "articleContent" : [ "In der ersten Hälfte, in der beide Teams zu wenigen Torchancen kamen, ging der LASK nach einer sehenswerten Aktion in Führung.", "Nach Reinhold Ranftls Seitenwechsel bediente Thomas Goiginger Stürmer Johannes Eggestein mit einer perfekten Hereingabe und der Deutsche gewann das Kopfballduell mit Verteidiger Maximilian Wöber (28.).", "Die Gastgeber erhöhten in Hälfte zwei den Druck und kamen durch Patson Daka zum Ausgleich: Nach schönem Volleyzuspiel von Zlatko Junuzovic legte Dominik Szoboszlai quer zu Daka, der vollendete (54.).", "Acht Minuten später erzwangen die Salzburger mit hohem Pressing einen Abspielfehler von LASK-Tormann Alexander Schlager, der Mergim Berisha in die Beine spielte. Der Angreifer schlenzte das Leder präzise ins Eck (62.).", "Die Gäste kamen zu wenigen Ausgleichschancen, im Finish entschied Enock Mwepu im Konter die Partie endgültig (93.).", "Salzburg besiegt LASK Der Titelverteidiger gewann im eigenen Stadion gegen den bisherigen Spitzenreiter LASK mit 3:1 (0:1) und liegt damit zur Halbzeit des Grunddurchgangs zwei Punkte vor den Oberösterreichern.", "Zunächst wenig Chancen Die Partie war zwar von Beginn an intensiv, blieb aber dennoch etwas hinter den Erwartungen zurück. Es wurde viel gepresst und umgeschaltet, weshalb bei beiden Teams ein geordneter Spielaufbau zumeist auf der Strecke blieb.", "Chancen gab es nur sporadisch. Berisha verzog (5.), auf der Gegenseite verfehlte auch Andreas Gruber das Tor aus guter Position deutlich (13.).", "In der zehnten Minute forderten die „Bullen“ vergeblich eine Rote Karte für LASK-Verteidiger Andres Andrade, der den aufs Tor stürmenden Daka zu Fall gebracht hatte. Die zu diesem Zeitpunkt schönste Kombination des Spiels brachte die Führung der Linzer.", "Ranftl schlug einen Wechselpass auf Goiginger, dessen Maßflanke von Eggestein per Hechtkopfball verwertet wurde.", "Danach wirkten die Salzburger ratlos und schienen ihrer dritten Pflichtspiel-Niederlage in Folge entgegenzusteuern.Salzburg kommt stärker aus Kabine Mit Beginn der zweiten Hälfte präsentierte sich der Meister jedoch in deutlich besserer Verfassung.", "Mit aggressiverem Pressing zwang man den LASK zu Fehlern, die wiederum zu Toren führten – so etwa in der 54.  Minute, als Zlatko Junuzovic auf Dominik Szoboszlai spielte. Der Ungar brachte den Ball zur Mitte und Daka vollendete zum 1:1.", "Der LASK wankte, hatte aber auch die Chance aufs 2:1. Goiginger setzte sich auf der linken Seite durch, sein Versuch wurde von Salzburg-Goalie Cican Stankovic entschärft (61.). Fast im Gegenzug fiel das entscheidende Tor.", "LASK-Verteidiger Philipp Wiesinger spielte einen Rückpass auf Schlager, der den Ball – von Salzburgs Pressing unter Druck gesetzt – unfreiwillig Berisha servierte.", "Der DFB-U21-Teamspieler düpierte den LASK-Schlussmann mit einem Schuss von knapp außerhalb des Sechzehners ins lange Eck (62.).Mwepu entscheidet Partie im Finish In der Folge mühten sich die Linzer redlich um den Ausgleich, fanden allerdings keine zwingende Chance mehr vor.", "Die Salzburger brachten den Vorsprung relativ sicher über die Zeit, halbwegs Gefahr gab es nur noch bei Distanzschüssen von Husein Balic (84.) und Wiesinger (87.).", "Die endgültige Entscheidung brachte ein Konter-Tor von Mwepu (93.), wodurch der Serienmeister vier Tage nach dem Champions-League-Ausscheiden über einen Prestigeerfolg jubeln durfte.Stimmen zum Spiel: Jesse Marsch (Salzburg-Trainer):", "„Wir haben in der Pause über unsere Mentalität gesprochen und wenn wir mit unserer Geschwindigkeit und Power spielen, kommen wir mehr ins Spiel.  : Am Anfang der zweiten Halbzeit haben wir dann relativ gut gespielt.", "Ich glaube, die Liga ist sehr, sehr knapp dieses Jahr. Wir haben viel Respekt vor LASK, Rapid und Sturm. Alle Mannschaften spielen super im Moment.“ Dominik Thalhammer (LASK-Trainer): „Wir haben unglaublich viel investiert, unglaublich viel Intensität und Mentalität.", "Wir sind leider nicht belohnt worden. Ich finde, dass wir eine richtig gute erste Hälfte gespielt haben. In der zweiten Hälfte haben wir nach Ballgewinn oft zu kurz weggespielt. Salzburg ist im Gegenpressing unglaublich stark, so haben sie den Druck erhöhen können.", "Uns sind dann zwei Fehler passiert, die auf diesem Niveau gegen Salzburg nicht passieren dürfen.", "Meine Mannschaft hat das über weite Strecken sehr gut gemacht.“ Tipico-Bundesliga, elfte RundeSalzburg – LASK 3:1 (0:1) Wals-Siezenheim, Red Bull Arena, keine Zuschauer erlaubt (wegen Coronavirus-Pandemie), SR Lechner Torfolge: 0:1 Eggestein (28.) 1:1 Daka (54.) 2:1 Berisha (62.) 3:1 Mwepu (93.)", "Salzburg: Stankovic – Kristensen, Ramalho, Wöber, Ulmer (74. /Vallci) – E. Mwepu, Camara (85. /Onguene), Junuzovic, Szoboszlai – Daka (71. /Adeyemi), Berisha (71. /Koita) LASK: Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl (72.", "/Madsen), Renner – Gruber (65. /Balic), Eggestein, Goiginger Gelbe Karten: Ramalho, Camara, Vallci bzw. Wiesinger, Gruber, Michorl, Madsen, Goiginger Die Besten: Szoboszlai, Berisha, Junuzovic, E. Mwepu bzw. Trauner, Andrade, Goiginger" ],
  "articleContentTranslated" : [ "In the first half, in which both teams did not have a few scoring opportunities, LASK took the lead after a remarkable move.", "After Reinhold Ranftl changed sides, Thomas Goiginger served striker Johannes Eggestein with a perfect cross and the German won the header duel with defender Maximilian Wöber (28th).", "The hosts increased the pressure in the second half and came through Patson Daka to equalize: After a nice volley play by Zlatko Junuzovic Dominik Szoboszlai crossed Daka, who completed (54th).", "Eight minutes later, Salzburg's goalkeeper Alexander Schlager made a mistake with high pressure and played Mergim Berisha in the legs. The attacker flicked the leather precisely into the corner (62nd).", "The guests had few equal opportunities, in the finish Enock Mwepu decided the game on the counterattack (93rd).", "Salzburg defeated LASK The defending champion won 3: 1 (0: 1) against the previous leaders LASK in their own stadium and is two points ahead of the Upper Austrians at halfway through the regular season.", "Little chance at first The game was intense from the start, but still fell short of expectations. There was a lot of pressing and switching, which is why an orderly play structure was mostly by the wayside for both teams.", "There were only sporadic opportunities. Berisha moved (5th), on the other side Andreas Gruber also clearly missed the goal from a good position (13th).", "In the tenth minute, the \"cops\" unsuccessfully demanded a red card for LASK defender Andres Andrade, who had brought down Daka who had stormed on goal. The best combination of the game at the time brought the Linz lead.", "Ranftl hit a change pass to Goiginger, whose dimensional flank was used by Eggestein with a pike header.", "After that, Salzburg seemed at a loss and seemed to be heading towards their third competitive defeat in a row.Salzburg comes out stronger from the cabin At the beginning of the second half, however, the champions presented themselves in much better shape.", "With more aggressive pressing, LASK was forced to make mistakes, which in turn led to goals - for example in the 54th minute when Zlatko Junuzovic played on Dominik Szoboszlai. The Hungarian brought the ball to the middle and Daka made it 1-1.", "LASK wavered, but also had the chance to make it 2-1. Goiginger prevailed on the left, his attempt was defused by Salzburg goalie Cican Stankovic (61.). Almost in return, the decisive goal was scored.", "LASK defender Philipp Wiesinger played a back pass to Schlager, who unwillingly served the ball to Berisha - under pressure from Salzburg's pressing.", "The DFB-U21 team player duped the LASK goalkeeper with a shot from just outside the sixteenth into the far corner (62). Mwepu decides the game in the finish As a result, Linz tried hard to equalize, but found no more compelling chance in front.", "Salzburg brought the lead relatively safely over time, there was only halfway danger in long-range shots by Husein Balic (84th) and Wiesinger (87th).", "The final decision brought a counter-goal by Mwepu (93.), which allowed the series champion to celebrate a prestige success four days after the Champions League elimination. Comments on the game: Jesse Marsch (Salzburg coach):", "“We talked about our mentality during the break and when we play with our speed and power, we get more into the game. : At the beginning of the second half we played relatively well.", "I think the league is very, very close this year. We have a lot of respect for LASK, Rapid and Sturm. All teams are playing great at the moment. \"Dominik Thalhammer (LASK trainer):\" We have invested an incredible amount, an incredible amount of intensity and mentality.", "Unfortunately we were not rewarded. I think we played a really good first half. In the second half we often played away too short after winning the ball. Salzburg are incredibly strong in counter-pressing, so they were able to increase the pressure.", "We then made two mistakes that shouldn't happen against Salzburg at this level.", "My team did very well over long stretches. \"Tipico-Bundesliga, eleventh round Salzburg - LASK 3: 1 (0: 1) Wals-Siezenheim, Red Bull Arena, no spectators allowed (due to coronavirus pandemic), SR Lechner goal sequence: 0: 1 Eggestein (28th) 1: 1 Daka (54th) 2: 1 Berisha (62nd) 3: 1 Mwepu (93th)", "Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer (74. / Vallci) - E. Mwepu, Camara (85. / Onguene), Junuzovic, Szoboszlai - Daka (71. / Adeyemi), Berisha (71. / Koita) LASK : Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (72.", "/ Madsen), Renner - Gruber (65. / Balic), Eggestein, Goiginger Yellow cards: Ramalho, Camara, Vallci or Wiesinger, Gruber, Michorl, Madsen, Goiginger The best: Szoboszlai, Berisha, Junuzovic, E. Mwepu or Trauner, Andrade, Goiginger" ]
}