{
  "id" : "rZIBfAgI",
  "url" : "https://kurier.at/chronik/oesterreich/sechsfachjackpot-zwei-spieler-bekommen-je-fuenf-millionen-euro/401177545",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T20:19:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909243/46-174283796.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sechsfachjackpot: Zwei Spieler bekommen je fünf Millionen Euro",
  "articleTitleTranslated" : "Six-way jackpot: Two players get five million euros each",
  "articleContent" : [ "Der Lotto-Sechsfachjackpot ist geknackt. Gleich zwei Spielteilnehmer beendeten die drei Wochen dauernde sechserlose Zeit:", "Ein Niederösterreicher und ein Spielteilnehmer, der seine Tipps über die Lotterien-App via Handy abgegeben hatte, tippten am Mittwoch die \"sechs Richtigen\" (12, 22, 23, 26, 32, 34) und wurden damit jeweils zu fünffachen Millionären.  :", "Sie gewannen jeweils exakt 5.001.911,80 Euro, teilten die Österreichischen Lotterien Mittwochabend mit. 10 Millionen Gewinnsumme Der Niederösterreicher kam dabei per Quicktipp zum Erfolg, der Mobile-App-User wählte seine Zahlen selbst.", "Insgesamt wurden für die Ziehung am Mittwoch rund 11,2 Millionen Tipps abgegeben, was exakt den Erwartungen der Österreichischen Lotterien entsprach und letztlich zu einer Sechser-Gewinnsumme von knapp mehr als 10 Millionen Euro führte." ],
  "articleContentTranslated" : [ "The lotto six-way jackpot is cracked. Two game participants ended the three-week period without six:", "A Lower Austrian and a participant who had given their tips via the lottery app on their cell phone, picked the \"six correct ones\" (12, 22, 23, 26, 32, 34) on Wednesday and thus each became five-fold millionaires. :", "They each won exactly 5,001,911.80 euros, the Austrian Lotteries announced on Wednesday evening. 10 million prize money The Lower Austrian was successful with a quick tip, the mobile app user chose his own numbers.", "A total of around 11.2 million tips were given for the drawing on Wednesday, which exactly met the expectations of Austrian Lotteries and ultimately led to a prize of just over 10 million euros." ]
}