{
  "id" : "rzl4wFns",
  "url" : "https://kurier.at/kultur/volkstheater-startet-in-erste-voges-spielzeit-von-jandl-bis-meese/401091336",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Volkstheater startet in erste Voges-Spielzeit: Von Jandl bis Meese",
  "articleTitleTranslated" : "Volkstheater starts in the first Voges season: From Jandl to Meese",
  "articleContent" : [ "Neues Ensemble Das neue Ensemble umfasst in dieser Spielzeit 20 Schauspieler (und somit um fünf mehr als jenes von Anna Badora), ein überwiegender Teil ist dabei neu für das Wiener Publikum: Darunter findet sich mit Nick Romeo Reiman ein vor allem aus Filmen bekanntes Gesicht (u.a.", "\"Türkisch für Anfänger\"), Julia Franz Richter war zuletzt am Schauspielhaus Graz engagiert, Samouil Stoyanov an den Münchener Kammerspielen, er arbeitete aber in \"Der Alte\" oder \"Soko München\" auch fürs Fernsehen.", "Mit Anna Rieser kommt eine 2019 mit dem Nestroy als \"bester Nachwuchs\" ausgezeichnete Akteurin aus dem Landestheater Linz nach Wien.  Sieben Schauspielerinnen und Schauspieler hat Voges aus Dortmund mitgebracht.", "Mit Claudia Sabitzer, Evi Kehrstephan, Stefan Suske und Günther Wiederschwinger bleiben dem Haus vier alte Bekannte erhalten, Doris Weiner ist nur noch dieses Jahr dabei.", "Für die kommende Saison hofft Voges, noch weitere vier neue Ensemblemitglieder aufzunehmen.  Importierte Arbeiten Naturgemäß stehen in der ersten Spielzeit einige Voges-Arbeiten aus seiner früheren Wirkungsstätte, dem Schauspiel Dortmund, auf dem Plan.", "Nach dem \"Theatermacher\" in der Eröffnungswoche folgt im Februar Samuel Becketts \"Endspiel\", das Voges vor acht Jahren in Dortmund auf die Bühne gebracht hat.  Eine frische Voges-Inszenierung gibt es dann im April, wenn der Intendant \"Die Politiker\" von Wolfram Lotz zur Österreichischen Erstaufführung bringt.", "\"Seine Sprachkraft, seine Fantasie und sein Mut, das Kleinste mit dem Größten zu verknüpfen und das unmögliche Theater zu fordern, ist eine riesige Herausforderung für Theatermachende\", freut sich der Direktor auf die Inszenierung.", "Einen neuen Regisseur lernt das Volkstheater-Publikum am 30.  Jänner bei der Premiere von \"Einsame Menschen\" von Gerhart Hauptmann kennen: Jan Friedrich studierte zeitgenössisches Puppenspiel in Berlin und arbeitet auch als Autor, Kostüm- und Bühnenbildner: \"Es ist poppig, es ist queer, es ist sehr jung und gegenwärtig\", verspricht Voges.", "Eine langjährige Zusammenarbeit mit Voges verbindet den Regisseur Sascha Hawemann, der im März eine Adaption von Dostojewskis Roman \"Erniedrigte und Beleidigte\" auf die Bühne bringen wird und in den kommenden Jahren noch weitere Dostojewski-Inszenierungen plant.", "Die Schweizer Regisseurin Claudia Bossard, die heuer schon \"Das Werk\" von Elfriede Jelinek im Kosmos Theater auf die Bühne gebracht hat, kommt ebenfalls im März mit \"In den Alpen // Apres les Alpes (nach den Alpen)\" mit einer Bearbeitung des Jelinek-Texts von Fiston Mwanza Mujila (\"Tram 83\") ans Volkstheater.", "\"KAMPF L.O.L.I.T.A.  (EVOLUTION IST CHEF) oder L.O.L.I.T.A.D.Z.I.O.  (Zardoz fliegt wieder!)  oder L.O.L.I.T.A.  DE LARGE (Das 3.  Baby) oder DIE BARBARENLOLITAS (Kampf um Kunst) oder DR.", "ERZLOLITA DE L.O.L.I.T.A.  (ZARDOZ LEBT) oder DIE ZARDOZLOLITAS (Keine Angst)\" Den verschwurbeltsten Titel liefert der bildende Künstler und Neo-Opernregisseur Jonathan Meese im März mit \"KAMPF L.O.L.I.T.A.", "(EVOLUTION IST CHEF) oder L.O.L.I.T.A.D.Z.I.O.  (Zardoz fliegt wieder!)  oder L.O.L.I.T.A.  DE LARGE (Das 3.  Baby) oder DIE BARBARENLOLITAS (Kampf um Kunst) oder DR.", "ERZLOLITA DE L.O.L.I.T.A.  (ZARDOZ LEBT) oder DIE ZARDOZLOLITAS (Keine Angst)\", einer \"Universums-Uraufführung\".  \"Da können wir uns auf was gefasst machen\", verspricht Voges.", "Das Volx/Margareten wird im kommenden Jahr lediglich von einer neuen Produktion bespielt: Am 15.  Jänner kommt dort \"Humane Metholds [Exhale]\" der Gruppe Fronte Vacuo zur Uraufführung, bei der der Mensch auf Algorithmen trifft.", "Die neue \"Blackbox\" unter dem Dach wird von zwei Wien-Premieren bespielt: Für das Frühjahr ist \"Konstellationen\" von Nick Payne angekündigt, im April steht \"Uncanny Valley / Unheimliches Tal\" von Thomas Melle und Stefan Kaegi und dem Rimini Protokoll auf dem Programm.", "Ansonsten soll die Spielstätte hauptsächlich als Probebühne genutzt werden.  Zwei Uraufführungen hält man für die Bezirke bereit, die Calle Fuhr als künstlerischer Produktionsleiter übernimmt und die in den Presseunterlagen als \"der subversive Zwilling des Haupthauses\" beschrieben werden.", "Auch in Zukunft sehe man die Aufgabe in den Bezirkstourneen darin, \"mutig und zugänglich zu programmieren\": Am 12.  Februar feiert die \"Die Recherche-Show\" des Kreation Kollektivs in der Regie von Ed.", "Hauswirth Premiere, am 16.  April folgt Fuhrs \"Heldenplätze\".  Während es sich bei der Zusammenarbeit mit dem Theater im Bahnhof und der Rechercheplattform \"Dossier\" um eine \"erlebbare Reportage\" handelt, untersucht Fuhr in seinem neuen Stück anhand von Toni Sailer, was es für uns bedeutet, \"wenn unsere Held*innen demaskiert werden?\"", "Bevor Fuhr das Ruder übernimmt, soll aber noch die durch den aktuellen Lockdown verschobene Premiere von \"Sechs Tanzstunden in sechs Wochen\" in der Regie von Andy Hallwax mit Alexander Jagsch und Doris nachgeholt werden, die sich im Anschluss vom Volkstheater in die Pension verabschiedet." ],
  "articleContentTranslated" : [ "New ensemble The new ensemble this season comprises 20 actors (and thus five more than Anna Badora's), the majority of which are new to the Viennese audience: Among them, Nick Romeo Reiman, a face known primarily from films ( among others", "\"Turkish for Beginners\"), Julia Franz Richter was most recently engaged at the Schauspielhaus Graz, Samouil Stoyanov at the Münchener Kammerspiele, but he also worked for television in \"Der Alte\" or \"Soko München\".", "Anna Rieser, an actor from the Landestheater Linz, who was awarded the Nestroy as \"best offspring\" in 2019, is coming to Vienna. Voges brought seven actors from Dortmund.", "With Claudia Sabitzer, Evi Kehrstephan, Stefan Suske and Günther Wiederschwinger, four old friends will remain in the house, Doris Weiner will only be there this year.", "For the coming season Voges hopes to take on four more new ensemble members. Imported works Naturally, some Voges works from his former place of work, the Dortmund Theater, are on the agenda for the first season.", "After the \"theater maker\" in the opening week, Samuel Beckett's \"Endspiel\", which Voges brought to the stage eight years ago in Dortmund, will follow in February. There will be a fresh production of Voges in April, when the artistic director will bring \"Die Politiker\" by Wolfram Lotz to the Austrian premiere.", "\"His ability to speak, his imagination and his courage to combine the smallest with the greatest and to challenge the impossible theater is a huge challenge for theater makers,\" says the director, looking forward to the production.", "The Volkstheater audience met a new director on January 30th at the premiere of \"Einsame Menschen\" by Gerhart Hauptmann: Jan Friedrich studied contemporary puppetry in Berlin and also works as an author, costume and set designer: \"It's trendy, it is queer, it's very young and contemporary, \"promises Voges.", "The director Sascha Hawemann, who will stage an adaptation of Dostoyevsky's novel \"Humiliated and Insulted\" in March and is planning further Dostoevsky productions in the coming years, has a longstanding collaboration with Voges.", "The Swiss director Claudia Bossard, who this year brought Elfriede Jelinek's \"Das Werk\" to the stage at the Kosmos Theater, will also be coming in March with \"In the Alps // Apres les Alpes (to the Alps)\" with an adaptation of Jelinek -Texts by Fiston Mwanza Mujila (\"Tram 83\") to the Volkstheater.", "\"KAMPF L.O.L.I.T.A. (EVOLUTION IS CHEF) or L.O.L.I.T.A.D.Z.I.O. (Zardoz flies again!) Or L.O.L.I.T.A. DE LARGE (The 3rd Baby) or DIE BARBARENLOLITAS (Fight for Art) or DR.", "ERZLOLITA DE L.O.L.I.T.A. (ZARDOZ LIVE) or DIE ZARDOZLOLITAS (Don't be afraid) \"The visual artist and neo-opera director Jonathan Meese delivered the most convoluted title in March with\" KAMPF L.O.L.I.T.A.", "(EVOLUTION IS CHEF) or L.O.L.I.T.A.D.Z.I.O. (Zardoz flies again!) Or L.O.L.I.T.A. DE LARGE (The 3rd Baby) or DIE BARBARENLOLITAS (Fight for Art) or DR.", "ERZLOLITA DE L.O.L.I.T.A. (ZARDOZ LIVES) or DIE ZARDOZLOLITAS (Don't be afraid) \", a\" universe premiere \".\" We can be prepared for something, \"promises Voges.", "In the coming year, the Volx / Margareten will only feature a new production: On January 15th, \"Humane Metholds [Exhale]\" by the group Fronte Vacuo will be premiered, in which humans meet algorithms.", "The new \"black box\" under the roof will feature two Vienna premieres: \"Constellations\" by Nick Payne has been announced for spring, and \"Uncanny Valley\" by Thomas Melle and Stefan Kaegi and the Rimini Protokoll will be on the agenda in April Program.", "Otherwise, the venue will mainly be used as a rehearsal stage. Two world premieres are held for the districts that Calle Fuhr takes over as artistic production manager and which are described in the press as \"the subversive twin of the main building\".", "In the future, too, one sees the task of the district tours in \"programming courageously and in an accessible manner\": On February 12th, the \"Research Show\" by the creation collective, directed by Ed.", "Hauswirth premiere, on April 16th Fuhr's \"Heldenplatz\" follows. While the collaboration with the Theater im Bahnhof and the research platform \"Dossier\" is a \"tangible report\", Fuhr uses Toni Sailer to examine what it means for us \"when our heroes are unmasked.\" ? \"", "Before Fuhr takes over the helm, the premiere of \"Six Dance Lessons in Six Weeks\", which has been postponed due to the current lockdown, directed by Andy Hallwax with Alexander Jagsch and Doris, will be rescheduled for afterwards from the Volkstheater to retire." ]
}