{
  "id" : "RZLmmWfP",
  "url" : "https://www.diepresse.com/5955113/Weiteres-Vorgehen_Schulbetrieb-nach-Ostern_Forderungen-gehen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T10:48:00Z[UTC]",
  "author" : "von Julia Neuhauser",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/2/9/5955113/State-Government-Mull-Reopening-Schools_161641003659472_v0_l.jpg",
  "imageCopyright" : "Getty Images (Maja Hitij)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schulbetrieb nach Ostern: Forderungen gehen auseinander",
  "articleTitleTranslated" : "School operation after Easter: demands diverge",
  "articleContent" : [ "Während sich Lehrervertreter für eine regionale Schließung der Schulen und für Fernunterricht aussprechen, plädieren Elternsprecher für die Rückkehr zum Präsenzunterricht - zumindest auf regionaler Ebene.", "Auch Neos-Chefin Meinl-Reisinger warnt vor einer erneuten kompletten Umstellung auf Fernunterricht. Die Vorstellungen darüber, wie der Schulbetrieb nach den Osterferien angesichts des regional sehr unterschiedlichen Infektionsgeschehens aussehen soll, gehen weit auseinander.", "Während die Elternvereine an mittleren und höheren Schulen (BEV) fordern, zumindest regional auch den älteren Schülern die Rückkehr vom Schicht- in den Präsenzbetrieb an fünf Tagen zu ermöglichen, sehen Lehrervertreter Bedarf nach regionalen Verschärfungen.", "\"Wenn in Vorarlberg die Lokale öffnen dürfen, ist schwer verständlich, wieso die Schüler gleichzeitig im Schichtbetrieb sind\", so der kürzlich neu gewählte BEV-Präsident Christoph Drexler am Montag.", "Zumindest in jenen Regionen, wo es die Inzidenzen ermöglichen, sollten deshalb alle Schüler wieder jeden Tag in die Schule dürfen.", "Derzeit gibt es nur an Volksschulen an fünf Tagen Präsenzunterricht, alle anderen Schüler haben abwechselnd zwei Tage Präsenz- und Distanzunterricht, am Freitag ist generell Distance Learning.", "Der Schichtbetrieb sei aber nicht das Gelbe vom Ei, verweist Drexler auf die Zunahme psychischer Probleme und Defizite bei der Wissensvermittlung.", "Teilweise gebe es nun auch wieder Probleme wie zu Beginn des Fernunterrichts, indem die Schulen etwa eine Vielzahl von Kommunikationskanälen parallel nutzen.", "Die Hygieneregeln an den Schulen seien schon jetzt strenger als in vielen anderen Bereichen, Schüler werden regelmäßig getestet und tragen Mund-Nasen-Schutz bzw. die Ältesten FFP2-Masken. \"Wir halten daher eine Rückkehr zum Präsenzunterricht für das Gebot der Stunde.\"", "\"Da und dort wird man Verschärfungen brauchen\", meint unterdessen der oberste Lehrervertreter Paul Kimberger (FCG) und plädiert für regional differenzierte Maßnahmen.", "Die Situation an den Schulen habe sich in den vergangenen Wochen enorm zugespitzt, die Verschiebung der Impfaktion im Bildungsbereich verschärfe die Lage zusätzlich.", "\"Wir brauchen Rahmenbedingungen, die größtmögliche Sicherheit an den Schulen ermöglichen\", eine Rückkehr zum generellen Präsenzbetrieb sei unter den aktuellen Voraussetzungen nicht machbar.", "Die Unabhängigen Lehrergewerkschafter (ÖLI-UG) fordern in einer Aussendung dazu auf, den Anstieg der Infektionen unter Schülern zu stoppen.", "Dazu brauche es eine regionale Schließung der Schulen nach Ostern für zwei Wochen und Fernunterricht ohne mögliche Präsenzphasen, bis die Sieben-Tage-Inzidenz wieder auf das derzeitige Niveau Vorarlbergs gesunken sei.", "Danach plädieren sie für eine \"behutsame Öffnung\", zusätzlich zu den derzeitigen Schutzmaßnahmen fordern sie dabei hochwertige PCR-Gurgeltests in den Ballungsräumen alle zwei Tage und sensitive Selbsttests in den übrigen Regionen an Schulen und Kindergärten.", "Die Neos plädieren vor der heutigen Gesprächsrunde der Bundesregierung mit der Opposition dafür, die Schulen offen zu halten und nicht wieder komplett auf Fernunterricht umzustellen.", "Sie halte Schulschließungen trotz des dortigen Infektionsgeschehens für \"vermeidbar\", betonte Neos-Chefin Beate Meinl-Reisinger Montagvormittag am Rande einer Pressekonferenz. Stattdessen müsse man das Testen ausbauen.", "Es wäre besser, die Kinder und Familien über mehr Tests, auch nach PCR-Standard, zu erwischen, als die Schulen nach den Osterferien zwei oder drei Wochen zuzusperren, wenn sich die Leute ohnehin privat treffen, argumentierte Meinl-Reisinger.", "Nachdem es noch nicht ausreichend Impfstoff gebe, und für Kinder noch gar keinen, müsse man einen Weg finden, wie man mit dem Virus leben könne - der Schlüssel seien häufigere und bessere Testungen. Die \"Kollateralschäden\" von Schulschließungen seien zu hoch.", "Generell fehlt Meinl-Reisinger ein Versuch der Regierung, die Menschen bei den Maßnahmen \"mitzunehmen\" und Perspektiven zu bieten. Es gehe darum, ob die Menschen die Maßnahmen aus eigenem Antrieb mittragen.", "Wenn man die Bevölkerung verliere, und das geschehe zunehmend, \"dann helfen auch die schärfsten Maßnahmen nichts\", ist Meinl-Reisinger überzeugt." ],
  "articleContentTranslated" : [ "While teacher representatives are in favor of regional closure of schools and distance learning, parents' representatives are calling for a return to face-to-face teaching - at least at regional level.", "Neos boss Meinl-Reisinger also warns of another complete switch to distance learning. The ideas about what school operations should look like after the Easter break in view of the regionally very different infection rates differ widely.", "While the parents' associations in middle and higher schools (BEV) are calling for older pupils to be able to return from shift work to face-to-face operations on five days at least regionally, teacher representatives see a need for regional tightening.", "\"If the bars are allowed to open in Vorarlberg, it is difficult to understand why the students are working shifts at the same time,\" said the recently elected BEV President Christoph Drexler on Monday.", "At least in those regions where the incidences allow it, all students should be allowed to go to school every day.", "At the moment there are classroom lessons on five days only at elementary schools, all other students alternate two days of classroom and distance classes, on Friday there is generally distance learning.", "However, shift work is not the yellow of the egg, Drexler points out to the increase in psychological problems and deficits in the transfer of knowledge.", "In some cases, there are now problems again like at the beginning of distance learning, in which schools use a large number of communication channels in parallel.", "The hygiene rules in schools are already stricter than in many other areas, students are regularly tested and wear mouth and nose protection or the oldest FFP2 masks. \"We therefore consider a return to face-to-face teaching to be the order of the day.\"", "\"Here and there we will need tightening\", says the top teacher representative Paul Kimberger (FCG) meanwhile and advocates regionally differentiated measures.", "The situation at schools has worsened enormously in the past few weeks, and the postponement of the vaccination campaign in the education sector is also exacerbating the situation.", "\"We need framework conditions that enable the greatest possible security in schools,\" a return to general presence operations is not feasible under the current conditions.", "The Independent Teachers Union (ÖLI-UG) called in a broadcast to stop the increase in infections among schoolchildren.", "This requires regional schools to be closed after Easter for two weeks and distance learning without possible attendance phases until the seven-day incidence has fallen back to the current level in Vorarlberg.", "Then they plead for a \"careful opening\", in addition to the current protective measures, they demand high-quality PCR gargle tests in the metropolitan areas every two days and sensitive self-tests in the other regions at schools and kindergartens.", "Before today's round of talks between the federal government and the opposition, the Neos advocate keeping schools open and not completely switching back to distance learning.", "She thinks school closings are \"avoidable\" despite the infection there, stressed Neos boss Beate Meinl-Reisinger on Monday morning on the sidelines of a press conference. Instead, testing has to be expanded.", "It would be better to catch the children and families with more tests, including those based on the PCR standard, than to close the schools for two or three weeks after the Easter break when people meet privately anyway, argued Meinl-Reisinger.", "Since there is not yet a sufficient vaccine, and none at all for children, one has to find a way to live with the virus - the key is more frequent and better tests. The \"collateral damage\" from school closings is too high.", "In general, Meinl-Reisinger lacks an attempt by the government to \"take the people with them\" and to offer them perspectives. It is about whether people support the measures of their own accord.", "Meinl-Reisinger is convinced that if you lose the population, and that is happening more and more, \"even the toughest measures will not help,\" says Meinl-Reisinger." ]
}