{
  "id" : "rzsA98Xg",
  "url" : "https://ooe.orf.at/stories/3081196/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-17T16:30:33Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/46/79/crops/w=1280/752776_opener_261379_259481_coro.jpg?s=ebbfa299c58a3caab2d53ddef00b2729ed90e872",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dritter Lockdown: Anzeichen verdichten sich",
  "articleTitleTranslated" : "Third lockdown: signs are intensifying",
  "articleContent" : [ "Während halb Europa über die bevorstehenden Feiertage strikte Ausgangs- und Zusammenkunftsregeln erlassen hat, sollen in Österreich am 24.  Dezember nach den Forderungen der Liftbetreiber und mancher Politiker die Skilifte wieder öffnen.", "Ob und wie lange, das ist seit kurzem allerdings wieder mehr als fraglich.", "Denn Österreich könnte schon bald vor einem weiteren harten Lockdown stehen und es damit, verspätet aber doch, anderen europäischen Ländern gleichtun.Lockdown möglicherweise schon ab 26.  Dezember Die Anzeichen verdichten sich, dass es möglicherweise schon am 26.  Dezember einen dritten harten Lockdown in Österreich geben könnte.  ", "Fest steht derzeit nur: Am Freitag ab 15.00 Uhr beraten Bundeskanzler Sebastian Kurz (ÖVP), Gesundheitsminister Rudolf Anschober (Grüne) und die Landeshauptleute erneut, wie man mit den Infektionszahlen umgehen soll.", "Denn die sind auch nach den drei Wochen harten Lockdowns zuletzt bis 7. Dezember nicht so weit abgesunken, wie erhofft. Von der angepeilten Zahl, auf unter 1.000 Neuinfektionen in Österreich pro Tag zu kommen, ist man meilenweit entfernt.", "Knapp 2.500 waren es heute. Außerdem fahren immer mehr Nachbarländer das öffentliche Leben meist einmal bis 10.  Jänner herunter.", "Ein Start in die Skisaison mit einem Öffnen der Lifte scheint also derzeit eher unrealistisch.In OÖ über 1.000 CoV-Todesfälle Unterdessen meldet Oberösterreich am Donnerstag einen ebenso traurigen wie besorgniserregenden Rekord:", "unser Bundesland hat am Donnerstag als erstes die Marke von 1.000 Verstorbenen im Zusammenhang mit Covid-19 überschritten.  : Zu Mittag waren auf der Homepage des Landes 1.017 Fälle ausgewiesen. Unter den Toten befinden sich sieben, die jünger als 50 Jahre alt sind.", "Seit Ausbruch der Pandemie sind laut Krisenstab auch 390 Bewohner von Alten- und Pflegeheimen an oder mit dem Coronavirus gestoben." ],
  "articleContentTranslated" : [ "While half of Europe has issued strict exit and meeting rules over the upcoming holidays, in Austria the ski lifts are to reopen on December 24th, according to the demands of the lift operators and some politicians.", "Whether and how long has recently become more than questionable.", "Because Austria could soon face another hard lockdown and, with a delay, imitate other European countries.Lockdown possibly as early as December 26th The signs are growing that there may be a third hard lockdown in Austria on December 26th could give.", "The only thing that is currently certain is that on Friday from 3 p.m., Federal Chancellor Sebastian Kurz (ÖVP), Minister of Health Rudolf Anschober (Greens) and the state governors will again discuss how to deal with the number of infections.", "Because even after three weeks of tough lockdowns, they did not drop as far as hoped until December 7th. We are miles away from the targeted number of under 1,000 new infections in Austria per day.", "There were almost 2,500 today. In addition, more and more neighboring countries are shutting down public life, usually once until January 10th.", "A start to the ski season with the lifts opening seems unrealistic at the moment. In Upper Austria over 1,000 CoV deaths Meanwhile, Upper Austria reports a record that is as sad as it is worrying on Thursday:", "Our state was the first to pass the 1,000 death mark in connection with Covid-19 on Thursday. : At lunchtime, 1,017 cases were reported on the country's homepage. Among the dead are seven who are younger than 50 years old.", "According to the crisis team, 390 residents of old people's and nursing homes have died on or with the corona virus since the outbreak of the pandemic." ]
}