{
  "id" : "rZuP1PIA",
  "url" : "https://kurier.at/politik/inland/zwei-tage-vor-weihnachten-493572-arbeitslose/401137293",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T10:02:38Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4819899/20201214-ABD0034-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zwei Tage vor Weihnachten: 493.572 Arbeitslose",
  "articleTitleTranslated" : "Two days before Christmas: 493,572 unemployed",
  "articleContent" : [ "Zwei Tage vor Weihnachten präsentierten Arbeitsministerin Christine Aschbacher und Wirtschaftsministerin Margarete Schramböck die aktuellen Wirtschaftsdaten. Im Vergleich zur Vorwoche gibt es nun 21.415 Personen mehr in der Arbeitslosen.", "Verantwortlich für den Anstieg sei dafür \"vor allem die Baubranche\", sagte Arbeitsministerin Aschbacher bei der Pressekonferenz. Insgesamt sind kurz vor dem Heiligen Abend damit 493.572 Österreicher offiziell arbeitslos gemeldet.", "Davon befinden sich 63.234 in Schulungen.  In Kurzarbeit befinden sich weitere 400.000 Personen.  Bisher wurden rund 5,4 Milliarden Euro für die Kurzarbeit ausbezahlt, 9,7 Milliarden Euro wurden bewilligt.", "\"Mit der Corona-Kurzarbeit gelingt es uns, derzeit über 400.000 Arbeitsplätze und Einkommen zu sichern\", betonte Arbeitsministerin Christine Aschbacher (ÖVP) am Dienstag in einer Pressekonferenz.  Darüber hinaus habe das Ministerium über 460.000 Arbeitssuchende jetzt vor Weihnachten mit über 183 Mio.", "Euro mit einer weiteren Einmalzahlung unterstützt\", so Aschbacher mit Blick auf den Corona-Bonus für Arbeitslose. Wirtschaftsministerin Margarete Schramböck versuchte Optimismus zu verbreiten.", "Nächstes Jahr solle es, trotz des dritten Lockdowns, wieder ein Wirtschaftswachstum von rund 2,5 Prozent geben. " ],
  "articleContentTranslated" : [ "Two days before Christmas, Minister of Labor Christine Aschbacher and Minister of Economics Margarete Schramböck presented the latest economic data. Compared to the previous week there are now 21,415 more people in the unemployed.", "Employment Minister Aschbacher said at the press conference that \"the construction industry in particular was responsible for the increase.\" A total of 493,572 Austrians are officially registered as unemployed shortly before Christmas Eve.", "Of these, 63,234 are in training. Another 400,000 people are on short-time work. So far, around 5.4 billion euros have been paid out for short-time working, and 9.7 billion euros have been approved.", "\"With the Corona short-time work we are currently able to secure over 400,000 jobs and incomes,\" emphasized Labor Minister Christine Aschbacher (ÖVP) in a press conference on Tuesday. In addition, the ministry had over 460,000 job seekers now before Christmas with over 183 million.", "Euro supported with another one-off payment, \"said Aschbacher with a view to the Corona bonus for the unemployed. Economics Minister Margarete Schramböck tried to spread optimism.", "Next year, despite the third lockdown, there should be economic growth of around 2.5 percent again." ]
}