{
  "id" : "s24CnNyI",
  "url" : "https://www.derstandard.at/story/2000125426344/oesterreich-muss-emissionenlaut-wissenschaftern-bis-2030-um-die-haelfte-reduzieren?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T04:00:03Z[UTC]",
  "author" : "Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich muss Emissionen laut Wissenschaftern bis 2030 um die Hälfte reduzieren",
  "articleTitleTranslated" : "According to scientists, Austria must reduce emissions by half by 2030",
  "articleContent" : [ "Das globale Treibhausgasbudget erinnert an einen unvorsichtigen Tauchgang: Jeder hat eine Flasche komprimierter Luft auf dem Rücken, die Sportler verbrauchen unterschiedlich viel davon. Einigen geht schon nach kurzer Zeit die Luft aus, bei anderen dauert es länger.", "Rasches Auftauchen geht sich nicht aus, die Gruppe wagte sich zu weit in die Tiefe. Ein Taucher, dessen Tank leer ist, kann nur von einem Kollegen Luft nehmen. Irgendwann wird auch dessen Tank leer sein – und alle sterben.", "Ganz so schnell wird es im Klima nicht so dramatisch, die Metapher ist aber nicht völlig fehl am Platz. Mehr und stärkere Hitzewellen; eine Zunahme an Überflutungen; ein steigender Meeresspiegel; das Aussterben vieler Tier- und Insektenarten.", "Die Folgen der Erderwärmung klingen dystopisch, sind aber aller Voraussicht nach nicht mehr abzuwenden. Die gelisteten Phänomene gelten aus Sicht der Wissenschaft als sehr wahrscheinlich, sollte sich die Erde im Vergleich zum vorindustriellen Zeitalter um 1,5 Grad Celsius erhitzen.", "Die schlechte Nachricht: Das 1,5-Grad-Ziel dürfte kaum mehr erreichbar sein. Viel wahrscheinlicher ist eine Erhitzung von zwei Grad. Dann dürften sich die obengenannten Folgen potenzieren.", "Klar ist, dass weltweit nur mehr ein Treibhausgasbudget – also verbleibende Luft im Tank – von rund 660 Milliarden Tonnen CO2 übrig ist, um noch deutlich unter dem Zwei-Grad-Ziel zu landen.", "Um den Schaden abzuwenden, haben sich beinahe alle Länder im Rahmen des Pariser Klimaabkommens geeinigt, die Erderwärmung einzudämmen. Auch die Europäische Union hat den Deal unterschrieben und die Verpflichtung auf die Mitgliedsstaaten aufgeteilt.", "Brüssel wurde mittlerweile klar, dass die bisherigen Pläne nicht ausreichen werden, die EU will die Ziele daher anheben. Bisher musste Österreich seinen Treibhausgasausstoß bis 2030 im Vergleich zu 2005 um 36 Prozent reduzieren.", "Das neue Ziel soll in den kommenden Monaten kommuniziert werden. Forscher des Grazer Wegener-Centers haben bereits berechnet, wie hoch die Summe sein dürfte: Laut Schätzungen der Wissenschafter muss Österreich seine Emissionen bis Ende des Jahrzehnts zwischen 48 und 52 Prozent reduzieren.", "Wie der Weg dorthin aussehen muss, soll die Novelle des Klimaschutzgesetzes regeln. Dieses hätte eigentlich mit Ende Dezember fertig sein sollen, Österreich ist derzeit quasi ohne Klimafahrplan unterwegs.", "Allerdings wurde am Freitag mit den Stimmen von ÖVP, Grünen und Neos ein Antrag zum Klimavolksbegehren beschlossen, der unter anderem festlegt, dass ein Paris-konformer Reduktionspfad gesetzlich verankert wird.", "Wie zu vernehmen ist, soll das auch im Klimaschutzgesetz stehen. In dem Antrag wurde die Höhe des verbleibenden Treibhausgasbudgets nicht genannt. Zahlen dazu gibt es aber sehr wohl.", "Der Klimaökonom Karl Steiniger von der Universität Graz hat mit seinem Team berechnet, wie viel das Land noch emittieren darf.", "Die Rechnung wurde simpel gehalten: Wird das weltweit verbleibende Treibhausgasbudget durch die Bewohner der Erde dividiert, kommt auf Österreich ab 2021 für das Deutlich-unter-zwei-Grad-Ziel ein verbleibendes Budget von 700 Millionen Tonnen CO2-Äquivalenten.", "Die Berechnung erfolgte \"ohne historische Schuld\", erklärt Steininger. Dass Österreich in der Vergangenheit bereits viel mehr emittiert hat als viele andere Staaten der Welt, wurde also nicht berücksichtigt.", "Beim derzeitigen Ausstoß von rund 80 Millionen Tonnen CO2-Äquivalenten pro Jahr würde das verfügbare Budget für knapp neun Jahre genügen. Reichen muss es allerdings bis zum Jahr 2040, wenn Österreich klimaneutral sein soll.", "\"Wenn wir mit dem Budget nicht auskommen, dann müssten wir uns von woanders etwas holen\", erklärt Ökonom Steininger. Wie der eingangs erwähnte Taucher müsste sich die Republik durch den Zukauf von Emissionszertifikaten aus dem Ausland Spielraum schaffen.", "Doch auch diese Option ist limitiert – und wird tendenziell teurer. Und wenn der Tank leer ist? \"Dann werden wir noch stärkere Klimaveränderungen erleben\", sagt der Experte. \"Dann machen wir mit unserem Planeten ein gefährliches Experiment, das es in der Geschichte der Menschheit so noch nie gab.\" (Nora Laufer, 29.3.2021)" ],
  "articleContentTranslated" : [ "The global greenhouse gas budget is reminiscent of a careless dive: everyone has a bottle of compressed air on their back, and athletes use different amounts of it. Some run out of breath after a short time, others take longer.", "It is not possible to emerge quickly, the group ventured too far into the depths. A diver whose tank is empty can only take air from a colleague. At some point its tank will also be empty - and everyone will die.", "It doesn't get so dramatic in the climate that quickly, but the metaphor is not completely out of place. More and stronger heat waves; an increase in floods; a rising sea level; the extinction of many animal and insect species.", "The consequences of global warming sound dystopian, but in all probability they can no longer be averted. From the point of view of science, the listed phenomena are very likely if the earth were to heat up by 1.5 degrees Celsius compared to the pre-industrial era.", "The bad news: The 1.5 degree target is unlikely to be achievable. A temperature of two degrees is much more likely. Then the above-mentioned consequences are likely to increase.", "It is clear that there is only one greenhouse gas budget - i.e. the remaining air in the tank - of around 660 billion tons of CO2 left to land well below the two-degree target.", "In order to avert the damage, almost all countries have agreed within the framework of the Paris climate agreement to curb global warming. The European Union has also signed the deal and divided the obligation among the member states.", "It has now become clear to Brussels that the previous plans will not be sufficient, so the EU wants to raise the targets. So far, Austria had to reduce its greenhouse gas emissions by 36 percent by 2030 compared to 2005.", "The new goal is to be communicated in the coming months. Researchers at the Grazer Wegener Center have already calculated how high the sum should be: According to estimates by the scientists, Austria will have to reduce its emissions by between 48 and 52 percent by the end of the decade.", "The amendment to the Climate Protection Act is intended to regulate how the path to get there must look. This should actually have been finished by the end of December, Austria is currently on the road without a climate plan.", "However, on Friday, with the votes of the ÖVP, Greens and Neos, a motion for the climate popular initiative was passed, which, among other things, stipulates that a Paris-compliant reduction path will be anchored in law.", "As can be heard, this should also be in the Climate Protection Act. The amount of the remaining greenhouse gas budget was not mentioned in the application. There are, however, numbers on this.", "Climate economist Karl Steiniger from the University of Graz and his team have calculated how much the country is still allowed to emit.", "The calculation was kept simple: If the remaining global greenhouse gas budget is divided by the inhabitants of the earth, Austria will have a remaining budget of 700 million tons of CO2 equivalents for the well-below-two-degree target from 2021.", "The calculation was made \"without historical guilt,\" explains Steininger. The fact that Austria has already emitted much more in the past than many other countries in the world was not taken into account.", "With the current emissions of around 80 million tons of CO2 equivalents per year, the available budget would be sufficient for almost nine years. However, it has to be enough by 2040 if Austria is to be climate neutral.", "\"If we can't get by on the budget, we'd have to get something from somewhere else,\" explains economist Steininger. Like the diver mentioned at the beginning, the republic would have to create leeway by purchasing emission certificates from abroad.", "But this option is also limited - and tends to be more expensive. What if the tank is empty? \"Then we will experience even greater climate changes,\" says the expert. \"Then we will do a dangerous experiment with our planet that has never been seen before in human history.\" (Nora Laufer, March 29, 2021)" ]
}