{
  "id" : "S2JIjJzH",
  "url" : "https://kurier.at/sport/fussball/comeback-von-philipp-schobesberger-bei-rapid-nach-16-monaten-pause/401216577",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T13:01:50Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4997133/46-131665430.jpg",
  "imageCopyright" : "EPA/SERGEI CHIRIKOV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Comeback von Schobesberger bei Rapid nach 16 Monaten Pause",
  "articleTitleTranslated" : "Schobesberger makes a comeback at Rapid after a 16-month break",
  "articleContent" : [ "Diese Pause hat es in sich. Als Philipp Schobesberger zuletzt gespielt hat, war noch Michael Krammer Rapid-Präsident. Am 20.  November 2019, fünf Tage vor der Wahl von Klubboss Martin Bruckner, riss sich Schobesberger das Kreuzband.", "Weil beim Flügelflitzer von Rapid im Knie mehr beschädigt war und auch bei der Reha neue Probleme auftauchten, musste das Comeback mehrmals verschoben werden. Jetzt, nach 16 harten Monaten, soll es soweit sein.", "„Der Schobi wird höchstwahrscheinlich bei unserem Zweierteam sein Comeback geben“, kündigt Cheftrainer Didi Kühbauer an. © Bild: APA/EXPA/REINHARD EISENBAUER Rapid II spielt am Samstag gegen den FAC, Schobesberger hat das Abschlusstraining als letzte Hürde zu meistern.", "Im Profitraining konnte der 27-Jährige bereits seit rund einem Monat seine Fitness beweisen. „Wir wollen nichts überstürzen, aber wenn sich Schobi sicher ist, soll er wieder ein Match auf Profiebene machen“, erklärte Kühbauer den Weg zur Rückkehr.", "Ein nahes Comeback sollte es bei Mario Sonnleitner geben. Der Routinier konnte nach einer Wadenverletzung wieder ins Mannschaftstraining einsteigen. Voll fit ist Taxi Fountas vor dem Sonntagsduell mit Hartberg.", "Kühbauer reagiert auf eine Aussendung der Spielergewerkschaft VdF nach einem Zusammenprall beim Wiener Derby: „Taxi war im Derby nicht bewusstlos. Wir nehmen dieses Thema sehr ernst. Wenn er nicht gleich wieder ganz klar gewesen wäre, hätte ich ihn natürlich ausgetauscht.“ © Bild: DIENER / Guenter R.", "Artinger Die VdF wollte „zwar weder an Fountas noch Kühbauer Kritik üben“, appellierte aber, künftig bei Kopfverletzungen nur den Vereinsarzt entscheiden zu lassen. Kühbauer meint: „Der Arzt steht an erster Stelle, er entscheidet.", "Thomas Balzer hat schnell gemerkt, dass Taxi weiterspielen kann.  Deswegen war die Entscheidung richtig, ihn drinnen zu lassen . “" ],
  "articleContentTranslated" : [ "This break is tough. When Philipp Schobesberger last played, Michael Krammer was still Rapid President. On November 20, 2019, five days before the election of club boss Martin Bruckner, Schobesberger tore his cruciate ligament.", "Because the Rapid's wing runabout was more damaged in the knee and new problems arose during rehab, the comeback had to be postponed several times. Now, after 16 tough months, the time has come.", "\"The Schobi will most likely make its comeback with our team of two,\" announced head coach Didi Kühbauer. © Image: APA / EXPA / REINHARD EISENBAUER Rapid II plays against the FAC on Saturday, Schobesberger has to master the final training as the last hurdle.", "The 27-year-old has been able to prove his fitness for around a month in professional training. \"We don't want to rush anything, but if Schobi is sure, he should play a professional match again,\" said Kühbauer, explaining the way back.", "Mario Sonnleitner should make a comeback soon. The veteran was able to return to team training after a calf injury. Taxi Fountas is fully fit before the Sunday duel with Hartberg.", "Kühbauer reacts to a broadcast by the players' union VdF after a clash at the Vienna derby: “Taxi was not unconscious in the derby. We take this issue very seriously. If it hadn't been clear right away, I would of course have replaced it. ”© Image: DIENER / Guenter R.", "Artinger The VdF “did not want to criticize either Fountas or Kühbauer”, but appealed to only let the club doctor decide in the future in the event of head injuries. Kühbauer says: “The doctor comes first, he decides.", "Thomas Balzer quickly noticed that Taxi can continue playing. So the decision to leave him inside was the right one. \"" ]
}