{
  "id" : "S3CAX2Ry",
  "url" : "https://kurier.at/chronik/oesterreich/corona-impftag-eine-million-oesterreicher-bisher-infiziert/401165691",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T10:33:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4591514/78350011456079970_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona - Impftag: Eine Million Österreicher bisher infiziert",
  "articleTitleTranslated" : "Corona - vaccination day: One million Austrians infected so far",
  "articleContent" : [ "Rund eine Million Österreicher dürfte bereits eine SARS-CoV-2-Infektion hinter sich haben. Die bisher zugelassenen (mRNA-)Covid-19-Impfstoffe sind hoch wirksam und gut verträglich. Die europäische Zulassungsbehörde EMA arbeitet auf Hochtouren bei der Begutachtung des AstraZeneca-Vektor-Vakzines.", "Dies erklärten Experten am Samstag im Rahmen des online abgehaltenen Österreichischen Impftags. Die Auswirkungen von Virusmutationen auf die Vakzine-Schutzwirkung sind noch unklar.", "\"Schon mit Ende Oktober (2019; Anm.) dürften etwa 4,7 Prozent der Österreicher eine SARS-CoV-2-Infektion durchgemacht haben. Man schätzt, dass 60 Prozent der Infektionen asymptomatisch verlaufen.", "Damit dürften in Österreich jetzt schon mehr als eine Million Österreicher eine Infektion mit SARS-CoV-2 hinter sich haben\", sagte die Leiterin des Zentrums für Virologie der MedUni Wien, Elisabeth Puchhammer.", "Bei der Letalität der Infektionen bzw. Covid-19-Erkrankungen zeige sich beispielsweise eine \"Case-Fatality-Rate\" in den USA von 1,7 Prozent, in Österreich von 1,8 Prozent und in Deutschland von 2,2 Prozent.", "Ganz klar ist die Gefährlichkeit von Covid-19 nach Altersgruppen auch in Österreich erkennbar, wie die Expertin erklärte: Die Mortalität steigt von 3,6 Prozent bei den 65-74-Jährigen auf 10,8 Prozent unter den 74- bis 85-Jährigen an.", "Bei den über 85-Jährigen liegt sie laut AGES bei 21,7 Prozent. Die bisher zugelassenen Covid-19-Impfstoffe - mRNA-Vakzine von Pfizer/BioNTech und Moderna - sind hoch wirksam. Die Sicherheitsdaten sind gut.", "Dies erklärte Daniela Philadelphy (AGES-Medizinmarktaufsicht). So seien schon im Juni vergangenen Jahres von den großen Zulassungsbehörden (FDA/USA, EMA/EU, Japan etc.) die Kriterien für die präklinischen und klinischen Studien festgelegt worden.", "\"Primäre Endpunkte sind die Verhinderung von laborbestätigten Covid-19-Erkrankungen jeden Schweregrades\", sagte die Expertin. Sekundär müssten die Impfstoffentwickler auch jeweils Daten zu möglichen Verhinderung von SARS-CoV-2-Infektinen an sich erarbeiten.", "Auch Daten von Probanden im höheren Alter und mit Begleiterkrankungen müssten vorgelegt werden. Mit mehr als 40.000 Probanden (Pfizer/BioNTech) und mehr als 30.000 Probanden (Moderna) hätten die Unternehmen für die erfolgte Zulassung ihrer mRNA-Covid-19-Vakzine \"riesige Studien\" vorgelegt.", "\"Die Wirksamkeit war mit mehr als 90 Prozent sehr gut\", fasste Daniela Philadelphy die Ergebnisse zusammen. Die Impfreaktionen waren bei beiden Vakzinen mit Schmerzen an der Impfstelle (um 80 Prozent), Müdigkeit (60 bis 70 Prozent) etc. in etwa gleich und längstens binnen weniger Tage vorbei.", "\"Ähnlich wie bei anderen Vakzinen und zu erwarten.\" Insgesamt dürften die Covid-19-Vakzine eventuell etwas häufiger solche Impfreaktionen verursachen als seit Jahrzehnten sonst breit verwendete Impfstoffe.", "Politiker, zum Beispiel Österreichs Bundeskanzler Sebastian Kurz (ÖVP), hätten laut den vorliegenden Informationen wenig Grund, die Arbeit der Zulassungsbehörden, zum Beispiel der europäischen EMA, als zu langsam zu bezeichnen.", "\"Der AstraZeneca-Impfstoff ist im Begutachtungsverfahren. (...) Die Begutachtung läuft derzeit unter Hochdruck\", sagte die Expertin. Die Stellungnahme des EMA-Expertengremiums ist für 29.  Jänner angekündigt.", "Unklar ist derzeit, wie sich die in einigen Regionen der Welt festgestellten Virus-Mutationen von SARS-CoV-2 auf die Wirksamkeit der bisher zugelassenen beziehungsweise in Entwicklung stehenden Vakzine auswirken.", "\"Alle Impfstoffe verwenden das Spike-Protein des Virus als Antigen. Es kommt auf jenen Teil davon an, der nur manchmal 'herausgeklappt' wird und mit dem das Virus an die Zellen bindet\", sagte der ehemalige Leiter des Instituts für Virologie der MedUni Wien, Franz X.", "Heinz. Er hat gemeinsam mit dem österreichischen Virologie-Pionier Christian Kunz vor vielen Jahren den FSME-Impfstoff entwickelt.", "Impfstoffe können schnell adaptiert werden Doch unangenehmer Weise würden die B.1.1.7-Virusvariante, die zunächst in Großbritannien festgestellt worden ist, jene aus Südafrika und zuletzt eine aus Brasilien auch gerade im Spike-Protein Veränderungen durch Austausch von Aminosäuren aufweisen.", "Das kann die Immunogenität und die Schutzwirkung der Impfstoffe beeinträchtigen. \"Es gibt erste Informationen, die nicht so gut sind\", sagte Heinz.", "Eine britische Studie hätte für den Pfizer-BioNTech-Impfstoff womöglich weniger Effekt bei der B.1.1.7-Virusmutation ergeben, eine von BioNTech hingegen von zu erwartender gleicher Wirksamkeit gesprochen.", "\"Die schlechte Nachricht ist auch, dass die (veränderten; Anm.) Viren aus Südafrika und Brasilien noch mehr Mutationen aufweisen.\" Allerdings, die Impfstoffhersteller könnten auf diese Entwicklung gerade durch die Verwendung ihrer Technologien (mRNA-Vakzine, Vektorvakzine) leicht reagieren.", "Heinz: \"Die gute Nachricht liegt darin, dass sie ihre Impfstoffe sehr schnell adaptieren können.\"" ],
  "articleContentTranslated" : [ "Around one million Austrians are likely to have already had a SARS-CoV-2 infection. The (mRNA) Covid-19 vaccines approved to date are highly effective and well tolerated. The European approval authority EMA is working at full speed with the assessment of the AstraZeneca vector vaccine.", "This was explained by experts on Saturday during the Austrian Vaccination Day held online. The effects of virus mutations on the vaccine protective effect are still unclear.", "\"As early as the end of October (2019; note), around 4.7 percent of Austrians should have had a SARS-CoV-2 infection. It is estimated that 60 percent of infections are asymptomatic.", "This means that more than a million Austrians in Austria are likely to have been infected with SARS-CoV-2, \"said the head of the Center for Virology at MedUni Vienna, Elisabeth Puchhammer.", "In terms of the lethality of infections and Covid-19 diseases, for example, a \"case fatality rate\" of 1.7 percent in the USA, 1.8 percent in Austria and 2.2 percent in Germany.", "The danger of Covid-19 is also clearly recognizable in Austria by age group, as the expert explained: Mortality rises from 3.6 percent among 65-74 year olds to 10.8 percent among 74 to 85 year olds .", "According to AGES, it is 21.7 percent for people over 85. The previously approved Covid-19 vaccines - mRNA vaccines from Pfizer / BioNTech and Moderna - are highly effective. The security data is good.", "This was explained by Daniela Philadelphy (AGES Medical Market Authority). In June last year, the major regulatory authorities (FDA / USA, EMA / EU, Japan, etc.) laid down the criteria for preclinical and clinical studies.", "\"The primary endpoints are the prevention of laboratory-confirmed Covid-19 diseases of any severity,\" said the expert. Secondly, the vaccine developers would also have to develop data on the possible prevention of SARS-CoV-2 infectins.", "Data from subjects in older age and with comorbidities would also have to be presented. With more than 40,000 subjects (Pfizer / BioNTech) and more than 30,000 subjects (Moderna), the companies presented \"huge studies\" for the approval of their mRNA Covid-19 vaccines.", "\"The effectiveness was very good with more than 90 percent\", Daniela Philadelphy summarized the results. The vaccination reactions were about the same for both vaccines with pain at the vaccination site (around 80 percent), fatigue (60 to 70 percent) etc. and over within a few days at the most.", "\"Similar to other vaccines and to be expected.\" Overall, the Covid-19 vaccine may possibly cause such vaccination reactions a little more frequently than vaccines that have otherwise been widely used for decades.", "According to the information available, politicians, for example Austria's Chancellor Sebastian Kurz (ÖVP), have little reason to describe the work of the approval authorities, for example the European EMA, as too slow.", "\"The AstraZeneca vaccine is in the assessment process. (...) The assessment is currently under high pressure,\" said the expert. The opinion of the EMA expert panel is announced for January 29th.", "It is currently unclear how the virus mutations of SARS-CoV-2 found in some regions of the world affect the effectiveness of the vaccines that have been approved or are currently being developed.", "\"All vaccines use the virus' spike protein as an antigen. It depends on the part of it that is only sometimes' folded out 'and with which the virus binds to the cells,\" said the former head of the Institute for Virology at MedUni Vienna , Franz X.", "Heinz. Together with the Austrian virology pioneer Christian Kunz, he developed the TBE vaccine many years ago.", "Vaccines can be adapted quickly. However, the B.1.1.7 virus variant, which was initially identified in Great Britain, those from South Africa and finally one from Brazil would show changes in the spike protein due to the exchange of amino acids.", "This can affect the immunogenicity and protective effect of the vaccines. \"There is initial information that is not so good,\" said Heinz.", "A British study might have shown the Pfizer BioNTech vaccine to have less of an effect on the B.1.1.7 virus mutation, whereas a study by BioNTech would have expected the same effectiveness.", "\"The bad news is also that the (modified; note) viruses from South Africa and Brazil have even more mutations.\" However, the vaccine manufacturers could easily react to this development by using their technologies (mRNA vaccines, vector vaccines).", "Heinz: \"The good news is that you can adapt your vaccines very quickly.\"" ]
}