{
  "id" : "S3GD1flG",
  "url" : "https://www.diepresse.com/5914433/Wien_Eislaufen-mit-piepsenden-Abstandsmessgeraeten-zum-Umhaengen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-21T13:33:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/4/1/5914433/91B033D9-4618-42E3-B1C5-9AB00C28A417_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eislaufen mit piepsenden Abstandsmessgeräten zum Umhängen",
  "articleTitleTranslated" : "Ice skating with beeping distance measuring devices to hang around your neck",
  "articleContent" : [ "Wer heuer am Rathausplatz eislaufen geht, muss einen \"Distance Marker“ tragen, der Alarm schlägt, wenn sich Menschen näher als zwei Meter kommen. Und Begegnungen werden gespeichert. Der Wiener Eistraum am Rathausplatz startet heuer bereits am Heiligen Abend.", "Ganz wie gewohnt wird das freilich nicht über die Bühne gehen. Besucher bekommen beim Einlass ein tragbares Abstandsmessgerät ausgehändigt. Dieser \"Community Distance Marker\" leuchtet und piepst, sollten sich Hobbysportler aus unterschiedlichen Haushalten am Areal näher als zwei Meter kommen.", "Die Sicherheit vor einer Ansteckung stehe im Zentrum der diesjährigen 26.  Ausgabe, betonte Bürgermeister Michael Ludwig (SPÖ) am Montag bei der Präsentation des Konzepts. Deshalb wird die Höchstzahl an Personen am Gelände von bisher 2.400 auf 1.200 halbiert.", "Wesentliches Element der Vorsichtsmaßnahmen ist der elektronische Abstandsmesser. Das handtellergroße Gerät, das man sich um den Hals hängen kann, muss verpflichtend getragen werden. Man erhält es beim Einlass gegen eine Kaution von zehn Euro.", "Beim Verlassen des Geländes bekommt man diesen Einsatz wieder zurück. Man kann sich auch als Gruppe anmelden Der Distance Marker ist so programmiert, dass er Alarm schlägt, wenn sich Menschen näher als zwei Meter kommen.", "Es leuchtet, vibriert und gibt auch einen Piepston von sich. Entfernt man sich dann vom Gegenüber, hören die Signale wieder auf. \"Damit ist sichergestellt, dass der Abstand eingehalten wird\", erklärte Ludwig.", "Halten Eisläufer partout zu wenig Distanz, können sie auch des Areals verwiesen werden, warnte der Stadtchef. Diese Vorkehrung soll das Contact Tracing erleichtern, sollte sich ein Besucher als corona-positiv herausstellen.", "Denn alle Schlittschuhläufer müssen sich am Eingang mit Namen und Telefonnummer registrieren. Für Familien oder Personen, die zusammenleben, besteht die Möglichkeit, sich als Gruppe anzumelden, damit der Distance Marker nicht daueralarmiert ist.", "Das gilt auch für Schulklassen. Keine Onlinetickets Onlinetickets gibt es in dieser Saison übrigens nicht. Denn man könne wegen des Besucherlimits dann den Einlass nicht garantieren, so die Begründung, die nicht jedem einleuchten mag.", "Fazit: Wer vor dem Rathaus mit seinen Kufen ins Eis schneiden will, muss herkommen und schauen, ob er oder sie noch Platz hat.", "Alternativ gebe es auch die Möglichkeit, sich via Eistraum-Hotline 01/4090040 über die aktuelle Auslastung zu informieren, sagte Michael Draxler, Co-Geschäftsführer der Stadt Wien Marketing GmbH, die das Event alljährlich veranstaltet.", "Begegnungen werden gespeichert Grundsätzlich werden alle Begegnungen zwischen haushaltsfremden Personen, die länger als siebeneinhalb Minuten dauern, 28 Tage lang gespeichert. Das ermögliche im Fall des Falles die Kontaktrückverfolgung, wurde betont.", "Wobei versichert wurde, dass kein Tracking an sich erfolgt. Die Daten werden auch nicht für statistische oder andere Zwecke verwendet.", "Der Eistraum besteht auch heuer wieder aus den großen Flächen vor dem Rathaus, dem \"Sky Rink\" - eine Art Eislaufterrasse - und dem Traumpfad in einem Teil des Rathausparks. Am Eis selbst gebe es keine Maskenpflicht, sagte der Bürgermeister.", "Auf den mit Holzböden versehenen Vorflächen muss aber sehr wohl ein Mund-Nasen-Schutz getragen werden. Auf die üblichen Eisstockbahnen müssen die Schlittschuhläufer heuer ebenso verzichten wie auf die Gastronomie.", "Wobei es Automaten geben werde für heiße und kalte Getränke, wie Ludwig beruhigte. Der Wiener Eistraum ist ab Donnerstag, 24.  Dezember, bis einschließlich 28.  Februar jeweils ab 10.00 Uhr geöffnet. Vorerst ist schon um 19.00 Uhr Schluss, um den Ausgangsbeschränkungen gerecht zu werden.", "Je nach Verordnungslage sind später auch längere Öffnungszeiten denkbar. Karten kosten für Erwachsene acht Euro, für Kinder 5,50 Euro." ],
  "articleContentTranslated" : [ "Anyone who goes ice skating on Rathausplatz this year has to wear a \"distance marker\" that sounds the alarm when people get closer than two meters. And encounters are saved. The Vienna Ice Dream on Rathausplatz starts this year on Christmas Eve.", "As usual, of course, this will not take place. Visitors are given a portable distance measuring device at the entrance. This \"Community Distance Marker\" lights up and beeps if amateur athletes from different households come closer than two meters to the area.", "Security against infection is the focus of this year's 26th edition, emphasized Mayor Michael Ludwig (SPÖ) on Monday at the presentation of the concept. Therefore, the maximum number of people on the site has been halved from 2,400 to 1,200.", "The electronic distance meter is an essential element of the precautionary measures. The palm-sized device that you can hang around your neck must be worn. You can get it at the entrance against a deposit of ten euros.", "When you leave the site you get this stake back. You can also register as a group. The distance marker is programmed in such a way that it sounds an alarm if people come closer than two meters.", "It lights up, vibrates and also emits a beep. If you then move away from the other person, the signals stop again. \"This ensures that the distance is kept,\" explained Ludwig.", "If ice skaters keep too little distance, they can also be expelled from the area, warned the city chief. This precaution should facilitate contact tracing if a visitor turns out to be corona-positive.", "Because all skaters must register at the entrance with their name and telephone number. Families or people who live together can register as a group so that the distance marker is not constantly alerted.", "This also applies to school classes. No online tickets By the way, there are no online tickets this season. Because you cannot guarantee admission because of the visitor limit, so the reasoning, which may not make sense to everyone.", "Conclusion: If you want to cut into the ice with your runners in front of the town hall, you have to come and see if he or she still has space.", "Alternatively, there is also the possibility to find out about the current occupancy via the Eistraum hotline 01/4090040, said Michael Draxler, co-managing director of Stadt Wien Marketing GmbH, which organizes the event every year.", "Encounters are saved In principle, all encounters between people outside the household that last longer than seven and a half minutes are saved for 28 days. It was emphasized that this enables contact tracing in the worst-case scenario.", "It was assured that there was no tracking per se. The data is also not used for statistical or other purposes.", "The ice dream again this year consists of the large areas in front of the town hall, the \"Sky Rink\" - a kind of ice skating terrace - and the dream path in part of the town hall park. There is no mask requirement on the ice itself, said the mayor.", "Mouth and nose protection must be worn on the front surfaces with wooden floors. This year the ice skaters have to do without the usual ice stock rinks as well as the gastronomy.", "There will be machines for hot and cold drinks, as Ludwig reassured. The Wiener Eistraum is open from Thursday, December 24th through February 28th from 10:00 a.m. For the time being, it ends at 7 p.m. in order to meet the exit restrictions.", "Depending on the regulations, longer opening times are conceivable later. Tickets cost eight euros for adults and 5.50 euros for children." ]
}