{
  "id" : "S4fC8R8g",
  "url" : "https://kurier.at/wirtschaft/hygiene-austria-masken-nicht-in-oesterreich-verzollt/401213239",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T21:06:56Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://image.kurier.at/images/original/4977274/20210303-ABD0163-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hygiene-Austria-Masken nicht in Österreich verzollt",
  "articleTitleTranslated" : "Hygiene Austria masks not cleared in Austria",
  "articleContent" : [ "Die von der Hygiene Austria aus China importierten FFP2-Masken gingen nicht in Österreich durch den Zoll, schreibt die \"Presse\". Es sei unklar, in welchem anderen EU-Land - und ob überhaupt - die Masken verzollt wurden.", "\"Die Kontrollen in Österreich seien so streng, dass vielen Unternehmern viel Geld verloren ging, weil sie ihre Masken nicht durch den Zoll brachten\", schreibt die Zeitung unter Berufung auf einen \"Insider\".", "Auch eine falsche Deklaration der Masken sei denkbar. \"Wir haben den Eindruck, dass viele gefälschte Dokumente als Konformitätsnachweis vorgelegt werden\", hieß es bei der European Safety Federation (ESF) zur \"Presse\".", "Das gelte insbesondere für Importe aus China. Bisher liegen die Dokumente von Hygiene Austria der Öffentlichkeit nicht vor. Das Unternehmen sagte zur \"Presse\": \"Wir werden alle Fragen sammeln und dazu öffentlich Stellung nehmen.", "Wir sind sehr zuversichtlich, dann alle Missverständnisse aufzuklären.\" Das Finanzministerium habe noch nicht offiziell überprüft, ob die Masken in Österreich ordnungsgemäß verzollt wurden.", "Unterdessen wurde bekannt, dass auch die Tochter von Lenzing-Chef Stefan Doboczky bei Hygiene Austria tätig war. Die 29-Jährige sei für \"Verkauf und Auftragsabwicklung aktiv\" gewesen, sagte ein Lenzing-Sprecher der \"Presse\".", "Im April des Vorjahres sei sie Angestellte von Palmers gewesen und dann zu Hygiene Austria gewechselt. Inzwischen habe sie gekündigt." ],
  "articleContentTranslated" : [ "The FFP2 masks imported from China by Hygiene Austria did not go through customs in Austria, writes the \"Presse\". It is unclear in which other EU country - and whether at all - the masks were cleared.", "\"The controls in Austria are so strict that many entrepreneurs have lost a lot of money because they did not get their masks through customs,\" writes the newspaper, citing an \"insider\".", "An incorrect declaration of the masks is also conceivable. \"We have the impression that many forged documents are presented as proof of conformity,\" said the European Safety Federation (ESF) to the \"press\".", "This applies in particular to imports from China. The documents from Hygiene Austria have not yet been made available to the public. The company said to the \"press\": \"We will collect all questions and comment on them publicly.", "We are very confident that we will then clear up any misunderstandings. \"The Ministry of Finance has not yet officially checked whether the masks have been properly cleared in Austria.", "Meanwhile it became known that the daughter of Lenzing boss Stefan Doboczky also worked for Hygiene Austria. The 29-year-old was \"active in sales and order processing\", said a Lenzing spokesman for the \"press\".", "In April of the previous year she was an employee of Palmers and then switched to Hygiene Austria. She has since resigned." ]
}