{
  "id" : "s5CxQlsH",
  "url" : "https://www.diepresse.com/5953031/Motorsport_ExRennfahrerin-Sabine-Schmitz-verstorben?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T18:35:00Z[UTC]",
  "author" : "Sigi Lützow",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/0/7/5953031/Portrait-Sabine-Schmitz-Themenfoto-Persnlichkeitn-Sabine-Schmitz-Nrburg-Rennfahrerin---Sabine-Schmitz-hat-als-ein_1616046645149169_v0_l.jpg",
  "imageCopyright" : "AP America's Cup Foto: AFP",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ex-Rennfahrerin Sabine Schmitz verstorben",
  "articleTitleTranslated" : "Ex-racing driver Sabine Schmitz has passed away",
  "articleContent" : [ "Schmitz ist die erste Frau, die den Gesamtsieg beim 24-Stunden-Rennen auf dem Nürburgring holte. Sie erlag einem Krebsleiden. Die frühere deutsche Rennfahrerin Sabine Schmitz ist im Alter von 51 Jahren verstorben.", "Das berichtete die Tageszeitung „Kurier“ am Mittwochabend unter Berufung auf einen Twitter-Eintrag des Rennstalls „Frikadelli Racing“, der von Schmitz' Ehemann, Klaus Abbelen, gegründet worden war. Schmitz ist die erste Frau, die den Gesamtsieg beim 24-Stunden-Rennen auf dem Nürburgring holte.", "Das war 1996, Schmitz war damals im Team mit Johannes Scheid und Hans Widmann. 1997 wiederholte sie den Sieg. Sie fuhr für BMW und Porsche. Die Deutsche trat auch im Fernsehen auf. International wurde sie durch die britische Sendung „Top Gear“ bekannt, deren Co-Moderation sie ab 2016 mitübernahm.", "Schmitz war am Nürburgring aufgewachsen und hatte gemeinsam mit ihren beiden Schwestern den Motorsport für sich entdeckt; allerdings war sie die einzige, die professionell ins Geschäft einstieg. Ihre Krebserkrankung hatte Schmitz vor einiger Zeit selbst öffentlich gemacht." ],
  "articleContentTranslated" : [ "Schmitz is the first woman to take overall victory in the 24-hour race at the Nürburgring. She succumbed to cancer. Former German racing driver Sabine Schmitz died at the age of 51.", "This was reported by the daily newspaper \"Kurier\" on Wednesday evening, citing a Twitter entry by the racing team \"Frikadelli Racing\", which was founded by Schmitz 'husband, Klaus Abbelen. Schmitz is the first woman to take overall victory in the 24-hour race at the Nürburgring.", "That was in 1996, when Schmitz was on the team with Johannes Scheid and Hans Widmann. In 1997 she repeated the victory. She drove for BMW and Porsche. The German also appeared on television. She became known internationally through the British show \"Top Gear\", which she co-hosted from 2016 onwards.", "Schmitz grew up at the Nürburgring and discovered motorsport together with her two sisters; however, she was the only one who got into business professionally. Schmitz herself had made her cancer public some time ago." ]
}