{
  "id" : "s5HdqGGU",
  "url" : "https://kurier.at/chronik/oesterreich/astra-zeneca-liefert-noch-weniger-impfstoff-an-eu/401217174",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T13:01:32Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4999092/46-176135890.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eine Million Impfdosen in Ö verabreicht + Erneut über 3.000 Neuinfektionen",
  "articleTitleTranslated" : "A million vaccine doses administered in Austria + again over 3,000 new infections",
  "articleContent" : [ "Heute, 10:38 AM | Josef Siffert In Tirol sind in den vergangenen 24 Stunden 189 Personen positiv auf das Coronavirus getestet worden. Im gleichen Zeitraum galten 123 Personen wieder als genesen. Damit stieg die Zahl der aktuell Infizierten auf 1.631, teilte das Land am Samstag mit.", "Ein Zuwachs wurde auch bei den Krankenhauszahlen verzeichnet. 101 Corona-Patienten benötigten stationäre Behandlung, um vier mehr als am Vortag. Auf den Intensivstationen blieb die Lage hingegen stabil bei 25 Patienten.", "In den vergangenen 24 Stunden wurden zehn weitere Verdachtsfälle auf die südafrikanische Virusmutation bekannt. Zudem gab es zwei weitere Nachmeldungen. Die Anzahl der aktuell aktiv positiven bestätigten Fälle und Verdachtsfälle auf die südafrikanische Mutation lag bei 55, um zwei mehr als am Vortag.", "Indes gab es keinen weiteren Todesfall in Zusammenhang mit dem Coronavirus. Die meisten Fälle gab es mit 310 nach wie vor im Bezirk Lienz. Dahinter reihten sich der Bezirk Innsbruck-Land mit 273 Fällen und der Bezirk Imst mit 242 Fällen ein.", "In der Landeshauptstadt Innsbruck gab es aktuell 201 Infizierte. In Tirol wurden bisher 620.933 Tests durchgeführt. In der zur Zeit von Ausreisetestkontrollen betroffenen Gemeinde Haiming (Bezirk Imst) wurde indes eine zusätzliche Testmöglichkeit eingerichtet.", "Vor der Area 47 in der Ötztaler Achstraße 1 steht ab sofort ein Testbus rund um die Uhr und bis mindestens kommenden Dienstag bereit." ],
  "articleContentTranslated" : [ "Today, 10:38 AM | Josef Siffert In Tyrol, 189 people have tested positive for the corona virus in the past 24 hours. In the same period, 123 people were considered to have recovered. The country announced on Saturday that the number of people currently infected rose to 1,631.", "There was also an increase in the number of hospitals. 101 corona patients required inpatient treatment, four more than the day before. In the intensive care units, however, the situation remained stable in 25 patients.", "Ten more suspected cases of the South African virus mutation have become known in the past 24 hours. There were also two more late registrations. The number of currently active positive confirmed cases and suspected cases of the South African mutation was 55, two more than the previous day.", "Meanwhile, there was no other death related to the coronavirus. Most of the cases, at 310, were still in the Lienz district. Behind them were the Innsbruck-Land district with 273 cases and the Imst district with 242 cases.", "There were currently 201 infected people in the state capital Innsbruck. So far 620,933 tests have been carried out in Tyrol. In the community of Haiming (Imst district) currently affected by exit test controls, an additional test facility has been set up.", "In front of Area 47 in Ötztaler Achstraße 1, a test bus is now available around the clock and until at least next Tuesday." ]
}