{
  "id" : "s5ijBVFt",
  "url" : "https://kurier.at/politik/inland/fassmann-widerspricht-impfkritiker-doskozil-hoechst-unpassend/401138361",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T10:00:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838652/46-170523520.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Faßmann widerspricht Impfkritiker Doskozil: \"Höchst unpassend\"",
  "articleTitleTranslated" : "Faßmann contradicts vaccination critic Doskozil: \"Highly inappropriate\"",
  "articleContent" : [ "Trotz der schnellen Zulassung der Corona-Impfung seien die Studien nicht ausgelassen, sondern parallel durchgeführt worden. \"Ich selbst werde mich, sobald ich an die Reihe komme, impfen lassen\", erklärte Faßmann.", "\"Das Thema ist nicht geeignet, politisches Kleingeld zu wechseln\", kritisierte er Doskozil und meinte weiter: \"Seine Aussagen sind für einen Landeshauptmann in dieser entscheidenden Phase der Pandemiebekämpfung höchst unpassend.\"", "\"Machen bei diesen Show-Impfungen nicht mit\" Der burgenländische SPÖ-Vorsitzende steht den geplanten Impfungen noch vor dem Jahreswechsel skeptisch gegenüber. \"Wir machen bei diesen Show-Impfungen nicht mit.", "Da geht es wieder nur um Präsentation\", hatte er am gestrigen Dienstag wissen lassen. Auch seien für ihn noch viele Fragen offen, die die türkis-grüne Bundesregierung beantworten müsse." ],
  "articleContentTranslated" : [ "Despite the rapid approval of the corona vaccination, the studies were not skipped, but carried out in parallel. \"I will be vaccinated as soon as it is my turn,\" explained Fassmann.", "\"The topic is not suitable for changing political change,\" he criticized Doskozil and continued: \"His statements are highly inappropriate for a governor in this crucial phase of fighting pandemic.\"", "\"Don't take part in these show vaccinations\" The Burgenland SPÖ chairman is skeptical of the planned vaccinations before the turn of the year. \"We don't take part in these show vaccinations.", "It's all about presentation again, \"he announced yesterday, Tuesday. There are still many questions open to him that the turquoise-green federal government has to answer." ]
}