{
  "id" : "s5qCc9TV",
  "url" : "https://kurier.at/politik/inland/muessen-welle-vor-april-brechen-experte-warnt-vor-neuem-lockdown/401213400",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T07:31:55Z[UTC]",
  "author" : "von Hellin Jankowski von Philipp Aichinger von Julia Wenzel von Iris Bonavida von Oliver Pink",
  "imageUrl" : "https://image.kurier.at/images/original/4412303/20200528-ABD0033-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Müssen Welle vor April brechen\": Experte warnt vor neuem Lockdown",
  "articleTitleTranslated" : "\"Must break wave before April\": Expert warns of a new lockdown",
  "articleContent" : [ "Die Vorarlberger können sich freuen. Ab Montag sollen in der „Modellregion“ im äußersten Westen Österreichs weitreichende Öffnungsschritte realisiert werden. Die Gastronomie sperrt auf, Fußballklubs können wieder trainieren, das Vereinsleben soll wieder stattfinden können - mehr dazu.", "Darf sich also auch der Rest Österreichs Hoffnungen auf einen baldigen Neustart machen? Schon kommenden Montag soll es in einem neuen Corona-Gipfel dazu ja eine Entscheidung geben. Die aktuellen Zahlen geben aber wenig Anlass zur Hoffnung.", "Vorarlberg stellt auch was die Zahl der Neuinfektionen betrifft eine positive Ausnahme dar.", "In der „Modellregion“ liegt die 7-Tages-Inzidenz aktuell bei 73.  Tirol liegt bei 114, Niederösterreich bei 212, Wien bei 222.  Besonders Salzburg ist aktuell mit einer 7-Tages-Inzidenz von 236.  Braucht es also eher einen neuen Lockdown als weitere Öffnungsschritte?  Eher ja, zumindest wenn es nach Simulationsforscher Niki Popper geht.  ", "Sollten die Corona-Zahlen weiter steigen, dann \"wird man die Welle vor dem April brechen müssen\", sagte dieser in der Kronen Zeitung. Heißt im Klartext: Lockdown statt Öffnung – und zwar noch im März.", "Das Problem: \"Unzählige Menschen zwischen 50 und 80 Jahren sind noch nicht geimpft\", sagt Popper in der Krone. Dass auch eine hohe Durchimpfungsrate – noch – nicht vor einem weiteren Lockdown schützt, ist dieser Tage im „Impfweltermeisterland“ Israel zu beobachten.", "Diese Kombination aus \"steigenden Zahlen und ungeschützten, älteren oder vulnerablen Personengruppen\", bereitet Popper Sorgen. Denn es bestehe durchaus die Gefahr, dass sich das Risiko einer Infektion zwischen den Bevölkerungsgruppen verschiebt.", "Und zwar von den älteren Menschen, die geimpft sind, zu jenen Senioren, die es noch nicht sind.", "Immerhin, einen Hoffnungsschimmer sieht der Experte: \"Kommen wir mit niedrigen Zahlen in den Frühling nach Ostern, wird uns die Saisonalität entlasten, und es gibt etwas Zeit zu überlegen, wie man mit Mutationen und Co. weiter umgeht.\"" ],
  "articleContentTranslated" : [ "The people of Vorarlberg can look forward to it. Far-reaching opening steps are to be implemented in the “model region” in the far west of Austria from Monday. The gastronomy opens up, football clubs can train again, club life should be able to take place again - more on that.", "So can the rest of Austria also hope for a new start soon? There should be a decision on this next Monday in a new Corona summit. However, the current figures give little cause for hope.", "Vorarlberg is also a positive exception when it comes to the number of new infections.", "In the “model region” the 7-day incidence is currently 73. Tyrol is 114, Lower Austria 212, Vienna 222. Salzburg in particular is currently with a 7-day incidence of 236. So a new lockdown is needed as further opening steps? Rather yes, at least if simulation researcher Niki Popper has his way.", "If the corona numbers continue to rise, \"the wave will have to be broken before April,\" he said in the Kronen Zeitung. In plain language: Lockdown instead of opening - in March.", "The problem: \"Countless people between the ages of 50 and 80 have not yet been vaccinated,\" says Popper in the Krone. The fact that even a high vaccination rate does not - yet - protect against a further lockdown can be observed these days in the \"world of vaccination champions\" Israel.", "This combination of \"increasing numbers and unprotected, elderly or vulnerable groups of people\" worries Popper. Because there is a risk that the risk of infection will shift between the population groups.", "From the elderly who are vaccinated to the elderly who are not yet.", "Still, the expert sees a glimmer of hope: \"If we come into the spring after Easter with low numbers, the seasonality will take some of the load off us, and there will be some time to think about how to deal with mutations and the like.\"" ]
}