{
  "id" : "S6aRv6Gz",
  "url" : "https://kurier.at/kultur/buch/lotte-lenya-viel-mehr-als-james-bonds-gegenspielerin/401149464",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4859460/46-60431614.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lotte Lenya - Viel mehr als James Bonds Gegenspielerin",
  "articleTitleTranslated" : "Lotte Lenya - Much more than James Bond's opponent",
  "articleContent" : [ "Viel mehr Interesse weckt sie als mit dem Hinweis: Im 14.  Bezirk gibt es einen Lotte Lenya-Park, die Schauspielerin und Sängerin wuchs in der Ameisgasse 38 auf, ihr richtiger Name war Blamauer, die Mutter Wäscherin, der Vater Kutscher, Lotte drängt auf die Bühne, zuerst als Seiltänzerin ...", "„Lotte Lenyas Leben in Musik“ von Eva Neiss ist ein Unterhaltungsroman, er hat aber auch den Sinn, Aufmerksamkeit zu wecken. Er ist gut gegen das Vergessen. Lotte Lenya wird in Österreich schneller vergessen als an anderen Orten.", "Autorin Eva Neiss hatte die Unterstützung der Kurt-Weill-Gesellschaft in Dessau, Sachsen-Anhalt. Das Erzählte bewegt sich folglich auf sicherem Boden.", "Dass der Marxist Brecht von Lenya erwischt wird, wie er im Umschlag von „Das Kapital“ einen Krimi von Edgar Wallace versteckt, wird wohl der Wahrheit entsprechen. Erst später sprach sich unter seinen Leuten herum, wie sehr er Krimis schätzte.", "Brecht wollte sogar selber welche schreiben. Um das Leben in den USA kümmert sich der Roman nicht. Er hat zwei Mittelpunkte: „Die Dreigroschenoper“ – „die Bettler betteln, die Diebe stehlen, die Huren huren.“ Allein die dramatische Entstehungsgeschichte wäre ein dickes Buch wert.", "Brecht wollte vermutlich den Skandal, die bürgerlichen Zuschauer sollten als Heuchler enttarnt werden. Den Schauspielern gab er am 31.8.1928 im Berliner Theater am Schiffbauerdamm Trillerpfeifen, um der tobenden Menge etwas entgegenzusetzen.", "Niemand tobte. „Die Dreigroschenoper“ wurde der größte Theatererfolg des 20.  Jahrhunderts. Lotte Lenya spielte die Seeräuber-Jenny, aber ihr Name fehlte im Programmheft.", "Kurt Weill war darüber zornig, die Sängerin beruhigte ihn: „Ach, wenn sie mich jetzt nicht kennen, werden sie doch morgen wissen, wer ich bin.“ Zweiter Mittelpunkt im Roman ist die Beziehung Lenya – Weill.", "Wobei, und das ist angenehm, auf die Kosenamen verzichtet wird: Mehr als 100 Briefe sind erhalten geblieben, sie sind voll mit Tütilein und Blumilein. Weill: „Sie ist eine miserable Hausfrau, aber eine sehr gute Schauspielerin.", "Sie kann keine Noten lesen, aber wenn sie singt, dann hören die Leute zu wie bei Caruso … Sie kümmert sich nicht um meine Arbeit. Das ist einer ihrer größten Vorzüge.", "Aber sie wäre böse, wenn ich mich nicht für ihre Arbeit interessieren würde.“ Lotte Lenya: „Ich war 24 Jahre mit ihm verheiratet, und wir lebten zwei Jahre unverheiratet zusammen; insgesamt also 26 Jahre.“ Er starb 1950.  (Sie überlebte ihn um 31 Jahre.)", "Ihr nächster Ehemann war homosexuell, so konnte sie Kurt Weill treu bleiben, gemeinsam konnte man sich – ohne Ablenkung – dessen Erbe widmen. Lotte Lenya nahm deshalb noch viele Schallplatten mit Weills Liedern auf.", "Das Musiklabel Bear Family Records hat eine Luxusbox mit elf CDs und 243 Einzeltiteln, (leider) um 175 Euro. Eva Neiss: „Lotte Lenya und das Lied des Lebens“ Fischer Taschenbuch. 329 Seiten. 13,40 Euro" ],
  "articleContentTranslated" : [ "She arouses much more interest than with the hint: There is a Lotte Lenya Park in the 14th district, the actress and singer grew up in Ameisgasse 38, her real name was Blamauer, her mother was a laundress, her father was a coachman, Lotte imposes itself the stage, first as a tightrope walker ...", "\"Lotte Lenya's Life in Music\" by Eva Neiss is an entertainment novel, but it also has the purpose of attracting attention. He's good against forgetting. Lotte Lenya is forgotten more quickly in Austria than in other places.", "Author Eva Neiss had the support of the Kurt Weill Society in Dessau, Saxony-Anhalt. The narrated is therefore on safe ground.", "That the Marxist Brecht is caught by Lenya hiding a crime novel by Edgar Wallace in the cover of “Das Kapital” will probably be true. Only later did word get around among his people how much he valued crime novels.", "Brecht even wanted to write some himself. The novel doesn't care about life in the USA. It has two central points: “The Threepenny Opera” - “The beggars beg, the thieves steal, the whores whore.” The dramatic genesis alone would be worth a long book.", "Brecht probably wanted the scandal, the bourgeois audience should be exposed as hypocrites. On August 31, 1928, he gave the actors whistles in the Berlin Theater on Schiffbauerdamm to counter the raging crowd.", "Nobody raged. “The Threepenny Opera” was the greatest theatrical success of the 20th century. Lotte Lenya played the pirate Jenny, but her name was missing from the program.", "Kurt Weill was angry about this, the singer reassured him: \"Oh, if you don't know me now, you will know who I am tomorrow.\" The second focus of the novel is the relationship between Lenya and Weill.", "Although, and this is pleasant, the nicknames have been left out: More than 100 letters have been preserved, they are full of Tütilein and Blumilein. Weill: “She is a miserable housewife, but a very good actress.", "She can't read music, but when she sings people listen like Caruso ... She doesn't care about my work. This is one of its greatest assets.", "But she would be angry if I weren't interested in her work. ”Lotte Lenya:“ I was married to him for 24 years and we lived together unmarried for two years; so altogether 26 years. \"He died in 1950. (She survived him by 31 years.)", "Her next husband was homosexual, so she could remain loyal to Kurt Weill, together you could dedicate yourself to his legacy without distraction. Lotte Lenya therefore recorded many records with Weill's songs.", "The music label Bear Family Records has a luxury box with eleven CDs and 243 individual tracks, (unfortunately) for 175 euros. Eva Neiss: \"Lotte Lenya and the song of life\" Fischer paperback. 329 pages. 13.40 euros" ]
}