{
  "id" : "S6K5eRRD",
  "url" : "https://kurier.at/sport/fussball/die-sportwelt-trauert-um-fussball-legende-diego-maradona-jetzt-ist-zeit-fuer-traenen/401109768",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T04:00:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Sportwelt trauert: \"Maradona ist nicht tot, er ist unsterblich\"",
  "articleTitleTranslated" : "The sports world mourns: \"Maradona is not dead, he is immortal\"",
  "articleContent" : [ "Die Fußball-Legende starb an einem Herzstillstand, Sportler und Weggefährten aus aller Welt zollen dem Argentinier Respekt.  Die Fußball-Welt trauert seit Mittwoch-Abend um Diego Armando Maradona.", "Der argentinische Nationalheld, dieser geniale Künstler am Ball, dessen Leben so viele tragische Wendungen nahm, ist im Alter von nur 60 Jahren gestorben.  Weltmeister, Serienmeister, UEFA-Cup-Sieger, Dopingsünder, gescheiterter TV-Moderator und Kokain-Abhängiger in Personalunion - es war eigentlich zu viel für ein einziges Leben.", "Auch Fans in der italienischen Stadt Neapel gedachten dem Verstorbenen.  Ein Video, das auf der Webseite der Zeitung La Repubblica am Mittwochabend zu sehen war, zeigte dutzende Menschen in der Nähe eines Wohnblocks, an dessen Fassade ein meterhohes Gemälde des ehemaligen Spielers des SSC Neapel prangt, mit bengalischen Lichtern.", "Der Tod Maradonas schockte viele, auch Legende Pelé trauert um seinen Freund und Rivalen.  \"Was für eine traurige Nachricht.  Ich habe einen großen Freund verloren und die Welt hat eine Legende verloren\", schrieb der 80-Jährige am Mittwoch auf Twitter.", "\"Es gibt noch viel zu sagen, aber für den Augenblick möge Gott den Angehörigen Kraft geben.  Ich hoffe, eines Tages können wir im Himmel zusammen Fußball spielen.\"", "Pelé und Maradona zählten zu den besten Fußballspielern aller Zeiten.  Während ihr Verhältnis in der Anfangszeit von Konkurrenz geprägt war, wurden sie später gute Freunde", ".   © Bild: APA/AFP/PATRICK KOVARIK / PATRICK KOVARIK Doch Pele war nicht der einzige, der auf die traurige Nachricht reagierte.  Ein Überblick über die Reaktionen aus Österreich und aus aller (Fußball-)Welt: Herbert Prohaska (Österreichs Jahrhundert-Fußballer im ORF): \"Zu meiner Zeit hat Neapel gegen den Abstieg gespielt, mit Maradona wurde Neapel dann zweimal Meister.", "Und Argentinien hat er zum Weltmeister gemacht, ein unglaublicher Spieler.  Du hast ihn als Gegenspieler nur bewundert.  Er war ein Spieler, der alles konnte, ein Genie.\"", "Österreichischer Fußball-Bund: \"Gott bekommt seine Hand viel zu früh zurück.  RIP Diego Maradona.\"  Leo Windtner (ÖFB-Präsident): \"Es ist einer der größten Fußballer, die wir je auf diesem Globus gesehen haben - mit allen seinen Schattenseiten - von uns gegangen.", "Die Lichtblicke werden für uns aber immer alles überstrahlen und in Erinnerung bleiben.  Es hat ihn so besonders gemacht, dass er seine Teams - ob das argentinische Nationalteam oder Napoli - so mitreißen konnte.", "Er war für seine Teams ein Spirit.  Er war ein Leonardo da Vinci, ein Universalgenie.  Die Nachricht vom Tod hat uns tief getroffen.\"  Gary Lineker (Ex-Stürmer aus England): \"Mit Abstand der beste Spieler meiner Generation und wohl der größte aller Zeiten.", "Nach einem gesegneten, aber problembelasteten Leben wird er hoffentlich Trost in den Händen Gottes finden.  #RipDiego.\"  Boca Juniors (Argentinischer Klub): \"Ewiger Dank.", "Ewiger Diego.\"  Gianni Infantino (FIFA-Präsident): \"Heute ist ein unglaublich trauriger Tag.  Unser Diego hat uns verlassen.  Unsere Herzen - von uns allen, die wir ihn dafür geliebt haben, wie er war und wofür er stand - haben für einen Moment aufgehört zu schlagen. (...)", "Diego verdient unsere ewige Dankbarkeit dafür, dass er uns mit seinem unglaublichen Talent erstaunt hat und ja, dass er so einzigartig war: Diego Armando Maradona, eine Legende, ein Held und ... ein Mann.\"", "Alberto Fernandez (Argentiniens Staatspräsident): \"Du hast uns an die Spitze der Welt geführt und uns sehr glücklich gemacht.  Du warst der Größte von allen.  Danke, dass du bei uns warst, Diego.", "Wir werden dich unser ganzes Leben vermissen.\"  SSC Napoli (Maradonas Klub von 1984 bis 1991): \"Jeder erwartet unsere Worte.  Aber welche Worte können wir für Schmerzen verwenden wie jene, die wir erleben?", "Jetzt ist die Zeit für Tränen.  Dann wird es Zeit für Worte geben.  Wir trauern.  Wir fühlen uns wie eine Boxer, der ausgeknocked worden ist.  Wir stehen unter Schock.", "Immer in unseren Herzen.  Ciao Diego.\"  Luigi de Magistris (Neapels Bürgermeister): \"Diego Armando Maradona, der größte Fußballer aller Zeiten, ist tot.  Diego hat unser Volk zum Träumen gebracht, er befreite Neapel mit seiner Genialität.", "Im Jahr 2017 wurde er unser Ehrenbürger.  Diego, Neapolitaner und Argentinier, du hast uns Freude und Glück geschenkt.  Neapel liebt dich.\"  FC Barcelona (Maradonas Klub von 1982 bis 1984): \"Der FC Barcelona drückt sein tiefstes Beileid in Bezug auf den Tod von Diego Armando Maradona aus, ein Spieler für unseren Klub und eine Ikone des Weltfußballs.", "Ruhe in Frieden, Diego.  Danke für Alles, Diego.\"  Zlatan Ibrahimovic (Schwedens Fußball-Superstar vom AC Milan): \"Maradona ist nicht tot, er ist unsterblich.  Gott hat uns den begnadetsten Fußballer aller Zeiten gegeben.", "Er wird für immer und immer leben.\"  Cristiano Ronaldo (Portugals Fußball-Star): \"Heute verabschiede ich mich von einem Freund und die Welt verabschiedet sich von einem ewigen Genie.", "Einer der Besten unserer Zeit.  Ein beispielloser Zauberer.  Er geht viel zu früh, hinterlässt aber ein grenzenloses Vermächtnis und eine Leere, die nie mehr aufgefüllt werden wird.", "Ruhe in Frieden.  Du wirst nie vergessen werden.\"  Lionel Messi (Barcelonas Superstar): \"Ein sehr trauriger Tag für alle Argentinier und für den Fußball.  Er verlässt uns, aber er geht nicht weg, weil Diego ewig ist.", "Ich behalte all die schönen Augenblicke in Erinnerung, die ich mit ihm erlebt habe.  Mein Beileid an seine ganze Familie und an seine Freunde.  Ruhe in Frieden.\"", "Romario (Weltmeister mit Brasilien) \"Du hast mich Bub genannt, du hast mich aber wie ein Bruder behandelt.\"  Aleksander Ceferin (UEFA-Präsident): \"Ich bin zutiefst traurig über den Tod von Diego Maradona, eine der größten und bekanntesten Persönlichkeiten des Weltfußballs.", "Er war ein wunderbarer Spieler mit einem ganz eigenen Genie und Charisma.  Ich hatte erst kürzlich Kontakt zu ihm, um ihm alles Gute zu wünschen, und diese Nachricht ist für mich ein erheblicher Schock.\"", "Michel Platini (Frankreichs Ex-Fußballheld) \"Er war der Sohn eines damals armen Argentinien, das dank seines Fußballs leuchtete.\"  Rafael Nadal (spanischer Tennisstar) \"Heute ist die Welt des Sports im Allgemeinen und des Fußballs im Besonderen leer.", "Maradona war einer der größten Sportler der Geschichte.  Was er im Fußball getan hat, bleibt.  Mein aufrichtiges Beileid an seine Familie, die Welt des Fußballs und ganz Argentinien.\"", "Marta (mehrmalige Weltfußballerin aus Brasilien): \"Wir verlieren einen Gott am Ball.  Eine historische Legende, die uns alle inspiriert hat.\"  UNO (Sprecher Farhan Haq): \"Ich denke, ich spreche für viele, wenn ich sage, dass es manchmal schien, als wäre er von der Hand Gottes berührt worden.\" © Bild: Action Images via Reuters / REUTERS FILE PHOTO © Bild: REUTERS / Marcos Brindicci © Bild: REUTERS / Gary Hershorn © Bild: REUTERS / Jorge Silva © Bild: via REUTERS / Courtesy of Cubadebate © Bild: Action Images via Reuters / John Sibley © Bild: Action Images / ACTION IMAGES © Bild: APA/AFP/CANAL 13/- / - © Bild: APA/AFP/PATRICK HERTZOG / PATRICK HERTZOG © Bild: APA/AFP/DANIEL GARCIA / DANIEL GARCIA © Bild: APA/AFP/RASHIDE FRIAS / RASHIDE FRIAS" ],
  "articleContentTranslated" : [ "The football legend died of cardiac arrest, athletes and companions from all over the world pay the Argentine respect. The football world has been mourning Diego Armando Maradona since Wednesday evening.", "The Argentine national hero, this brilliant ball artist whose life took so many tragic turns, died at the age of only 60. World champions, serial champions, UEFA Cup winners, doping offenders, failed TV presenters and cocaine addicts all in one - it was actually too much for a single life.", "Fans in the Italian city of Naples also remembered the deceased. A video posted on the website of the La Repubblica newspaper on Wednesday evening showed dozens of people near a block of flats with a meter-high painting of the former SSC Napoli player emblazoned with Bengali lights on the facade.", "The death of Maradona shocked many, including the legend Pelé mourns the loss of his friend and rival. \"What sad news. I've lost a great friend and the world has lost a legend,\" wrote the 80-year-old on Twitter on Wednesday.", "\"There is still a lot to be said, but for now may God give the loved ones strength. I hope one day we can play soccer together in heaven.\"", "Pelé and Maradona were among the best football players of all time. While their relationship was initially characterized by competition, they later became good friends", ". © Image: APA / AFP / PATRICK KOVARIK / PATRICK KOVARIK But Pele wasn't the only one who reacted to the sad news. An overview of the reactions from Austria and from all over the (football) world: Herbert Prohaska (Austria's footballer of the century on ORF): \"In my time, Naples played against relegation, with Maradona Naples won two championships.", "And he made Argentina the world champion, an incredible player. You just admired him as an opponent. He was a player who could do everything, a genius. \"", "Austrian Football Association: \"God gets his hand back much too early. RIP Diego Maradona.\" Leo Windtner (ÖFB President): \"One of the greatest footballers we have ever seen on this globe - with all its downsides - has passed away.", "For us, however, the bright spots will always outshine everything and be remembered. It made him so special that he was able to carry his teams - whether the Argentine national team or Napoli - with him.", "He was a spirit for his teams. He was a Leonardo da Vinci, a universal genius. The news of death hit us deeply. \"Gary Lineker (ex-England striker):\" By far the best player of my generation and probably the greatest of all time.", "Hopefully, after a blessed but troubled life, he will find comfort in the hands of God. #RipDiego. \"Boca Juniors (Argentine Club):\" Thanks a lot.", "Eternal Diego. \"Gianni Infantino (FIFA President):\" Today is an incredibly sad day. Our Diego has left us. Our hearts - of all of us who loved him for who he was and what he stood for - stopped beating for a moment. (...)", "Diego deserves our eternal gratitude for astonishing us with his incredible talent and yes, that he was so unique: Diego Armando Maradona, a legend, a hero and ... a man. \"", "Alberto Fernandez (Argentina's President): \"You brought us to the top of the world and made us very happy. You were the greatest of all. Thank you for being with us, Diego.", "We will miss you all our lives. \"SSC Napoli (Maradona's club from 1984 to 1991):\" Everyone expects our words. But what words can we use for pain like the one we experience?", "Now is the time for tears. Then there will be time for words. We are sad. We feel like a boxer who's been knocked out. We are in shock.", "Always in our hearts. Ciao Diego. \"Luigi de Magistris (Mayor of Naples):\" Diego Armando Maradona, the greatest footballer of all time, is dead. Diego made our people dream, he liberated Naples with his genius.", "In 2017 he became our honorary citizen. Diego, Neapolitans and Argentinians, you gave us joy and happiness. Naples loves you. \"FC Barcelona (Maradona's club from 1982 to 1984):\" FC Barcelona expresses its deepest condolences on the death of Diego Armando Maradona, a player for our club and an icon of world football.", "Rest in peace, Diego. Thanks for everything, Diego. \"Zlatan Ibrahimovic (Sweden's football superstar from AC Milan):\" Maradona is not dead, he is immortal. God has given us the most gifted footballer of all time.", "He will live forever and ever. \"Cristiano Ronaldo (Portugal's soccer star):\" Today I say goodbye to a friend and the world says goodbye to an eternal genius.", "One of the best of our time. An unparalleled magician. It leaves far too early but leaves a limitless legacy and a void that will never be replenished.", "Rest in peace. You will never be forgotten. \"Lionel Messi (Barcelona Superstar):\" A very sad day for all Argentinians and for football. He's leaving us, but he's not going away because Diego is eternal.", "I keep all the beautiful moments I remembered with him. My condolences to all his family and friends. Rest in peace.\"", "Romario (World Champion with Brazil) \"You called me boy, but you treated me like a brother.\" Aleksander Ceferin (UEFA President): \"I am deeply saddened by the death of Diego Maradona, one of the greatest and best-known figures in world football.", "He was a wonderful player with a genius and charisma all of his own. I was in contact with him recently to wish him well and this news comes as a major shock to me. \"", "Michel Platini (France's ex-soccer hero) \"He was the son of a poor Argentina at the time who shone thanks to its soccer.\" Rafael Nadal (Spanish tennis star) \"Today the world of sport in general and football in particular is empty.", "Maradona was one of the greatest athletes in history. What he did in football remains. My condolences to his family, the world of football and all of Argentina. \"", "Marta (multiple world football player from Brazil): \"We're losing a god on the ball. A historical legend that has inspired us all.\" UN (spokesman Farhan Haq): \"I think I speak for many when I say that at times it seemed as if he was touched by the hand of God.\" © Image: Action Images via Reuters / REUTERS FILE PHOTO © Image: REUTERS / Marcos Brindicci © Image: REUTERS / Gary Hershorn © Image: REUTERS / Jorge Silva © Image: via REUTERS / Courtesy of Cubadebate © Image: Action Images via Reuters / John Sibley © Image: Action Images / ACTION IMAGES © Image: APA / AFP / CANAL 13 / - / - © Image: APA / AFP / PATRICK HERTZOG / PATRICK HERTZOG © Image: APA / AFP / DANIEL GARCIA / DANIEL GARCIA © Image: APA / AFP / RASHIDE FRIAS / RASHIDE FRIAS" ]
}