{
  "id" : "S6mnTZhX",
  "url" : "https://www.derstandard.at/story/2000125397815/alltagsprobleme-was-ist-waehrend-der-osterruhe-erlaubt?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T04:00:01Z[UTC]",
  "author" : "Gabriele Scherndl, Oona Kroisleitner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Details zur Osterruhe: Take-away soll erlaubt bleiben, Click & Collect auch",
  "articleTitleTranslated" : "Details about the Easter rest: Take-away should remain allowed, Click & Collect too",
  "articleContent" : [ "Von 1. bis 6. April gehen Wien, Niederösterreich und das Burgenland in die Osterruhe. Die Verordnung soll voraussichtlich am Montag vorgelegt werden, darin werden die Details festgeschrieben. Ein Entwurf der Novelle liegt dem STANDARD vor.", "Ein Überblick über das, was kommen soll. Frage: Darf ich zu Ostern ein Familienfest veranstalten? Antwort: Das Problem ist: Ihre Gäste werden nicht kommen dürfen. Denn es werden Ausgangsbeschränkungen gelten.", "Das heißt, es gibt nur bestimmte Gründe, das Haus zu verlassen, ein Familienfest gehört nicht dazu. Frage: Ich lebe in Wien, meine Eltern in Oberösterreich. Darf ich sie besuchen? Antwort: Ja.", "Denn das Treffen von einzelnen engen Bezugspersonen ist auch im Lockdown erlaubt – auch aus der Ostregion hinaus. Umgekehrt dürfen auch die Eltern nach Wien kommen, aber nur, wenn die Person, die sie besuchen, allein ist.", "Denn: Es darf immer nur eine Einzelperson auf einen Haushalt treffen. Und nicht alles, was erlaubt ist, ist in Bezug auf die Pandemiebekämpfung auch schlau. Das Gesundheitsministerium bittet eindringlich darum, keine Familientreffen abzuhalten und nicht zu reisen.", "Frage: Dürfte ich denn meine Familie mitbringen, wenn ich meine Eltern besuche? Antwort: Grundsätzlich nein, wegen der Eins-plus-eins-Regel. Davon ausgenommen ist allerdings die Aufsichtspflicht gegenüber Kindern – die dürfen also schon mit.", "Frage: Ich lebe in Wien, mein Bruder in Niederösterreich, wir beide haben einen Nebenwohnsitz bei den Eltern in Tirol. Dürfen wir hin? Antwort: Das ist erlaubt. An den Zweitwohnsitz zu reisen zählt ebenfalls als Grundbedürfnis und ist damit legal.", "Frage: Müssen wir uns vorher testen lassen? Antwort: Für keine dieser Konstellationen gilt eine Testpflicht. So eine wäre zwar für Reisen innerhalb des Landes möglich, ist aber laut Gesundheitsministerium derzeit nicht geplant.", "Sie gilt nur für jene Bezirke, in denen gerade Ausreisetests gelten – etwa Wiener Neustadt-Land und Neunkirchen. Vom Gesundheitsministerium heißt es aber: \"Wenn es zu Treffen kommt (z. B. mit einzelnen Bezugspersonen), raten wir dringend dazu, die kostenlosen Testmöglichkeiten in Anspruch zu nehmen.\"", "Frage: Darf ich meine Eltern im Ausland besuchen? Antwort: Das kommt darauf an, wo die Eltern leben. Erstens gelten in den Ländern unterschiedliche Einreisebedingungen, zweitens kann es sein, dass man bei der Heimreise nach Österreich in Quarantäne muss.", "Keine Auflagen gibt es momentan bei Rückreisen aus Australien, Island, Neuseeland, Norwegen, Singapur, Südkorea und dem Vatikan. Frage: Was ist, wenn ich vor dem Lockdown wo hinfahre – muss ich dann wieder nach Hause reisen, bevor der Lockdown beginnt?", "Antwort: Ja. Denn bei der Ausgangsbeschränkung geht es darum, dass man den eigenen privaten Wohnbereich zu dieser Zeit nicht verlassen darf – und da ist man nicht, wenn man etwa bei Freunden auf Kurzurlaub ist.", "Anders ist das, wenn man etwa an seinen Zweitwohnsitz gereist ist – da darf man bleiben. Frage: Aber das kann ja ohnehin nicht kontrolliert werden, oder? Antwort: Na ja.", "Zwar sind polizeiliche Kontrollen im privaten Raum nicht vorgesehen, aber in der Öffentlichkeit kann es sehr wohl passieren, dass die Polizei fragt, warum man draußen ist.", "Außerdem könnte sie etwa anklopfen, wenn eine Lärmbelästigung vorliegt, auch dann wird sie wohl Anzeige erstatten, wenn in einer Wohnung Personen sind, die da nicht sein dürften. Frage: Was kostet das dann?", "Antwort: Die Ausgangssperre zu verletzen ist eine Verwaltungsübertretung. Da geht der Strafrahmen bis zu 1.450 Euro bzw. bis zu vier Wochen Ersatzfreiheitsstrafe – wobei es recht unwahrscheinlich ist, dass dieser Strafrahmen beim ersten Fehltritt ausgeschöpft wird.", "Frage: Auch der Handel macht weitgehend zu – kann ich mir trotzdem bestellte Waren abholen? Antwort: Ja, laut Gesundheitsministerium wird das – so wie bisher – erlaubt bleiben, auch wenn viele Geschäfte schließen.", "Für jene, die offen bleiben, wird übrigens explizit vorgeschrieben, dass sie nur Waren anbieten dürfen, die zur Grundversorgung zählen. Ein Beispiel: Ein Supermarkt darf während der Osterruhe zwar Lebensmittel, aber keine Blumen verkaufen.", "Frage: Und was ist mit Essen, kann ich mir das auch abholen? Antwort: Was die Gastro angeht, so soll im Osten Österreichs die Situation genauso wie im Rest des Landes bleiben: Sie ist zu, aber Essen abzuholen wird weiterhin erlaubt sein.", "Zumindest wurde das vom Ministerium so angekündigt, in dem Entwurf, der dem STANDARD vorliegt, steht das so allerdings noch nicht.", "Ebenfalls fehlend ist im Entwurf, dass man zu beruflichen Zwecken weiterhin ins Hotel einchecken darf – laut der vorliegenden Fassung wäre also auch das im Osten Österreichs verboten. Frage: Ich möchte zu Ostern in die Kirche gehen.", "Geht das? Antwort: Soweit bisher bekannt ist, bleiben die Kirchen offen. Die Religionsgemeinschaften durften sich bisher ihre eigenen Regeln auferlegen, wenn ein Lockdown verhängt wurde, und taten das auch stets.", "Nun hieß es, die Kirchen in der Ostregion würden besondere Vorsichtsmaßnahmen ergreifen, sie bieten aber für die Gläubigen zu diesen wichtigen christlichen Feiertagen Gottesdienste an.", "So sollen etwa Liturgien so kurz wie möglich gehalten werden, außerdem sollen Gottesdienste, wenn möglich, im Freien stattfinden. Frage: Darf ich zu einer Demo oder eine solche veranstalten? Antwort: Ja, auch das blieb bisher stets auch im Lockdown erlaubt.", "Allerdings gilt Abstands- und Maskenpflicht. Frage: Was kann ich sonst so machen während der Osterfeiertage? Antwort: Nicht zur Debatte stehen Zoos und Museen, die schließen.", "Erlaubt ist – auch das ist hinlänglich bekannt – weiterhin, dass man sich draußen zur \"körperlichen und psychischen Erholung\" aufhält. Man kann also Sport machen und auch alle erlaubten Sportangebote, etwa Ski-Pisten, nutzen.", "Das geht allein, mit Personen aus dem gemeinsamen Haushalt oder den eingangs genannten engen Bezugspersonen. Frage: Und wenn ich draußen ganz zufällig auch andere Personen treffe – ist das dann illegal?", "Antwort: Das kommt wohl auf den Zufallsgrad – und auch ein wenig auf die etwaigen kontrollierenden Polizeibeamten – an.", "Macht das Treffen den Anschein, als wäre es organisiert, könnte das – selbst wenn Abstand gehalten wird – durchaus zu Problemen führen, weil das als Veranstaltung gewertet werden könnte.", "Rein zufällige Begegnungen waren bisher jedenfalls nicht in den Lockdown-Verordnungen reglementiert – das wäre rechtlich wohl auch nur schwer machbar. Frage: Und ab Osterdienstag ist wieder alles normal?", "Antwort: Das ist nicht ganz absehbar. Die pandemische Lage ist derzeit recht ernst, die Ausbreitung der britischen Virusmutation schreitet voran und wird laut Experten bald auch den Rest des Landes erreichen.", "Es ist daher nicht ausgeschlossen, dass die Maßnahmen verlängert oder ausgedehnt werden. Wien jedenfalls will den Osterlockdown über die kommende Woche verlängern, hieß es am Montagnachmittag. Ob nun die gesamte Ostregion länger zumacht oder nur Wien, war zunächst aber noch unklar.", "Das Gesundheitsministerium soll eine größere Lösung für sinnvoll erachten. Bei einem Treffen der Bundesländer mit dem Bund haben sich jedenfalls alle anwesenden Experten für zusätzliche Tage im Lockdown ausgesprochen.", "(Gabriele Scherndl, Oona Kroisleitner, 29.3.2021)" ],
  "articleContentTranslated" : [ "From April 1st to 6th, Vienna, Lower Austria and Burgenland will go into Easter rest. The regulation is expected to be presented on Monday, in which the details will be laid down. The STANDARD has a draft of the amendment.", "An overview of what is to come. Question: Can I have a family celebration at Easter? Answer: The problem is: your guests will not be allowed to come. Because exit restrictions will apply.", "That means there are only certain reasons to leave the house, a family celebration is not one of them. Question: I live in Vienna, my parents in Upper Austria. Can i visit you? Answer: yes.", "Because the meeting of individual close caregivers is also allowed in lockdown - even from the eastern region. Conversely, parents are also allowed to come to Vienna, but only if the person visiting them is alone.", "Because: There can only ever be one single person in a household. And not everything that is allowed is also smart when it comes to fighting pandemics. The Ministry of Health urges you not to hold family reunions or travel.", "Question: Can I bring my family with me when I visit my parents? Answer: Basically no, because of the one-plus-one rule. However, the duty to supervise children is excluded from this - they are therefore allowed to come with you.", "Question: I live in Vienna, my brother in Lower Austria, we both have a secondary residence with our parents in Tyrol. Can we go? Answer: It is allowed. Traveling to the second home also counts as a basic need and is therefore legal.", "Question: Do we have to get tested beforehand? Answer: There is no test requirement for any of these constellations. Such a thing would be possible for trips within the country, but according to the Ministry of Health is currently not planned.", "It only applies to those districts in which exit tests are currently in force - such as Wiener Neustadt-Land and Neunkirchen. However, the Ministry of Health says: \"If there are meetings (e.g. with individual caregivers), we urgently recommend that you take advantage of the free test options.\"", "Question: Can I visit my parents abroad? Answer: It depends on where the parents live. Firstly, different entry conditions apply in the countries, and secondly, you may have to be in quarantine when traveling home to Austria.", "There are currently no requirements for return journeys from Australia, Iceland, New Zealand, Norway, Singapore, South Korea and the Vatican. Question: What if I go where before the lockdown - do I have to travel home before the lockdown begins?", "Answer: yes. Because the exit restriction is about the fact that you are not allowed to leave your own private living area at this time - and you are not there when you are with friends on a short vacation.", "It is different when you have traveled to your second home, for example - you can stay there. Question: But that can't be controlled anyway, can it? Answer: Well.", "Police controls are not planned in private rooms, but in public it can very well happen that the police asks why you are outside.", "In addition, she could knock on the door if there is noise, and she will probably also file a complaint if there are people in an apartment who are not supposed to be there. Question: What does it cost then?", "Answer: Breaking the curfew is an administrative offense. The penalty range is up to 1,450 euros or up to four weeks of substitute imprisonment - although it is very unlikely that this penalty range will be exhausted with the first misstep.", "Question: The trade is also largely closing - can I still pick up the goods I have ordered? Answer: Yes, according to the Ministry of Health - as before - this will remain permitted, even if many shops are closing.", "For those who remain open, it is explicitly stipulated that they may only offer goods that are part of the basic supply. An example: A supermarket is allowed to sell groceries during the Easter break, but not flowers.", "Question: And what about food, can I pick it up too? Answer: As far as gastronomy is concerned, the situation in eastern Austria should remain the same as in the rest of the country: it is closed, but picking up food will still be allowed.", "At least that was announced by the ministry, but it is not yet in the draft that is available to the STANDARD.", "Also missing in the draft is that you can still check into the hotel for professional purposes - according to the current version, this would also be forbidden in eastern Austria. Question: I want to go to church at Easter.", "Is the? Answer: As far as is known so far, the churches remain open. So far, religious communities have been allowed to impose their own rules when a lockdown has been imposed, and have always done so.", "It was now said that the churches in the eastern region would take special precautionary measures, but they do offer services for the faithful on these important Christian holidays.", "Liturgies, for example, should be kept as short as possible, and worship services should, if possible, take place outdoors. Question: Can I go to a demo or organize one? Answer: Yes, this has always been allowed in lockdown as well.", "However, distance and mask requirements apply. Question: What else can I do during the Easter holidays? Answer: There is no question of zoos and museums that are closing.", "It is still permitted - this is also well known - to be outside for \"physical and psychological relaxation\". So you can do sports and use all permitted sports, such as ski slopes.", "You can do this alone, with people from the common household or the close reference persons mentioned at the beginning. Question: And if I happen to meet other people outside - is that illegal?", "Answer: That probably depends on the degree of chance - and also a little on the police officers who are inspecting it.", "If the meeting appears to be organized, it could - even if you keep your distance - lead to problems because it could be counted as an event.", "Purely coincidental encounters have so far not been regulated in the lockdown regulations - that would also be legally difficult to do. Question: And everything will be normal again from Easter Tuesday?", "Answer: That is not entirely foreseeable. The pandemic situation is currently quite serious, the spread of the British virus mutation is advancing and, according to experts, will soon reach the rest of the country as well.", "It cannot therefore be ruled out that the measures will be extended or expanded. In any case, Vienna wants to extend the Easter lockdown over the coming week, it was said on Monday afternoon. It was initially unclear whether the entire eastern region would now close longer or just Vienna.", "The Ministry of Health should consider a larger solution to be sensible. In any case, at a meeting between the federal states and the federal government, all the experts present agreed that there would be additional days in lockdown.", "(Gabriele Scherndl, Oona Kroisleitner, March 29, 2021)" ]
}