{
  "id" : "s6XLpRx9",
  "url" : "https://www.diepresse.com/5949104/CoronaHilfen_Regierung-kuendigt-Wirtschaftspaket-mit-430-Millionen?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T12:43:00Z[UTC]",
  "author" : "Nina Weißensteiner",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/b/0/5949104/D737EB80-37F2-44F4-805C-156D09E7B126_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regierung kündigt Wirtschaftspaket mit 430 Millionen Euro an",
  "articleTitleTranslated" : "Government announces economic package worth 430 million euros",
  "articleContent" : [ "Betriebe, die  seit November in Kurzarbeit sind, erhalten Zuschüsse zu den angehäuften Urlaubsansprüchen. Der Ausfallbonus wird aufgestockt. Geld gibt es auch für Investitionen in Gastgärten.", "Die Bundesregierung hat ein weiteres Paket mit Hilfen für die Wirtschaft, Sport sowie Kunst- und Kulturbetriebe geschnürt. In Summe werden 430 Millionen Euro ausgeschüttet.", "Mit dem Geld werden Unternehmen mit Kurzarbeit die Zahlung von Urlaubsgeld erleichtert, Trinkgeldverlust ausgeglichen, der Ausfallsbonus aufgestockt und Gastgärten gefördert. 9 Millionen Euro gibt es im Sport für Mitgliedschaftsförderung, 28 Millionen Euro gehen an Kunst und Kulturbetriebe.", "Betriebe die seit November in Kurzarbeit sind, erhalten pro Mitarbeiter 825 Euro Netto als Zuschuss zu den angehäuften Urlaubsansprüchen.", "Arbeitnehmer in trinkgeldintensiven Branchen erhalten einmalig 175 Euro (netto). 20.000 Betriebe und 150.000 Mitarbeiter sollen davon profitieren, das Geld soll im März fließen. Die Maßnahme soll 140 bis 150 Millionen Euro kosten Der Ausfallsbonus wird um 230 Millionen Euro aufgestockt.", "Davon werden etwa 60.000 Betriebe profitieren, die den Ausfallsbonus beantragen. Für Investitionen in Gastgärten, wo als erstes wieder Gäste empfangen werden sollen, gibt es 10 Millionen Euro für etwa 1250 Projekte.", "Klein- und Kleinstunternehmen können 20 Prozent, mittlere Unternehmen 10 Prozent Zuschuss beantragen, maximal aber 20.000 Euro. Vizekanzler Werner Kogler (Grüne) erinnerte nach dem Ministerrat an das Motto \"retten, überbrücken, rausinvestieren\", gemäß dem man weiter vorgehe.", "Aus den Förderungen rückzuschließen, dass weitere Öffnungsschritte für Gastronomie, Kultur und Sport noch in weiter ferne liegen, wollte er nicht gelten lassen. Tourismus- und Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) bat dennoch um Geduld.", "\"Niemand würde hier lieber stehen und das Öffnen verkünden als ich\", sagte sie; die derzeitige Infektionslage gebe das aber weiter nicht her. Das Land Vorarlberg zeige aber, dass es durchaus auch Öffnungsperspektiven gebe, wenn die Inzidenzzahlen passen.", "Finanzminister Gernot Blümel (ÖVP) hob hervor, dass sich Österreich bei den Corona-Hilfen international im Spitzenfeld bewege. Aus den Rückmeldungen der Unternehmen habe man gelernt, \"mittlerweile fließen die Hilfen sehr schnell\".", "Wirtschaftskammerpräsident Harald Mahrer lobte die heute angekündigten Maßnahmen, die Bundesregierung setze damit \"dort an, wo akut Handlungsbedarf besteht\". Entscheidend sei aber auch \"ein klarer Stufenplan für weitere Öffnungsschritte\", mahnte er ein.", "Auch ÖHV-Präsidentin Michaela Reitterer schreibt in einer Aussendung: \"Diese Maßnahmen helfen uns über die nächste Etappe\" der Pandemie, die sich für den Tourismus anfühle wie \"ein Hindernislauf über die Iron Man-Distanz\".", "Die SPÖ Burgenland hat sich am Mittwoch zu einer Klausur getroffen und ein weiteres Wirtschaftspaket angekündigt.", "Dieses werde sich unter anderem an Ein-Personen-Unternehmen und KMU richten und soll \"deutlich über 100 Millionen Euro\" schwer sein, erklärte Klubchef Robert Hergovich bei der Pressekonferenz.", "Landesparteichef Hans Peter Doskozil war in Deutschkreutz nicht dabei, er wird voraussichtlich in zwei Wochen wieder öffentlich auftreten, so Hergovich.", "Das Land habe bereits einige Maßnahmen gesetzt, um gut durch die Corona-Krise zu kommen, nannte Hergovich etwa Förderungen, Beteiligungen oder die Übernahme von Haftungen. Im Budget seien hierfür 311 Millionen Euro vorgesehen.", "\"Wir haben heute festgelegt, dass wir ein weiteres Investitionspaket schnüren, ein Kraftpaket für Wachstum und Beschäftigung, das Investitionen in die regionale Wirtschaft vorsieht\", so der Klubobmann.", "Details zur Förderung der EPU und KMU sowie Qualifizierungsangebote für Arbeitnehmer und Arbeitssuchende sollen in wenigen Wochen vorgestellt werden. Das Volumen des angekündigten \"Kraftpakets\" soll laut dem Klubchef deutlich über 100 Millionen Euro liegen." ],
  "articleContentTranslated" : [ "Companies that have been on short-time work since November receive subsidies for the accumulated vacation entitlements. The default bonus is increased. There is also money for investing in outdoor dining areas.", "The federal government has put together a further package with aids for business, sport and the arts and culture. A total of 430 million euros will be distributed.", "The money is used to make it easier for companies with short-time work to pay vacation pay, compensate for lost tips, increase the cancellation bonus and promote outdoor dining areas. There are 9 million euros in sport for membership funding, 28 million euros go to art and cultural institutions.", "Companies that have been on short-time work since November receive EUR 825 net per employee as a subsidy for the accumulated vacation entitlements.", "Employees in tip-intensive industries receive a one-time fee of 175 euros (net). 20,000 companies and 150,000 employees should benefit from this, the money should flow in March. The measure should cost 140 to 150 million euros. The default bonus will be increased by 230 million euros.", "Around 60,000 companies who apply for the cancellation bonus will benefit from this. For investments in guest gardens, where guests are to be received again first, there are 10 million euros for around 1250 projects.", "Small and very small businesses can apply for a 20 percent grant, medium-sized companies for a 10 percent grant, but not more than 20,000 euros. After the Council of Ministers, Vice Chancellor Werner Kogler (Greens) recalled the motto \"save, bridge, invest out\", according to which one proceeds.", "Inferring from the funding that further opening steps for gastronomy, culture and sport are still a long way off, he did not want to accept. Tourism and Agriculture Minister Elisabeth Köstinger (ÖVP) asked for patience.", "\"Nobody would rather stand here and announce the opening than I,\" she said; the current infection situation does not give that away. The state of Vorarlberg shows, however, that there are certainly opportunities for opening if the incidence figures are right.", "Finance Minister Gernot Blümel (ÖVP) emphasized that Austria was among the leaders in international corona aid. The feedback from companies has taught us that \"aid is now flowing very quickly\".", "The President of the Chamber of Commerce, Harald Mahrer, praised the measures announced today that the Federal Government is \"starting where there is an acute need for action\". But \"a clear step-by-step plan for further opening steps\" is also crucial, he warned.", "ÖHV President Michaela Reitterer also wrote in a broadcast: \"These measures will help us through the next stage\" of the pandemic, which for tourism feels like \"an obstacle course over the Iron Man distance\".", "The SPÖ Burgenland met on Wednesday for a retreat and announced another economic package.", "This will be aimed, among other things, at one-person companies and SMEs and should be \"well over 100 million euros\", explained club boss Robert Hergovich at the press conference.", "State party leader Hans Peter Doskozil was not there in Deutschkreutz, he is expected to appear again in public in two weeks, according to Hergovich.", "The country has already taken some measures to get through the Corona crisis, Hergovich said, for example, subsidies, investments or the assumption of liabilities. The budget for this is 311 million euros.", "\"Today we decided that we would put together another investment package, a powerhouse for growth and employment that includes investments in the regional economy,\" said the club chairman.", "Details on the promotion of EPU and SMEs as well as qualification offers for employees and job seekers are to be presented in a few weeks. According to the club boss, the volume of the announced \"power package\" should be well over 100 million euros." ]
}