{
  "id" : "S6ZVXhvK",
  "url" : "https://kurier.at/wirtschaft/immobiz/gelb-und-grau-zeit-fuer-hoffnung/401147388",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-05T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4854990/46-173572123.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gelb und Grau: Zeit für Hoffnung",
  "articleTitleTranslated" : "Yellow and gray: time for hope",
  "articleContent" : [ "Würde man all die Gefühle und Erwartungen für das neue Jahr zusammen in einen Farbtopf werfen – was wäre das Ergebnis? Pantone hat sich dieser Herausforderung angenommen und für das Jahr 2021 gleich zwei Trendfarben präsentiert.", "Illuminating Yellow und Ultimate Gray. Zwei Farben, die konträrer nicht sein könnten und sich gerade deshalb so gut ergänzen. Pantone Trendfarben 2021 Es ist eine klare Botschaft, die der Farbhersteller mit dieser Auswahl vermitteln möchte.", "„In einer Zeit anhaltender Unsicherheit, in der die Menschheit Kraft, Klarheit und Hoffnung schöpfen möchte, spenden energische Farbtöne Mut und Lebensfreude“, so Pantone.", "Und es stimmt, Illuminating Yellow ist ein leuchtendes, kräftiges Gelb, das uns an die Strahlen der Sonne erinnern und damit Kraft und Hoffnung spenden soll. Doch nach so einem aufreibenden und unsicheren Jahr brauchen unser Optimismus und unsere Lebensfreude ein bisschen Rückhalt.", "Ein harmonisches Farb-Duo Ultimate Gray ist eine Farbe des Ausgleichs und der Beständigkeit. Es wirkt beruhigend und bringt zugleich das Gelb in Kombination noch mehr zum Strahlen. Ein harmonisches Duo – besonders für die eigenen vier Wände.", "Und dort werden wir vermutlich auch im neuen Jahr reichlich Zeit verbringen.Ein frischer Anstrich kann dem zu Hause eine ganz neue Atmosphäre verschaffen. Wer seine Wände aber nicht gleich großflächig gelb streichen möchte, kann auch erst einmal Akzente setzen.", "Balance in der Wohnung Die Innenraumdesignerin Patricia Tschen rät für das neue Jahr zur Kombination von drei Farben in der Wohnung. Allerdings nicht in der gleichen Stärke. „Die Farben werden sehr kontrolliert eingesetzt, sodass das Ganze eine Balance ergibt.", "Außerdem kommen sie nicht in der gleichen Intensität.", "Man kann ruhig den Sättigungsanteil rausnehmen, und Farben mit einem hohem Grauanteil kombinieren.“ Mut zur Farbe Das Zusammenspiel von frischen Farben, wie Gelb, mit warmen Grautönen schafft nämlich viel mehr eine Balance, als einen harten Kontrast.", "Mut zur Farbe darf man 2021 definitiv haben. Das moderne Gelb lässt sich für den Anfang besonders gut in Form von kleinen Blickfängern in die Wohnung integrieren. Strahlendes Gelb Zum Beispiel als Blumenvase, Bettwäsche oder Hocker.", "Für besonders Farbenfreudige gibt es aber auch die Möglichkeit mit dominanteren Möbelstücken, wie Sofa, Stuhl oder Regal, im strahlenden Gelb gegen die Kälte draußen anzukämpfen.", "Wie auch immer man sich entscheidet: „Solange man sich wohlfühlt, mit einer Farbe, ist es auch okay, Farbe zu bekennen“, so die Innenraumdesignerin. Lebendige Farben fürs neue Jahr Letztendlich hat es wohl kaum ein Jahr so sehr verdient, sich mit gleich zwei Farben zu schmücken, wie dieses.", "Illuminating Yellow und Ultimate Gray lassen zumindest auf ein unbeschwertes, erholsames und doch lebendiges neues Jahr hoffen." ],
  "articleContentTranslated" : [ "If you put all your feelings and expectations for the new year together in one paint pot - what would the result be? Pantone has taken on this challenge and presented two trend colors for 2021.", "Illuminating Yellow and Ultimate Gray. Two colors that couldn't be more different and that is why they complement each other so well. Pantone Trend Colors 2021 It is a clear message that the color manufacturer wants to convey with this selection.", "\"In a time of persistent uncertainty, in which mankind wants to draw strength, clarity and hope, energetic hues give courage and joie de vivre,\" says Pantone.", "And it's true, Illuminating Yellow is a bright, strong yellow that reminds us of the sun's rays and is supposed to give strength and hope. But after such a stressful and uncertain year, our optimism and our zest for life need a bit of support.", "A harmonious color duo Ultimate Gray is a color of balance and consistency. It has a calming effect and at the same time makes the yellow shine even more in combination. A harmonious duo - especially for your own four walls.", "And we will probably spend plenty of time there in the New Year, too. A fresh coat of paint can give your home a whole new atmosphere. But if you don't want to paint your walls yellow over a large area, you can also set accents first.", "Balance in the apartment The interior designer Patricia Tschen recommends combining three colors in the apartment for the New Year. But not in the same strength. “The colors are used in a very controlled way so that the whole thing is in balance.", "Besides, they don't come with the same intensity.", "You can take the saturation out and combine colors with a high proportion of gray. ”Courage to use color The interplay of fresh colors, such as yellow, with warm gray tones creates much more a balance than a hard contrast.", "You can definitely have the courage to use color in 2021. The modern yellow can be integrated particularly well into the apartment in the form of small eye-catchers. Bright yellow For example, as a flower vase, bed linen or stool.", "For those who are particularly keen on color, there is also the option of fighting the cold outside with more dominant pieces of furniture, such as a sofa, chair or shelf, in the bright yellow.", "Whatever you decide: \"As long as you feel comfortable with a color, it's okay to show your colors,\" says the interior designer. Lively colors for the new year In the end, hardly any year deserves to be decorated with two colors as this one.", "Illuminating Yellow and Ultimate Gray at least give hope for a carefree, relaxing and yet lively New Year." ]
}