{
  "sourceCountry" : "austria",
  "articleTitle" : "ÖH fordert Rücktritt von Bildungsminister Heinz Faßmann",
  "targetLanguage" : "english",
  "publisher" : "www.diepresse.com",
  "articleContent" : [ "Trotz des Vorsitz der ÖVP-nahen Aktionsgemeinschaft (AG) forderte eine linke Mehrheit nun in einer Aussendung den Rücktritt des Bildungsministers.  Ein entsprechender Antrag fand eine Mehrheit in der Bundesvertretung.", "Die Österreichische HochschülerInnenschaft (ÖH) will den Rücktritt von Bildungsminister Heinz Faßmann (ÖVP).  Das geht aus einer Aussendung vom Sonntagabend hervor, in der über die jüngsten Beschlüsse der ÖH-Bundesvertretung informiert wird.", "Der entsprechende Antrag der linken Liste KSV-Lili fand in der Bundesvertretung eine Mehrheit.  „Die ÖH-Bundesvertretung fordert aufgrund der oben gefassten Beschlüsse den Rücktritt von Heinz Faßmann, Bundesminister für Bildung, Wissenschaft und Forschung“, heißt es in der Aussendung.", "Beschlossen wurde darin nicht nur, dass die Aufforderung bis 8.  November veröffentlicht werden muss, sondern auch, dass die ÖH auf allen ihr möglichen eigenen Social-Media-Kanälen auf die Forderung hinweist, wovon am Montag allerdings nichts zu entdecken war.", "AG-Vorsitz ohne Mehrheit Der Beschluss wurde unter der neu gewählten ÖH-Vorsitzenden Sabine Hanger durchgeführt.  Sie gehört der ÖVP-nahen Aktionsgemeinschaft (AG) an.", "In der Bundesvertretung hat die AG allerdings weder eine Mehrheit noch einen Koalitionspartner.  Gegenüber dem „Standard“ erklärte eine AG-Sprecherin, dass die Mandatare der ÖVP-nahen Fraktion AG gegen den Antrag gestimmt hätten.", "Man halte nichts davon, „wenn Fraktionen zwar offensichtlich keine Verantwortung innerhalb des Gremiums übernehmen wollen, aber lauthals bei solchen reinen Symbolanträgen mitschreien, obwohl es derzeit weit drängendere Probleme für die Studierenden gibt, derer man sich wiederum nicht annehmen möchte“. ", "Die beschlossenen Postings auf Social Media seien am Sonntag auf allen Kanälen sichtbar gewesen.  Auf Facebook wurde der Beitrag wieder gelöscht, auf Twitter und Instagram sei der Link noch in der Profilbeschreibung verfügbar." ],
  "id" : "S7e925D8",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5894813/Beschluss_OeH-fordert-Ruecktritt-von-Bildungsminister-Heinz-Fassmann?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "ÖH calls for the resignation of Education Minister Heinz Faßmann",
  "articleContentTranslated" : [ "Despite the chairmanship of the ÖVP-affiliated action group (AG), a left majority now demanded the resignation of the education minister in a broadcast. A corresponding motion found a majority in the federal representation.", "The Austrian Students' Union (ÖH) wants the resignation of Education Minister Heinz Faßmann (ÖVP). This emerges from a broadcast on Sunday evening in which information is provided about the most recent resolutions of the ÖH federal representation.", "The corresponding application from the left list KSV-Lili found a majority in the federal representation. “The ÖH federal representation demands the resignation of Heinz Faßmann, Federal Minister for Education, Science and Research,” the broadcast said.", "It was not only decided that the request must be published by November 8th, but also that the ÖH should point out the request on all of its own social media channels, of which, however, nothing could be discovered on Monday.", "AG chairmanship without majority The resolution was carried out under the newly elected ÖH chairwoman Sabine Hanger. She belongs to the ÖVP-related action group (AG).", "In the federal representation, however, the AG has neither a majority nor a coalition partner. Compared to the “Standard”, an AG spokeswoman said that the mandataries of the parliamentary group, which is close to the ÖVP, had voted against the motion.", "One thinks nothing of \"when parliamentary groups obviously do not want to take on responsibility within the committee, but shout out loud along with such purely symbolic motions, although there are currently far more pressing problems for the students, which in turn one does not want to address\".", "The postings decided on social media were visible on all channels on Sunday. The post was deleted on Facebook, the link is still available in the profile description on Twitter and Instagram." ]
}