{
  "id" : "s7t34ezO",
  "url" : "https://www.derstandard.at/story/2000125325564/israel-teamchef-ruttensteiner-zum-wm-quali-auftakt-mit-fans-im?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T13:53:00Z[UTC]",
  "author" : "Samir H. Köck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Israel-Teamchef Ruttensteiner zum WM-Quali-Auftakt mit Fans im Rücken",
  "articleTitleTranslated" : "Israel team boss Ruttensteiner at the World Cup qualifying start with fans in the back",
  "articleContent" : [ "Tel Aviv – Der Startschuss auf dem Weg zur Fußball-WM-Endrunde 2022 fällt in der Österreich-Gruppe in Tel Aviv.", "Israel empfängt am Donnerstag zum Auftakt (18.00 Uhr/live ORF 1) die favorisierten Dänen und darf sich dabei auf Unterstützung von den Rängen freuen. 5.000 Fans dürfen ins Bloomfield-Stadion kommen, Voraussetzung ist eine Corona-Impfung.", "Israel Teamchef Willi Ruttensteiner sagte vor dem Spiel: \"Selbst gegen eine Mannschaft wie Dänemark ist alles möglich.\" Bei den Gästen wird ein Star nun doch einlaufen.", "Christian Eriksen war nach einem Corona-Ausbruch bei seinem Club Inter Mailand zunächst fraglich, nach negativen Testergebnissen durfte der Regisseur aber nach Tel Aviv reisen. \"Er ist der Rhythmus und das Herz der Mannschaft\", betonte der dänische Teamchef Kasper Hjulmand.", "Er kann auch auf andere Akteure von namhaften Clubs wie Kapitän Simon Kjaer (Milan), Pierre-Emile Höjbjerg (Tottenham) oder Martin Braithwaite (Barcelona) vertrauen. Österreichs Team wird den Vergleich interessiert beobachten, nachdem die Dänen am kommenden Mittwoch in Wien gastieren.", "Die Färöer, der zweite Gegner der ÖFB-Elf am Sonntag ebenfalls im Happel-Stadion, spielt am Donnerstag im Duell der Außenseiter der Gruppe in der Republik Moldau (20.45 Uhr). Israel hat nach Dänemark gegen Schottland ein weiteres Heimspiel, ehe es nach Moldau geht.", "Ruttensteiner setzt auf seine starke Offensive. Eran Zahavi (PSV Eindhoven), Munas Dabbur (Hoffenheim), Manor Solomon (Schachtar Donezk) und Shon Weissman (Valladolid) sollen Dänemark unter Druck bringen.", "Israels Problemzone bleibt aber die Defensive. Ruttensteiner, dessen Vertrag im Dezember bis zur WM 2022 verlängert wurde, wollte vorerst \"nicht an die WM, sondern nur an das nächste Spiel denken\". Sein Star Zahavi sah einer Partie gegen einen starken Gegner entgegen.", "\"Wir müssen uns gegenseitig bis ans Limit treiben\", forderte der 33-jährige Stürmer. Neben Ruttensteiner arbeiten mit Neo-Co-Trainer Rupert Marko und Tormanntrainer Klaus Lindenberger zwei weitere Österreicher für Israels Verband.", "Martin Stranzls Vertrag als Individualtrainer lief aus, der ehemalige Mentaltrainer Markus Rogan ist nach seiner \"Flucht\" aus Israel nicht mehr dabei.", "Der Ex-Schwimmstar hatte sich nach einer Corona-Erkrankung im Herbst trotz Quarantäne-Pflicht klangheimlich in den Flieger gesetzt und war via Deutschland in seine Wahlheimat USA zurückgereist. Israels Verband trennte sich daraufhin vom 38-Jährigen.", "In Duisburg startet derweilen die Abschiedstour von Joachim Löw. Deutschland trifft auf Island (20.45 Uhr/live RTL), der Blick ging aber weiter voraus. \"Wir wollen diese erfolgreiche Ära mit einem tollen Abschluss krönen, ihm ein großes Geschenk machen.", "Das hat unser Trainer verdient\", sagte Tormann Manuel Neuer bereits Richtung EM im Sommer. Dass Löw nach seiner Rücktrittserklärung für die Zeit nach dem Turnier nun als \"Lame Duck\" in seinen Endspurt gehen könnte, wies Neuer zurück.", "\"Man hat in seiner Ansprache gemerkt, dass er sehr motiviert und ehrgeizig ist.\" Löw will den Jahresausklang 2020 vergessen machen, wo es ein 0:6 gegen Spanien setzte. \"Wir müssen jetzt schauen, dass wir uns einspielen, dass wir uns finden\", betonte der 61-Jährige.", "Man wolle ein positives Signal an die Fans zu Hause aussenden, \"eine Basis legen\" für die Aufgaben, die noch anstehen. \"Wir können keine Rücksicht mehr nehmen.", "Jetzt heißt es, Punkte zu machen und sich möglichst gut einzuspielen\", sagte Löw vor dem Dreierpack gegen Island, in Rumänien und gegen Nordmazedonien. Real Madrids Toni Kroos fehlt aufgrund von Adduktorenproblemen.", "Neben Deutschland greifen weitere Fußball-Großmächte ins Geschehen ein. Spanien empfängt Griechenland in Granada, im Parallelspiel wird in Solna das Comeback von Zlatan Ibrahimovic für Schweden gegen Georgien erwartet.", "Italien hat in Parma die Nordiren zu Gast. Unter Roberto Mancini sind die \"Azzurri\" seit 22 Spielen ungeschlagen, der Trainer warnte vor der physischen Gangart des Gegners. Nordirland machte Mancini als härtesten Kontrahenten aus dem Startprogramm aus.", "Italien tritt am Sonntag und Mittwoch noch in Bulgarien bzw. Litauen an. England spielt zum Auftakt in London gegen San Marino. Der Team aus dem Kleinstaat ist die schwächste Nation im UEFA-Ranking. (APA, 24.3.2021)" ],
  "articleContentTranslated" : [ "Tel Aviv - The starting shot on the way to the 2022 World Cup finals will be given in the Austria Group in Tel Aviv.", "Israel will receive the favorite Danes on Thursday (6 p.m. / live ORF 1) and can look forward to support from the stands. 5,000 fans are allowed to come to the Bloomfield Stadium, a corona vaccination is required.", "Israel team boss Willi Ruttensteiner said before the game: \"Even against a team like Denmark anything is possible.\" A star will come to the guests after all.", "Christian Eriksen was initially questionable after a corona outbreak at his club Inter Milan, but after negative test results, the director was allowed to travel to Tel Aviv. \"He is the rhythm and the heart of the team,\" emphasized the Danish team boss Kasper Hjulmand.", "He can also rely on other players from well-known clubs such as captain Simon Kjaer (Milan), Pierre-Emile Höjbjerg (Tottenham) or Martin Braithwaite (Barcelona). Austria's team will watch the comparison with interest after the Danes visit Vienna next Wednesday.", "The Faroe Islands, the second opponent of the ÖFB-Elf on Sunday, also in the Happel Stadium, will play in the duel of the group's outsiders in the Republic of Moldova on Thursday (8.45 p.m.). Israel have another home game after Denmark against Scotland before going to Moldova.", "Ruttensteiner relies on his strong offensive. Eran Zahavi (PSV Eindhoven), Munas Dabbur (Hoffenheim), Manor Solomon (Shakhtar Donetsk) and Shon Weissman (Valladolid) are expected to put Denmark under pressure.", "Israel's problem area remains the defensive. Ruttensteiner, whose contract was extended to the 2022 World Cup in December, initially \"didn't want to think about the World Cup, just about the next game\". His star Zahavi saw a game against a strong opponent.", "\"We have to push each other to the limit,\" said the 33-year-old striker. In addition to Ruttensteiner, two other Austrians work for the Israeli Association with neo-assistant coach Rupert Marko and goalkeeper coach Klaus Lindenberger.", "Martin Stranzl's contract as an individual trainer expired, the former mental trainer Markus Rogan is no longer there after his \"escape\" from Israel.", "The ex-swimming star had quietly got on the plane after a corona illness in autumn despite the quarantine obligation and had traveled back to his adopted home USA via Germany. Israel's association then separated from the 38-year-old.", "Meanwhile, Joachim Löw's farewell tour starts in Duisburg. Germany meets Iceland (8.45 p.m. / live RTL), but the view was further ahead. \"We want to crown this successful era with a great ending, give him a great gift.", "Our coach deserves that, \"said goalkeeper Manuel Neuer in the direction of the European Championship in the summer. Neuer rejected the fact that Löw could now go into his final sprint as a\" Lame Duck \"after his resignation for the period after the tournament.", "\"You could tell in his speech that he is very motivated and ambitious.\" Löw wants to forget the end of the year 2020, where it was 0: 6 against Spain. \"Now we have to see that we adapt, that we can find each other,\" emphasized the 61-year-old.", "They want to send a positive signal to the fans at home, \"lay a foundation\" for the tasks that are still pending. \"We can no longer show consideration.", "Now it's time to score points and play as well as possible, \"said Löw before the three-pack against Iceland, Romania and North Macedonia. Real Madrid's Toni Kroos is out due to adductor problems.", "In addition to Germany, other great football powers are intervening. Spain host Greece in Granada, while Zlatan Ibrahimovic's comeback for Sweden against Georgia is expected in Solna.", "Italy has the Northern Irish as guests in Parma. Under Roberto Mancini, the \"Azzurri\" have been unbeaten in 22 games, the coach warned of the opponent's physical pace. Northern Ireland made Mancini as the toughest opponent from the starting program.", "Italy still competes in Bulgaria and Lithuania on Sunday and Wednesday. England will start against San Marino in London. The team from the small country is the weakest nation in the UEFA ranking. (APA, March 24, 2021)" ]
}