{
  "id" : "s83XnW5v",
  "url" : "https://www.diepresse.com/5946439/Film-auf-Netflix_Moxie_Wie-Retrofeminismus-eine-Highschool?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T16:20:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/4/7/5946439/CB9C3235-B990-4760-90E1-7CB9BAD6E945_v0_l.jpg",
  "imageCopyright" : "Netflix Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Moxie\": Wie Retrofeminismus eine Highschool aufrüttelt",
  "articleTitleTranslated" : "\"Moxie\": How Retrofeminism Shakes Up a High School",
  "articleContent" : [ "In Amy Poehlers „Moxie“ entdeckt ein Mädchen die Protestkultur ihrer Mutter. Eine brave Rebellionskomödie. Kann die feministische Protestkultur der 1990er auch heutigen Teenagermädchen nützlich sein? Ja, wenn es nach Amy Poehler geht:", "Die US-Komikerin, bekannt geworden durch „Saturday Night Live“ und die Sitcom „Parks and Recreation“, erzählt in ihrem zweiten Film von einem Mauerblümchen, dass sich, inspiriert von den Riot-Grrrl-Erfahrungen ihrer Mutter, gegen Sexismus an ihrer Schule zur Wehr setzt.  :", "„Moxie“, neu auf Netflix, behandelt dabei weniger die Spannungen im Emanzipationskampf der Generationen, als es sich der nostalgischen Erinnerung an Mädchen-Punk, Protest-Anstecker auf der Lederjacke und selbstgebastelte Fanzines hingibt.", "Ein Koffer, voll davon, bezeugt, dass die von Poehler gespielte Alleinerzieherin einmal eine ganz Wilde war: Als Jugendliche wollte sie „das Patriarchat abfackeln“, erzählt sie ihrer Tochter Vivian mit wehmütigem Schmunzeln.", "Diese (Hadley Robinson) ist zwar mit den Sounds von Bikini Kill aufgewachsen, hat sich an ihrer Schule aber damit abgefunden, dass sie, wenn sie nur unauffällig bleibt, dem übergriffigen Football-Kapitän und den schäbigen Rankings, die Mädchen in Kategorien wie „best ass“ oder „most bangable“ (\"die Fickwürdigste\") einteilen, entgehen kann.  ", "Ihre feministische Erweckung passiert nicht aus persönlicher Betroffenheit, sondern eher aus einer Art Leeregefühl: Wie soll eine überzeugte Kopfeinzieherin in der College-Bewerbung ihre Persönlichkeit verkaufen?", "„Moxie“ zeigt die Politisierung eines Mädchens, das die Notwendigkeit von Veränderungen nie am eigenen Leib gespürt hat – und die jetzt ihren Blick schärft für die Ungerechtigkeiten, die ihren Kolleginnen widerfahren.", "Dafür muss sich die introvertierte Vivan nicht verstellen. Die Botschaft: „Girl Power“ hat viele Facetten. Und Solidarität kann man lernen, wenn man will. Also zückt Vivian Schere und Kleber und macht, was sie von ihrer Mama kennt: Ein Protestheft.", "„Moxie“ nennt sie es, ein altmodischer amerikanischer Begriff für Tatkraft und Mumm, benannt nach einem Softdrink aus dem 19.  Jahrhundert.", "Im Mädchenklo aufgelegt, zetteln die knalligen Collagen und Slogans eine Revolution an – gegen diskriminierende Dresscodes, gegen Grapscher und frauenfeindliches Gerede und zum Missfallen der Direktorin, die das Wort „Belästigung“ fürchtet, weil es ihr lästigen Papierkram verursacht.", "Mit plakativen Mitteln baut Poehler eine brave, aber doch (für Mütter wie Töchter) mitreißende Ermächtigungsgeschichte. Und lässt die Generation Z am Ende tatsächlich zu Punkrock tanzen. (\"Die Presse\", Print-Ausgabe, 05.03.2021)" ],
  "articleContentTranslated" : [ "In Amy Poehler's “Moxie”, a girl discovers her mother's culture of protest. A good rebellion comedy. Can the feminist protest culture of the 1990s also be useful for today's teenage girls? Yes, if Amy Poehler has her way:", "The US comedian, made famous by \"Saturday Night Live\" and the sitcom \"Parks and Recreation\", tells in her second film about a wallflower that, inspired by her mother's riot grrrl experiences, she is against sexism at her school defends itself. :", "“Moxie”, new to Netflix, deals less with the tensions in the generations' struggle for emancipation than it does with nostalgic memories of girl punk, protest badges on leather jackets and homemade fanzines.", "A suitcase full of it testifies that the single parent played by Poehler was once a very wild one: As a teenager she wanted to “burn down patriarchy”, she tells her daughter Vivian with a wistful smile.", "This (Hadley Robinson) grew up with the sounds of Bikini Kill, but at her school she resigned herself to the fact that, if she only remained inconspicuous, she was the overbearing football captain and the shabby rankings, the girls in categories like \"best ass ”or“ most bangable ”(“ the ones worth fucking ”).", "Her feminist awakening does not happen out of personal concern, but rather out of a kind of emptiness: How is a convinced head collector in the college application supposed to sell her personality?", "“Moxie” shows the politicization of a girl who has never felt the need for change on her own body - and who now sharpens her eyes for the injustices that happen to her colleagues.", "The introverted Vivan doesn't have to pretend to do this. The message: \"Girl Power\" has many facets. And solidarity can be learned if you want to. So Vivian pulls out scissors and glue and does what she knows from her mom: a protest notebook.", "She calls it \"Moxie\", an old-fashioned American term for energy and courage, named after a soft drink from the 19th century.", "When hung up in the girls' bathroom, the bright collages and slogans initiate a revolution - against discriminatory dress codes, against groping and misogynist talk and to the displeasure of the director, who fears the word \"harassment\" because it causes her annoying paperwork.", "With striking means Poehler builds a brave, but (for mothers and daughters) rousing story of empowerment. And in the end it actually lets Generation Z dance to punk rock. (\"Die Presse\", print edition, March 5th, 2021)" ]
}