{
  "id" : "s8bKqLXg",
  "url" : "https://kurier.at/wirtschaft/karriere/das-leben-der-studis-am-schlimmsten-ist-die-einsamkeit/401216319",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4996614/46-176255413.jpg",
  "imageCopyright" : "Getty Images/PeopleImages/istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das Leben der Studis: „Am schlimmsten ist  die Einsamkeit“",
  "articleTitleTranslated" : "The life of the students: \"Worst of all is loneliness\"",
  "articleContent" : [ "„Ich fühle mich wie eine Hochstaplerin“, sagt Anna K. aus ihrem WG-Zimmer heraus. Sie studiert seit zwei Semestern Environmental Science an der Uni Wien. Einen Hörsaal hat sie während des Masterstudiums noch nicht von innen gesehen.", "„Wie kann ich sagen, dass ich bald einen Master in Science habe, wenn ich seit einem Jahr nicht mehr im Labor war“, fragt sie. Es ist Montag, ihre Kurse hat sie immer von Dienstag bis Freitag. Ihr Tag beginnt um 9 Uhr, wenn sie sich im Pyjama und mit ihrer Tasse Tee vor den Laptop setzt.", "Und dann sitzt sie Stunden alleine vor dem Bildschirm. „Das ist fast ein Fulltime-Job“, sagt sie. Sie verbringt 30 bis 40 Stunden die Woche vor ihrem Laptop in ihrem Zimmer. Das bedeutet Uni jetzt.", "Und anders kennt sie dieses Studium auch noch nicht, denn seit März 2020 sind die österreichischen Universitäten praktisch komplett im Distance Learning. Im Wintersemester 2020/21 haben 48.201 Personen in Österreich ein Studium begonnen.", "Viele davon sind dafür in eine neue Stadt gezogen, manche in ein anderes Land. Anna K. ist eine von ihnen.", "Sie ist für den Master von Deutschland nach Wien gezogen und steht stellvertretend für diese mehreren Tausend Studierenden, die während der Pandemie ein Studium begonnen haben – und seitdem noch nichts anderes als Lernen vom Uni-Leben kennengelernt haben.", "Studierende werden oft gesellschaftlich weniger ernstgenommen. Aber diese Gruppe ist durch den andauernden Lockdown sehr belastet. Was ihnen fehlt, ist der soziale und universitäre Kontakt. Was sie belastet, ist das ständige Alleinsein, finanzielle Sorgen und Angst vor der Zukunft.", "„Ich habe das Gefühl, ich muss alles alleine meistern. Mir fehlt das Uni-Leben und mir fehlt das Gefühl, diese Stadt kennenzulernen. Alles wofür Wien steht, die Kunst, die Museen, die Kaffeehauskultur, kaum etwas davon ist möglich“, so Anna K. im KURIER-Gespräch.", "Es trifft NeuanfängerInnen und Zugezogenen besonders hart, weiß auch Kathrin Wodraschke, stellvertretende Leiterin der psychologischen Studierendenberatung an der Universität Wien. Und es steht schlecht um die psychische Gesundheit der Studierenden.", "Schon vor der Corona-Krise habe man hier eine steigende Nachfrage nach psychologischer Beratung gespürt. Mit Corona aber ist der Bedarf in die Höhe geschossen. Im vergangenen Wintersemester ist die Nachfrage um 25 Prozent gestiegen.", "Und das sind nur diejenigen, die die Hilfe über die Beratungsstelle der Unis suchen.", "In einer Umfrage der Universität Innsbruck, die die Lockdown-Auswirkungen auf Studierende untersucht, gaben 36 Prozent der befragten Studierenden an, an Ängsten zu leiden, weitere 36 Prozent leiden zusätzlich oder nur an depressiven Symptomen.", "„Die Symptome können alleine oder zusammen auftreten. Rund ein Drittel der Studierenden leiden an depressiven Verstimmungen. Das bedeutet noch nicht, dass sie am Ende der Spirale bei Angststörungen und Depressionen angekommen sind, aber es ist alarmierend“, erklärt Wodraschke.", "Der WHO-Schnitt der Studierenden mit depressiven Symptomen lag 2018, also vor Corona, bei 19 Prozent, erklärt sie. Die Sorgen wurden größer und die Stimmung unter Studierenden hat sich drastisch verschlimmert.", "Viele sitzen alleine in ihren Wohnungen oder Zimmern in einer Stadt, die sie kaum kennen und in der sie niemanden haben.", "„Das nicht Bestehen des Soziallebens und dass man die neuen Uni-Anforderungen alleine bewältigen muss, ist eine große Belastung“, berichtet Wodraschke ihre Erfahrungen aus den Beratungen. Eine weitere Sorge ist die finanzielle Existenzangst.", "Viele Uni- und Nebenjobs sind in der Coronakrise weggefallen. Auch Anna K. hat lange erfolglos versucht, einen Job zu finden. Nach Monaten der  Suche hat sie aufgegeben. Ihre Eltern unterstützen sie jetzt vorerst.", "Ohne deren Hilfe wäre das Leben jetzt unmöglich. Ans Aufgeben will sie jetzt nicht mehr denken. Der Gedanke aber war da, denn in ihrer alten Heimatstadt hätte sie ein stärkeres soziales Auffangnetz." ],
  "articleContentTranslated" : [ "\"I feel like a con man,\" says Anna K. from her room in a shared apartment. She has been studying Environmental Science at the University of Vienna for two semesters. She never saw the inside of a lecture hall during her master's degree.", "“How can I say I'll have a Masters in Science soon if I haven't been in the lab for a year,” she asks. It's Monday, and she always has her courses from Tuesday to Friday. Her day starts at 9 a.m. when she sits down in front of the laptop in pajamas and with her cup of tea.", "And then she sits alone in front of the screen for hours. “It's almost a full-time job,” she says. She spends 30 to 40 hours a week in front of her laptop in her room. That means university now.", "And she doesn't know anything else about this course, because since March 2020 the Austrian universities have practically been completely in distance learning. In the 2020/21 winter semester, 48,201 people began studying in Austria.", "Many of them moved to a new city, some to another country. Anna K. is one of them.", "She moved from Germany to Vienna for her Masters and is representative of the several thousand students who started studying during the pandemic - and have since learned nothing but learning from university life.", "Students are often taken less seriously in society. But this group is very stressed by the ongoing lockdown. What they lack is social and university contact. What burdens them is the constant loneliness, financial worries and fear of the future.", "“I have the feeling that I have to master everything on my own. I miss university life and I miss the feeling of getting to know this city. Everything that Vienna stands for, the art, the museums, the coffee house culture, hardly any of it is possible, ”said Anna K. in an interview with KURIER.", "It hits newcomers and newcomers particularly hard, says Kathrin Wodraschke, deputy head of the psychological student counseling at the University of Vienna. And the mental health of the students is bad.", "Even before the Corona crisis, there was an increasing demand for psychological advice. With Corona, however, the demand has skyrocketed. In the past winter semester, demand rose by 25 percent.", "And these are only those who seek help from the universities' advice center.", "In a survey by the University of Innsbruck, which investigated the effects of lockdown on students, 36 percent of the students surveyed stated that they suffered from anxiety, and another 36 percent also suffered from symptoms of depression or only from depression.", "“The symptoms can appear alone or together. Around a third of the students suffer from depressive moods. That doesn't mean that they have reached the end of the spiral with anxiety disorders and depression, but it is alarming, ”explains Wodraschke.", "The WHO average of students with depressive symptoms was 19 percent in 2018, i.e. before Corona, she explains. Worries grew and the mood among students has deteriorated dramatically.", "Many sit alone in their apartments or rooms in a city they hardly know and where they have no one.", "\"The fact that you do not exist in social life and that you have to cope with the new university requirements on your own is a great burden,\" Wodraschke reports on her experiences from the consultations. Another concern is financial existential fear.", "Many university and part-time jobs were lost in the corona crisis. Anna K. also tried unsuccessfully for a long time to find a job. After months of searching, she gave up. Her parents are now supporting her for the time being.", "Without their help, life would be impossible now. She doesn't want to think about giving up anymore. But the thought was there, because in her old hometown she would have a stronger social safety net." ]
}