{
  "id" : "S8JAVlyM",
  "url" : "https://www.diepresse.com/5952415/Gespraech-im-Turm_Thomas-Stelzer_Die-Regierung-soll-sich?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T20:36:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/9/f/5952415/271A5244_1615924801264332_v0_h.jpg",
  "imageCopyright" : "GUENTHER PEROUTKA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Thomas Stelzer: \"Die Regierung soll sich zusammenraffen\"",
  "articleTitleTranslated" : "Thomas Stelzer: \"The government should pull itself together\"",
  "articleContent" : [ "Der oberösterreichische Landeshauptmann will einen Fortbestand der türkis-grünen Koalition im Bund. Ob er nach seiner Landtagswahl im Herbst noch mit der FPÖ regiert, ist offen. „Sind Sie ein Schwarzer oder ein Türkiser?", "“, lautete die erste Frage am Dienstagabend, die sich Oberösterreichs Landeshauptmann Thomas Stelzer (ÖVP) gefallen lassen musste. Dessen Antwort darauf klang diplomatisch: „Ich bin der Obmann der oberösterreichischen ÖVP.", "Wir sind Schwarze, aber tragen viel zum Türkisen Erfolg bei.“ Es sollte nicht die einzige spitz formulierte Frage bleiben, die der Landeshauptmann bei seinem „Gespräch im Turm“ von Rainer Nowak, „Presse“-Chefredakteur und Herausgeber, im Wiener Ringturm gestellt bekam.", "„Finden Sie, dass Rudolf Anschober der Richtige ist, also für sein Amt? “, lautete eine weitere. Stelzers Antwort zur Performance seines oberösterreichischen Landsmanns: „Er ist unser Gesundheitsminister“", "Die Kooperations-Veranstaltung der „Presse“ und des Wiener Städtischen Versicherungsvereins musste, wie schon bei ihren letzten beiden Ausgaben mit Michael Ludwig und Rudolf Anschober, ohne Live-Publikum stattfinden.  “", "Auf der „Presse“-Website konnten User via Livestream jedoch Fragen stellen. Im knapp einstündigen Interview erläuterte der Landeshauptmann seine Ideen zur Bewältigung der Coronakrise, zur Zukunft des Industriestandorts Oberösterreich und zur Landtwagswahl im Herbst.", "Mit der Landtagswahl hat Stelzer im September die erste große Wahl zu schlagen, die in Österreich seit Ausbruch der Corona-Pandemie stattfinden wird. Schon im Sommer hatte er sich für eine Fortführung der Koalition mit der FPÖ unter Landeschef Manfred Haimbuchner ausgesprochen.", "„Was denken Sie, wenn Sie den Herrn Kickl jetzt in Wien brüllen hören? “, fragte Nowak. „Wir haben einen Partner mit dem wir sehr verlässlich zusammenarbeiten“, antwortete Stelzer. „Doch wenn man auf Krakeelen setzt und Personen direkt angreift, dann richtet sich das selbst“", "Zum zuletzt offen ausgetragenen Koalitionskampf zwischen ÖVP und Grünen rund um die Impfstoffbeschaffung fiel Stelzers Urteil klar aus: Es sei nicht nur „ärgerlich“, dass man vorhandene Dosen nicht „abgeholt“ habe, sondern „inakzeptabel“.  “", "Zugleich plädierte er für einen Fortbestand der Koalition: „Es ist wichtig, dass sich die Regierung zusammenrafft.“ Ob das bereits eine Vorzeichen für eine türkis-grüne Zusammenarbeit in Linz sein kann?", "Für umweltfreundliche Wirtschaftspolitik ließ Stelzer jedenfalls viele Sympathien durchblicken. „Wir sind uns alle einig: Der Klimawandel ist da, wir müssen das Klima schützen.“ Nach Corona wolle er „nicht zur alten Stärke“ zurück, sondern „Innovationen“ in zukunftsfähigen Branchen fördern.", "Der grüne Landesrat Stefan Kaineder, von Nowak als „logischerer Koalitionspartner“ ins Spiel gebracht, könnte diesen Ideen kaum widersprechen. Was ebenfalls auffiel, war Stelzers verhaltene Antwort zu den Ermittlungen und Razzien im ÖVP-Umfeld.", "Er verzichtete auf bekannte rhetorische Angriffe auf die WKStA von manchen seiner Parteikollegen. „Ich nehme zur Kenntnis, was Sie gerade alles nicht gesagt haben“, lautete Nowaks Interpretation.", "Zur Debatte um Lockerungen erinnerte Stelzer an die Notwendigkeit, die Menschen mit ins Boot zu holen: „Wir müssen aufpassen, dass nicht die Welt der Experten und Politiker immer schärfere Maßnahmen entwickelt, den Großteil der Leute dabei aber verliert“", "Zwar sei die Gastronomie formal geschlossen, finde aber de facto statt, „weil man sich in Hinterzimmern trifft“ Der Landeshauptmann appellierte, das „offen unter klaren Rahmenbedingungen“ zuzulassen.  “", "Obwohl die Krise deutlich offenlegt, wo die Schwächen des Föderalismus liegen (Ineffizienz, Uneinheitlichkeit), erneuerte Stelzer seine Kritik an Zentralismus-Forderungen, die er schon in einem „Presse“-Interview Anfang Februar betont hatte:", "„Wer auch immer glaubt, man kann sich in Wien etwas überlegen und auf einen Knopf drücken, der irrt.  : In Wien werden viele Überschriften überlegt, aber wir müssen es umsetzen . “" ],
  "articleContentTranslated" : [ "The Upper Austrian governor wants the turquoise-green coalition to continue in the federal government. It is unclear whether he will still govern with the FPÖ after his state election in autumn. “Are you black or turquoise?", "“Was the first question on Tuesday evening that Upper Austria's governor Thomas Stelzer (ÖVP) had to put up with. His answer sounded diplomatic: “I am the chairman of the Upper Austrian ÖVP.", "We are black, but contribute a lot to the Turquoise success. ”It should not remain the only pointed question that the governor was asked during his“ Interview in the Tower ”by Rainer Nowak,“ Presse ”editor-in-chief and publisher, in the Vienna Ringturm .", "“Do you think that Rudolf Anschober is the right person for his office? “Was another. Stelzer's answer to the performance of his Upper Austrian compatriot: \"He is our health minister\"", "As with their last two editions with Michael Ludwig and Rudolf Anschober, the cooperation event between the “Presse” and the Wiener Städtische Versicherungsverein had to take place without a live audience. \"", "On the “press” website, however, users could ask questions via live stream. In an interview lasting just under an hour, the governor explained his ideas for overcoming the corona crisis, for the future of Upper Austria as an industrial location and for the Landtwag election in autumn.", "With the state election in September, Stelzer has to beat the first major election that will take place in Austria since the outbreak of the corona pandemic. In the summer he had already spoken out in favor of a continuation of the coalition with the FPÖ under country chief Manfred Haimbuchner.", "“What do you think when you hear Mr Kickl roaring in Vienna now? “, Nowak asked. \"We have a partner with whom we work very reliably,\" replied Stelzer. \"But if you rely on Krakeelen and attack people directly, it will take care of itself.\"", "In the recent open coalition battle between the ÖVP and the Greens over vaccine procurement, Stelzer's verdict was clear: It was not only “annoying” that the doses were not “picked up”, but “unacceptable”. \"", "At the same time, he pleaded for the coalition to continue to exist: “It is important that the government pulls itself together.” Could that be a sign of turquoise-green cooperation in Linz?", "In any case, Stelzer showed a lot of sympathy for environmentally friendly economic policy. \"We all agree: Climate change is here, we have to protect the climate.\" After Corona, he wanted to \"not return to old strengths\", but rather promote \"innovations\" in sustainable industries.", "The Green Provincial Councilor Stefan Kaineder, brought into play by Nowak as a “more logical coalition partner”, could hardly contradict these ideas. What also stood out was Stelzer's cautious response to the investigations and raids in the ÖVP environment.", "He renounced the well-known rhetorical attacks on the WKStA by some of his party colleagues. \"I take note of what you just haven't said,\" was Nowak's interpretation.", "On the debate about easing, Stelzer recalled the need to get people on board: \"We have to be careful that the world of experts and politicians does not develop ever stricter measures, but lose the majority of the people in the process\"", "Although the gastronomy is formally closed, it actually takes place “because people meet in back rooms”. The governor appealed to allow this “openly under clear framework conditions”. \"", "Although the crisis clearly reveals where the weaknesses of federalism lie (inefficiency, inconsistency), Stelzer renewed his criticism of demands for centralism, which he had already emphasized in a “press” interview at the beginning of February:", "“Whoever thinks you can think about something in Vienna and press a button, you're wrong. : A lot of headings are being considered in Vienna, but we have to implement them. \"" ]
}