{
  "id" : "s8tlZZF0",
  "url" : "https://kurier.at/sport/fussball/fussball-huendin-des-schweizer-klub-bosses-sorgt-fuer-spielunterbrechung/401198563",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T10:35:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4961317/hund.jpg",
  "imageCopyright" : "Screenshot / Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hündin des Schweizer Klub-Bosses sorgt für Spielunterbrechung",
  "articleTitleTranslated" : "The Swiss club boss' bitch interrupts the game",
  "articleContent" : [ "Ancillo Canepa konnte seinen Augen nicht glauben.  \"Mich hat fast der Schlag getroffen\", kommentierte der Präsident des FC Zürich den Auftritt seiner \"Herzensdame\". \"Ich weiß nicht, wie sie es geschafft hat, ich war ja ganz oben\", fragte sich der Boss des Schweizer Fußball-Traditionsklubs. ", "Der 67-Jährige bezog sich dabei selbstverständlich nicht auf seine Ehefrau, sondern die Hündin, die ihm kurz nach dem Ausgleichstreffer der Zürcher entwischte und von oberen Rängen aufs Spielfeld lief.", "Der vierbeinige Flitzer sorgte für eine Spielunterbrechung, die den Akteuren auf dem Rasen ein Schmunzeln entlockte.  Zürich-Goalie Yanick Brecher bezeichnete den Zwischenfall im Nachhinein als \"die Szene des Spieltages\". ", "Der Besitzer versuchte sich derweil in Ausreden. \"Sie ist extrem auf Bälle fokussiert. Bei jedem Training muss ich sie anbinden\", erklärte Canepa den Auftritt seiner Chilla - so der Name der Hündin.  Die Super League sieht das Ganze aber nicht so entspannt.", "Auf Nachfrage des Portals nau.ch hieß es aus Liga-Kreisen: \"Der Fall wird dem Disziplinarrichter weitergeleitet. Der wird den Sachverhalt disziplinarisch prüfen.\"", "Gegen \"Chilla\" könnte im schlimmsten Fall sogar ein Stadionverbot ausgesprochen werden, denn eigentlich sind Hunde in den Stadien der Super League überhaupt nicht zugelassen." ],
  "articleContentTranslated" : [ "Ancillo Canepa couldn't believe his eyes. \"I almost got hit,\" commented the president of FC Zurich on the appearance of his \"lady of the heart\". \"I don't know how she did it, I was right at the top,\" said the boss of the traditional Swiss football club.", "Of course, the 67-year-old was not referring to his wife, but to the bitch who escaped him shortly after the Zurich equalizer and ran from the upper echelons onto the field.", "The four-legged speedster interrupted the game, which made the players on the lawn smile. Zurich goalie Yanick Brecher described the incident in retrospect as \"the scene of the match day\".", "Meanwhile, the owner tried his hand at making excuses. \"She is extremely focused on balls. I have to tie her up with every training session,\" Canepa explained the appearance of his Chilla - the bitch's name. The Super League doesn't see the whole thing as relaxed.", "When asked by the nau.ch portal, league circles said: \"The case will be forwarded to the disciplinary judge. He will examine the facts from a disciplinary perspective.\"", "In the worst case scenario, a stadium ban could be pronounced against \"Chilla\", because dogs are actually not allowed in the Super League stadiums." ]
}