{
  "id" : "s9cokTc5",
  "url" : "https://kurier.at/sport/tennis/atp-cup-tennis-star-dominic-thiem-verpatzt-den-auftakt-niederlage-gegen-italien/401175400",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T08:02:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4911454/46-175319565.jpg",
  "imageCopyright" : "APA/AFP/PAUL CROCK / PAUL CROCK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ATP Cup: Thiem verpatzt den Auftakt, Niederlage gegen Italien",
  "articleTitleTranslated" : "ATP Cup: Thiem botched the start, defeat against Italy",
  "articleContent" : [ "Österreichs Tennis-Star unterlag im Einzel und Doppel. Dafür gewann Novak unerwartet gegen Fognini. Österreichs Tennis-Team der Herren hat am Dienstag zum Auftakt des ATP Cups in Melbourne gegen Italien eine 1:2-Niederlage bezogen.", "Den einen Punkt für Rot-Weiß-Rot holte eher unerwartet Dennis Novak mit einem 6:3,6:2-Erfolg gegen den Weltranglisten-17. Fabio Fognini. Dominic Thiem unterlag aber danach gegen einen stark aufgetretenen Matteo Berrettini 2:6,4:6.", "Letztlich verloren Novak/Thiem im Doppel gegen Berrettini/Fognini 1:6,4:6. © Bild: REUTERS / JAIMI JOY In der Gruppe C spielt am Mittwoch Italien gegen Frankreich, die Franzosen sind am Donnerstag (0.00 Uhr, live ServusTV und Sky) Österreichs zweiter Gegner.", "Die Chancen auf den Aufstieg in das Halbfinale sind für Thiem und Co. nun schon sehr gering, denn nur der Sieger des Dreier-Pools kommt weiter.", "Bei einem Sieg der Italiener auch gegen Gael Monfils und Co. wäre die von Wolfgang Thiem betreute ÖTV-Crew also bereits vor der abschließenden Begegnung dieser Gruppe aus dem Rennen.", "Thiem kam nicht auf Touren Thiem hätte die Seinen zum Sieg führen sollen, der 27-Jährige wollte nur sechs Tage vor Beginn der Australian Open möglichst schnell auf Touren kommen. Das traf dann aber freilich auf seinen Gegner zu.", "Berrettini hatte zwar schon in der ersten Jänner-Hälfte beim Turnier von Antalya gespielt, die Sicherheit und Präzision der meisten seiner Schläge erstaunten aber.", "In der erst mit Fortdauer des Länderkampfs besser gefüllten \"John Cain Arena\" blieb Thiem so kaum eine Gelegenheit, sein Können zu entfalten. © Bild: APA/AFP/PAUL CROCK / PAUL CROCK Nach je zwei souveränen Aufschlagspielen gelang Berrettini das Break zum 3:", "2, und ab da war er bis Mitte des zweiten Satzes nicht mehr zu halten.  : Insgesamt neun Games in Folge gingen an den Weltranglisten-Zehnten. Bei einem 1:4 Rückstand im zweiten Durchgang keimte bei den Thiem-Fans noch einmal Hoffnung auf, als US-Open-Gewinner Thiem per Lob zu einem Break kam.", "Doch danach ging nicht mehr viel, Berrettini servierte aus und ging im Head-to-Head mit 3:2 in Führung. Nicht auf dem Toplevel \"Ich finde, er (Berrettini, Anm.) hat ein sehr gutes Match gespielt\", analysierte Thiem.", "\"Und ich war sicher nicht auf meinem Toplevel. Dann kommt so ein Ergebnis zustande.\" Es war sein erstes Bewerbsspiel seit dem verlorenen Finale bei den Londoner ATP Finals bzw. mehr als zehn Wochen.", "\"Ich bin leider noch nie richtig gut gestartet nach einer langen Matchpause, das hat man heute gemerkt.\" Nun hoffe er, dass er es gegen Frankreich besser mache.", "\"Es braucht ein paar Turniermatches.\" © Bild: APA/AFP/PAUL CROCK / PAUL CROCK Das Training sei in Ordnung gewesen, auch die Trainingssätze seien okay gewesen.", "Um das zu zeigen, bekam er im Doppel noch eine weitere Chance, während die Doppelspezialisten Philipp Oswald und Tristan-Samuel Weissborn auf der Bank gelassen wurden.", "\"Wir haben alle fünf die Meinung gehabt, dass wir die größten Chancen haben, wenn Dennis und Dominic spielen\" erklärte Kapitän Wolfgang Thiem danach. Im Endeffekt war für Novak/Thiem gegen Berrettini/Fognini aber nicht viel drinnen.", "Novak gab den Ton an Im Auftakt-Einzel war das bei Novak anders gewesen. Auch wenn Fognini einen seiner lustloseren und schlechteren Tage hatte, nach Break-Rückstand zum 0:1 gab Österreichs Nummer zwei überzeugend den Ton an.", "Er nahm seinem Gegner die Aufschläge zum 1:1 und 3:1 ab, im zweiten Satz resultierten mehrere Breakbälle in einer 2:1-Führung des Niederösterreichers. \"Ich war am Anfang sehr nervös\", meinte Novak.", "\"Aber ich habe wenig Blödsinn gemacht und ein sehr, sehr solides Match gespielt.\" © Bild: APA/AFP/PAUL CROCK / PAUL CROCK Für das Besiegen eines Top-20-Spielers erhält Novak 65 Punkte. \"Das ist gut, aber wichtiger ist, dass ich meine Trainingsleistung ins Match bringe.\"", "Novak hatte mit dem ersten Service eine Erfolgsquote von 71 Prozent und fabrizierte mit 13 gleich um 25 weniger unerzwungene Fehler als Fognini.", "Thiem hingegen kam auf eine Service-Quote von nur 62 Prozent, musste 22 Winner Berrettinis passieren lassen, dessen risikohaftes Spiel allerdings auch 30 unerzwungene Fehler brachte (Thiem: 22)." ],
  "articleContentTranslated" : [ "Austria's tennis star lost in singles and doubles. For this, Novak unexpectedly won against Fognini. Austria's men's tennis team suffered a 2-1 defeat against Italy at the start of the ATP Cup in Melbourne on Tuesday.", "One point for red-white-red was unexpectedly won by Dennis Novak with a 6: 3.6: 2 win against the world number 17. Fabio Fognini. Dominic Thiem then lost to a strong Matteo Berrettini 2: 6.4: 6.", "Ultimately, Novak / Thiem lost in doubles against Berrettini / Fognini 1: 6.4: 6. © Image: REUTERS / JAIMI JOY In Group C Italy will play against France on Wednesday, the French will be Austria's second opponent on Thursday (0.00 a.m., live ServusTV and Sky).", "The chances of advancing to the semi-finals are now very slim for Thiem and Co., because only the winner of the three-way pool will advance.", "If the Italians also beat Gael Monfils and Co., the ÖTV crew, supervised by Wolfgang Thiem, would be out of the race before the final encounter of this group.", "Thiem didn't get going Thiem should have led his family to victory, the 27-year-old wanted to get up to speed as quickly as possible just six days before the start of the Australian Open. Of course, this then applied to his opponent.", "Berrettini had already played at the Antalya tournament in the first half of January, but the safety and precision of most of his strokes were astonishing.", "In the \"John Cain Arena\", which only became better filled with the continuation of the international match, Thiem hardly had an opportunity to develop his skills. © Image: APA / AFP / PAUL CROCK / PAUL CROCK After two sovereign service games, Berrettini made the break for 3:", "2, and from then on it could no longer be held until the middle of the second movement. : A total of nine games in a row went to tenth in the world rankings. With a 1: 4 deficit in the second round, the Thiem fans once again hoped when US Open winner Thiem came to a break with praise.", "But after that, not much went, Berrettini served out and took a 3-2 lead in head-to-head. Not at the top level \"I think he (Berrettini, note) played a very good match,\" analyzed Thiem.", "\"And I was definitely not at my top level. Then such a result will come about.\" It was his first competition game since the lost final at the London ATP Finals or more than ten weeks.", "\"Unfortunately, I've never started really well after a long break from the match, you noticed that today.\" Now he hopes that he can do better against France.", "\"It takes a couple of tournament matches.\" © Image: APA / AFP / PAUL CROCK / PAUL CROCK The training was okay, the training sets were okay too.", "To show that, he got another chance in doubles, while doubles specialists Philipp Oswald and Tristan-Samuel Weissborn were left on the bench.", "\"All five of us were of the opinion that we had the best chances if Dennis and Dominic played,\" explained captain Wolfgang Thiem afterwards. In the end, there wasn't much in it for Novak / Thiem against Berrettini / Fognini.", "Novak set the tone In the opening singles it was different for Novak. Even if Fognini had one of his listless and worse days, Austria's number two convincingly set the tone after the break deficit to 0: 1.", "He took the serves to 1: 1 and 3: 1 from his opponent, in the second set several breakballs resulted in a 2: 1 lead for the Lower Austrian. \"I was very nervous at the beginning,\" said Novak.", "\"But I didn't do a lot of nonsense and played a very, very solid match.\" © Image: APA / AFP / PAUL CROCK / PAUL CROCK For defeating a top 20 player, Novak receives 65 points. \"That's good, but more important is that I bring my training performance into the match.\"", "Novak had a success rate of 71 percent with the first service and, with 13, produced 25 fewer unforced errors than Fognini.", "Thiem, on the other hand, had a service rate of only 62 percent, had to let 22 winners Berrettinis pass, whose risky game, however, also resulted in 30 unforced mistakes (Thiem: 22)." ]
}