{
  "id" : "S9GyVf55",
  "url" : "https://kurier.at/wissen/gesundheit/2020-ist-die-zahl-der-suizide-nicht-gestiegen/401200972",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T10:21:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966126/46-176040192.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/ThitareeSarmkasat/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2020 ist die Zahl der Suizide nicht gestiegen",
  "articleTitleTranslated" : "In 2020 the number of suicides did not increase",
  "articleContent" : [ "Ein Blick in eine der angesprochenen, von der Unit Suizidforschung und Mental Health Promotion von der Medizinischen Universität Wien durchgeführten Befragungen von 1.000 Personen aus der österreichischen Bevölkerung im September zeigt, dass die Suizidalität nicht höher ist als vor der Pandemie.", "Nur 11,9 Prozent aller Personen mit Suizidgedanken berichteten von einer erhöhten Suizidalität im Vergleich zu vor der Pandemie.", "Für 46,3 Prozent ist diese Belastung im Vergleich gleich geblieben und 41,9 Prozent der Befragten antworteten sogar, dass die Suizidgedanken weniger oder schwächer geworden seien.", "Im August hatte Innenminister Karl Nehammer (ÖVP) nach einer Parlamentarischen Anfrage der FPÖ eine Frage nach Polizeieinsätzen aufgrund von Suiziden beantwortet.", "In keinem Bundesland war laut der in der Beantwortung gelieferten Daten für die Monate Jänner bis Mai ein Anstieg bei Suiziden im Vergleich zu den Vorjahren klar erkennbar.", "APA-Faktencheck erfragte beim Innenministerium eine Ergänzung der Daten zu Polizeieinsätzen aufgrund von Suiziden für das restliche Jahr 2020.  Dort erklärte man jedoch, dass eine derartige Auswertung sehr viel Aufwand bedeute und so viele Ressourcen belasten würde, dass eine Auswertung derzeit nicht möglich sei.  ", "Sucheingaben weitgehend unverändert Ein Blick auf die Sucheingaben bei Google via Google Trends zeigt, dass das Wort \"Selbstmord\" im Vergleich zu den Vorjahren nicht häufiger gesucht wird. Einzig im Februar 2021 kam es zu einer etwas erhöhten Verwendung des Suchbegriffs.", "Dies könnte allerdings durch den von Medien aufgegriffenen Suizid eines Bundesheer-Soldaten erklärbar sein.", "Ein Grund für die derzeit konstanten Suizide könnte laut Suizidforscher Niederkrotenthaler sein, dass es in den ersten Phasen von Krisen auch Gegensteuerungen gebe, etwa neue und ausgebaute Unterstützungsangebote wie Psychotherapie auf Skype per Krankenschein und Arbeitsmarktinitiativen im ersten Lockdown.  ", "Risikofaktoren weiterhin vorhanden Derartige Maßnahmen könnten negative psychische Effekte \"abpuffern, sodass die Ausnahmesituation nicht unmittelbar auf Suizide durchschlägt\".", "Die Risikofaktoren seien aber weiterhin vorhanden, weshalb es jetzt und in Zukunft weiterhin psychosoziale sowie sozial- und wirtschaftspolitische Maßnahmen bräuchte, um einen möglichen Anstieg der Suizide zu verhindern, so Niederkrotenthaler.", "In manchen anderen Ländern ist durchaus ein Anstieg der Suizide im Jahr 2020 zu beobachten. In Japan etwa suizidierten sich laut einer Studie während der zweiten Welle von Juli bis Oktober 16 Prozent mehr Menschen als in den Vorjahren.", "In den ersten fünf Monaten der Pandemie sei demnach noch ein Rückgang beobachtet worden.", "Sorge um psychische Gesundheit Als Risikofaktoren einer Pandemie für die psychische Gesundheit benennt Epidemiologe und Suizidologe David Gunnell gemeinsam mit anderen Forschern in ihrem wissenschaftlichen Aufsatz \"Suicide risk and prevention during the COVID-19 pandemic\" etwa erhöhte bisherige Faktoren wie Alkoholsucht oder häusliche Gewalt.  ", "Arbeitslosigkeit könnte zu finanziellen Notlagen beitragen, während andere Maßnahmen, wie auch das Verbot religiöser Zusammenkünfte, die soziale Isolation fördern könnten. Die psychischen Folgen würden länger als die Pandemie dauern und ihren Höhepunkt auch erst danach finden, heißt es.", "Die Autoren verweisen aber darauf, dass die Forschung eine gute Basis für die Prävention von Suiziden bilde. Sie sind in einer verzweifelten Lebenssituation und brauchen Hilfe? Sprechen Sie mit anderen Menschen darüber.", "Hilfsangebote für Personen mit Suizidgedanken und deren Angehörige bietet das Suizidpräventionsportal des Gesundheitsministeriums. Unter www.suizid-praevention.gv.at finden sich Kontaktdaten von Hilfseinrichtungen in Österreich." ],
  "articleContentTranslated" : [ "A look at one of the above-mentioned surveys of 1,000 people from the Austrian population carried out by the Suicide Research and Mental Health Promotion Unit of the Medical University of Vienna in September shows that suicidality is no higher than it was before the pandemic.", "Only 11.9 percent of all people with suicidal ideation reported an increased suicidality compared to before the pandemic.", "For 46.3 percent, this burden remained the same in comparison and 41.9 percent of the respondents even answered that the suicidal thoughts had become less or less.", "In August, Interior Minister Karl Nehammer (ÖVP) answered a question about police operations due to suicides following a parliamentary question from the FPÖ.", "According to the data provided in the answer, no increase in suicides for the months from January to May was clearly discernible in any federal state compared to previous years.", "APA Fact Check asked the Ministry of the Interior to supplement the data on police operations due to suicides for the rest of 2020. However, it was stated there that such an evaluation would involve a lot of effort and would burden so many resources that an evaluation is currently not possible.", "Search entries largely unchanged A look at the search entries on Google via Google Trends shows that the word \"suicide\" is not searched for more frequently than in previous years. Only in February 2021 was there a slightly increased use of the search term.", "However, this could be explained by the suicide of an army soldier picked up by the media.", "According to suicide researcher Niederkrotenthaler, one reason for the currently constant suicides could be that countermeasures exist in the first phases of crises, such as new and expanded support offers such as psychotherapy on Skype via health insurance and labor market initiatives in the first lockdown.", "Risk factors still present Such measures could \"buffer negative psychological effects so that the exceptional situation does not lead directly to suicides\".", "However, the risk factors are still present, which is why psychosocial as well as social and economic policy measures are still needed now and in the future to prevent a possible increase in suicides, said Niederkrotenthaler.", "In some other countries, an increase in suicides can be observed in 2020. In Japan, for example, 16 percent more people committed suicide during the second wave from July to October than in previous years.", "In the first five months of the pandemic, a decline was observed.", "Concern for mental health In her scientific paper \"Suicide risk and prevention during the COVID-19 pandemic\", epidemiologist and suicidologist David Gunnell, together with other researchers, names increased factors such as alcohol addiction or domestic violence as risk factors of a pandemic for mental health.", "Unemployment could contribute to financial distress, while other measures, such as banning religious gatherings, could promote social isolation. The psychological consequences will last longer than the pandemic and will only peak afterwards, it is said.", "However, the authors point out that research forms a good basis for preventing suicides. Are you in a desperate situation and need help? Talk to other people about it.", "The suicide prevention portal of the Ministry of Health offers help for people with suicidal thoughts and their relatives. At www.suizid-praevention.gv.at you can find contact details for aid organizations in Austria." ]
}