{
  "id" : "S9lNhVqb",
  "url" : "https://www.diepresse.com/5956989/Ausreisetestpflicht_Auf-den-Schneeberg-nur-mit-Antigentest?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T13:36:00Z[UTC]",
  "author" : "Jakob Zirm von Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/7/d/5956989/8A2E2D96-5022-4660-807C-497EA602EC33_v0_h.jpg",
  "imageCopyright" : "Die Presse/Kommenda",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auf den Schneeberg nur mit Antigentest",
  "articleTitleTranslated" : "On the Schneeberg only with an antigen test",
  "articleContent" : [ "Ausreisekontrollen in Niederösterreich betreffen auch die Wiener Hausberge. Touren auf die Hohe Wand, den Semmering oder den Schneeberg sind nur mit mitgeführtem Testergebnis möglich, erinnert der Alpenverein.", "Die Ausreisekontrollen aus den beiden niederösterreichischen Bezirken Wiener Neustadt-Land und Neunkirchen haben auch Auswirkungen auf Wanderer und Skitourengeher. \"Wiener Hausberge = Friseur\", machte der Alpenverein-Gebirgsverein auf Facebook aufmerksam.", "So sind Touren, etwa auf der Hohen Wand, dem Semmering oder dem Schneeberg momentan nur möglich, wenn ein negatives Testergebnis mitgeführt wird. Denn seit Mitternacht sind die Corona-bedingten Ausreisekontrollen in Kraft.", "Die Polizei kontrolliert stichprobenartig an den Bezirksausfahrten. Somit muss, wer etwa das Palmsonntags-Wochenende auf den Wiener Hausbergen verbringen möchte, einen negativen Antigen-Test, der nicht älter als 48 Stunden ist oder einen PCR-Test, nicht älter als 72 Stunden, mit sich führen.", "Die Parkplätze am Semmering mussten beispielsweise Anfang des Jahres wegen zu großem Andrang schon gesperrt werden, viel Andrang wurde etwa auch auf der Hohen Wand verzeichnet.", "Auch Skifahrer, die es am Wochenende von der Bundeshauptstadt auf die bei Wienern besonders beliebten Skigebiete Zauberberg am Semmering oder Stuhleck zieht, sollten unbedingt ein aktuelles negatives Testergebnis mit sich führen.", "Am Zauberberg selbst muss ein solches zwar nicht vorgezeigt werden, hieß es seitens der Betreibergesellschaft am Donnerstagnachmittag auf APA-Anfrage.", "Es gilt FFP2-Maskenpflicht am Betriebsgelände, im Kassabereich, in den Seilbahnanlagen und in geschlossenen Räumen, wobei FFP2-Masken zum Stückpreis von einem Euro bei den Kassen erhältlich sind.", "\"Bei der Ausreise aus dem Bezirk Neunkirchen wird aber seit heute stichprobenartig kontrolliert, ob man wirklich einen negativen Test dabei hat\", wurde betont. Der Skibetrieb am Zauberberg wird bis 5. April aufrechterhalten.", "Der Zutritt ist nur mit einem gültigen Ticket, das online erworben werden kann, oder einer Reservierung möglich. Aktuelle Schneehöhe am Zauberberg: 40 bis 70 Zentimeter. Im Bezirk Neunkirchen befinden sich insgesamt sieben Skigebiete, die vor allem alpine Skifahrer aus dem Großraum Wien anlocken.", "Neben dem Zauberberg sind Mönichkirchen/Mariensee, die Wunderwiese in Puchberg am Schneeberg und die Familienarena St. Corona die bekanntesten. Von den Ausreisekontrollen umfasst ist unter anderem auch der bei Skitourengeher beliebte Unterberg im Bezirk Wiener Neustadt-Land." ],
  "articleContentTranslated" : [ "Exit controls in Lower Austria also affect Vienna's local mountains. Tours to the Hohe Wand, Semmering or Schneeberg are only possible with a test result, recalls the Alpine Club.", "The exit controls from the two Lower Austrian districts Wiener Neustadt-Land and Neunkirchen also have an impact on hikers and ski tourers. \"Viennese local mountains = hairdresser\", the Alpine Club Mountain Association drew attention to Facebook.", "Tours on the Hohe Wand, Semmering or Schneeberg, for example, are currently only possible if the test result is negative. Because the corona-related exit controls have been in force since midnight.", "The police make random checks at the district exits. So anyone who wants to spend the Palm Sunday weekend on Vienna's local mountains, for example, has to carry a negative antigen test that is not older than 48 hours or a PCR test that is not older than 72 hours.", "The parking spaces at Semmering, for example, had to be closed at the beginning of the year due to too much rush, and there was also a lot of rush on the Hohe Wand.", "Skiers who travel from the federal capital to the Zauberberg am Semmering or Stuhleck ski areas, which are particularly popular with Viennese, should definitely have a current negative test result with them.", "At the Zauberberg itself, one does not have to be shown, according to the operating company on Thursday afternoon at APA's request.", "FFP2 masks are compulsory on the company premises, in the checkout area, in the cable car systems and in closed rooms, whereby FFP2 masks are available at the cash desks at a unit price of one euro.", "\"When you leave the Neunkirchen district, random checks have been carried out since today to determine whether you really have a negative test\", it was emphasized. Skiing on the Zauberberg will continue until April 5th.", "Access is only possible with a valid ticket, which can be purchased online, or a reservation. Current snow depth on the Zauberberg: 40 to 70 centimeters. In the Neunkirchen district there are a total of seven ski areas, which mainly attract alpine skiers from the greater Vienna area.", "In addition to the Zauberberg, Mönichkirchen / Mariensee, the Wunderwiese in Puchberg am Schneeberg and the St. Corona family arena are the best known. The exit controls also include the Unterberg in the Wiener Neustadt-Land district, which is popular with ski tourers." ]
}