{
  "id" : "S9RKYkTB",
  "url" : "https://wien.orf.at/stories/3083120/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-01T18:13:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/94/crops/w=1280/800929_opener_279094_hotel.jpg?s=b42e8ab106383e6364bcd7d01db902a1d9fb23fa",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Fünftel der Tourismusbetriebe wird schließen",
  "articleTitleTranslated" : "A fifth of the tourism businesses will close",
  "articleContent" : [ "Das sei eine „tragische Situation“ für die Betriebe, „schon eine schmerzliche Situation insgesamt“, so Kettner im „Wien heute“-Interview Samstagabend.", "Von den rund 116.000 Ganzjahresjobs im Tourismus und im Freizeitgeschäft werden seiner Schätzung nach kurzfristig wohl 30.000 bis 35.000 verloren gehen. Mit einem Jahr wie 2020 habe niemand gerechnet gehabt.", "Denn über Jahre hinweg hatte sich der Wien Tourismus über eine Rekordzahl nach der anderen bei den Nächtigungen gefreut. Mit Beginn der Pandemie im März ging es aber nur noch bergab. Doch das neue Jahr soll den ersehnten Wiederaufschwung bringen.", "„Normalisierung im dritten Quartal“ Von einer raschen Erholung ging Kettner im „Wien heute“-Studiogespräch aber nicht aus. Bereits im Dezember sei klar gewesen, dass es bis Ostern kein nennenswertes Geschäft in Wien geben werde.", "Darauf sei die Branche jetzt auch vorbereitet. Eine Normalisierung erwartet Kettner um die Jahresmitte, also im dritten Quartal. Dafür wesentlich verantwortlich werde wohl die Impfung gegen das Coronavirus sein.", "Da gelte die Faustregel „Impfung plus sechs Monate“. Kettner nannte als Beispiel Großbritannien. Dort hätte es bereits eine Woche nach der ersten Ankündigung der ersten Impftermine um 115 Prozent mehr Anfragen zu Auslandsreisen gegeben.", "Darum sei dasThema Impfung so wichtig. Es werde zwar nicht alle Probleme rasch lösen, sei aber „ein großer psychologischer Pfeiler, an dem man sich festhalten kann“.Sicherheit für Touristen wichtig Wien habe für den Tourismus auch in oder nach Pandemiezeiten den größten Startvorteil.", "Kettner sprach dabei vom Hygienefaktor Sicherheit: „Wir haben dieses Thema einer funktionierenden und lebenswerten Stadt in den letzten Jahren intensiv verbreitet.", "Die Leute wissen, Wien ist die Stadt mit der höchsten Lebensqualität.“ Das sei ja unter anderem in einer funktionierenden Gesundheitsversorgung und hohen Standards begründet. Dennoch rechnete Kettner für 2021 etwa mit einem Totalausfall des chinesischen Markts.", "Bei den USA glaube er daran, dass sich die Lage mit dem dritten Quartal wieder normalisieren werde. Vor der Pandemie seien 17 Märkte bearbeitet worden, jetzt wären es 23: „Wir sind noch internationaler geworden“, so Kettner.", "Flexibilität sei wichtig, man werde beobachten, welche Märkte sich öffnen und dort mit starken Kampagnen hineingehen.", "Positionieren will sich Wien da als Stadt im Herzen Europas, die funktioniert und die auf die Grundbedürfnisse der Menschen wie Kultur und Genuss eingeht.Erholung des Kongresstourismus nicht vor 2022 Auch alles rund um Geschäftsreisen werde wichtig, wobei Kettner eine Erholung des Kongresstourismus nicht vor 2022 erwartet.  ", "Prinzipiell glaube er, dass es notwendig sein werde, ein „europäisches Reiseregime“ zu etablieren. Das könne auf Tests oder auf Impfungen beruhen. „Wir werden den Europäerinnen und Europäern sagen müssen, wenn ihr reisen wollt, müsst ihr euch an die und die Regeln halten“, so Kettner.", "Viele werden wohl auch sagen, dass sei eine „Impfpflicht durch die Hintertür“. Es sei eine heikle Frage, aber „es ist unser Lebensstil in Europa. Wir sind gewohnt zu reisen, zwei bis drei Städtereisen im Jahr, das werden sich die Leute nicht nehmen lassen“, betonte Kettner." ],
  "articleContentTranslated" : [ "That was a “tragic situation” for the companies, “a painful situation overall”, said Kettner in the “Vienna today” interview on Saturday evening.", "Of the around 116,000 year-round jobs in tourism and in the leisure business, he estimates that 30,000 to 35,000 will be lost in the short term. Nobody expected a year like 2020.", "Because over the years Vienna Tourism has been happy about a record number after the other with the overnight stays. With the start of the pandemic in March, however, things only went downhill. But the new year should bring the longed-for recovery.", "“Normalization in the third quarter” However, Kettner did not expect a rapid recovery in the “Vienna today” studio interview. It was already clear in December that there would be no significant business in Vienna until Easter.", "The industry is now prepared for this. Kettner expects normalization around the middle of the year, i.e. in the third quarter. The vaccination against the corona virus will probably be largely responsible for this.", "The rule of thumb is “vaccination plus six months”. Kettner cited Great Britain as an example. A week after the first announcement of the first vaccination appointments there would have been 115 percent more inquiries about trips abroad.", "That is why the subject of vaccination is so important. It will not solve all problems quickly, but is “a great psychological pillar to which one can hold on.” Safety is important for tourists Vienna has the greatest starting advantage for tourism, even during or after pandemic times.", "Kettner spoke of the hygiene factor safety: “We have intensively disseminated this topic of a functioning and liveable city in recent years.", "People know that Vienna is the city with the highest quality of life. ”That is due, among other things, to a functioning health care system and high standards. Nevertheless, Kettner expected a total failure of the Chinese market in 2021.", "In the case of the USA, he believes that the situation will normalize again in the third quarter. Before the pandemic, 17 markets were worked on, now there are 23: \"We have become even more international,\" said Kettner.", "Flexibility is important, one will observe which markets are opening up and enter them with strong campaigns.", "Vienna wants to position itself as a city in the heart of Europe that works and that caters to people's basic needs such as culture and enjoyment. Recovery of congress tourism not before 2022 Everything to do with business travel will also be important, although Kettner does not expect congress tourism to recover before 2022 .", "In principle, he believes that it will be necessary to establish a “European travel regime”. That could be based on tests or vaccinations. \"We will have to tell Europeans that if you want to travel, you have to stick to the rules and regulations,\" said Kettner.", "Many will probably also say that there is a “compulsory vaccination through the back door”. It's a sensitive question, but “it's our way of life in Europe. We are used to traveling, two or three city trips a year, people won't let that go, ”emphasized Kettner." ]
}