{
  "id" : "S9xC9CLo",
  "url" : "https://kurier.at/chronik/oesterreich/erfolg-trotz-corona-ein-onlinehaendler-ohne-onlineshop/401157690",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T04:00:00Z[UTC]",
  "author" : "dominik.schreiber@kurier.at (Dominik Schreiber)",
  "imageUrl" : "https://image.kurier.at/images/original/4873581/46-174040566.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erfolg trotz Corona: Ein Onlinehändler ohne Onlineshop",
  "articleTitleTranslated" : "Success despite Corona: An online retailer without an online shop",
  "articleContent" : [ "Pfiffige Ideen: Aus der Corona-Not machte ein kleiner Händler eine Erfolgsgeschichte. Dominic Fellinger schlüpfte in seine Ware, die Modeschauen verbreiteten sich über Social Media.", "Während viele Geschäftsleute wegen Corona am Rande ihrer Existenz stehen, kann sich der 46-jährige Oberösterreicher Dominic Fellinger über ein Jahr ohne große Einbußen freuen. Mit smarten Ideen hat er es geschafft, dass seine zwei Modegeschäfte in Vöcklabruck im Internet reüssiert haben.", "Und das ohne das Kaufhaus Österreich und sogar ohne einen eigenen Onlineshop. „Ein Onlineshop ist viel zu unpersönlich. Ich möchte mit meinen Kunden kommunizieren“, sagt Fellinger im Gespräch mit dem KURIER.", "Er wollte mit seinen Käufern trotz Lockdowns in direktem Austausch bleiben. Also fertigte er kurzerhand kleine Videos an und probierte dort seine Jacken und Hosen an.", "„Da meinten schon einige, sie möchten gerne das gleiche Outfit kaufen, das ich gerade trage.“ Zunächst war das Ganze für Stammkunden gedacht, diese wollten sogar das Porto für den Versand bezahlen. Nach und nach wurden die Videos professioneller und auch im Internet wurden sie bereits eifrig geteilt.", "Die Kunden kamen großteils über soziale Medien wie Facebook oder Instagram mit dem Geschäft in Kontakt, Onlineshop gab es ja keinen. „Ich habe einfach die Kundenanfragen beantwortet, wann immer ich Zeit hatte.", "Auch um 1 Uhr in der Früh, wenn ich da gerade vor dem Computer gesessen bin“, berichtet der Oberösterreicher. Nach und nach kamen neue Kunden dazu, weil sich seine Idee herum sprach. Auf Wunsch stellte er sogar individuelle Videos für Interessenten her, um ihnen andere Stücke zu präsentieren.", "„Beim ersten Video sind wir noch fünf Stunden gesessen, bis es herzeigbar war, mittlerweile dauert das nur mehr solange wie das Video selbst, meist ein paar Minuten“, erzählt der Modefachmann.", "Wir, das sind sein Bruder Bastian und dessen Frau Nina, die drei schupfen das Geschäft als Familienbetrieb bereits in der zweiten Generation. Nina Fellinger präsentiert die Damenbekleidung in den Videos.", "Familiär wollen sie auch mit ihren Kunden umgehen: „Ich will verstehen, was sie wollen. Nur so kann man sie begeistern. Es geht mir nicht nur um das Verkaufen, ich möchte genau das richtige für jeden anbieten können.", "Derjenige soll zufrieden sein. Meine Kunden möchten Beratung und keinen Online-Shop ohne Ansprechpartner.“ Fellinger hofft, dass die Corona-Krise auch zu einem Umdenken in vielerlei Hinsicht führt.", "„Es sollte Vergangenheit sein, dass es Onlinehandel mit kostenlosem Versand und Retouren gibt und dass es dem Kunden so leicht gemacht wird, unendlich viel Ware gratis zu bestellen und auch noch gratis zurückzuschicken“", "Ihn ärgert auch, dass es noch immer viele Online-Händler gibt, die nicht mal ihren Umsatz in Österreich versteuern, obwohl er hier getätigt wird.  “", "Das Geschäft in Vöcklabruck © Bild: Bastian Fellinger Es ist in der Modebranche ein offenes Geheimnis, dass große Firmen (teilweise unrealistische) Verkaufszahlen vorgeben. Sogar gewisse Farben müssten an den Mann gebracht werden.", "Fellinger setzt deshalb auf kleine Marken, die oft ebenfalls familiengeführt und spezialisiert sind: „Diese Firmen investieren genau so ihre Leidenschaft und Geld in Qualität und in das Produkt und produzieren auch noch in Europa.", "Durch die Globalisierung haben viele große Marken die Produktionen nach Fernost ausgelagert und nicht mehr das Produkt, sondern die Dividende ihrer Aktionäre im Auge.“ Obwohl die Touristen im Vorjahr komplett ausblieben, hatte Fellinger 2020 keinen Geschäftseinbruch zu verzeichnen.", "„Viel Engagement und treue Stammkunden“ nennt er als die Hauptursache. 2021 sieht eher positiv entgegen, auch wenn wohl wieder viele Touristen als potenzielle Kunden ausbleiben. Den dritten Lockdown nutzt er deshalb, um seine beiden Shops zu modernisieren und umzubauen.", "„Rechtzeitig am 25.  Jänner können wir wieder aufsperren und hoffentlich wieder persönlich beraten“, sagt Fellinger. Und wenn nicht, dann gehe es mit den Videos weiter. Mittlerweile verschickt der lokale Händler seine Ware durch ganz Österreich.", "Seine Videos sehen jeweils bis zu 10.000 Interessierte." ],
  "articleContentTranslated" : [ "Smart ideas: A small retailer turned the Corona emergency into a success story. Dominic Fellinger slipped into his goods, the fashion shows spread via social media.", "While many business people are on the verge of existence because of Corona, the 46-year-old Dominic Fellinger from Upper Austria can look forward to a year without major losses. With smart ideas, he managed to make his two fashion stores in Vöcklabruck successful on the Internet.", "And that without the department store Austria and even without its own online shop. “An online shop is far too impersonal. I want to communicate with my customers, ”said Fellinger in an interview with the KURIER.", "He wanted to stay in direct contact with his buyers despite the lockdown. So he made short videos and tried on his jackets and pants.", "“Some of them said they'd like to buy the same outfit that I'm wearing.” Initially, the whole thing was intended for regular customers, who even wanted to pay the postage for shipping. Gradually the videos became more professional and they were already eagerly shared on the Internet.", "Most of the customers came into contact with the business via social media such as Facebook or Instagram; there was no online shop. “I just answered customer inquiries whenever I had time.", "Even at 1 o'clock in the morning when I was sitting in front of the computer, ”reports the Upper Austrian. Little by little, new customers came in because word of his idea got around. On request, he even produced individual videos for interested parties to show them other pieces.", "\"With the first video we sat for another five hours until it was showable, now it only lasts as long as the video itself, usually a few minutes,\" explains the fashion specialist.", "We, that is his brother Bastian and his wife Nina, the three of them run the business as a family business in the second generation. Nina Fellinger presents the women's clothing in the videos.", "They also want to be familiar with their customers: “I want to understand what they want. This is the only way to inspire them. It's not just about selling, I want to be able to offer just the right thing for everyone.", "The one should be satisfied. My customers want advice and not an online shop without a contact person. ”Fellinger hopes that the corona crisis will also lead to a rethink in many ways.", "\"It should be a thing of the past that there is online trade with free shipping and returns and that it is made so easy for customers to order an infinite amount of goods for free and also to return them for free\"", "He also annoys that there are still many online retailers who do not even pay tax on their sales in Austria, even though they are made here. \"", "The store in Vöcklabruck © Photo: Bastian Fellinger It is an open secret in the fashion industry that large companies provide (sometimes unrealistic) sales figures. Even certain colors would have to be brought to the man.", "Fellinger therefore relies on small brands, which are also often family-run and specialized: “These companies invest their passion and money in quality and the product, and they also manufacture in Europe.", "Due to globalization, many big brands have outsourced their productions to the Far East and no longer focused on the product, but on the dividends of their shareholders.", "He names “a lot of commitment and loyal regular customers” as the main cause. 2021 looks rather positively, even if many tourists are again absent as potential customers. He is therefore using the third lockdown to modernize and remodel his two shops.", "“We can open up again in good time on January 25th and hopefully give personal advice again,” says Fellinger. And if not, then continue with the videos. The local trader now sends his goods all over Austria.", "Up to 10,000 people can see his videos." ]
}