{
  "id" : "SA4fCd7z",
  "url" : "https://www.diepresse.com/5958265/Niederoesterreich_Frau-und-Kind-in-Mistelbach-erschossen-in-Auto?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T13:36:00Z[UTC]",
  "author" : "Andreas Sator",
  "imageCopyright" : "Getty Images (Sean Gallup)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frau und Mädchen in Mistelbach erschossen in Auto aufgefunden",
  "articleTitleTranslated" : "Woman and girl found shot in car in Mistelbach",
  "articleContent" : [ "Ein Gewaltverbrechen könne laut Polizeisprecher nicht ausgeschlossen werden. Der Pkw wurde auf einem Feldweg vorgefunden. In Mistelbach sind am Sonntagnachmittag eine Frau und ein Kind erschossen in einem Auto aufgefunden worden.", "Polizeisprecher Raimund Schwaigerlehner bestätigte einen Online-Bericht der \"Kronen Zeitung\". Ein Gewaltverbrechen könne nicht ausgeschlossen werden, sagte er. Das Landeskriminalamt Niederösterreich hat die Ermittlungen übernommen.", "Der Pkw stand laut Schwaigerlehner auf einem Feldweg in einem Windschutzgürtel. Die Frau und das vier bis fünf Jahre alte Mädchen wiesen Schussverletzungen auf. Eine Waffe wurde dem Sprecher zufolge zunächst nicht gefunden.", "Die Polizei war am Sonntagnachmittag auch am Wohnort des Ex-Partners des weiblichen Opfers präsent. Schwaigerlehner zufolge war der Mann zuvor nicht erreicht worden. Ob er im Zusammenhang mit dem mutmaßlichen Gewaltverbrechen steht, war jedoch nicht klar, betonte der Sprecher." ],
  "articleContentTranslated" : [ "According to the police spokesman, a violent crime cannot be ruled out. The car was found on a dirt road. A woman and a child were found shot dead in a car in Mistelbach on Sunday afternoon.", "Police spokesman Raimund Schwaigerlehner confirmed an online report by the \"Kronen Zeitung\". A violent crime cannot be ruled out, he said. The State Criminal Police Office of Lower Austria has taken over the investigation.", "According to Schwaigerlehner, the car was on a dirt road in a windbreak belt. The woman and the four to five year old girl had gunshot wounds. According to the spokesman, a weapon was initially not found.", "The police were also present at the place of residence of the ex-partner of the female victim on Sunday afternoon. According to Schwaigerlehner, the man had not previously been reached. However, it was not clear whether it was related to the alleged violent crime, the spokesman emphasized." ]
}