{
  "id" : "Sah5E3zg",
  "url" : "https://www.derstandard.at/story/2000124845858/auch-der-verfassungsdienst?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T05:00:01Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auch der Verfassungsdienst übt Kritik an der Corona-Novelle",
  "articleTitleTranslated" : "The constitutional service is also critical of the Corona amendment",
  "articleContent" : [ "30.930 Stellungnahmen gingen ein, als der Entwurf zur Novelle des Epidemie- und des Covid-19-Maßnahmengesetzes vorlag. So viele, wie bisher noch nie zu einem Änderungsvorschlag eingebracht wurden. Und so viele, dass das Parlament nun technische Änderungen ankündigte.", "Man arbeite derzeit daran, dass die Stellungnahmen, die innerhalb einer Begutachtungsfrist von Bürgerinnen und Bürgern und von eingeladenen Organisationen eingebracht werden, getrennt voneinander sortiert werden können, heißt es von einem Sprecher des Parlaments zum STANDARD.", "Außerdem wolle man eine Möglichkeit, wortgleiche Stellungnahmen zu filtern, einbauen. Davon gab es im aktuellen Fall extrem viele – auch, weil im Umfeld bestimmter maßnahmenkritischer Initiativen zur Stellungnahme aufgerufen wurde, teils mit einem Musterschreiben.", "Die technischen Änderungen würden allerdings wohl Monate dauern, hieß es vom Parlament. Laut Gesundheitsministerium sind nur rund 60 der Stellungnahmen individuelle Rückmeldungen zu einzelnen Punkten, der überwiegende restliche Teil seien \"gleichlautende Einspruchsmeldungen\".", "Man werden die Stellungnahmen \"umfassend prüfen und begründete Änderungsvorschläge bei der Überarbeitung des Entwurfs berücksichtigen\". In einzelnen Stellungnahmen üben auch Organisationen, Länder und Juristen heftige Kritik an den geplanten Novellen des Epidemie- und des Covid-Maßnahmengesetzes.", "Die beginnt schon bei der Begutachtung an sich.", "Selbst der Verfassungsdienst – er ist im Bundeskanzleramt unter Verfassungsministerin Karoline Edstadtler (ÖVP) angesiedelt – betont in seiner Stellungnahme, dass die sechstägige Frist im Begutachtungsverfahren zu kurz sei, so sei \"eine umfassende und abschließende Begutachtung des übermittelten Gesetzesentwurfes nicht möglich\".  ", "Die Kritik des Rechtsanwaltskammertags (Örak) fällt grundlegend aus: Dem Entwurf fehle eine allgemeine Begründung, weshalb die vorgesehenen Änderungen \"notwendig, angemessen, zielführend und verhältnismäßig\" sein sollen.", "Es sei zudem \"kaum erklärbar, dass es auch nach mehr als einem Jahr der Pandemie und insgesamt neun Änderungen des Epidemiegesetzes\" wiederum Änderungen bedürfe. Es scheine \"immer noch nicht gelungen\" zu sein, ein zeitgemäßes Gesetz zu schaffen.", "Schon seit Tagen üben Juristen und Opposition Kritik daran, dass künftig nicht nur, wenn das Gesundheitssystem zusammenzubrechen droht, Ausgangssperren verhängt werden können, sondern auch bei einer \"nicht mehr kontrollierbaren\" Verbreitung des Virus.", "Auch die Menschenrechtsorganisation Amnesty International (AI) merkt an, dass das \"in unverhältnismäßiger Weise\" in die Menschenrechte eingreife.", "Außerdem sei \"unverständlich\", dass bestimmte gelindere Mittel künftig laut Epidemiegesetz nicht mehr ausgeschöpft werden müssen, bevor Ausgangsbeschränkungen verhängt werden, hier brauche es vielmehr weitere gelindere Mittel.", "Auch die Stadt Wien stuft diese Änderungen als \"verfassungsrechtlich bedenklich\" ein. So bleibe es nach dem Wortlaut des Gesetzes \"völlig unklar\", wann eine unkontrollierbare Verbreitung anzunehmen sei, und somit sei die Verordnungsermächtigung zu weit gehend.", "Das Land Kärnten kritisiert in seiner Stellungnahme, dass die Ausgangsregeln nicht mehr wie bisher laut Gesetz den privaten, sondern künftig den eigenen privaten Wohnraum betreffen sollen. Immerhin brauche ein Bürger niemandem Einblick zu gewähren, \"wo er die Nacht verbringt\".", "Das Gesundheitsministerium hält allerdings in den Erläuterungen zur Novelle fest, dass es dabei nur um eine Klarstellung gehe, das habe sich auch nach \"bisheriger Rechtslage eindeutig aus einer teleologischen und historischen Interpretation\" ergeben.", "Das Amt der Salzburger Landesregierung fordert, dass in der geplanten Verordnungsermächtigung nicht nur Restriktionen ermöglicht werden sollen, sondern auch \"eine Pflicht zur Lockerung von Maßnahmen\" vorgesehen sein soll, sobald die Sachlage dies rechtfertige.", "Deutliche Ablehnung kommt auch von der Arbeiterkammer: Der Bundesregierung würde so \"ein verfassungsrechtlich bedenklicher Spielraum für wertungswidersprüchliche Verordnungen eröffnet\". Die Einschränkung des Grundrechts auf Freizügigkeit müsse immer das letzte Mittel bleiben.", "Auch jene umstrittene Regelung, wonach künftig schon ein Treffen von vier Personen aus zwei Haushalten als Veranstaltung gelten könnte – sofern Gesundheitsminister Rudolf Anschober (Grüne) eine derartige Verordnung erlässt –, sieht etwa der Verfassungsdienst skeptisch.", "Es könnte \"nicht zweckmäßig bzw. als überschießend und somit als unverhältnismäßig erscheinen\", dass dann etwa Veranstalter durch eine Verordnung verpflichtet werden können, eine Bewilligung einzuholen.", "Auch wenn Kontrollen im privaten Wohnraum stets ausgeschlossen wurden, so weist der Verfassungsdienst darauf hin, dass laut Epidemiegesetz die Bezirksverwaltungsbehörde bestimmte Maßnahmen sehr wohl auch im privaten Wohnbereich kontrollieren dürfe.", "Und, wie etwa Rechtsanwalt Florian Horn betont: Die Polizei könnte nach dieser Novelle schon bei sehr kleinen privaten Treffen außerhalb der Wohnung eingreifen – die seien aber \"ebenso schutzwürdig\", wie Treffen drinnen.", "Auch dem Rechtsanwaltskammertag geht der Versuch, einen neuen Veranstaltungsbegriff zu schaffen, zu weit: Dem Verordnungsgeber, also Anschober, würde dadurch ein \"extrem weiter Spielraum\" gegeben. Zudem wird kritisiert, dass derartige Treffen überhaupt als Veranstaltung gesehen werden sollen:", "So sei das inhaltliche Merkmal von Veranstaltungen, dass es sich um \"öffentliche Belustigungen und Schaustellungen\" handelt – also wohl Zusammenkünfte wie Theateraufführungen, Sportevents oder Konzerte.  :", "Der Örak appelliert in dem Zusammenhang gewissermaßen an die Ehrlichkeit des Gesetzgebers:", "Sollte angedacht sein, derartig kleine Zusammenkünfte theoretisch verbieten zu können, dann solle das auch so gesetzlich festgeschrieben werden \"und nicht hinter dem Begriff einer Veranstaltung versteckt werden\".  :", "Aus Sicht der Stadt Wien macht eine Anzeige- oder Bewilligungspflicht für derartige Veranstaltungen keinen Sinn.", "Eine Anzeigepflicht folge \"keinem nachvollziehbaren epidemiologischen Bedürfnis\", sondern führe im Gegenteil dazu, dass \"wertvolle personelle Ressourcen\" der Bezirksverwaltungsbehörden gebunden würden.", "Auch in der Kontaktpersonennachverfolgung würde das nicht helfen, da eine spätere Verknüpfung von Anzeigen im Rahmen \"tausender E-Mails\" mit einem Infektionsfall nicht möglich sei.", "Genau genommen gilt schon jetzt laut Verordnung die Regel, dass sich vier Personen aus zwei Haushalten (plus sechs Kinder) treffen dürfen. Nach Ansicht vieler Rechtsexperten war dies aber nicht durch die bisherige Gesetzeslage gedeckt.", "Nun soll das dazupassende Gesetz geschaffen werden. Auch dass der Strafrahmen bei Verstößen erhöht werden soll, sorgt für Kritik.", "Treffen sich etwa vier Personen aus zwei Haushalten (\"Veranstaltung\") entgegen etwaigen anderslautenden Vorschriften, könnten bis zu 1.450 Euro (oder eine Ersatzfreiheitsstrafe von vier Wochen) für die einzelnen Teilnehmer fällig werden.", "Ein derartiger Strafrahmen sei unverhältnismäßig, urteilt der Rechtsanwaltskammertag. Zudem sei nach wie vor nicht klar, ob sich kleinere Zusammenkünfte mit ausreichend Abstand von einer Veranstaltung unterscheiden oder eben nicht.", "Amnesty International fordert außerdem eine festgeschriebene Ausnahme für friedliche Versammlungen im Epidemiegesetz.", "Noch ein Detail: Abseits der Bemerkungen zum Novellenentwurf betont der Verfassungsdienst gleich zweimal, dass zu prüfen sei, \"ob eine gesetzliche Grundlage zur Möglichkeit der Anerkennung des Impfnachweises als Nachweis einer geringen epidemiologischen Gefahr\" geschaffen werden soll.", "Das wäre die Grundlage dafür, dass Geimpfte gesetzlich Genesenen oder Getesteten gleichgestellt werden.", "Volksanwalt Bernhard Achitz hält in seiner Stellungnahme wiederum fest, dass das Diskriminierungsverbot im Epidemiegesetz unvollständig sei: \"Menschen mit Behinderung kommen darin aus Gründen, die sich der Volksanwaltschaft nicht erschließen, nicht vor\", heißt es in dem Schreiben.", "Die Kinder- und Jugendanwaltschaft (KJA) hat Bedenken, dass sich die potenziell neuen Regelungen in puncto \"Veranstaltungen\" negativ auf Junge auswirken könnten. So sei unsicher, ob in künftigen Verordnungen Kinder in die vorgegebene Höchstanzahl von Personen miteinbezogen werden oder nicht.", "Die KJA fordert, dass Minderjährige fix nicht in eine entsprechende Berechnung miteinbezogen werden sollen: \"Nach Monaten der Isolation sind für junge Menschen Sozialkontakte im Freien wichtig für Gesundheit und Entwicklung.\"", "Kritik gibt es auch an dem Vorhaben in puncto Berufsgruppentests. Wie berichtet, könnte für einige Berufsgruppen, die einer verpflichteten \"Berufsgruppentestung\" unterliegen, künftig die Möglichkeit wegfallen, als Alternative eine FFP2-Maske zu tragen.", "Strafrechtler und stellvertretender Institutsvorstand der JKU Linz, Alois Birklbauer, sieht dieses Vorhaben als grundrechts- und verfassungswidrig an.", "Und zwar deshalb, weil sich Betroffene in Mund und Nase untersuchen lassen müssen und dies ein Eingriff in das durch die Menschenrechtskonvention geschützte Grundrecht auf Achtung des Privat- und Familienlebens sei.", "Birklbauer sieht hier die Verhältnismäßigkeit nicht gegeben und vergleicht die Situation etwa mit den strengen Vorgaben im Straf- und Polizeirecht: So sei etwa ein Mundhöhlenabstrich durch die Kriminalpolizei nur bei konkretem Verdacht einer Straftat zulässig.", "Eine derartige konkrete Gefahr, die im Zusammenhang mit der Verhinderung der Verbreitung von Covid vorliegen müsse, fehle jedoch, denn bei den angeordneten Tests gehe es um den Nachweis einer \"lediglich geringen epidemiologischen Gefahr\".", "Zudem würde durch das permanente Tragen einer FFP2-Maske dem Schutz vor Ansteckung mehr Rechnung getragen als durch eine wöchentliche Testung.", "Auch die Stadt Wien äußert hier Bedenken: Die Möglichkeit, eine Maske als Ersatz zu tragen, soll \"allein schon für den Fall fehlender Testkapazitäten bzw. körperlicher oder psychischer Testhindernisse dringend beibehalten werden\".", "Die Arbeiterkammer fordert eine Sicherstellung dahingehend, dass man sich während der Arbeitszeit testen kann.", "Offene Fragen gebe es zudem zum Entgeltanspruch: Für Personen, bei denen aus nachgewiesenen medizinischen Gründen keine Testabnahme möglich ist, müssten Ausnahmeregelungen oder eine Freistellung unter Fortzahlung des Gehalts geschaffen werden.", "Zumindest die Änderungen im Epidemiegesetz sind laut dem Entwurf unbefristet, es ist kein Datum angegeben, an dem die Neuerungen wieder außer Kraft treten sollen.", "Das beschreibt Amnesty International als \"sehr problematisch\" – denn man habe \"äußert erhebliche Bedenken aufgrund der Tiefe der menschenrechtlichen Eingriffe und der sehr weiten Ermessensspielräume, die dem Gesundheitsminister eingeräumt werden\".", "(Vanessa Gaigg, Gabriele Scherndl, 11.3.2021)" ],
  "articleContentTranslated" : [ "30,930 comments were received when the draft amendment to the Epidemic and Covid-19 Measures Act was available. More than ever before on a proposal for amendment. And so many that Parliament has now announced technical changes.", "Work is currently underway to ensure that the statements submitted by citizens and invited organizations within an assessment period can be sorted separately from one another, according to a spokesman for Parliament on the STANDARD.", "In addition, they want to include a possibility to filter verbatim statements. In the current case, there were extremely many of them - also because comments were made in the context of certain initiatives that were critical of measures, sometimes with a sample letter.", "The technical changes would take months, however, it was said by parliament. According to the Ministry of Health, only around 60 of the statements are individual feedback on individual points, the majority of the remaining part are \"identical objection reports\".", "The comments \"will be examined comprehensively and reasoned amendments will be taken into account when revising the draft\". In individual statements, organizations, federal states and lawyers also strongly criticize the planned amendments to the Epidemic and Covid Measures Act.", "It starts with the assessment itself.", "Even the constitutional service - it is located in the Federal Chancellery under constitutional minister Karoline Edstadtler (ÖVP) - emphasizes in its statement that the six-day period in the assessment process is too short, so \"a comprehensive and final assessment of the submitted draft law is not possible\".", "The criticism of the Bar Association (Örak) is fundamental: The draft lacks a general reason why the proposed changes should be \"necessary, appropriate, expedient and proportionate\".", "It is also \"hardly explainable that even after more than a year of the pandemic and a total of nine changes to the Epidemic Act\" changes are still required. It seems to have \"still not succeeded\" in creating a contemporary law.", "For days, lawyers and the opposition have been criticizing the fact that in the future curfews can be imposed not only if the health system threatens to collapse, but also if the virus spreads \"beyond control.\"", "The human rights organization Amnesty International (AI) also notes that this interferes with human rights \"in a disproportionate manner\".", "In addition, it is \"incomprehensible\" that, according to the Epidemic Act, certain more lenient means no longer have to be exhausted in future before exit restrictions are imposed; instead, more lenient means are needed here.", "The City of Vienna also classifies these changes as \"constitutionally questionable\". According to the wording of the law, it remains \"completely unclear\" when uncontrollable dissemination is to be assumed, and thus the authorization to issue ordinances goes too far.", "In its statement, the state of Carinthia criticizes that the initial rules should no longer affect private living space, as previously according to the law, but in future should affect one's own private living space. After all, a citizen does not need to allow anyone to see \"where he is spending the night\".", "The Ministry of Health, however, stated in the explanations to the amendment that it was only a matter of clarification, that even after \"the previous legal situation this was clearly the result of a teleological and historical interpretation\".", "The office of the Salzburg provincial government demands that the planned authorization to issue ordinances should not only allow restrictions, but should also include \"an obligation to relax measures\" as soon as the situation warrants this.", "Clear rejection also comes from the Chamber of Labor: The Federal Government would thus \"open a constitutionally questionable scope for ordinances that contradict evaluations\". Restricting the fundamental right to freedom of movement must always be the last resort.", "The constitutional service is also skeptical about the controversial regulation according to which a meeting of four people from two households could be considered an event in the future - provided that Health Minister Rudolf Anschober (Greens) issues such an ordinance.", "It could \"not seem appropriate or excessive and therefore disproportionate\" that organizers can then be obliged by a regulation to obtain a permit.", "Even if controls in private living space have always been ruled out, the Constitutional Service points out that, according to the Epidemic Act, the district administrative authority may very well control certain measures in private living quarters as well.", "And, as attorney Florian Horn emphasizes: According to this amendment, the police could intervene even at very small private meetings outside the apartment - but they are \"just as worthy of protection\" as meetings inside.", "The attempt to create a new term for events also goes too far for the Bar Association: This would give the legislator, i.e. Anschober, an \"extremely wide scope\". In addition, it is criticized that such meetings should be seen as an event at all:", "The content-related characteristic of events is that they are \"public amusements and exhibitions\" - that is, meetings such as theater performances, sporting events or concerts. :", "In this context, the Örak appeals to a certain extent to the honesty of the legislature:", "Should it be intended to theoretically forbid such small gatherings, then this should also be stipulated by law \"and not hidden behind the concept of an event\". :", "From the point of view of the City of Vienna, a notification or authorization requirement for such events makes no sense.", "An obligation to notify does not follow \"any comprehensible epidemiological need\", but on the contrary leads to the fact that \"valuable human resources\" of the district administrative authorities are tied up.", "This would also not help in the tracking of contact persons, since it is not possible to later link advertisements in the context of \"thousands of e-mails\" with an infection.", "Strictly speaking, the regulation already applies that four people from two households (plus six children) are allowed to meet. In the opinion of many legal experts, however, this was not covered by the previous legal situation.", "Now the appropriate law is to be created. The fact that the range of penalties should be increased for violations is also causing criticism.", "If around four people from two households (\"event\") meet, contrary to any regulations to the contrary, up to 1,450 euros (or a substitute imprisonment of four weeks) could be due for the individual participants.", "Such a range of penalties is disproportionate, judges the Bar Association. In addition, it is still not clear whether smaller gatherings with sufficient distance differ from an event or not.", "Amnesty International is also calling for a written exception for peaceful gatherings in the Epidemic Act.", "One more detail: apart from the comments on the draft amendment, the Constitutional Service emphasizes twice that it should be checked \"whether a legal basis for the possibility of recognizing the vaccination certificate as evidence of a low epidemiological risk\" should be created.", "That would be the basis for the fact that vaccinated persons are legally convalescent or tested.", "Ombudsman Bernhard Achitz again stated in his statement that the prohibition of discrimination in the Epidemic Act was incomplete: \"People with disabilities do not appear in it for reasons that the Ombudsman Board does not understand,\" says the letter.", "The Child and Youth Ombudsman (KJA) has concerns that the potentially new regulations in terms of \"events\" could have a negative impact on young people. So it is uncertain whether in future regulations children will be included in the maximum number of people or not.", "The KJA demands that minors should not be included in a corresponding calculation: \"After months of isolation, social contacts outdoors are important for health and development for young people.\"", "There is also criticism of the project in terms of occupational group tests. As reported, for some professional groups that are subject to mandatory \"professional group testing\", the option of wearing an FFP2 mask as an alternative could no longer be available in the future.", "Criminal lawyer and deputy director of the JKU Linz, Alois Birklbauer, sees this project as unconstitutional and unconstitutional.", "This is because those affected have to have their mouth and nose examined and this is an interference with the fundamental right to respect for private and family life protected by the human rights convention.", "Birklbauer does not see proportionality here and compares the situation, for example, with the strict requirements in criminal and police law: For example, an oral cavity swab by the criminal police is only permitted if there is a concrete suspicion of a criminal offense.", "Such a concrete risk, which must be present in connection with the prevention of the spread of Covid, is missing, however, because the tests ordered are about the detection of a \"only low epidemiological risk\".", "In addition, by permanently wearing an FFP2 mask, protection against infection would be taken more into account than by weekly testing.", "The City of Vienna also expresses concerns here: The option of wearing a mask as a replacement should \"be retained in the event of a lack of test capacities or physical or psychological test obstacles\".", "The Chamber of Labor demands a guarantee that you can test yourself during working hours.", "There are also unanswered questions about the claim to remuneration: For people who are unable to take a test for proven medical reasons, exemption regulations or an exemption with continued payment of the salary would have to be created.", "At least the changes in the epidemic law are unlimited according to the draft, there is no date on which the changes should expire again.", "Amnesty International describes this as \"very problematic\" - because it has \"expressed considerable concerns about the depth of the human rights encroachments and the very broad discretion granted to the Minister of Health\".", "(Vanessa Gaigg, Gabriele Scherndl, March 11, 2021)" ]
}