{
  "id" : "SAQP4P7i",
  "url" : "https://www.diepresse.com/5957723/CoronaMassnahmen_Wackelt-der-Eintrittstest-im-Handel?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T15:06:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/5/b/5957723/359D807A-3486-4692-A428-EC9E402B69FB_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wackelt der Eintrittstest im Handel?",
  "articleTitleTranslated" : "Does the entry test wobble in retail?",
  "articleContent" : [ "Die geplanten Corona-Zutrittstests im Handel könnten offenbar noch an der Opposition scheitern. Die vorerst von 7. bis 10.  April geplanten Corona-Zutrittstests im Handel in Ostösterreich könnten möglicherweise noch am Bundesrat scheitern:", "SPÖ, FPÖ und NEOS wollen am Dienstag der Novelle des Epidemie- und Covid-Maßnahmengesetzes nicht zustimmen, die eventuell auch die rechtliche Basis für die Tests sein könnte.  :", "Unter den Fraktionen herrscht aber noch Unklarheit, ob Gesundheitsminister Rudolf Anschober die Tests nicht auch auf Basis des geltenden Gesetzes verordnen kann. Im Bundesrat können SPÖ, FPÖ und NEOS mit einer hauchdünnen Mehrheit das Inkrafttreten der Novelle um acht Wochen verzögern.", "Alle drei Oppositionsparteien haben auf APA-Anfrage angekündigt, dies tun zu wollen. So sind die NEOS etwa vehement gegen die neuen Möglichkeiten, Ausgangsbeschränkungen zu verhängen.", "Die SPÖ hätte laut Angaben aus dem Klub zugestimmt, wenn auch sogenannte Wohnzimmertests als Eintrittstests für den Handel anerkannt werden. Nachdem ein entsprechender Antrag im Nationalrat aber abgelehnt worden ist, sehen die Roten den Zug abgefahren.", "Ob das Gesundheitsministerium die Novelle überhaupt für die Eintrittstests im Handel als notwendig erachtet, oder diese auf Basis der aktuellen Regelungen zum „Betreten und Befahren von Betriebsstätten\" (Paragraf 3 Covid-19-Maßnahmengesetz) auf den Weg bringen will, war zunächst nicht in Erfahrung zu bringen. " ],
  "articleContentTranslated" : [ "The planned corona access tests in retail could apparently fail due to the opposition. The corona access tests in retail in eastern Austria, which are initially planned from April 7th to 10th, could possibly fail at the Federal Council:", "The SPÖ, FPÖ and NEOS do not want to approve the amendment to the Epidemic and Covid Measures Act on Tuesday, which could possibly also be the legal basis for the tests. :", "However, it is still unclear among the parliamentary groups whether Health Minister Rudolf Anschober cannot also prescribe the tests on the basis of the law in force. In the Federal Council, the SPÖ, FPÖ and NEOS can postpone the entry into force of the amendment by eight weeks with a wafer-thin majority.", "All three opposition parties announced their intention to do so at the request of the APA. For example, the NEOS are vehemently against the new options for imposing exit restrictions.", "According to information from the club, the SPÖ would have agreed if so-called living room tests were also recognized as entry tests for trade. But after a corresponding application in the National Council has been rejected, the Reds see the train departing.", "Whether the Ministry of Health considers the amendment to be necessary at all for entry tests in retail, or whether it wants to initiate it on the basis of the current regulations on \"entering and driving on business premises\" (Paragraph 3 of the Covid-19 Measures Act) was initially not known bring to." ]
}