{
  "id" : "sb2yu9Q8",
  "url" : "https://kurier.at/sport/fussball/gladbach-trainer-marco-rose-und-die-wut-der-fans-habe-niemanden-umgebracht/401191381",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T11:46:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4944727/46-175741829.jpg",
  "imageCopyright" : "EPA / SASCHA STEINBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Marco Rose und die Wut der Fans: \"Habe niemanden umgebracht\"",
  "articleTitleTranslated" : "Marco Rose and the anger of the fans: \"Didn't kill anyone\"",
  "articleContent" : [ "\"Ich bin nach wie vor mit 100 Prozent Energie dabei\", sagte Rose, der ausschloss, dass Dortmund im Sommer aktuelle Gladbacher Spieler verpflichten werde. Im Kader des derzeit Bundesliga-Siebenten stehen mit Stefan Lainer, Hannes Wolf und Valentino Lazaro auch drei österreichische Internationale.", "\"Wenn Marco Rose sagt, er nimmt keinen Spieler mit zu Borussia Dortmund, dann nimmt er keinen Spieler mit zu Borussia Dortmund. Fertig, aus\", stellte Rose nach mehrmaligem Nachfragen fest.", "Weiter zu Dortmund folgen wird ihm sein Betreuerteam, in dem Alexander Zickler und die beiden Österreicher Patrick Eibenberger und Rene Maric als Assistenten arbeiten. Beschimpfungen der Fans Bei der Mehrheit der Fans kam der baldige Abschied von Rose zu einem Konkurrenten sehr schlecht an.", "Die größte Gladbacher Ultra-Gruppe postete auf ihrer Homepage ein am Stadion angebrachtes Banner, auf dem stand: \"Kein Söldner steht über dem Verein - sofort raus mit dem charakterlosen Schwein!\"", "Eberl empörte sich über die Aktion und dementierte auch kolportierte Streitgespräche zwischen Rose und den Spielern wegen des baldigen Abschieds des 44-Jährigen. \"Marco hat eine Entscheidung gefällt, die vertraglich vereinbart war.", "Er hat überhaupt nichts falsch gemacht. Seine Entscheidung ist völlig legitim\", sagte Eberl. Er sprach von \"Lügen\", die \"irgendwelche Dumpfbacken im Hintergrund verbreiten. So entsteht Hass.\" Rose selbst sagte zu den Anfeindungen: \"Es gibt immer irgendwo auch eine Grenze.", "Die Verantwortung tragen auch die Medien. Ich habe niemanden umgebracht.\"" ],
  "articleContentTranslated" : [ "\"I'm still there with 100 percent energy,\" said Rose, who ruled out that Dortmund would sign current Gladbach players in the summer. With Stefan Lainer, Hannes Wolf and Valentino Lazaro, there are also three Austrian internationals in the squad of the current Bundesliga seventh.", "\"If Marco Rose says he's not going to take a player to Borussia Dortmund, then he's not going to take a player to Borussia Dortmund. That's it,\" Rose stated after asking several times.", "His supervisory team, in which Alexander Zickler and the two Austrians Patrick Eibenberger and Rene Maric work as assistants, will follow him further to Dortmund. Insults from the fans For the majority of fans, Rose's early departure from a competitor went down very badly.", "The largest Gladbach ultra group posted a banner attached to the stadium on their homepage, which read: \"No mercenary is above the club - out with the characterless pig!\"", "Eberl was outraged by the action and also denied rumored disputes between Rose and the players because of the 44-year-old's early departure. \"Marco made a decision that was contractually agreed.", "He didn't do anything wrong at all. His decision is completely legitimate, \"said Eberl. He spoke of\" lies \"that\" spread some dull cheeks in the background. This is how hatred develops. \"Rose herself said of the hostility:\" There is always a limit somewhere.", "The media are also responsible. I didn't kill anyone. \"" ]
}