{
  "id" : "sBkferKw",
  "url" : "https://sport.orf.at/stories/3070386/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T14:45:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Entschlackung freut Kletterer und Ruderer",
  "articleTitleTranslated" : "Climbers and rowers enjoy detoxification",
  "articleContent" : [ "„Das ist eine wichtige Entscheidung für unseren Sport. Jede der drei Disziplinen hat ganz eigene Herausforderungen, es ist eigentlich kaum möglich, in allen auf Weltklasseniveau zu sein“, sagte der Sportdirektor des Kletterverbands Österreich (KVÖ), Heiko Wilhelm.", "Ziel müsse es sein, langfristig alle drei Disziplinen als eigene Medaillenentscheidung im Olympiaprogramm zu haben.", "„Mit einer Medaillenentscheidung mehr pro Geschlecht kommen wir unserem Ziel einen wichtigen Schritt näher.“ Die Anzahl der teilnehmenden Athletinnen und Athleten wird von 40 (Tokio) auf 68 angehoben.", "Weltmeister Jakob Schubert, der wie Jessica Pilz für Tokio qualifiziert ist, ist schon auf die Formel gespannt, wie man Bouldern und Lead zusammenzuzählen will.", "„Eines ist aber gewiss: Ich möchte 2024 in Paris wieder um eine Medaille mit klettern.“ Alles beim Alten bei Ruderern Weiterhin 14 Medaillenentscheidungen inklusive des Leichtgewichtsgoppelzweiers haben die Ruderer.", "„Wir sehen uns im Bereich der Leichtgewichte gut aufgestellt und freuen uns für die Athletinnen und Athleten dieser Disziplin“, wurde Sportdirektor Norbert Lambing in einer Aussendung zitiert.", "Für die junge Disziplin Coastal-Rudern besteht Hoffnung auf Aufnahme für 2028.  „Es bleibt uns Zeit, unsere Konzepte weiterzuentwickeln und voranzubringen“", "Im Segeln wird die Athletenquote um 20 auf 330 gesenkt, es wird mit Windsurfen, Laser/Laser Radial und 49er noch je drei Klassen getrennt für Damen und Herren geben sowie vier weitere gemischte Kategorien.  “", "Es sind das Nacra17, 470er, Kiteboarding und eine weitere noch zu bestimmende Klasse. Änderungen bzw.", "Umschichtungen innerhalb einer Sportart gibt es auch im Schießen und Kanu, in der Leichtathletik weicht 50 km Gehen einem Mixed-Event, im Boxen geht eine Medaillenentscheidung der Männer zu den Frauen über, im Gewichtheben werden Klassen gestrichen.Gleich viele Frauen und Männer Insgesamt steigt die Zahl der Mixed-Wettbewerbe für Paris von 18 auf 22.  Zum ersten Mal in der Geschichte Olympischer Spiele wird der Anteil von Frauen und Männer jeweils fünfzig Prozent betragen.  ", "Während in Japan noch 11.092 Sportlerinnen und Sportler erwartet werden, sollen es in Frankreich drei Jahre später 592 weniger und exakt 10.500 sein. Statt 339 Wettbewerben wie für die Tokio-Spiele im nächsten Jahr geplant sollen es in Paris 329 sein." ],
  "articleContentTranslated" : [ "“This is an important decision for our sport. Each of the three disciplines has its own challenges, it is actually hardly possible to be on a world class level in all of them, ”said the sports director of the Climbing Association Austria (KVÖ), Heiko Wilhelm.", "The goal must be to have all three disciplines as their own medal decision in the Olympic program in the long term.", "“With one more medal decision for each gender, we will come an important step closer to our goal.” The number of participating athletes will be increased from 40 (Tokyo) to 68.", "World champion Jakob Schubert, who, like Jessica Pilz, is qualified for Tokyo, is curious about the formula for adding up bouldering and lead.", "“But one thing is certain: I want to climb again for a medal in Paris in 2024.” Everything the same for rowers The rowers still have 14 medal decisions including the lightweight Goppelzweiers.", "\"We see ourselves well positioned in the field of lightweights and are happy for the athletes in this discipline,\" said sports director Norbert Lambing in a broadcast.", "There is hope for the young discipline of coastal rowing to be accepted in 2028. \"There is still time for us to develop and advance our concepts\"", "In sailing, the quota of athletes will be reduced by 20 to 330, with windsurfing, laser / laser radial and 49er there will still be three separate classes for women and men as well as four other mixed categories. \"", "There are the Nacra17, 470, kiteboarding and another class to be determined. Changes or", "There are also shifts within a sport in shooting and canoeing, in athletics 50 km walking gives way to a mixed event, in boxing a medal decision is made by men to women, in weightlifting classes are canceled. As many women and men overall, the increase Number of mixed competitions for Paris from 18 to 22. For the first time in the history of the Olympic Games, women and men will each be fifty percent.", "While 11,092 athletes are expected in Japan, three years later in France it will be 592 fewer and exactly 10,500. Instead of 339 competitions as planned for the Tokyo Games next year, there should be 329 in Paris." ]
}