{
  "id" : "SBObb625",
  "url" : "https://kurier.at/wirtschaft/commerzbank-streicht-10000-jobs-und-schliesst-jede-zweite-filiale/401171422",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T15:50:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4122864/20200213-ABD0006-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Commerzbank streicht 10.000 Jobs und schließt jede zweite Filiale",
  "articleTitleTranslated" : "Commerzbank cuts 10,000 jobs and closes every second branch",
  "articleContent" : [ "Wenige Wochen nach seinem Antritt setzt Commerzbank-Chef Manfred Knof zum großen Kahlschlag an. In Deutschland streicht er jeden dritten Arbeitsplatz und macht jede zweite Filiale dicht. Weltweit fallen 10.000 Stellen weg, wie die Bank am Donnerstag mitteilte.", "\"Wir wollen uns auf die Stärken der Commerzbank konzentrieren und damit ihre Leistungsfähigkeit nachhaltig sichern\", sagte Knof, der Anfang des Jahres das Ruder von Martin Zielke übernommen hatte. Die Kosten sollten in allen Bereichen erheblich sinken, die Rentabilität steigen.", "Die Commerzbank arbeitete seit fast einem Jahr an einer neuen Strategie, nachdem die im Herbst 2019 angekündigten Umbaupläne bei Anlegern und Analysten durchgefallen waren.", "\"Unsere Ziele sind sehr anspruchsvoll, aber wir werden alles Notwendige tun, um sie zu erreichen\", sagte der ehemalige Deutsche-Bank-Manager Knof. Konkret plant die zweitgrößte deutsche Privatbank, die Zahl der Filialen auf 450 von derzeit 790 zu reduzieren.", "Die Bankangebote sollen generell digitaler werden. Insgesamt 1,7 Mrd. Euro will der Vorstand für den Ausbau der IT in den kommenden vier Jahren in die Hand nehmen. Kosten sollen um 1,4 Milliarden Euro sinken Gleichzeitig sollen die Kosten bis 2024 um rund 1,4 Mrd.", "Euro, also um etwa ein Fünftel, im Vergleich zu 2020 sinken. In den kommenden Tagen beraten die Gremien über die Pläne, am 3. Februar will der Aufsichtsrat darüber entscheiden.", "Die Bank hat in den vergangenen Jahren immer wieder Tausende Jobs abgebaut, derzeit zählt sie noch knapp 40.000 Vollzeitstellen. Die Maßnahmen sollen die Bank profitabler machen.", "Die Eigenkapitalrendite (RoTE) solle bis 2024 auf 6,5 bis sieben Prozent steigen, kündigte Knof an. 2019 lag diese Kennziffer bei 2,4 Prozent. Mit dem letzten Ziel einer Eigenkapitalrendite von vier Prozent musste der damalige Chef Zielke harsche Kritik von Investoren einstecken .", "Der Streit mit Großaktionär Cerberus eskalierte, im Sommer 2020 nahm Zielke dann zusammen mit dem damaligen Aufsichtsratschef Stefan Schmittmann den Hut. Die Pläne für die Restrukturierung liegen seit Monaten in der Schublade.", "Knof hatte den Chefposten aber erst im Jänner von Zielke übernommen und wollte sich zunächst selbst ein Bild machen.", "Bereits wenige Tage nach seinem Start machte er in der Bilanz reinen Tisch: Er schrieb rund 1,5 Milliarden Euro auf Firmenwerte ab und erhöhte die Risikovorsorge für faule Kredite auf 1,7 Milliarden Euro.", "Zudem verbuchte die Bank wegen eines Jobabbaus zusätzliche Kosten von 610 Millionen Euro im vierten Quartal. 2020 dürfte deshalb ein Verlust in Milliardenhöhe angefallen sein. Die Ergebnisse stellt Knof am 11.  Februar vor.", "Insgesamt rechnet die Bank mit Umbaukosten von 1,8 Milliarden Euro, die komplett aus eigenen Mitteln finanziert würden. Die Aufwendungen sollen bis Ende 2020 vollständig in der Bilanz erfasst sein.", "Wegen ihrer starken Ausrichtung auf deutsche Mittelständler belastet die Coronakrise die Commerzbank besonders stark." ],
  "articleContentTranslated" : [ "A few weeks after he took up the position, Commerzbank boss Manfred Knof started the major deforestation. In Germany he is cutting every third job and closing every second branch. 10,000 jobs will be lost worldwide, as the bank announced on Thursday.", "\"We want to concentrate on the strengths of Commerzbank and thus secure its performance in the long term,\" said Knof, who took over the helm from Martin Zielke at the beginning of the year. The costs should drop significantly in all areas and profitability should increase.", "Commerzbank has been working on a new strategy for almost a year after the restructuring plans announced in autumn 2019 failed among investors and analysts.", "\"Our goals are very demanding, but we will do everything necessary to achieve them,\" said former Deutsche Bank manager Knof. Specifically, the second largest German private bank is planning to reduce the number of branches to 450 from the current 790.", "The bank offers should generally become more digital. The Management Board intends to spend a total of 1.7 billion euros in expanding IT over the next four years. Costs to fall by 1.4 billion euros At the same time, costs are expected to drop by around 1.4 billion euros by 2024.", "Euros, i.e. by about a fifth, compared to 2020. In the coming days, the committees will discuss the plans, and the Supervisory Board will decide on February 3.", "Over the past few years, the bank has repeatedly cut thousands of jobs; it currently has just under 40,000 full-time positions. The measures are intended to make the bank more profitable.", "The return on equity (RoTE) should increase to 6.5 to seven percent by 2024, announced Knof. In 2019 this figure was 2.4 percent. With the final goal of a return on equity of four percent, the boss at the time, Zielke, had to take harsh criticism from investors.", "The dispute with major shareholder Cerberus escalated, in summer 2020 Zielke then resigned together with the then supervisory board chairman Stefan Schmittmann. The plans for the restructuring have been in the drawer for months.", "Knof had only taken over from Zielke in January and wanted to get an idea for himself.", "Just a few days after its start, it cleared the balance sheet: it wrote off around 1.5 billion euros in goodwill and increased risk provisioning for bad loans to 1.7 billion euros.", "In addition, the bank posted additional costs of 610 million euros in the fourth quarter due to job cuts. In 2020, therefore, a loss in the billions should have been incurred. Knof will present the results on February 11th.", "Overall, the bank expects renovation costs of 1.8 billion euros, which would be financed entirely from its own resources. The expenses should be fully recorded in the balance sheet by the end of 2020.", "Because of its strong focus on German medium-sized companies, the corona crisis is placing a particularly heavy burden on Commerzbank." ]
}