{
  "id" : "SBSb1UsR",
  "url" : "https://kurier.at/kultur/neue-grand-show-mit-tom-neuwirth-alias-conchita-wurst-in-berliner-friedrichstadt-palast-geplant/401335521",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T15:33:57Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageUrl" : "https://image.kurier.at/images/original/5937894/46-150196232.jpg",
  "imageCopyright" : "APA/AFP/dpa/BRITTA PEDERSEN / BRITTA PEDERSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue \"Grand Show\" mit Conchita Wurst in Berlin geplant",
  "articleTitleTranslated" : "New \"Grand Show\" planned with Conchita Wurst in Berlin",
  "articleContent" : [ "Der Friedrichstadt-Palast in Berlin will nach der Corona-Pause am 7. August seine neue große Revue starten: Sie heißt \"Arise\" und verspricht mit einem Budget von elf Millionen Euro eine aufwendige Produktion.", "Ab August sind erste Vorstellungen der \"Grand Show\" geplant, wann die offizielle Premiere ist, ist noch offen, wie die Bühne am Montag mitteilte. \"Zwei eigens komponierte und geschriebene Titel\" steuert demnach Tom Neuwirth bei.", "Auf der Webseite wird Neuwirth mit seinem bekannten Künstlernamen Conchita Wurst angeführt. Der Berliner Friedrichstadt-Palast ist für spektakuläre Shows bekannt, die auch viele Touristen anlocken.", "Neben dem österreichischen Eurovision-Song-Contest-Sieger des Jahres 2014 mit im Team der neuen Revue sind die Songwriterin Jasmin Shakeri, die ESC-Bühnenbildnerin Frida Arvidsson, der Fotograf Kristian Schuller sowie die Choreografen Ohad Naharin und Ashley Wallen.", "Nach acht Jahren Pause wird das Wasserbecken des Palastes nach einer Modernisierung wieder Teil des Bühnenbilds sein. Die neue Revue um einen Fotografen und seine Muse sei so \"tief und emotional\" wie bisher keine der Grand Shows, erklärte Intendant Berndt Schmidt.", "Der Vorverkauf läuft. Das staatliche Theater des Landes Berlin setzt in Pandemie-Zeiten auf ein \"Fühl-Dich-Sicher\"-Versprechen. Dazu gehören demnach Sicherheitskonzepte und eine flexible Umbuchung. Außerdem gibt es laut der Bühne das Geld automatisch zurück, wenn die Show abgesagt wird." ],
  "articleContentTranslated" : [ "The Friedrichstadt-Palast in Berlin wants to start its new big revue on August 7th after the Corona break: It is called \"Arise\" and promises an elaborate production with a budget of eleven million euros.", "The first performances of the \"Grand Show\" are planned for August, when the official premiere is still open, as the stage announced on Monday. \"Two specially composed and written titles\" is contributed by Tom Neuwirth.", "Neuwirth is listed on the website with his well-known artist name Conchita Wurst. Berlin's Friedrichstadt-Palast is known for spectacular shows that also attract many tourists.", "In addition to the Austrian Eurovision Song Contest winner of 2014, the new Revue team includes songwriter Jasmin Shakeri, ESC set designer Frida Arvidsson, photographer Kristian Schuller and choreographers Ohad Naharin and Ashley Wallen.", "After an eight-year break, the palace's water basin will once again be part of the set after a modernization. The new revue about a photographer and his muse is more \"deep and emotional\" than any of the grand shows, explained Artistic Director Berndt Schmidt.", "The presale is open. In times of pandemics, the state theater of the State of Berlin relies on a \"Feel-You-Safe\" promise. This includes security concepts and flexible rebooking. In addition, according to the stage, the money is automatically returned if the show is canceled." ]
}