{
  "id" : "sBzR6jmo",
  "url" : "https://kurier.at/politik/inland/fassmann-300-symptomlose-lehrer-bei-massentest-entdeckt/401121594",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T09:49:09Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Faßmann: 300 symptomlose Lehrer bei Massentest entdeckt",
  "articleTitleTranslated" : "Fassmann: 300 asymptomatic teachers discovered in a mass test",
  "articleContent" : [ "\"Heute ist ein guter Tag für unser Bildungssystem. Wir haben ein Wochenende der Testung hinter uns, und die Pflichtschulen haben heute um 8 Uhr wieder die Pforten geöffnet\", eröffnet Bildungsminister Heinz Faßmann die Pressekonferenz.", "Es gebe wieder Präsenzunterricht ohne Schicht- und Wechselbetrieb. Das sei sicherlich eine Erleichterung für die Familien.  \"Das Unterrichten übernehmen nun wieder die Profis, und das sind die Lehrkräfte.\"", "\"Schule ist kein Operationssaal\" Zur neuerdings geltenden Maskenpflicht für Schüler/innen und Lehrer/innen sagt Faßmann: \"Ich bekommen Mails von Eltern, die die Masken für Kinder strikt ablehnen, ohne aber eine Alternative vorzuschlagen.", "Es klingt in den Mails durch, dass die Gefahr des Coronavirus unterschätzt wird.\" Maskentragen sei aber \"das gelindere Mittel, als Schulen zu schließen\". Aber es sei \"mit Verstand zu handhaben\". Faßmann: \"Die Schule ist kein Operationssaal.", "Wer eine Pause braucht, nimmt den Mund-Nasen-Schutz ab, am besten bei geöffneten Fenstern. Und auch bei der Pausenjause wird man ihn nicht tragen.\"", "Faßmann zu den Schulschließungen: \"Ich kann den Unternehmen Umsatzverluste ersetzen, aber den Schülerinnen und Schülern nicht die verlorene Zeit zurückbringen.\" Daher sei es für in \"Priorität\", dass im neuen Jahr auch die Oberstufen wieder zum Präsenzunterricht zurückkehren.", "Testung läuft noch Faßmann nennt es \"ein Zeichen der Wertschätzung, dass die Pädagoginnen und Pädagogen als erste Berufsgruppe getestet werden\". Die Testung sei noch nicht abgeschlossen, sie sei in Wien noch im Laufen.", "Es seien zwei Drittel getestet worden, davon waren 0,24 Prozent positiv. Faßmann: \"Das klingt wenig, es sind aber 300 Personen, die symptomlos sind und nun das Virus nicht weitertragen können.\" Weitere Testungen würden folgen, wahrscheinlich im Jänner nach der Weihnachtspause." ],
  "articleContentTranslated" : [ "\"Today is a good day for our education system. We have a weekend of testing behind us, and the compulsory schools opened their gates again today at 8 o'clock\", Minister of Education Heinz Faßmann opened the press conference.", "There are face-to-face lessons again without shift and alternating operation. That is certainly a relief for the families. \"The teaching is now back to the professionals, and those are the teachers.\"", "\"School is not an operating theater\" Regarding the recently applicable mask requirement for students and teachers, Faßmann says: \"I get emails from parents who strictly reject masks for children, but without suggesting an alternative.", "The e-mails tell that the danger of the coronavirus is underestimated. \"Wearing masks is\" a gentler means than closing schools \". But it is\" to be handled with understanding. \"", "If you need a break, take off your mouth and nose protection, preferably with the windows open. And you won't wear it for the break either. \"", "Faßmann on the school closings: \"I can compensate the company for lost sales, but I cannot bring back the lost time for the schoolchildren.\" It is therefore a \"priority\" that the upper grades return to face-to-face teaching in the new year.", "Testing is still running Faßmann calls it \"a sign of appreciation that the pedagogues are the first professional group to be tested\". The testing has not yet been completed, it is still running in Vienna.", "Two thirds had been tested, of which 0.24 percent were positive. Faßmann: \"That doesn't sound like much, but there are 300 people who are symptom-free and now cannot pass the virus on.\" Further tests would follow, probably in January after the Christmas break." ]
}