{
  "id" : "sCg0Abfl",
  "url" : "https://kurier.at/sport/handball-die-fivers-wollen-plock-in-der-european-league-die-ersten-punkte-abnehmen/401182108",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925908/46-175512859.jpg",
  "imageCopyright" : "DIENER / Eva Manhart / DIENER / Eva Manhart",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handball: Die Fivers wollen Plock die ersten Punkte abnehmen",
  "articleTitleTranslated" : "Handball: The Fivers want to take the first points from Plock",
  "articleContent" : [ " Mit dem Heimduell gegen den polnischen Topklub Wisla Plock starten die Fivers Margareten am Dienstag (20.45 Uhr/live ORF Sport +) auch in der European League der Handballer ins neue Jahr.", "Nach einem Sieg und zwei Unentschieden aus sechs Spielen lebt für die Wiener die Chance auf das Achtelfinale, doch der Gegner ist ein harter Brocken. Die Polen gewannen bisher all ihre Spiele in Gruppe A, in der vier von sechs Teams weiterkommen.", "Im Hinspiel in Plock lieferten die Fivers im Oktober eine starke erste Halbzeit ab, kassierten letztlich mit dem 23:32 aber die bisher einzige klare Niederlage in der laufenden Europacup-Saison.", "\"Plock ist vielleicht das stärkste Team der Gruppe, aber wir haben bewiesen, dass wir zuhause jeden Gegner schlagen können\", meinte Fivers-Jungstar Lukas Hutecek.", "Seine Truppe besiegte in der Heimstätte bereits Toulouse, rang Leon ein Remis ab und musste sich auch Tschechowskie Medwedi nur mit zwei Toren geschlagen geben.", "Mit vier Zählern liegen die Fivers vor den letzten vier Partien auf Rang fünf, punktegleich mit den \"Bären\" aus Tschechow (3.) und Toulouse (4.). Während die Franzosen ebenfalls sechs Partien absolviert haben, halten die Russen allerdings erst bei drei.", "Beide sind nach Plock noch Gegner der Wiener, die zudem noch auf Metalurg Skopje treffen.  " ],
  "articleContentTranslated" : [ "With the home duel against the Polish top club Wisla Plock, the Fivers Margareten will start the new year in the European League of handball players on Tuesday (8.45 p.m. / live ORF Sport +).", "After one win and two draws from six games, the Viennese have a chance of the round of 16, but the opponent is a tough one. The Poles have won all their games in Group A so far, in which four out of six teams advance.", "In the first leg in Plock in October, the Fivers delivered a strong first half, but ultimately conceded the only clear defeat in the current European Cup season with the 23:32.", "\"Plock is perhaps the strongest team in the group, but we have proven that we can beat any opponent at home,\" said Fivers young star Lukas Hutecek.", "His squad already defeated Toulouse at home, wrestled a draw from Leon and also had to admit defeat by Chekhovskie Medvedi with only two goals.", "With four points, the Fivers are in fifth place ahead of the last four games, tied with the \"Bears\" from Chekhov (3rd) and Toulouse (4th). While the French have also played six games, the Russians only hold three.", "After Plock, both are still opponents of the Viennese, who also meet Metalurg Skopje." ]
}