{
  "id" : "SdE7PP2o",
  "url" : "https://kurier.at/wirtschaft/immobiz/architekturbuero-ole-scheeren-mann-der-superlative/401110797",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Architekturbüro Ole Scheeren: Mann der  Superlative",
  "articleTitleTranslated" : "Architectural firm Ole Scheeren: man of superlatives",
  "articleContent" : [ "Es ist nicht das erste Gebäude des deutschen Architekten, das in Fernost den Anblick von Mega-Cities prägt.", "Zu seinen Bauwerken zählen etwa auch das 314 Meter hohe und damit zweithöchste Gebäude Thailands, das MahaNakhon Hotel in Bangkok, das Twin Tower Duo in Singapur oder der CCTV Tower in Peking – das Hauptquartier von China Central Television, dem chinesischen Staatsfernsehen.", "Der CCTV Tower, der bereits 2012 fertiggestellt wurde, hat dem gebürtigen Karlsruher Kultarchitekten nicht nur Lob eingebracht. Kritikern werfen ihm und seinem damaligen Partner, dem niederländischen Architekten Rem Koolhaas, vor mit Propaganda Geschäfte zu machen.", "Durchbruch trotz Kritik Dieses Projekt aber dürfte in vielerlei Hinsicht ein Wendepunkt für Ole Scheeren gewesen sein. In einem Interview nach Fertigstellung des CCTV-Towers sagt Scheeren zur dpa Peking, dieses Projekt hätte sein Leben verändert.", "Der Tower in Peking gilt als Durchbruch in Scheerens Architekturkarriere in Fernost.", "Asien wird sein Lebens und Schaffensmittelpunkt. 1995 beginnt der heute 49-jährige Sohn eines Architekten für seinen Lehrmeister Rem Koolhaas in dessen Architekturbüro Office for Metropolitan Architecture (OMA) in Rotterdam zu arbeiten. 2002 wird er Partner und mit der Leitung des Büros in Peking betraut, um das gesamte Asiengeschäft zu leiten.  ", "Dabei ist er federführend für das Design und die Realisierung des CCTV-Towers zuständig. Bis er sich 2010 mit einem eigenen Unternehmen, „Büro Ole Scheeren“ (OS), selbstständig.", "Durch seine Designs avancierter er schnell zum Shootingstar in Fernost und führt Büros in Peking, Hongkong, Bangkok, New York, London und Berlin-Moabit mit rund 80 Mitarbeitern.", "Nicht besonders groß für ein derart umtriebiges Architekturbüro, das erlaube ihm aber, alle seine Projekte selbst zu entwickeln, erklärt der viel beschäftigte Architekt Medienvertretern in diversen Interviews.", "Zwischen Fernost und Europa Nachdem er seine Spuren in asiatischen Metropolen wie Hongkong hinterlassen hat, ist nun wieder Europa an der Reihe. Aber ist Europa bereit für Scheeren-Bauten. Es ist fraglich, ob etwa eine Shenzhen Wave auch in Österreich oder Deutschland gebaut werden würde.", "\"Tatsächlich existiert in Europa eine gewisse Zurückhaltung bezüglich derartiger Anlagen.", "Dieses Zögern stammt vielleicht auch aus einer Zeit mit einem anderen Fokus, wo es hauptsächlich darum ging, Wohnraum in kürzester Zeit zu maximieren ohne allzu sehr auf die menschliche Ebene einzugehen\", sagt Scheeren zum KURIER.", "Es ist ein erster architektonischer Ausflug in sein Heimatland Deutschland.In Frankfurt am Main ist OS nun mit der Umwandlung eines bedeutenden Baus betraut worden. Er verwandelt das 1977 von Albert Speer erbaute Unions-Hochhaus in ein Wohnhaus um.", "Der „Riverbank Tower“ soll die Gegend am Mainufer aufwerten. Konkurrenten äußern sich in Medien kritisch, sie fürchten eine „Chinaisierung der deutschen Architektur“, wie das Handelsblatt schreibt.", "Auf KURIER-Anfarge erklärt der Architekt: \"In ganz Europa gibt es viel Bestand, der nicht mehr adäquat ist. Mit dem Riverpark Tower bauen wir ein Bürogebäude aus den 70er Jahren zu Wohnraum um.", "Wir verwandeln einen sehr schweren Bau, der im Stil des Brutalismus errichtet wurde, in etwas Leichtes, Offenes und Positives\" Es bleibt abzuwarten, ob sich Scheerens asiatische Erfolgskonzepte der Superlativen auf europäische Stadtbilder übertragen lassen und im Westen gleichermaßen gefeiert werden.  ", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "It is not the first building by the German architect to shape the appearance of mega-cities in the Far East.", "His buildings also include the 314 meter high and therefore second tallest building in Thailand, the MahaNakhon Hotel in Bangkok, the Twin Tower Duo in Singapore and the CCTV Tower in Beijing - the headquarters of China Central Television, the Chinese state television.", "The CCTV Tower, which was completed in 2012, has not only earned the Karlsruhe-born cult architect praise. Critics accuse him and his then partner, the Dutch architect Rem Koolhaas, of doing business with propaganda.", "Breakthrough despite criticism However, this project may have been a turning point for Ole Scheeren in many ways. In an interview after the completion of the CCTV tower, Scheeren told dpa Beijing that this project had changed his life.", "The Tower in Beijing is considered a breakthrough in Scheeren's architectural career in the Far East.", "Asia becomes the center of his life and work. In 1995, the now 49-year-old son of an architect began to work for his teacher Rem Koolhaas in his office for Metropolitan Architecture (OMA) in Rotterdam. In 2002 he became a partner and was entrusted with the management of the Beijing office in order to manage the entire Asian business.", "He is in charge of the design and implementation of the CCTV tower. Until he started his own business in 2010, \"Büro Ole Scheeren\" (OS).", "Thanks to his designs, he quickly became a shooting star in the Far East and has offices in Beijing, Hong Kong, Bangkok, New York, London and Berlin-Moabit with around 80 employees.", "Not particularly big for such a bustling architecture office, but that allows him to develop all of his projects himself, the busy architect explains to media representatives in various interviews.", "Between the Far East and Europe After leaving his mark on Asian metropolises like Hong Kong, it's now Europe's turn again. But is Europe ready for Scheeren buildings. It is questionable whether a Shenzhen Wave would also be built in Austria or Germany.", "\"Indeed, there is a certain reluctance to invest in this type of facility in Europe.", "This hesitation may also come from a time with a different focus, when the main thing was to maximize living space in the shortest possible time without going too much into the human level, \"says Scheeren about the KURIER.", "It is his first architectural excursion to his home country Germany. In Frankfurt am Main OS has now been entrusted with the conversion of an important building. He transforms the Union high-rise built by Albert Speer in 1977 into a residential building.", "The \"Riverbank Tower\" is intended to enhance the area on the banks of the Main. Competitors express themselves critically in the media, they fear a \"Chineseization of German architecture\", as the Handelsblatt writes.", "At KURIER, the architect explains: \"There is a lot of inventory all over Europe that is no longer adequate. With the Riverpark Tower we are converting an office building from the 1970s into living space.", "We are transforming a very heavy building that was built in the style of brutalism into something light, open and positive. \"It remains to be seen whether Scheeren's superlative Asian concepts of success can be transferred to European cityscapes and whether they are equally celebrated in the West.", "Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}