{
  "sourceCountry" : "austria",
  "articleTitle" : "Van der Bellen nach Sturz im AKH",
  "targetLanguage" : "english",
  "articleContent" : [ "Dort wurde eine schmerzhafte Beckenverletzung diagnostiziert.  Der 76-Jährige wird die nächsten Tage zur Schmerztherapie im Krankenhaus bleiben, eine Operation sei nicht nötig, teilte die Präsidentschaftskanzlei mit.", "„Der Bundespräsident ist ansonsten guter Dinge“, teilte sein Team auf Twitter mit. (2/2) Der Bundespräsident wird die nächsten Tage zur Schmerztherapie im AKH bleiben, eine Operation ist nicht nötig.", "Ansonsten ist er guter Dinge.— A.  Van der Bellen (@vanderbellen) 7.  November 2020 Van der Bellen erhielt zahlreiche Genesungswünsche, unter anderem von Kanzler Sebastian Kurz (ÖVP) und Vizekanzler Werner Kogler (Grüne).", "„Ich wünsche Bundespräsident @vanderbellen eine gute & rasche Besserung!  Alles Gute! “, schrieb Kurz auf Twitter.  Auch viele andere Politiker wünschten dem Staatsoberhaupt baldige Genesung.Sommersitz für Bundespräsidenten seit 1947 Das Jagdschloss Mürzsteg ist ein kleines Schloss bei Mürzsteg in der Steiermark und dient seit 1947 dem jeweils amtierenden österreichischen Bundespräsidenten als Sommersitz.", "Als habsburgisches Privatvermögen wurde das Jagdschloss nach dem Ersten Weltkrieg enteignet und ging in den Besitz der Republik Österreich über.  Das Schloss wurde laufend renoviert, die offiziellen Räume blieben aber im Wesentlichen unverändert.", "Die Burghauptmannschaft Österreich verwaltet das Schloss.  Es sollte gemäß einem Wahlversprechen im Jahr 2004 von Van der Bellens Vorgänger Heinz Fischer verkauft werden, was aber bisher nicht geschah." ],
  "id" : "Sdh89k9L",
  "category" : "CHRONICLE",
  "url" : "https://wien.orf.at/stories/3074941/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Van der Bellen after a fall in the AKH",
  "articleContentTranslated" : [ "A painful pelvic injury was diagnosed there. The 76-year-old will stay in the hospital for pain therapy for the next few days, an operation is not necessary, said the presidential office.", "\"The Federal President is otherwise in good spirits,\" said his team on Twitter. (2/2) The Federal President will stay at the AKH for pain therapy for the next few days, an operation is not necessary.", "Otherwise he is in good spirits.— A. Van der Bellen (@vanderbellen) November 7th, 2020 Van der Bellen received numerous congratulations, including from Chancellor Sebastian Kurz (ÖVP) and Vice Chancellor Werner Kogler (Greens).", "\"I wish the Federal President @vanderbellen a quick and fast recovery! All the best! “Wrote Kurz on Twitter. Many other politicians also wished the head of state a speedy recovery. Summer residence for federal presidents since 1947 The Mürzsteg hunting lodge is a small castle near Mürzsteg in Styria and has been the summer residence of the incumbent Austrian federal president since 1947.", "As a Habsburg private asset, the hunting lodge was expropriated after the First World War and became the property of the Republic of Austria. The castle was continuously renovated, but the official rooms remained largely unchanged.", "The castle administration of Austria manages the castle. According to an election promise in 2004, it was supposed to be sold by Van der Bellen's predecessor Heinz Fischer, but this has not yet happened." ]
}