{
  "id" : "Sdk37Lyu",
  "url" : "https://kurier.at/politik/inland/rekordbedarf-beim-zivildienst-ohne-unsere-zivis-wird-es-eng/401217714",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T07:38:50Z[UTC]",
  "author" : "Michael Völker, Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/4999419/46-175868678.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT / HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rekordbedarf beim Zivildienst: \"Ohne unsere Zivis wird es eng\"",
  "articleTitleTranslated" : "Record demand for community service: \"Without our civil service it will be tight\"",
  "articleContent" : [ "Mit 3.327 Zuweisungen lag Wien an der Spitze der Statistik, gefolgt von Oberösterreich mit 2.639 Zivildienern, Niederösterreich mit 2.338 und der Steiermark mit 1.754. 40,7 Prozent waren im Rettungswesen tätig, 28 Prozent in der Sozial- und Behindertenhilfe, 10,8 Prozent in der Altenbetreuung, 7 In Krankenanstalten, 3,7 in der Kinderbetreuung, 2,7 Prozent im Katastrophen- und Zivilschutz und 2,5 Prozent in der Flüchtlingsbetreuung.  ", "Immerhin 175 Zivildiener - 1,2 Prozent der Zugewiesenen - leisteten landwirtschaftliche Betriebshilfe. Neu für den Zivildienst entschieden (mittels Abgabe einer Zivildiensterklärung) haben sich im Vorjahr 11.800 junge Männer.", "Davon wurden 11.460 zivildienstpflichtig. \"Ohne unsere Zivis wird es in vielen Bereichen unserer Gesellschaft eng\", betonte Köstinger. Die Coronakrise habe verdeutlicht, \"wie überlebenswichtig die Unterstützung durch Zivildiener für die Einrichtungen und unsere ganze Gesellschaft ist\"." ],
  "articleContentTranslated" : [ "With 3,327 assignments, Vienna was at the top of the statistics, followed by Upper Austria with 2,639 civil servants, Lower Austria with 2,338 and Styria with 1,754. 40.7 percent worked in the rescue service, 28 percent in social welfare and assistance for the handicapped, 10.8 percent in care for the elderly, 7 in hospitals, 3.7 in childcare, 2.7 percent in disaster and civil protection and 2.5 percent Percent in refugee care.", "At least 175 civil servants - 1.2 percent of those assigned - provided agricultural operational aid. In the previous year, 11,800 young men decided to do community service (by submitting a community service declaration).", "Of these, 11,460 were required to do civil service. \"Without our civilian service it will be tight in many areas of our society,\" emphasized Köstinger. The corona crisis has made it clear \"how vital the support of civil servants is for the facilities and our whole society\"." ]
}