{
  "id" : "SdKnzbHB",
  "url" : "https://kurier.at/politik/inland/live-bluemel-aeussert-sich-zu-vorwuerfen/401185849",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T16:55:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929040/46-175555525.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Blümel: \"Falsche Vorwürfe, die leicht aufzuklären sind\"",
  "articleTitleTranslated" : "Blümel: \"False allegations that are easy to clear up\"",
  "articleContent" : [ "In der Causa Casinos ist es am Donnerstag zu einer Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gekommen. Es geht um die Ermittlungen zu den Casinos Austria und Novomatic. ", "Blümel bestätigte, dass er beschuldigt werde, Spenden für Gegenleistungen entgegengenommen zu haben, wies dies  aber als falsch zurück.  Blümel äußerte sich um 18.00 Uhr - eine ungewöhnliche Zeit, wie er selbst sagte.", "Und: „Ungewöhnlich war der Tag auch für mich.“ Die vorgebrachten Vorwürfe seien falsch und einfach zu widerlegen. Es sei immer ein Grundsatz der ÖVP gewesen, keine Spenden von Glücksspielunternehmen anzunehmen.", "Er vertraue darauf, dass die Justiz die Causa bald aufklären werde und sicherte seine Unterstützung dabei zu.  Den Rücktrittsaufforderungen der Opposition werde er nicht nachkommen, denn obwohl die Situation \"unangenehm\" sei, wisse er ja, dass die Vorwürfe falsch seien, sagte Blümel. ", "Nach wenigen Minuten war der Pressetermin dann wieder vorbei, Fragen waren nur wenige zugelassen." ],
  "articleContentTranslated" : [ "In the Causa Casinos, the house of Finance Minister Gernot Blümel (ÖVP) was searched on Thursday. It's about the investigation into Casinos Austria and Novomatic.", "Blümel confirmed that he was accused of accepting donations for consideration, but rejected this as false. Blümel spoke out at 6 p.m. - an unusual time, as he himself said.", "And: \"The day was unusual for me too.\" The allegations made are false and easy to refute. It has always been a principle of the ÖVP not to accept donations from gambling companies.", "He trusts that the judiciary will soon clear up the cause and assured his support. He will not comply with the opposition's calls to resign, because although the situation is \"unpleasant\", he knows that the allegations are false, said Blümel.", "After a few minutes, the press conference was over again, and only a few questions were allowed." ]
}