{
  "id" : "SDnAI7lP",
  "url" : "https://sport.orf.at/stories/3072360/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T21:05:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Furioser Schwarz krallt sich Schladming-Sieg",
  "articleTitleTranslated" : "Furious black clutches Schladming victory",
  "articleContent" : [ "Schwarz setzte sich bei dichtem Schneefall mit der zweitbesten Laufzeit in der Entscheidung 0,68 Sek. vor Noel durch. Der 25-Jährige durfte sich nach dem Sieg in Adelboden über seinen zweiten Erfolg in einem Spezialslalom und seinen vierten Weltcup-Sieg insgesamt freuen.", "Mit seinem sechsten Podestplatz im Slalom festigte Schwarz, der im Vorjahr noch als Halbzeitführender nach wenigen Toren ausgefallen war, seine Spitzenposition im Kampf um die kleine Kristallkugel.", "Der drittplatzierte Franzose Pinturault, der sich mit Laufbestzeit von Platz elf noch auf das Podest katapultierte, baute (+ 0,82 Sek.) seine Führung im Gesamtweltcup aus.", "Auch wenn das Rennen aufgrund der Coronavirus-Maßnahmen ohne Publikum über die Bühne gegangen war, genoss Schwarz seinen ersten Triumph beim Nightrace. „Das hat was. Den Schladming-Klassiker zu gewinnen war ein großes Ziel von mir.", "Das ist schon ganz oben auf der Wunschliste gestanden. Ich war letztes Jahr knapp dran. Ich wusste, dass ich im zweiten Durchgang voll attackieren muss. Das ist mir sehr gut aufgegangen“, sagte der Schladming-Sieger im ORF-Interview.", "„Von sieben Rennen sechsmal am Podium – das passt. Ich bin megahappy.“ Adrian Pertl rundete dahinter als Zehnter das erfreuliche Ergebnis aus österreichischer Sicht ab. Johannes Strolz holte als 18. ebenfalls noch Punkte.", "Hinter Schwarz freute sich auch das französische Duo über einen gelungenen Arbeitsabend auf der Planai. „Ich bin sehr glücklich. Marco ist derzeit superschnell“, sagte Noel, der es in Schladming erstmals auf das Podest geschafft hatte: „Es ist mein erstes Podest in Schladming.", "Es ist nicht dasselbe wie im letzten Jahr, aber es ist noch immer eine sehr gute Strecke“, spielte der 23-Jährige auf die fehlenden Zuschauer an. Sein Landsmann Pinturault stand hingegen zum dritten Mal in Folge auf dem Stockerl: „Ich habe eine sehr gute Leistung gebracht im zweiten Durchgang.", "Das ist ein fantastisches Ergebnis“, so der Weltcup-Spitzenreiter, der am Montag noch den Super-G in Kitzbühel bestritten hatte, im ORF-Interview.Top drei aus Lauf eins im Pech Die Aufholjagd von Schwarz war auch dem Pech der Top Drei des ersten Durchgangs geschuldet.", "Manuel Feller, der mit Startnummer eins im ersten Lauf Bestzeit erzielt hatte, schied so wie Schwarz im Vorjahr in der Entscheidung nach wenigen Fahrsekunden aus.", "Ein Schicksal, das er mit seinem Teamkollegen Michael Matt teilte, der nach Platz drei im ersten Durchgang im zweiten Lauf ebenfalls aus dem Kurs rutschte.", "Und der zweitplatzierte Norweger Sebastian Foss-Solevaag fiel in der Entscheidung auf den vierten Platz zurück, nachdem ihm eine Stange die Brille zerstört hatte und er im Schneetreiben einen Blindflug hinlegen hatte müssen.", "„Es war ziemlich schnell vorbei. Ich konnte den Schwung nicht mehr zumachen, dann war es eh schon vorbei“, musste Feller nicht viel analysieren. Ein Knick für das Selbstvertrauen sei der Ausfall aber nicht, so der Tiroler: „Ich weiß, dass ich vorne dabei bin, wenn ich normal runterfahre.", "Das hilft mir im Moment nur nichts. Es ist gut, dass gleich wieder zwei Rennen kommen. Marco kann man nur gratulieren, er ist die Konstanz in Person.“ Keine Weltcup-Punkte gab es neben Feller und Matt („Im Steilen war es furchtbar.", "In Schladming wird es im zweiten Durchgang immer aggressiver. Das haben wir nicht hingebracht“) aus heimischer Sicht auch für Fabio Gstrein sowie Marc Digruber und Christian Hirschbühl.", "Erstgenannter verpasste trotz starker Zwischenzeiten nach einem schweren Schnitzer und Fast-Ausfall die Entscheidung der besten 30, seine Teamkollegen schieden auf dem selektiven Hang so wie viele andere Läufer bereits im ersten Durchgang aus.", "Allein im ersten Durchgang hatten 25 von 69 gestarteten Athleten in der Planai ihren Meister gefunden.Lizeroux sagt Adieu Der erste Lauf in Schladming war davor auch der letzte von Julien Lizeroux – nicht nur an diesem Tag, sondern auch im Weltcup.", "Der 41-Jährige Franzose hatte bereits im Vorfeld seinen Rücktritt vom aktiven Skisport nach dem Nightrace verkündet. Lizeroux verzichtete zwar zum Abschied auf Verkleidungen oder Ähnliches und gab noch einmal alles, mit 3,37 Sek.", "Rückstand schaffte es der Franzose aber nicht in den zweiten Lauf.", "Julien Lizeroux tritt ab Mit einer letzten Fahrt im Renntempo trat der Franzose von der Weltcup-Bühne ab Mit einem „Lizeroux out“ in die TV-Kamera und einem angedeuteten Küsschen an die Zuseherinnen und Zuseher verabschiedete sich der Vizeweltmeister von 2009 in Slalom und Kombination, der zudem dreimal in einem Weltcup-Slalom auf der obersten Stufe des Podests gestanden war, in die Sportpension.  ", "„Es ist ein emotionaler Moment, ich habe die Aufregung im Bauch gespürt“, sagte Lizeroux. Für den 41-Jährigen schloss sich in Schladming der Kreis: Denn fast auf den Tag genau vor 21 Jahren hatte er in Kitzbühel und damit ebenfalls in Österreich sein erstes Weltcup-Rennen bestritten." ],
  "articleContentTranslated" : [ "In heavy snowfall, Black prevailed with the second-best running time in the decision 0.68 seconds ahead of Noel. After winning in Adelboden, the 25-year-old was able to look forward to his second success in a special slalom and his fourth overall World Cup victory.", "With his sixth podium in the slalom, Schwarz, who last year was still the half-time leader after a few goals, consolidated his top position in the battle for the small crystal ball.", "The third-placed Frenchman Pinturault, who catapulted himself from eleventh place to the podium with the fastest time, extended his lead in the overall World Cup (+ 0.82 seconds).", "Even if the race went off without an audience due to the coronavirus measures, Schwarz enjoyed his first triumph at the Nightrace. \"There is something. Winning the Schladming classic was one of my main goals.", "That was already at the top of the wish list. I was close last year. I knew that I had to attack fully in the second round. That worked out very well for me, ”said the Schladming winner in an interview with ORF.", "“Six times out of seven races on the podium - that fits. I'm super happy. ”Adrian Pertl rounded off the pleasing result from an Austrian point of view as tenth. Johannes Strolz also scored points as 18th.", "Behind Schwarz, the French duo were also happy about a successful evening at the Planai. \"I am very happy. Marco is super fast at the moment, \"said Noel, who made it onto the podium for the first time in Schladming:\" It's my first podium in Schladming.", "It's not the same as last year, but it's still a very good track, ”the 23-year-old alluded to the lack of spectators. His compatriot Pinturault, on the other hand, was on the podium for the third time in a row: “I put in a very good performance in the second run.", "That is a fantastic result ”, said the World Cup leader, who had contested the Super-G in Kitzbühel on Monday, in the ORF interview. Top three from race one unlucky Black's chase was also unlucky for the top three first round owed.", "Manuel Feller, who had set the fastest time in the first run with starting number one, retired after a few seconds of driving, just like Schwarz in the previous year.", "A fate that he shared with his team-mate Michael Matt, who also slipped off the course after finishing third in the first run in the second run.", "And second-placed Norwegian Sebastian Foss-Solevaag fell back to fourth place in the decision after a pole destroyed his glasses and he had to fly blind in the snow.", "“It was over pretty quickly. I couldn't keep up the swing, then it was over anyway ”, Feller didn't have to analyze much. But the failure is not a kink in self-confidence, according to the Tyrolean: “I know that I'm in the front when I go down normally.", "It just doesn't help me at the moment. It's good that there are two more races to come. Marco can only be congratulated, he is consistency in person. ”There were no World Cup points next to Feller and Matt (“ It was terrible on the steep slopes.", "In Schladming it gets more and more aggressive in the second round. We didn't manage that ”) from a domestic point of view also for Fabio Gstrein as well as Marc Digruber and Christian Hirschbühl.", "Despite strong intermediate times, the former missed the decision of the top 30 after a serious blunder and almost failure, his teammates were eliminated on the selective slope like many other runners in the first round.", "In the first run alone, 25 of the 69 athletes who started had found their master in the Planai. Lizeroux says goodbye The first run in Schladming was also the last of Julien Lizeroux - not only on that day, but also in the World Cup.", "The 41-year-old Frenchman had already announced his retirement from active skiing after the night race. Lizeroux did without disguises or the like for parting and gave everything again, with 3.37 seconds.", "The Frenchman did not make it into the second run.", "Julien Lizeroux resigns The Frenchman stepped down from the World Cup stage with one last run at racing speed. who had also stood on the top step of the podium three times in a World Cup slalom, to the sports pension.", "\"It's an emotional moment, I felt the excitement in my stomach,\" said Lizeroux. For the 41-year-old, things came full circle in Schladming: Almost exactly 21 years ago to the day he had contested his first World Cup race in Kitzbühel and thus also in Austria." ]
}