{
  "id" : "sdSJkq3k",
  "url" : "https://kurier.at/politik/inland/anschober-will-die-notbremse-ziehen/401279559",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T17:40:24Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/5010792/20210319-ABD0031-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober will die Notbremse ziehen",
  "articleTitleTranslated" : "Anschober wants to pull the emergency brake",
  "articleContent" : [ "Auch Gesundheitsminister Rudi Anschober (Grüne) bereitet die Bevölkerung Ostösterreichs schon darauf vor, dass auf sie wohl strengere Corona-Maßnahmen zukommen. „Wir müssen den Mut haben, in einzelnen besonders stark betroffenen Regionen die Notbremse zu ziehen“, sagte er am Sonntag.", "Der Minister verwies erneut auf die starke Dominanz der ansteckenderen, aggressiveren britischen Virusvariante in den östlichen Bundesländern und die hohe Auslastung der dortigen Intensivstationen. In Wien seien mittlerweile 152 Covid-Intensivpatienten in Behandlung.", "Im Herbst sei der Höchststand bei 162 gelegen, sagte der Minister im Vorfeld des Bund-Länder-Gipfels am Montag, bei dem die weitere Vorgehensweise fixiert werden soll. Wie diese aussehen wird, ist noch nicht ganz klar.", "Diskutiert und von Experten gefordert wurde im Vorfeld zum Beispiel eine Verlängerung der Osterferien um eine Woche (was Elternvertreter skeptisch sehen) oder eine – rechtlich wohl schwer umsetzbare – Verpflichtung zum Home Office, für Berufsbereiche, in denen das möglich ist.", "Auch eine Verkürzung der Gültigkeitsdauer von Schnelltest-Ergebnissen von 48 auf 24 Stunden stand zuletzt zur Debatte. Thema dürfte am Montag auch die Frage nach den Regeln für die Osterfeiertage sein.", "Im Gesundheitsministerium denkt man an eine Lockerung der Besuchsregeln, wie aus dem am Freitag öffentlich gewordenen Sitzungsprotokoll der Kommission hervorgeht. Orientieren will man sich dabei an jenen Regeln, die zu Weihnachten vorgeschrieben waren.", "Damals waren die nächtlichen Ausgangsbeschränkungen komplett aufgehoben, zudem durften sich bis zu zehn Personen aus bis zu zehn verschiedenen Haushalten treffen.", "Derzeit sind ja wieder nur Treffen von maximal vier Personen aus zwei unterschiedlichen Haushalten zuzüglich minderjährigen Kindern gestattet." ],
  "articleContentTranslated" : [ "Health Minister Rudi Anschober (Greens) is also preparing the population of Eastern Austria for the fact that they are likely to face stricter corona measures. \"We have to have the courage to pull the emergency brake in individual particularly badly affected regions,\" he said on Sunday.", "The minister again referred to the strong dominance of the more contagious, more aggressive British virus variant in the eastern federal states and the high utilization of the intensive care units there. 152 Covid intensive care patients are now being treated in Vienna.", "In autumn, the high was 162, said the minister in the run-up to the federal-state summit on Monday, at which the further course of action is to be fixed. It is not yet entirely clear what this will look like.", "Discussions and requests from experts were, for example, an extension of the Easter holidays by a week (which parents' representatives are skeptical of) or an obligation to work from home, which is legally difficult to implement, for professional areas in which this is possible.", "A shortening of the validity period of quick test results from 48 to 24 hours was also recently discussed. The topic on Monday should also be the question of the rules for the Easter holidays.", "The Ministry of Health is thinking of easing the visiting rules, as can be seen from the minutes of the commission's meeting that became public on Friday. The aim is to orientate oneself on the rules that were prescribed for Christmas.", "At that time, the nocturnal exit restrictions were completely lifted, and up to ten people from up to ten different households were allowed to meet.", "At the moment, meetings of a maximum of four people from two different households plus underage children are again permitted." ]
}