{
  "id" : "sDWSzemQ",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-nun-auch-in-der-steiermark-mehr-als-1000-todesfaelle/401135595",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T11:16:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4833321/46-173659688.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus: Nun auch in der Steiermark mehr als 1.000 Todesfälle",
  "articleTitleTranslated" : "Coronavirus: Now more than 1,000 deaths in Styria too",
  "articleContent" : [ "Nach Oberösterreich hat am vierten Adventsonntag auch die Steiermark die Zahl von 1.000 Todesfällen im Zusammenhang mit dem Coronavirus überschritten:", "bis Samstagmitternacht waren es 1.049 - inklusive Nachmeldungen, ist der Website des Landes Steiermark zu entnehmen. 81 Tote mit Covid-19 wurden laut verlässlichen Informationen von Samstag auf Sonntag gemeldet.  :", "Hinzu kommen 218 Neuinfektionen. Damit sind aktuell 6.804 Steirerinnen und Steirer infiziert, 31.463 sind mittlerweile genesen. 142 Todesfälle in Österreich Insgesamt wurden in Österreich von Samstag auf Sonntag 142 Todesfälle gezählt. ", "In dieser Woche starben 878 Infizierte, das sind im Schnitt 125,4 pro Tag. bundesweit," ],
  "articleContentTranslated" : [ "After Upper Austria, on the fourth Sunday of Advent, Styria also exceeded the number of 1,000 deaths in connection with the coronavirus:", "by Saturday midnight there were 1,049 - including late registrations, can be found on the website of the State of Styria. According to reliable information, 81 deaths with Covid-19 were reported from Saturday to Sunday. :", "There are also 218 new infections. This means that 6,804 Styrians are currently infected, 31,463 have now recovered. 142 deaths in Austria A total of 142 deaths were counted in Austria from Saturday to Sunday.", "This week, 878 infected people died, an average of 125.4 per day. nationwide," ]
}