{
  "id" : "SEfgpbzX",
  "url" : "https://kurier.at/wirtschaft/einkaufszentren-mit-erstem-handelstag-nach-lockdown-zufrieden/401182921",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:33:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4287431/78370011354392940_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einkaufszentren mit erstem Handelstag nach Lockdown zufrieden",
  "articleTitleTranslated" : "Shopping centers satisfied with first day of trading after lockdown",
  "articleContent" : [ "Kundenfrequenz hoch, Umsätze gut. Modeketten und Schuhhändler gut besucht, Geschäftsentgang aber nicht aufholbar. Die Einkaufszentren in Österreich haben eine zufriedenstellende Bilanz des ersten Handelstages nach dem sechswöchigen Corona-Lockdown gezogen.", "Für einen Montag war die Kundenfrequenz hoch und die Umsätze gut, hieß es bei einem Rundruf der APA. Gut besucht waren vor allem Elektronikhändler sowie die Bekleidungs- und Schuhgeschäfte. Und, einigen Kindern dürfte während der Geschäftsschließungen das Gewand zu klein geworden sein.", "Besonders gefragt und damit ein \"absolutes Highlight\" sei nämlich Kinderbekleidung gewesen. \"Da dürfte es schon einen Notstand gegeben haben\", erzählte Center-Leiter Christian Stagl vom Fischapark in Wiener Neustadt in Niederösterreich.", "Oft über die Ladentische gereicht worden seien außerdem Schuhe sowie Elektroartikel. Die Einhaltung der 20-Quadratmeter-Regel sei zwar herausfordernd gewesen, man sei allerdings \"gut drübergekommen\", so Stagl.", "Im Einkaufszentrum Murpark an der Osteinfahrt von Graz war der Montag laut Center-Managerin Edith Münzer ein \"sehr guter, entspannter\" erster Tag nach dem Lockdown: \"Die Kunden waren extrem kauffreudig und diszipliniert\", sagte sie zur APA.", "Die Frequenz sei zwar nicht mit einem Advent-Einkaufssamstag vergleichbar gewesen, aber es war ein starker Montag, ähnlich wie der 7. Dezember, als ebenfalls nach einem Lockdown geöffnet worden war.", "Mit dafür verantwortlich sei sicher auch, dass in der Steiermark nun Semesterferien sind, meinte Münzer. Besonders gefragt waren Textilien, besonders für den Sport, aber auch Schuhe. Und auch die Friseure im Einkaufszentrum seien gut besucht gewesen.", "SCS und Donauzentrum \"sehr zufrieden\" Der Betreiber des größten Einkaufszentrums in Österreich, der Shopping City Süd (SCS) im Süden von Wien, berichtete, dass sowohl dort als auch im Donauzentrum die Frequenz über den Erwartungen und auch über dem Niveau bei der Wiedereröffnung im Mai des Vorjahres gelegen sei.  ", "Im Bereich des Mode- und Textilhandels sei ein gewisser Nachholeffekt zu erkennen gewesen. \"Die Händler dieser Branchen zeigten sich mit der Wiedereröffnung sehr zufrieden. Auch das Thema Gutscheine macht sich bemerkbar.", "Viele Kunden nutzten die Gelegenheit, um Weihnachtsgutscheine einzulösen\", berichtete ein Sprecher. Das Designer Outlet in Parndorf im Burgenland war am ersten Einkaufstag ebenfalls gut besucht, wie General-Manager Mario Schwann berichtete.", "\"Man spürte, wie sehr sich die Besucher wieder auf Abwechslung und einen Shoppingbesuch gefreut haben.\" Ähnlich fiel die Bilanz im Einkaufszentrum Oberwart aus. Dort war man mit der Wiedereröffnung \"sehr zufrieden\".", "Es habe keinen Ansturm, aber doch zahlreiche Kunden gegeben, so Centermanagerin Alexandra Wieseneder. Alles sei diszipliniert abgelaufen, es sei zu keinem einzigen Vorfall aufgrund von Verstößen gegen die Corona-Regeln gekommen.", "Eine \"sehr positive Bilanz\" vom ersten Öffnungstag zog auch Richard Oswald, der Center-Manager des Villacher Einkaufszentrums Atrio. \"Es war kein extremer Andrang, deshalb hat es auch keine Staus gegeben.", "Aber viele Shoppartner waren gestern mit dem Auftakt sehr zufrieden\", erklärte Oswald. Besonders der Sportbereich und Modegeschäfte hätten regen Betrieb verzeichnet. \"Der Schlussverkauf wird noch einige Zeit dauern und auch Rabattaktionen werden gut angenommen.\"", "Ausgeblieben ist der große Andrang bisher noch bei den Friseuren im Center, resümierte Oswald: \"Es hat aber schon viele Anfragen gegeben.\" Er geht davon aus, dass sich der Betrieb im Laufe der Woche einpendeln wird.", "Sehr diszipliniert seien die Kunden am Eröffnungstag gewesen, was die FFP2-Maskenpflicht und die Einhaltung der Abstandsregeln anging. Im Einkaufszentrum Cyta in Völs bei Innsbruck haben die Menschen am Montag sehr \"zielstrebig\" eingekauft, wie Cyta-Chef Erich Pechlaner der APA berichtete.", "Die Verweildauer der Kunden sei relativ kurz gewesen, was wohl auch der geschlossenen Gastronomie zuzurechnen sei, meinte er. Mit der Frequenz zeigte er sich durchaus zufrieden, zudem sei unter den Mitarbeitern eine gewisse \"Euphorie\" aufgrund der Öffnung zu spüren gewesen.", "Am stärksten nachgefragt waren Textil- und Schuhgeschäfte sowie die Lebensmittelläden. Lange Schlangen vor den Shops habe es in der Cyta allerdings nicht gegeben - wenn dann nur vereinzelt vor Geschäften, die einen sehr kleinen Kundenbereich haben, wie etwa vor der Trafik oder dem Handyshop.", "Auch in Salzburg und Linz Zufriedenheit In Vorarlbergs größtem Einkaufszentrum Messepark hat die starke Frequenz bis zum Abend angehalten, \"überrannt wurden wir aber nicht\", so Geschäftsführer Burkhard Dünser.", "Es seien mehr Leute zum Einkaufen gekommen als an einem \"normalen\" Tag ohne Pandemie, vergleichbar mit einem Samstag. Besonders regen Zulauf hätten die Elektro-Branche sowie die Textil- und Sportgeschäfte erfahren, \"der Rest war normal\", so der Geschäftsführer.", "Auch das Salzburger Einkaufszentrum Europark berichtete von einer Besucherfrequenz, die über einem Standard-Montag lag. \"Von Spitzenwerten waren wir aber weit entfernt\", sagte Center-Manager Manuel Mayer zur APA.", "Über die Umsätze der einzelnen Geschäfte könne er nur schwer etwas sagen. \"Wichtig war gestern vor allem, dass die Händler mit dem Aufsperren endlich wieder eine Perspektive hatten.\" Die Zahl der Besucher im Europark habe im Lauf des Tages stetig zugenommen.", "\"Der Nachmittag war dann sehr gut besucht. Der Montag ist da sicher von einem gewissen Nachholbedarf gekennzeichnet gewesen.\" Vor allem junge Menschen seien gestern im Haus gewesen. \"Viele hatten noch Gutscheine, auch die Rabattangebote der Händler dürften die Menschen angezogen haben\", sagte Mayer.", "Sehr gut besucht waren nach Ende des Lockdowns junge Textillabels, stärker nachgefragt wurden in Salzburg auch Technik, Sportartikel und Bücher.", "Die Innenstadt-Shoppingmall \"Passage Linz\" war nach dem ersten Handelstag nach dem Lockdown \"sehr froh\", wie die Centerleiterin Julia Kretz auf APA-Anfrage mitteilte. Die Frequenz und die Umsätze am Montag hätten einem normalen Einkaufstag entsprochen.", "Die Kunden seien sehr diszipliniert gewesen, mit Masken gekommen und hätten auch auf den Einlass gewartet - \"ein sicheres entspanntes Einkaufen\", versicherte Kretz. Die Menschen seien durchwegs gezielt und mit Kaufabsicht gekommen.", "Das Herumbummeln blieb aus, weil die Gastronomie im Gebäude nach wie vor geschlossen sei. Besonders gesucht waren Angebote des Textilhandels. Dieser sei bestrebt, die mit Winterware gefüllten Lager zu leeren, um Platz und Geld für den Einkauf der Frühjahrs- und Sommermode zu bekommen.", "Lugner sieht \"Toiletten-Vorteil\" In der Lugner-City in der Bundeshauptstadt ist man mit dem Verlauf des ersten Öffnungstages ebenfalls äußerst zufrieden. \"Es ist hervorragend gelaufen\", sagte Eigentümer Richard Lugner der APA.", "Man habe gemerkt, dass viele froh seien, nach sechs Wochen wieder einkaufen gehen zu können. Gefragt waren demnach etwa Kleidung, Schuhe, aber auch Unterhaltungselektronik. Problematisch sei jedoch mitunter die Platzbeschränkung, also die 20-Quadratmeter-Regel, befand er.", "Denn es seien mitunter 30 oder 40 Leute in den Schlangen vor den Shops gestanden. \"Da werden oft keine Abstände eingehalten, gar nix.\" Wenn zwei gut gehende Geschäfte nebeneinander liegen, komme es da schon zu einem \"ordentlichen Wirbel\".", "In den Verkaufsräumen, so zeigte er sich überzeugt, würden sich die Menschen besser verteilen. Einkaufszentren, so betonte Lugner, hätten derzeit einen Vorteil - nämlich die WC-Anlagen. Er habe mit Kunden gesprochen, die ihm erklärt hätten, sie würden derzeit Einkaufsstraßen eher meiden.", "Denn dort gebe es angesichts der geschlossenen Gastronomie derzeit viel weniger Möglichkeiten, aufs Klo zu gehen.", "Jedoch wurde auch aus den Einkaufsmeilen eine gute Frequenz gemeldet, wie Margarete Gumprecht, die Handelsobfrau der Wirtschaftskammer Wien, am Dienstag berichtete: \"Die Vorschriften werden eingehalten, es wird diszipliniert agiert.", "FFP2-Maske tragen und Abstand halten haben mittlerweile die meisten verinnerlicht\", zeigte sie sich erfreut: \"Je nach Lage sind die Umsätze gut und geben dem Handel einen wichtigen Hoffnungsschimmer.\" Vor einzelnen Geschäften, besonders jenen mit Rabattaktionen, hätten sich Schlangen gebildet.", "\"Durch die Quadratmeterbeschränkung geht es schnell, dass einige Kunden vor der Tür warten müssen, was auch gut funktioniert hat\", befand Gumprecht. In Rand- und Nebenlagen sei der Anteil der kaufenden Kunden noch überschaubar gewesen.", "Da ein Wintereinbruch vorhergesagt wird, erwartet Gumprecht, dass noch einiges an Wintertextilien bzw. Saisonartikeln verkauft werde. Dies sei besonders wichtig für den schwer getroffenen Mode- und Sporthandel.", "\"Aufgeholt werden kann das Verlorene aber nicht mehr\", fügte sie hinzu." ],
  "articleContentTranslated" : [ "High customer frequency, good sales. Fashion chains and shoe retailers well attended, but business loss cannot be made up. The shopping centers in Austria have drawn a satisfactory balance of the first trading day after the six-week corona lockdown.", "For one Monday, the customer frequency was high and sales were good, according to an APA broadcast. Electronics retailers and clothing and shoe stores were particularly well attended. And, some children may have had their clothes too small during the shop closings.", "Children's clothing was particularly in demand and thus an \"absolute highlight\". \"There must have been an emergency,\" said center manager Christian Stagl from the Fischapark in Wiener Neustadt in Lower Austria.", "Shoes and electrical goods were also often handed over the counter. Adhering to the 20 square meter rule was challenging, but \"got over it well,\" said Stagl.", "According to center manager Edith Münzer, Monday was a \"very good, relaxed\" first day after the lockdown in the Murpark shopping center on Graz's Osteinfahrt: \"Customers were extremely happy to buy and disciplined,\" she told APA.", "The frequency was not comparable to an Advent shopping Saturday, but it was a busy Monday, similar to December 7th, when it was also opened after a lockdown.", "One of the reasons for this is certainly that there are now semester breaks in Styria, said Münzer. Textiles were particularly in demand, especially for sports, but also shoes. And the hairdressers in the shopping center were also well attended.", "SCS and Donauzentrum \"very satisfied\" The operator of the largest shopping center in Austria, Shopping City Süd (SCS) in the south of Vienna, reported that both there and in the Donauzentrum the frequency was above expectations and also above the level at the reopening in May of the previous year.", "In the area of fashion and textile trade, a certain catch-up effect could be seen. \"The dealers in these industries were very satisfied with the reopening. The issue of vouchers is also making itself felt.", "Many customers took the opportunity to redeem Christmas vouchers, \"reported a spokesman. The Designer Outlet in Parndorf in Burgenland was also well attended on the first day of shopping, as General Manager Mario Schwann reported.", "\"You could feel how much the visitors looked forward to a change and a shopping trip.\" The balance in the Oberwart shopping center was similar. There they were \"very satisfied\" with the reopening.", "There was no rush, but there were numerous customers, said center manager Alexandra Wieseneder. Everything was disciplined, there was not a single incident due to violations of the Corona rules.", "Richard Oswald, the center manager of the Villach shopping center Atrio, also drew a \"very positive balance\" from the first day of opening. \"There wasn't an extreme rush, so there weren't any traffic jams.", "But many shop partners were very satisfied with the start yesterday, \"explained Oswald. The sports area and fashion stores in particular were very busy.\" The sale will take some time and discount campaigns will also be well received. \"", "So far, there has been no big rush at the hairdressers in the center, Oswald sums up: \"But there have already been many inquiries.\" He assumes that the business will level off over the course of the week.", "On the opening day, the customers were very disciplined when it came to the FFP2 mask requirement and compliance with the distance rules. In the Cyta shopping center in Völs near Innsbruck, people were very \"determined\" shopping on Monday, as Cyta boss Erich Pechlaner reported to the APA.", "The length of stay of the customers was relatively short, which is probably attributable to the closed gastronomy, he said. He was quite satisfied with the frequency, and there was also a certain \"euphoria\" felt among the employees due to the opening up.", "The most popular were textile and shoe stores as well as grocery stores. However, there were no long queues in front of the shops in the Cyta - if only occasionally in front of shops with a very small customer area, such as the tobacco shop or the mobile phone shop.", "Satisfaction in Salzburg and Linz, too. In Vorarlberg's largest shopping center, Messepark, the high frequency continued until evening, \"but we weren't overrun\", says managing director Burkhard Dünser.", "More people came to shop than on a \"normal\" day without a pandemic, comparable to a Saturday. The electronics industry, as well as the textile and sports shops, experienced a particularly strong influx, \"the rest was normal,\" said the managing director.", "The Europark shopping center in Salzburg also reported a visitor frequency that was higher than a standard Monday. \"But we were far from top values,\" said Center Manager Manuel Mayer to the APA.", "It is difficult for him to say anything about the sales of the individual stores. \"The most important thing yesterday was that the dealers finally had a perspective again with the unlocking.\" The number of visitors to the Europark increased steadily over the course of the day.", "\"The afternoon was then very well attended. Monday was certainly marked by a certain amount of catching up to do.\" Young people in particular were in the house yesterday. \"Many still had vouchers, and the discount offers from retailers are likely to have attracted people,\" said Mayer.", "After the lockdown, young textile labels were very well attended, and technology, sporting goods and books were also in greater demand in Salzburg.", "The inner city shopping mall \"Passage Linz\" was \"very happy\" after the first day of trading after the lockdown, as the center manager Julia Kretz announced on APA request. The frequency and sales on Monday would have corresponded to a normal shopping day.", "The customers were very disciplined, came with masks and waited for admission - \"safe, relaxed shopping,\" assured Kretz. The people came consistently purposefully and with the intention of buying.", "There was no strolling around because the catering in the building was still closed. Offers from the textile trade were particularly sought after. He is striving to empty the warehouse filled with winter goods in order to get space and money for shopping for spring and summer fashion.", "Lugner sees \"toilet advantage\" In Lugner City in the federal capital, people are also extremely satisfied with how things went on the first opening day. \"It went really well,\" said owner Richard Lugner of the APA.", "It was noticed that many were happy to be able to go shopping again after six weeks. Accordingly, clothes, shoes, but also entertainment electronics were in demand. However, he found the space restriction, i.e. the 20 square meter rule, sometimes problematic.", "Because there were sometimes 30 or 40 people standing in line in front of the shops. \"Often no distances are kept, nothing at all.\" If two prosperous businesses are next to each other, there will be a \"real swirl\".", "In the sales rooms, he was convinced, people would be better distributed. Shopping centers, Lugner emphasized, currently have an advantage - namely the toilet facilities. He spoke to customers who had told him that they would currently avoid shopping streets.", "Because there are currently far fewer opportunities to go to the toilet in view of the closed gastronomy.", "However, a good frequency was also reported from the shopping malls, as Margarete Gumprecht, the commercial representative of the Vienna Chamber of Commerce, reported on Tuesday: \"The regulations are being adhered to, we are acting with discipline.", "Most of them have internalized the FFP2 mask and keep their distance, \"she said happily:\" Depending on the location, sales are good and give retailers an important glimmer of hope. \"Queues have formed in front of individual shops, especially those with discount campaigns.", "\"Due to the limited number of square meters, it quickly happens that some customers have to wait in front of the door, which also worked well,\" said Gumprecht. In the peripheral and secondary locations, the proportion of buying customers was still manageable.", "Since the onset of winter is predicted, Gumprecht expects that some winter textiles and seasonal items will still be sold. This is particularly important for the hard-hit fashion and sports trade.", "\"But what is lost can no longer be made up,\" she added." ]
}