{
  "id" : "SeHdZ1kO",
  "url" : "https://kurier.at/wirtschaft/kreditkaeufer-warnen-vor-bugwelle-an-insolvenzen-in-deutschland/401107149",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T16:17:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kreditkäufer warnen vor Bugwelle an Insolvenzen in Deutschland",
  "articleTitleTranslated" : "Credit buyers are warning of a wave of bankruptcies in Germany",
  "articleContent" : [ "Die Europäische Zentralbank (EZB) warnte unterdessen mit Blick auf den Euro-Raum vor einer vorschnellen Rücknahme der Hilfsmaßnahmen für die Wirtschaft.  Falls die Erholung ausgebremst werde und das Wachstum schwächer als erwartet ausfalle, könnte ein früher Ausstieg die Zahl der Firmenpleiten erheblich steigen lassen, schreibt die Notenbank in ihrem Finanzstabilitätsbericht.", "Dies hätte auch Folgen für Banken.  Bei einem abrupten Ende der Maßnahmen würden zudem Finanzierungsrisiken zunehmen.  Firmen würden dann voraussichtlich noch verwundbarer sein als zum Höhepunkt der globalen Finanzkrise.", "Bisher haben laut EZB die Hilfsmaßnahmen dazu beigetragen, die Zahl der Firmenpleiten zu begrenzen.  Dazu gehörten Kreditgarantien der Regierungen und die Aussetzung von Insolvenzantragspflichten.", "Unternehmen sollten weiter in der Lage sein, ihre Schulden zu bedienen.  Dies setze voraus, dass die Kreditkosten niedrig blieben und sich die Wirtschaftsaktivität und die Zahlungsströme letztendlich erholten, schreiben die Experten.", "Die EZB hat zur Eindämmung der Pandemie-Folgen umfangreiche geldpolitische Stützungsschritte für Unternehmen auf den Weg gebracht - darunter ein inzwischen 1,35 Billionen Euro schweres Pandemie-Anleihenkaufprogramm.", "Im Rahmen dieses PEPP getauften Programms erwarb sie unter anderem bis Ende September Firmenanleihen im Volumen von mehr als 20 Mrd.  Euro und kurzfristige Schuldentitel der Unternehmen (Commercial Paper) im Volumen von mehr als 31 Mrd.", "Euro." ],
  "articleContentTranslated" : [ "The European Central Bank (ECB), meanwhile, warned with a view to the euro area against a hasty withdrawal of the aid measures for the economy. If the recovery is slowed down and growth turns out to be weaker than expected, an early exit could significantly increase the number of corporate bankruptcies, writes the central bank in its financial stability report.", "This would also have consequences for banks. An abrupt end to the measures would also increase financing risks. Companies would then likely be even more vulnerable than at the height of the global financial crisis.", "According to the ECB, the aid measures have so far helped to limit the number of company bankruptcies. These included government loan guarantees and the suspension of bankruptcy filing obligations.", "Companies should still be able to service their debts. This assumes that borrowing costs remain low and that economic activity and cash flows ultimately recover, the experts write.", "In order to contain the consequences of the pandemic, the ECB has initiated extensive monetary policy support measures for companies - including a pandemic bond purchase program now worth EUR 1.35 trillion.", "As part of this program, which has been named PEPP, it acquired corporate bonds with a volume of more than EUR 20 billion and short-term corporate debt securities (commercial paper) with a volume of more than EUR 31 billion by the end of September.", "Euro." ]
}