{
  "id" : "SEjy2rLh",
  "url" : "https://kurier.at/kultur/medien/stefan-raabs-free-european-song-contest-findet-auch-2021-statt/401220009",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:03:54Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/5004093/p7_freeesc_2020261a.jpg",
  "imageCopyright" : "ProSieben/Willi Weber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stefan Raabs \"Free European Song Contest\" findet auch 2021 statt",
  "articleTitleTranslated" : "Stefan Raab's \"Free European Song Contest\" will also take place in 2021",
  "articleContent" : [ "Der Sender ProSieben strahlt die zweite Auflage des \"Free ESC\" am 15.  Mai und damit eine Woche vor dem großen Finale des Eurovision Song Contest 2021 aus. Das teilte ProSieben am Dienstag mit.", "Das Finale des originalen Eurovision Song Contest findet dieses Jahr in Rotterdam statt und wird am 22.  Mai in ORF 1 übertragen.", "Als der Eurovision Song Contest 2020 wegen Corona abgesagt wurde, stampfte ProSieben als Alternative den \"Free European Song Contest\" unter anderem mit Conchita Wurst als Moderatorin aus dem Boden.", "\"Dieser neue Songwettbewerb hat 2020 eine wundervolle Note gesetzt und war der Auftakt für eine hoffentlich lange, jährliche Tradition. In diesem Jahr freuen wir uns auf den nächsten musikalischen Feiertag - made by Stefan Raab\", sagte ProSieben-Chef Rosemann.", "Altmeister Raab sagte laut ProSieben-Mitteilung vom Dienstag: \"Mit Nico Santos hat im ersten Jahr ein herausragender Musiker den #FreeESC gewonnen. Und für Deutschland war mit Helge Schneider eine echte Legende am Start.", "Beide stehen für die besondere musikalische Qualität dieses neuen, freien Wettbewerbs. In diesem Jahr wird der \"Free European Song Contest\" mindestens ebenso hochkarätig besetzt sein.\" Details zur Besetzung wurden aber noch nicht verraten." ],
  "articleContentTranslated" : [ "The ProSieben broadcaster will broadcast the second edition of \"Free ESC\" on May 15, one week before the grand finale of the 2021 Eurovision Song Contest. ProSieben announced on Tuesday.", "The final of the original Eurovision Song Contest will take place in Rotterdam this year and will be broadcast on ORF 1 on May 22nd.", "When the Eurovision Song Contest 2020 was canceled due to Corona, ProSieben stamped the \"Free European Song Contest\" as an alternative with Conchita Wurst as the presenter.", "\"This new song competition set a wonderful note in 2020 and was the prelude to what will hopefully be a long, annual tradition. This year we are looking forward to the next musical holiday - made by Stefan Raab,\" said ProSieben boss Rosemann.", "According to the ProSieben announcement on Tuesday, old master Raab said: \"With Nico Santos, an outstanding musician won the #FreeESC in the first year. And for Germany, Helge Schneider was a real legend at the start.", "Both stand for the special musical quality of this new, free competition. This year the \"Free European Song Contest\" will be at least as high-profile. \"Details of the line-up have not yet been revealed." ]
}