{
  "id" : "SeVUjxmS",
  "url" : "https://www.diepresse.com/5959118/Coronavirus_Niederoesterreich-stockt-Zahl-der-Intensivbetten-auf?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T12:18:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/c/e/5959118/5288B239-47A3-48DD-ABD8-4FE17D584662_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Niederösterreich stockt Zahl der Intensivbetten auf, Wien transferiert \"derzeit\" keine Patienten",
  "articleTitleTranslated" : "Lower Austria increases the number of intensive care beds, Vienna is \"currently\" not transferring any patients",
  "articleContent" : [ "Betten mit Beatmungsgeräten werden in Niederösterreich von 232 auf 277 aufgestockt. In Wien ist die Lage ebenfalls angespannt, Patienten in andere Bundesländer zu verlegen, sei aber kein Thema, die Versorgung nach wie vor gesichert.", "Experten warnen schon seit längerem vor immer knapper werdenden Ressourcen auf den Intensivstationen. Mittlerweile benötigen bereits ein Viertel der Spitalspatienten in Österreich Intensivbetreuung.", "Niederösterreich zieht nun Konsequenzen und stockt die Zahl der Intensivbetten mit Beatmungsgeräten auf. 116 Plätze waren am Dienstag mit Covid-Patienten belegt - so viele wie noch nie in Niederösterreich - 150 mit Nicht-Covid-Erkrankten. 67 Plätze waren frei.", "\"Waren wir vor neun Tagen bei 80 intensivpflichtigen Covid-Patienten in Niederösterreich, so sind es am heutigen Tag bereits 116\", sagte der Vorstand der NÖ Landesgesundheitsagentur, Konrad Kogler.", "Dieser starke Anstieg innerhalb kürzester Zeit verdeutliche die zunehmend herausfordernde Situation in den Kliniken.", "\"Wir analysieren jeden Tag im Krisenstab die entsprechenden Zahlen sehr genau, und in Absprache mit den Gesundheitsregionen werden jetzt die bestehenden Intensivkapazitäten mit Beatmungsgeräten von 232 auf 277 aufgestockt\", berichtete Kogler.", "Durch Ausschöpfen zusätzlicher Maßnahmen sei man noch in Lage, insgesamt 320 beatmungsfähige Betten für Niederösterreich zur Verfügung zu stellen. \"Aber bei weitem nicht alle für Covid-Fälle\", wie der Vorstand betonte.", "Bis zu 160 dieser Betten seien durch Verunfallte oder nicht an Covid-19 erkrankte Patienten belegt. Derzeit werden in fast allen Kliniken Covid-Patienten versorgt, und aufgrund der angespannten Situation werden der Aussendung zufolge nicht dringliche und nicht zeitkritische Operationen verschoben.", "Sollte es zu Engpässen bei den Intensivkapazitäten in einzelnen Kliniken kommen, könne ein regionaler Ausgleich geschaffen werden. Am Montag hatte bereits die Burgenländische Krankenanstalten-GmbH (Krages) verkündet, ihre Spitäler im Burgenland auf Notbetrieb umzuschalten.", "Aufwachzimmer wurden in Intensivstationen umgewandelt.", "Auch in Wien steigt die Zahl der mit dem Coronavirus infizierten Menschen, die eine Betreuung im Spital benötigen: Laut Daten des Gesundheits- und des Innenministeriums vom Dienstag sind nun insgesamt 728 Menschen hospitalisiert, 206 davon in intensivmedizinischer Betreuung.", "Auch wenn die Spitäler an die Kapazitätsgrenzen stoßen, ein Transfer von Patientinnen und Patienten in andere Bundesländer ist kein Thema. Das hat mehrere Gründe, wie ein Sprecher des Wiener Gesundheitsverbundes sagte: \"Wir kommen im Moment - Stand jetzt - mit den Kapazitäten klar.\"", "Wobei er auch hinzufügte: \"Natürlich ist das in einer Pandemie eine Momentaufnahme.\" Überdies würden die Transfers keinen Sinn machen, da die Corona-Neuinfektionszahlen auch in den anderen Bundesländern im Steigen sind und die dortigen Krankenhaus-Ressourcen wohl ebenfalls voll gebraucht werden.", "Im Augenblick befindet man sich bei der Versorgung im Rahmen des Covid-Stufenplanes, sagte der Gesundheitsverbund-Sprecher. Dieser erlaubt es, bei steigendem Bedarf ausreichend Kapazitäten rasch zur Verfügung zu stellen und umgekehrt wieder für die Regelversorgung sicherzustellen.", "Dabei wird neben den Ordensspitälern auch mit den Privatspitälern kooperiert. Der Stufenplan umfasst acht Stufen. Im Moment befinden sich die Spitäler im Normalbettenbereich auf Stufe fünf, wo 550 Normalbetten für die Betreuung Covid-Erkrankter vorgesehen sind.", "Im Intensivbettenbereich wird in den Spitälern bereits auf Stufe sieben agiert, wo circa 260 intensivmedizinische Betten für Corona-Patientinnen und -Patienten freigehalten werden. Darin enthalten sind 90 Betten, die mit High-Flow-Oxygen-Geräten ausgestattet sind.", "Damit ist eine spezielle Sauerstoff-Therapie bei Corona-Patientinnen und -Patienten möglich. \"Wir bereiten im Intensivbettenbereich gerade Stufe acht vor\", sagte der Sprecher weiters. Zuletzt wurde angekündigt, dass man - sollte es die Situation verlangen - auch eine neue Stufe neun schaffen werde.", "Allerdings gibt es dazu noch keine konkreten Planungen, sagte der Sprecher: \"Wir denken, dass wir mit den geplanten acht Stufen auskommen, und wir hoffen, dass die von der Politik gesetzten Maßnahmen und Ankündigungen eine gewissen Dynamik aus dem Infektionsgeschehen rausnehmen.\"", "Insgesamt verfügt der Gesundheitsverbund über rund 6.000 Normalbetten sowie 550 Intensivbetten - allerdings in Summe und nicht nur für an Covid-19 erkrankte Menschen. Der Preis der Bettenfreimachung für Corona-Patientinnen und -Patienten ist die weitere Reduktion von Leistungen.", "Was aber heute einmal mehr versichert wurde: Die Akutversorgung wird jedenfalls immer aufrechterhalten. \"Alle Operationen, die nach medizinische Indikation unbedingt durchgeführt werden müssen, werden durchgeführt\", unterstrich der Sprecher." ],
  "articleContentTranslated" : [ "Beds with ventilators will be increased from 232 to 277 in Lower Austria. In Vienna, the situation is also tense, relocating patients to other federal states, but is not an issue, care is still secured.", "Experts have long been warning of increasingly scarce resources in intensive care units. A quarter of hospital patients in Austria now require intensive care.", "Lower Austria is now drawing conclusions and increasing the number of intensive care beds with ventilators. 116 places were occupied on Tuesday with Covid patients - more than ever in Lower Austria - 150 with non-Covid patients. 67 places were available.", "\"Nine days ago we were with 80 Covid patients requiring intensive care in Lower Austria, today there are 116\", said the board member of the Lower Austrian State Health Agency, Konrad Kogler.", "This sharp increase within a very short time illustrates the increasingly challenging situation in the clinics.", "\"Every day in the crisis team we analyze the corresponding figures very carefully, and in consultation with the health regions, the existing intensive care capacities with ventilators are now being increased from 232 to 277\", reported Kogler.", "By exhausting additional measures, it is still possible to provide a total of 320 ventilated beds for Lower Austria. \"But by no means all for Covid cases,\" as the board emphasized.", "Up to 160 of these beds are occupied by accident victims or patients not suffering from Covid-19. Covid patients are currently being cared for in almost all clinics, and due to the tense situation, according to the broadcast, non-urgent and non-time-critical operations are being postponed.", "Should there be bottlenecks in the intensive care capacities in individual clinics, a regional compensation could be created. On Monday, the Burgenland Hospital GmbH (Krages) announced that it would switch its hospitals in Burgenland to emergency operation.", "Recovery rooms have been converted into intensive care units.", "The number of people infected with the coronavirus who need hospital care is also increasing in Vienna: According to data from the Ministry of Health and the Ministry of the Interior on Tuesday, a total of 728 people are now hospitalized, 206 of them in intensive care.", "Even if the hospitals are reaching their capacity limits, transferring patients to other federal states is not an issue. There are several reasons for this, as a spokesman for the Vienna Health Association said: \"At the moment - as of now - we can handle the capacities.\"", "He also added, \"Of course that's a snapshot in a pandemic.\" In addition, the transfers would make no sense, as the number of new corona infections is also increasing in the other federal states and the hospital resources there are also likely to be fully used.", "At the moment, the supply is within the framework of the Covid step-by-step plan, said the health association spokesman. This allows sufficient capacities to be made available quickly when demand increases and, conversely, to ensure that the standard supply is restored.", "In addition to the religious hospitals, there is also cooperation with private hospitals. The phased plan consists of eight levels. At the moment, the hospitals are in the normal bed area on level five, where 550 normal beds are provided for the care of Covid sufferers.", "In the intensive care bed area, the hospitals already operate at level seven, where around 260 intensive care beds are kept free for corona patients. This includes 90 beds equipped with high-flow oxygen devices.", "This enables a special oxygen therapy for corona patients. \"We are currently preparing stage eight in the intensive care bed area,\" the spokesman said. It was recently announced that - should the situation demand it - a new level nine would also be created.", "However, there are still no concrete plans, said the spokesman: \"We think that we can get by with the planned eight stages, and we hope that the measures and announcements set by politics will take a certain dynamic out of the infection process.\"", "In total, the health network has around 6,000 normal beds and 550 intensive care beds - but in total and not only for people suffering from Covid-19. The price of bed vacancy for corona patients is the further reduction of services.", "But what was once again insured today: In any case, acute care will always be maintained. \"All operations that have to be carried out according to medical indications are carried out,\" emphasized the spokesman." ]
}