{
  "articleContent" : [ "Wien/Gumpoldskirchen – Auf dem sichergestellten Handy des mittlerweile suspendierten Justiz-Sektionschefs Christian Pilnacek sind offenbar Fotos eines Informationsberichts der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) an die Oberstaatsanwaltschaft Wien über die bevorstehende Hausdurchsuchung bei Finanzminister Gernot Blümel (ÖVP) gefunden worden.  ", "Das geht aus einem dem Ö1-\"Mittagsjournal\" vorliegenden E-Mail-Verkehr zwischen der WKStA und der Staatsanwaltschaft (StA) Innsbruck hervor. Die Staatsanwaltschaft Innsbruck ermittelt wegen des Verdachts des Amtsgeheimnisverrats.", "In der Korrespondenz mit der WKStA fragt sie wegen Fotos von Dokumenten auf Pilnaceks Handy an, ob diese Verschlusssache seien. Eines davon soll der Informationsbericht der WKStA über die Hausdurchsuchung bei Blümel sein.", "Diese Information unterliege der WKStA zufolge der Verschlusssachenverordnung und hätte nicht an Pilnacek weitergegeben werden dürfen, weil der seit Monaten nicht mehr für die Fachaufsicht der Staatsanwaltschaften zuständig sei, hieß es.", "Wie und wann das Dokument bei Pilnacek gelandet sei, geht laut Ö1 nicht aus dem E-Mail-Verkehr hervor. Auch nicht, was Pilnacek damit gemacht habe. Pilnackes Anwälte haben zuletzt jeden Vorwurf eines pflichtwidrigen Verhaltens zurückgewiesen.", "Ursprünglich ging es bei den Ermittlungen der StA Innsbruck um den Verdacht, im Juni 2019 könnte über Ex-Justizminister Wolfgang Brandstetter – der diesen Vorwurf zurückwies – eine Hausdurchsuchung beim Investor Michael Tojner verraten worden sein.", "Dabei wurde das Handy von Pilnacek sichergestellt.", "Der Leiter der Oberstaatsanwaltschaft Wien, Johann Fuchs, gegen den die Staatsanwaltschaft Innsbruck ebenfalls wegen des Verdachts der Verletzung des Amtsgeheimnisses ermittelt, hatte bei seiner Befragung im Ibiza-Untersuchungsausschuss nicht ausschließen können, Aktenteile an Pilnacek übermittelt zu haben.  ", "Auch gegen Fuchs, für den ebenfalls die Unschuldsvermutung gilt, hat das Justizministerium disziplinarrechtliche Schritte gesetzt.", "Am Donnerstag war bereits ein Chat zwischen Pilnacek und Blümels Kabinettschef Clemens-Wolfgang Niedrist im Zusammenhang mit den Ermittlungen gegen den Finanzminister bekannt geworden.", "Dabei schrieb Pilnacek als Reaktion auf die Sicherstellungsanordnung, mit der die Ermittler Ende Februar das Finanzministerium besucht hatten: \"Das ist ein Putsch!!\" Zudem regte der Spitzenjurist eine Beschwerde gegen die Hausdurchsuchung an und fragte, wer Blümel denn auf die Einvernahme vorbereite.", "Für die Neos ist \"Feuer am Dach\", wenn sowohl der Finanzminister als auch dessen Kabinettschef als Beschuldigte geführt werden.", "Bundeskanzler Sebastian Kurz (ÖVP) müsse Blümel aus der Regierung entlassen, so Stephanie Krisper, pinke Fraktionsführerin im Ibiza-U-Ausschuss: \"Was muss denn noch passieren, damit der Kanzler Leadership zeigt und klare Worte findet?\"", "SPÖ-Justizsprecherin Selma Yildirim hält die Aufrechterhaltung der Suspendierung Pilnaceks für \"unumgänglich\". Zudem müsse jede Verbindung zwischen den Ermittlungsbehörden und Pilnacek gekappt werden, \"zum Schutz einer unabhängigen Justiz\", so Yildirim.", "Die Chats mit Niedrist seien nicht das erste Mal, \"dass Pilnacek mit einem Spezialservice für ÖVP-Größen in Erscheinung tritt\", so Yildirim, die auf Treffen mit Josef Pröll und Walter Rothensteiner als prominente Beschuldigte des CASAG-Verfahrens verwies, als Pilnacek noch Fachaufsicht für die Staatsanwaltschaften war.  ", "Aus dem Justizministerium hieß es am Freitag, dass die Frist zur Erhebung eines Rechtsmittels gegen den Bescheid der Bundesdisziplinarbehörde, der die Suspendierung Pilnaceks aufhob, noch laufe. Das weitere Vorgehen wird bis nächste Woche vom Justizministerium geprüft. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "Vienna / Gumpoldskirchen - Photos of an information report from the Economic and Corruption Prosecutor to the Vienna Public Prosecutor about the upcoming house search of Finance Minister Gernot Blümel (ÖVP) have apparently been found on the seized cell phone of the now suspended Justice Section Head Christian Pilnacek.", "This emerges from an e-mail traffic between the WKStA and the public prosecutor's office (StA) Innsbruck available to the Ö1 “Mittagsjournal”. The Innsbruck public prosecutor's office is investigating suspected treason of official secrets.", "In correspondence with the WKStA, she asked whether they were classified because of photos of documents on Pilnacek's cell phone. One of them should be the information report of the WKStA about the house search at Blümel.", "According to the WKStA, this information is subject to the classified information regulation and should not have been passed on to Pilnacek because he has not been responsible for the specialist supervision of the public prosecutor's offices for months, it said.", "How and when the document ended up with Pilnacek is not clear from the email correspondence, according to Ö1. Not even what Pilnacek did with it. Pilnacke's lawyers have recently denied any allegations of improper conduct.", "Originally, the investigation of the StA Innsbruck was about the suspicion that in June 2019 ex-Justice Minister Wolfgang Brandstetter - who rejected this allegation - could have revealed a house search of the investor Michael Tojner.", "Pilnacek's cell phone was seized.", "The head of the Vienna Public Prosecutor's Office, Johann Fuchs, against whom the Innsbruck Public Prosecutor's Office is also investigating on suspicion of breach of official secrecy, was unable to rule out the possibility that parts of the files had been sent to Pilnacek when he was questioned by the Ibiza investigative committee.", "The Ministry of Justice has also taken disciplinary action against Fuchs, who is also presumed to be innocent.", "On Thursday, a chat between Pilnacek and Blümels cabinet chief Clemens-Wolfgang Niederist in connection with the investigation against the finance minister became known.", "Pilnacek wrote in response to the freezing order with which the investigators had visited the Ministry of Finance at the end of February: \"This is a coup!\" In addition, the top lawyer initiated a complaint against the house search and asked who was preparing Blümel for the interrogation.", "For the Neos, \"fire on the roof\" is when both the finance minister and his head of cabinet are listed as suspects.", "Federal Chancellor Sebastian Kurz (ÖVP) must dismiss Blümel from the government, said Stephanie Krisper, pink parliamentary group leader in the Ibiza-U-Committee: \"What still has to happen for the Chancellor to show leadership and find clear words?\"", "SPÖ justice spokeswoman Selma Yildirim considers maintaining the suspension of Pilnacek \"inevitable\". In addition, every connection between the investigative authorities and Pilnacek must be cut, \"to protect an independent judiciary,\" said Yildirim.", "The chats with Niederist are not the first time \"that Pilnacek has appeared with a special service for ÖVP giants,\" said Yildirim, who referred to meetings with Josef Pröll and Walter Rothensteiner as prominent suspects in the CASAG case, when Pilnacek was still a specialist for the prosecutors.", "The Ministry of Justice said on Friday that the deadline for filing an appeal against the decision of the federal disciplinary authority, which lifted Pilnacek's suspension, is still running. The Ministry of Justice will examine how to proceed by next week. (APA, April 2nd, 2021)" ],
  "articleId" : "SEw2OIg8",
  "articleTitle" : "Info über Blümel-Hausdurchsuchung offenbar auf Pilnaceks Handy gefunden",
  "articleTitleTranslated" : "Info about Blümel's house search apparently found on Pilnacek's cell phone",
  "author" : "Dominik Kamalzadeh",
  "category" : "POLITICS",
  "id" : "SEw2OIg8",
  "publishedOn" : "2021-04-02T12:03:15Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125563166/info-ueber-bluemel-hausdurchsuchung-offenbar-auf-pilnaceks-handy-gefunden?ref=rss"
}