{
  "id" : "SF5fM0hn",
  "url" : "https://kurier.at/wirtschaft/danone-streicht-bis-zu-2000-stellen-in-der-verwaltung/401106330",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:57:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Danone streicht bis zu 2.000 Stellen in der Verwaltung",
  "articleTitleTranslated" : "Danone is cutting up to 2,000 administrative jobs",
  "articleContent" : [ "Der französische Lebensmittelriese Danone will wegen gesunkener Umsätze in der Coronakrise weltweit bis zu 2.000 Stellen in der Verwaltung streichen.  Danone wolle seine Organisation \"vereinfachen\" und wieder wachsen, teilte Unternehmenschef Emmanuel Faber am Montag mit.", "In Frankreich seien 400 bis 500 Jobs betroffen.  Aber auch an den Sitzen in Amsterdam oder Singapur würden Arbeitsplätze wegfallen, vor allem von \"Direktoren und Managern\".", "Danone wolle bis 2023 die Kosten in der Verwaltung um 700 Mio.  Euro senken; weitere 300 Millionen Euro will der Konzern in der Produktion einsparen, etwa durch eine Beschleunigung der Digitalisierung.", "Der Umsatz von Danone war in den ersten neun Monaten dieses Jahres um 5,4 Prozent auf rund 18 Milliarden Euro gesunken.  Der Absatz von Tafelwasser etwa ging wegen der Schließung von Restaurants und Bars um mehr als 20 Prozent zurück.", "Konzernchef Faber sagte AFP, er wolle \"so schnell wie möglich\" wieder zurück auf Wachstumskurs.  Das bedeute ein Umsatzwachstum von drei bis fünf Prozent jährlich." ],
  "articleContentTranslated" : [ "The French food giant Danone wants to cut up to 2,000 administrative positions worldwide due to lower sales in the corona crisis. Danone wants to \"simplify\" his organization and grow again, said company boss Emmanuel Faber on Monday.", "In France, 400 to 500 jobs are affected. But jobs would also be lost at the offices in Amsterdam or Singapore, especially for \"directors and managers\".", "Danone wants to reduce administration costs by EUR 700 million by 2023; The group wants to save a further 300 million euros in production, for example by accelerating digitization.", "Danone's sales fell by 5.4 percent to around 18 billion euros in the first nine months of this year. The sale of table water, for example, fell by more than 20 percent due to the closure of restaurants and bars.", "CEO Faber told AFP that he wanted \"as soon as possible\" back on the growth path. That means sales growth of three to five percent annually." ]
}