{
  "id" : "sFDau0GQ",
  "url" : "https://kurier.at/sport/die-beachvolleyball-em-in-zeiten-von-corona/401185690",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T15:53:32Z[UTC]",
  "author" : "peter.karlik@kurier.at (Peter Karlik)",
  "imageUrl" : "https://image.kurier.at/images/original/4932844/46-175649945.jpg",
  "imageCopyright" : "ACTS/Foret",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Beachvolleyball-EM in Zeiten von Corona",
  "articleTitleTranslated" : "The beach volleyball championship in times of Corona",
  "articleContent" : [ "Fast alles, das Beachvolleyball in den vergangenen Jahren so populär gemacht hat, ist in Corona-Zeiten verboten oder nicht besonders klug. Egal, denkt sich Veranstalter Hannes Jagerhofer und holt direkt nach Olympia die EM (11. bis 15.  August) nach Wien.", "Dass Corona bis dahin besiegt ist, will das Veranstalterteam nicht glauben und präsentierte gemeinsam mit Sportminister Werner Kogler und Sportstadtrat Peter Hacker das neue Konzept:", "Der Centre-Court am Wiener Eislaufverein wird maximal 2.150 Plätze haben, die meisten sind in Containern mit acht Sitzen.  : Durch die Bauweise wird das Stadion 14 Meter hoch werden.", "Zuschauer müssen Karten kaufen und einen aktuellen Test vorweisen, die Spieler werden im anliegenden Hotel Intercontinental wohnen. Die Nebenschauplätze werden auf der Donauinsel sein.", "Freude beim Minister und den Spielern Vizekanzler Kogler freute sich über den Mut der Veranstalter: „Es geht auch darum, in schwierigen Zeiten Hoffnung zu geben, Veranstaltungen durchzuführen“", "Clemens Doppler, 2017 beim letzten Großereignis in Wien mit Alex Horst Vizeweltmeister, sagte: „Wir hätten uns nicht gedacht, dass wir in einem Jahr der Pandemie bei einem solchen Großereignis aufschlagen dürfen.  “ Eine Riesensache . “" ],
  "articleContentTranslated" : [ "Almost everything that has made beach volleyball so popular in recent years is forbidden or not particularly smart in Corona times. It doesn't matter, thinks organizer Hannes Jagerhofer and brings the European Championships (August 11th to 15th) to Vienna right after the Olympics.", "The organizing team does not want to believe that Corona will be defeated by then and presented the new concept together with Sports Minister Werner Kogler and Sports City Councilor Peter Hacker:", "The center court at the Vienna Ice Skating Club will have a maximum of 2,150 seats, most of which are in containers with eight seats. : Due to the construction method, the stadium will be 14 meters high.", "Spectators must buy tickets and have a current test, the players will stay in the adjacent Hotel Intercontinental. The side shows will be on the Danube Island.", "Joy for the minister and the players Vice-Chancellor Kogler was delighted with the courage of the organizers: \"It's also about giving hope in difficult times to hold events\"", "Clemens Doppler, Vice World Champion at the last major event in Vienna in 2017 with Alex Horst, said: “We didn't think that we would be able to serve such a major event in a year of the pandemic. “A big deal. \"" ]
}