{
  "id" : "Sfe24SW9",
  "url" : "https://kurier.at/politik/inland/harsche-kritik-anschobers-an-platter-bund-will-haertere-massnahmen-auch-ohne-zustimmung-tirols/401182321",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T21:21:24Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4926352/46-175513078.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Was Platter macht, reicht nicht\": Anschober für härtere Maßnahmen",
  "articleTitleTranslated" : "\"What Platter does is not enough\": Anchors for tougher measures",
  "articleContent" : [ "In Tirol gibt es den größten Südafrika-Cluster außerhalb Südafrikas. Gesundheitsminister Rudolf Anschober sagte dazu in der Zib2, es \"gibt ein akutes Problem in Tirol\". Die beschlossenen Maßnahmen seien ihm \"zu wenig\", er wollte von Landeshauptmann Günther Platter noch mehr Maßnahmen.", "Die Stimmung sei \"hoch gepusht worden in Tirol\", daher sei die Akzeptanz von Maßnahmen sehr schwierig. Am Dienstag gebe es eine Runde in der Bundesregierung, da werde noch einmal geklärt, was rechtlich möglich ist.", "Es gebe den Auftrag an Experten und Juristen, zu eruieren, was an Maßnahmen sinnvoll und rechtlich möglich ist. Die Regierung werde diese dann verhängen, \"egal, ob Tirol dazu ja sagt oder nicht\", sagt Anschober.", "\"Schutzverantwortung\" Der Landeshauptmann habe \"eine Schutzverantwortung für die Bevölkerung, aber notwendige Maßnahmen wie etwa lückenlose Tests im hauptbetroffenen Bezirk sind nicht geschehen\". Die gesetzliche Grundlage für Antigen-Tests beim Schilift werde es demnächst geben.", "\"Wir haben Stunden damit verbracht, den Landeshauptmann von Tirol zu mehr zu bewegen\", erzählt Anschober. \"Jetzt wird der Bund prüfen, was geht, was sinnvoll, was machbar ist.\" Der Landeshauptmann von Tirol habe eine ganze Reihe von Zusagen gemacht.", "\"Aber ich glaube, dass mehr notwendig ist. Wenn uns die Zahlen der nächsten Tagen recht geben, und wir sehen, was rechtlich machbar ist, dann werden wir das auch tun.\"", "Als Beispiel nennt Anschober: In dem Bezirk, wo fast zwei Drittel der Fälle der Südafrika-Mutanten gefunden wurden, wäre es sinnvoll, lückenlos zu testen. Das gehe derzeit rechtlich nicht. \"Wir wollen Verkehrsbeschränkungen erlassen, damit sich die Leute freitesten können.", "Das ist juristisch nicht so einfach, es wird Dutzende Klagen dagegen geben, so aufgeheizt wie die Stimmung dort ist.\" Zur generellen Situation sagt Anschober, dass die Regierung aufs Testen setze, um infizierte Personen zu isolieren.", "So könnte es gelingen, einen vierten Lockdown zu vermeiden. Bis Ostern soll zudem eine Million Menschen in Österreich geimpft sein. Das werde die Situation entspannen." ],
  "articleContentTranslated" : [ "In Tyrol there is the largest South Africa cluster outside of South Africa. Health Minister Rudolf Anschober said in Zib2 that \"there is an acute problem in Tyrol\". The measures decided were \"too few\" for him, he wanted Governor Günther Platter to take even more measures.", "The mood was \"pushed up in Tyrol\", so the acceptance of measures is very difficult. On Tuesday there will be a round in the federal government, there will be clarified again what is legally possible.", "Experts and lawyers are tasked with determining what measures are sensible and legally possible. The government will then impose this \"regardless of whether Tyrol says yes or not,\" says Anschober.", "\"Responsibility to protect\" The governor has \"a responsibility to protect the population, but the necessary measures such as complete tests in the district most affected have not taken place\". The legal basis for antigen tests at the ski lift will be in place soon.", "\"We spent hours trying to get the governor of Tyrol to do more,\" says Anschober. \"Now the federal government will examine what is possible, what makes sense, what is feasible.\" The governor of Tyrol made a number of promises.", "\"But I believe that more is needed. If the figures for the next few days prove us right and we see what is legally feasible, then we will do that too.\"", "As an example, Anschober cites: In the district where almost two thirds of the cases of South Africa mutants were found, it would make sense to test completely. This is currently not legally possible. \"We want to put traffic restrictions in place so that people can be free.", "It is not that easy legally, there will be dozens of lawsuits against it, as heated as the mood there is. \"On the general situation, Anschober says that the government is putting on testing to isolate infected people.", "This could help avoid a fourth lockdown. In addition, one million people in Austria should be vaccinated by Easter. That will relax the situation." ]
}