{
  "id" : "sfiWoJcR",
  "url" : "https://kurier.at/politik/inland/justiz-krach-praegt-u-ausschuss-kommende-woche/401209723",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T07:58:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4980049/20210304-ABD0100-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Justiz-Krach prägt U-Ausschuss kommende Woche",
  "articleTitleTranslated" : "Justice crash characterizes the U-Committee next week",
  "articleContent" : [ "Atmosphärische Störungen bei den Ermittlungen zum Ibiza-Video sollen in der kommenden Woche im parlamentarischen Untersuchungsausschuss analysiert werden. Zu Wort kommt etwa der Leiter der Oberstaatsanwaltschaft, Johann Fuchs, dem eine Korruptionsstaatsanwältin \"Störfeuer\" vorgeworfen hatte.", "Auch der umstrittene Leiter der Soko Tape, Andreas Holzer, soll diesmal aussagen. Mehr Prominenz als Brisanz erwartet sich die Opposition vom ehemaligen SPÖ-Bundeskanzler Christian Kern.", "Hintergrund der Ladung von Oberstaatsanwaltschaftsleiter Fuchs für Mittwoch ist der Dauerkonflikt seiner Behörde mit der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).", "Korruptionsermittlerin Christine Jilek - sie hat inzwischen das Handtuch geworfen - hatte sich nicht erst in ihrer Befragung im Ausschuss Anfang Februar darüber beklagt, wie der Zoff zwischen den Stellen nicht zuletzt auch die Arbeit an mehreren Causen - etwa auch der Schredder-Affäre - erschwert habe und deutete politische Einflussnahme an.  ", "Passend dazu soll am selben Tag auch jener ehemalige Kabinettsmitarbeiter im Justizministerium befragt werden, der mit seiner Übermittlung von Unterlagen das Verfahren gegen Fuchs und Sektionschef Christian Pilnacek bei der Staatsanwaltschaft Innsbruck ausgelöst hat.", "Grund dafür ist ein Mail-Verkehr zwischen den beiden vom Abend des Erscheinens des Ibiza-Videos. Darin schreibt Pilnacek, dass man der WKStA keine aktive Rolle zukommen lassen solle. Abermals geladen ist am Mittwoch auch der Leiter der Soko Tape.", "Er habe es 2015 unterlassen, Ermittlungen gegen den damaligen FPÖ-Chef Heinz-Christian Strache wegen des Verdachts des Drogenmissbrauchs einzuleiten, nachdem Personen, die als mutmaßliche Drahtzieher des Ibiza-Videos gelten, bei ihm vorstellig geworden seien, wirft ihm etwa die FPÖ vor.", "Holzer soll dem Informanten vom damaligen ÖVP-Generalsekretär Fritz Kaltenegger empfohlen worden sein. Der Donnerstag gehört wieder der ÖVP, die mit Ladungen von SPÖ-Politikern und -Beratern zeigen will, dass auch diesen das Ibiza-Video zumindest angeboten wurde.", "Dazu lud die türkise Fraktion auch den ehemaligen Kanzler Kern sowie Thomas Landgraf, einstiger Sprecher von ebenfalls Ex-Bundeskanzler Werner Faymann (SPÖ). Mit der Befragung des dem Liberalen Forum nahen Lobbyisten Zoltan Aczel wird die Woche abgeschlossen." ],
  "articleContentTranslated" : [ "Atmospheric disturbances in the investigation into the Ibiza video are to be analyzed in the parliamentary committee of inquiry in the coming week. The head of the public prosecutor's office, Johann Fuchs, who was accused of \"disruptive fire\" by a corruption prosecutor, has a say.", "The controversial head of Soko Tape, Andreas Holzer, is also supposed to testify this time. The opposition expects more prominence than explosiveness from former SPÖ Chancellor Christian Kern.", "The background to the summons from Chief Public Prosecutor Fuchs for Wednesday is the ongoing conflict between his authority and the Economic and Corruption Public Prosecutor's Office (WKStA).", "Corruption investigator Christine Jilek - she has since thrown in the towel - had not only complained in her questioning in the committee at the beginning of February about how the quarrel between the positions had made work on several cases - including the shredder affair - more difficult indicated political influence.", "In line with this, the former cabinet employee in the Ministry of Justice is to be questioned on the same day who initiated the proceedings against Fuchs and Section Head Christian Pilnacek at the Innsbruck Public Prosecutor's Office by submitting documents.", "The reason for this is a mail exchange between the two from the evening the Ibiza video appeared. In it Pilnacek writes that the WKStA should not be given an active role. The head of Soko Tape is also invited again on Wednesday.", "In 2015, he failed to initiate investigations against the then FPÖ boss Heinz-Christian Strache on suspicion of drug abuse after people who are alleged to have been the masterminds behind the Ibiza video, accused him of the FPÖ.", "Holzer is said to have been recommended to the informant by the then ÖVP general secretary Fritz Kaltenegger. Thursday belongs again to the ÖVP, which wants to show with loads of SPÖ politicians and advisers that the Ibiza video was at least offered to them too.", "The turquoise parliamentary group also invited the former Chancellor Kern and Thomas Landgraf, former spokesman for also ex-Federal Chancellor Werner Faymann (SPÖ). The week ends with the questioning of lobbyist Zoltan Aczel, who is close to the Liberal Forum." ]
}