{
  "id" : "SFxeOzjK",
  "url" : "https://www.diepresse.com/5955059/Infektionslage_Lockern-oder-Lockdown-So-steht-Oesterreich-derzeit-da?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T11:36:00Z[UTC]",
  "author" : "Teresa Wirth von Hellin Jankowski von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/f/3/5955059/Outbreak-of-the-coronavirus-disease-COVID-19-in-Vienna_1616412895515889_v0_h.jpg",
  "imageCopyright" : "REUTERS (LISI NIESNER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockern oder Lockdown? So steht Österreich derzeit da",
  "articleTitleTranslated" : "Loosen up or lockdown? This is what Austria is currently doing",
  "articleContent" : [ "Überlastete Intensivstationen, steigende Inzidenz und die sich immer weiter ausbreitende, gefährliche Virusvariante B.1.1.7 machen Lockerungen immer unwahrscheinlicher. Ein Überblick über die aktuelle Corona-Situation.", "Endlich Lockerungen oder doch noch einmal den Lockdown verlängern? Die österreichische Bundesregierung steht wieder einmal vor der gleichen Frage. Am Montag wird bei einem Gipfel im Bundeskanzleramt gemeinsam mit den Landeshauptleuten über das Vorgehen in der Corona-Krise entschieden.", "Große Lockerungen wie die Öffnung der Schanigärten, die bereits für kommenden Samstag angekündigt waren, scheinen angesichts der sich verschlechternden Infektionslage nicht wahrscheinlich - auch wenn sich das manche wie Wiener Stadtrat Peter Hacker immer noch vorstellen können.", "Doch wie steht Österreich derzeit da? Wo steigen die Zahlen derzeit besonders? Und wie sieht es in Krankenhäusern und Intensivstationen aus? Am Sonntag wurde mit 2713 Neuinfektionen erneut ein Zuwachs gegenüber der Vorwoche (2503) verzeichnet.", "Auch am heutigen Montag war die Zahl mit 2412 Neuinfektionen hoch. Es ist der höchste Wert an einem Montag in diesem Jahr. Vergangene Woche waren es am Montag, an dem die Zahlen üblicherweise aufgrund geringerer Wochenend-Meldungen niedriger sind, noch 1896 Neuinfektionen, in der Vorwoche 1910 Fälle.", "Die Sieben-Tage-Inzidenz je 100.000 Einwohner kletterte am Sonntag auf 236.  Vor genau einer Woche lag der Wert noch auf 207,8, die Woche davor sogar erst bei 175,6. Wie man in der Grafik gut erkennen kann, stieg die Inzidenz kurz nach der Öffnung der Schulen und des Handels Mitte Februar.", "Seitdem ist sie nahezu ungebremst im Höhenflug. Mittlerweile gilt als wahrscheinlich, dass die Regierung ihre Strategie der regionalen Maßnahmen weiter fortsetzt. So hat Vorarlberg schon vor zwei Wochen erste Öffnungsschritte setzen können.", "Welches Bundesland folgen könnte, ist jedoch mehr als unklar. Sieht man sich die Sieben-Tages-Inzidenz an, liegen alle Länder außer Vorarlberg bei relativ hohen Werten. Wien hat Salzburg mittlerweile eingeholt und liegt mit einer Inzidenz von 314 an der Spitze.", "Salzburg folgt jedoch relativ dicht dahinter mit 305,7. Relativ hohe Werte weisen auch Burgenland (258,8) und Niederösterreich (257,7) auf. Oberösterreich liegt bei 204,7. Unter 200 zu bleiben schafften nur die Steiermark (183,9) und Kärnten (184,6).", "Vorarlberg hält sich relativ konstant unter 100, mit einer Inzidenz von derzeit 62,2. Ausschlaggebend sein für die Entscheidung der Regierung und der Landeshauptleute wird wohl auch die Situation in den Intensivstationen.", "Als „zunehmend dramatisch“ beschrieb Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI) diese am Sonntag. Besonders im Osten seien die Stationen bereits weitgehend oder sogar vollständig ausgelastet.", "Am Montag befanden sich österreichweit 437 Patienten in Intensivstationen. Deren Zahl stieg innerhalb der vergangenen Woche um ein Fünftel, in Summe kamen 73 Patienten hinzu.", "Besonders auffällig die Zahlen aus Wien: Hier waren es mit 165 Patienten sogar mehr Patienten als beim bisherigen Höchststand (162) am 21.  November 2020.  Auch das Burgenland nähert sich dem bisherigen Rekordwert an.", "Es verzeichnete am 30.  November die seit Beginn der Pandemie meisten Schwerkranken mit 22.  Am Montag befanden sich im östlichsten Bundesland bereits 16 Patienten auf Intensivstationen.", "Das aktuelle Bild sei eine Konsequenz der Tatsache, dass die Mutation B.1.1.7 zunehmend zur dominierenden Variante wird, sagte Markstaller.", "Diese sei deutlich infektiöser und auch das Mortalitätsrisiko dürfte signifikant höher sein, und zwar im Durchschnitt um etwa 60 Prozent, wie große Studien nahelegen. Dies gehe auch mit schwereren Verläufen bei Personen einher, die bisher nicht zu den Risikogruppen gezählt wurden.", "\"Die Patientinnen und Patienten kommen sehr viel rascher nach Auftreten der ersten Symptome auf die Intensivstation, sie sind schwerer krank, und sie sind auch deutlich jünger\", sagte Markstaller.", "Die Vorstellung, nur alte und schwer vorerkrankte Menschen seien gefährdet, stimme jetzt weniger denn je. Die Virus-Variante B.1.1.7 stellt also zunehmend ein Problem für Österreich, insbesondere die östlichen Bundesländer, dar.", "Wie die neuesten Zahlen der Ages zeigen, machte der Anteil der problematischen Virusvarianten in der Woche vom 8. bis 14.  März in fast allen Bundesländern mehr als die Hälfte aus. Die britische Variante B.1.1.7 ist laut Ages die am häufigsten verbreitete.", "Im Burgenland waren gar schon rund 95 Prozent der positiven Fälle auf B.1.1.7 oder andere Varianten zurückzuführen. Auch in Kärnten und Wien sind über 80 Prozent der Fälle nicht mehr dem ursprünglichen „Wildtyp“ zuzurechnen." ],
  "articleContentTranslated" : [ "Overloaded intensive care units, increasing incidence and the increasingly spreading, dangerous virus variant B.1.1.7 make loosening more and more unlikely. An overview of the current corona situation.", "Are you finally relaxing or extending the lockdown again? The Austrian federal government is once again faced with the same question. On Monday, at a summit in the Federal Chancellery, a decision will be made together with the governors on how to proceed in the corona crisis.", "Major easings such as the opening of the pub gardens, which had already been announced for next Saturday, do not seem likely in view of the worsening infection situation - even if some like Vienna City Councilor Peter Hacker can still imagine it.", "But how is Austria currently doing? Where are the numbers increasing particularly at the moment? And what about in hospitals and intensive care units? On Sunday, with 2713 new infections, an increase compared to the previous week (2503) was recorded.", "Also on Monday, the number was high with 2412 new infections. It is the highest value on a Monday this year. Last week there were 1896 new infections on Monday, on which the numbers are usually lower due to lower weekend reports, and 1910 cases in the previous week.", "The seven-day incidence per 100,000 population climbed to 236 on Sunday. Exactly one week ago the value was 207.8, the week before it was only 175.6. As you can see in the graph, the incidence rose shortly after schools and retailers opened in mid-February.", "Since then she has been flying high almost unchecked. It is now considered likely that the government will continue to pursue its strategy of regional action. Vorarlberg was able to take the first steps towards opening two weeks ago.", "However, it is more than unclear which state could follow. If you look at the seven-day incidence, all countries except Vorarlberg have relatively high values. Vienna has now caught up with Salzburg and is at the top with an incidence of 314.", "However, Salzburg follows relatively closely behind with 305.7. Burgenland (258.8) and Lower Austria (257.7) also have relatively high values. Upper Austria is 204.7. Only Styria (183.9) and Carinthia (184.6) managed to stay below 200.", "Vorarlberg remains relatively constant below 100, with an incidence of currently 62.2. The situation in the intensive care units will probably also be decisive for the decision of the government and the provincial governors.", "Klaus Markstaller, President of the Austrian Society for Anaesthesiology, Resuscitation and Intensive Care Medicine (ÖGARI) described this on Sunday as “increasingly dramatic”. In the east in particular, the stations are already largely or even fully utilized.", "On Monday there were 437 patients in intensive care units across Austria. Their number rose by a fifth within the past week, adding a total of 73 patients.", "The figures from Vienna are particularly striking: With 165 patients, there were even more patients than the previous high (162) on November 21, 2020. Burgenland is also approaching the previous record.", "On November 30, the number of seriously ill patients since the beginning of the pandemic was 22. On Monday, 16 patients were already in intensive care units in the easternmost state.", "The current picture is a consequence of the fact that the mutation B.1.1.7 is increasingly becoming the dominant variant, said Markstaller.", "This is much more infectious and the mortality risk is likely to be significantly higher, on average by around 60 percent, as large studies suggest. This is also associated with more severe courses in people who have not previously been included in the risk groups.", "\"The patients come to the intensive care unit much sooner after the first symptoms appear, they are more seriously ill, and they are also significantly younger,\" said Markstaller.", "The idea that only old and seriously ill people are at risk is now less true than ever. The virus variant B.1.1.7 is therefore increasingly a problem for Austria, especially the eastern federal states.", "As the latest figures from the Ages show, the proportion of problematic virus variants in the week from March 8th to 14th made up more than half in almost all federal states. The British variant B.1.1.7 is the most common, according to Ages.", "In Burgenland around 95 percent of the positive cases were due to B.1.1.7 or other variants. In Carinthia and Vienna, too, over 80 percent of the cases can no longer be assigned to the original “wild type”." ]
}