{
  "id" : "sgejScNA",
  "url" : "https://kurier.at/wirtschaft/deutscher-bundestag-debattierte-ueber-frauenquote/401200519",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T19:36:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/97695/frauenquote-000_AP_Nigel%252BTreblin.jpg",
  "imageCopyright" : "dapd",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutscher Bundestag debattierte über Frauenquote",
  "articleTitleTranslated" : "The German Bundestag debated the quota for women",
  "articleContent" : [ "Reine Männerklubs an der Spitze großer Unternehmen sollen in Deutschland bald der Vergangenheit angehören. Das ist das Ziel des \"zweiten Führungspositionen-Gesetzes\" der Großen Koalition, über das am Donnerstag zum ersten Mal im Deutschen Bundestag beraten wurde.", "Bei der Neubesetzung von Vorstandsposten müssen demnach Frauen künftig stärker berücksichtigt werden. Vertreter der Regierungsparteien sprachen von einem großen Schritt. Von der Opposition kam Kritik: Linken und Grünen gehen die Pläne nicht weit genug.", "AfD und FDP kritisierten Eingriffe in die unternehmerische Freiheit. Der Frauenanteil in Vorständen liege heute bei gerade etwas über zehn Prozent, sagte die deutsche Familienministerin Franziska Giffey (SPD).", "Das sei weder zeitgemäß noch gerecht und im internationalen Vergleich beschämend gering. Es brauche feste Vorgaben, denn freiwillig tue sich leider nichts oder viel zu wenig.", "Die deutsche Justizministerin Christine Lambrecht (SPD) sprach am Donnerstag von einem \"Meilenstein für die tatsächliche Gleichstellung von Männern und Frauen\".", "Mindestbeteiligung statt Quote Konkret sieht das Gesetz vor, dass in börsennotierten und paritätisch mitbestimmten Unternehmen mit mehr als drei Vorständen künftig mindestens eine Frau im Vorstand sitzen muss.", "Das muss bei Neubesetzungen der Posten berücksichtigt werden. Auch wenn oft von einer Frauenquote die Rede ist, handelt es sich hier nicht um eine Quotenregelung, da es keine prozentualen Vorgaben gibt, sondern eine Vorgabe für eine Mindestbeteiligung.", "Für Unternehmen mit einer Mehrheitsbeteiligung des Bundes sieht das Gesetz strengere Regeln vor: Hier soll generell bereits bei mehr als zwei Mitgliedern in der Geschäftsführung mindestens eine Frau sein.", "Ein \"Erstes Führungspositionen-Gesetz\" gibt es schon seit 2015.  Es gilt für Aufsichtsräte.", "Firmen ab einer bestimmten Größe - in der Regel ab 2.000 Beschäftigten - müssen demnach frei werdende Posten in dem Kontrollgremium mit Frauen neubesetzen, bis mindestens ein Anteil von 30 Prozent erreicht ist.", "Dort wo die Quote gilt, liegt der Frauenanteil inzwischen bei mehr als 35 Prozent. Mit dem Gesetz für Vorstände soll nun auch auf der Ebene der Top-Management-Positionen Bewegung rein kommen. Der Entwurf wird nach der ersten Lesung nun zunächst in den Bundestagsausschüssen weiterberaten.", "Wann eine Schlussabstimmung stattfindet, ist noch unklar. Auch der Bundesrat muss sich noch damit befassen. Opposition kritisiert Kritik kam aus der Opposition. Die AfD warf der Koalition vor, mit \"staatlichem Dirigismus\" ideologische Vorstellungen durchsetzen zu wollen.", "Die FDP sprach von Einmischung in die unternehmerische Freiheit und forderte stattdessen bessere Rahmenbedingungen für die Vereinbarkeit von Beruf und Familie auch in hohen Positionen. Linke und Grüne kritisierten dagegen, der Entwurf gehe nicht weit genug, betreffe zu wenige Unternehmen.", "Beide Parteien forderten echte Quoten für die Besetzung von Vorständen. \"Das ist kein Fortschritt. Das ist Symbolpolitik\", sagte die Grünen-Abgeordnete Ulle Schauws.", "Organisationen zufrieden Der Deutsche Gewerkschaftsbund (DGB) begrüßte das Vorhaben grundsätzlich, forderte aber ebenfalls weitergehende Maßnahmen.", "\"Auch wenn wir uns durchaus mehr Mut zur Quote wünschen - mit dieser Gesetzesvorlage wird die gläserne Decke endlich weiter eingerissen\", sagte die stellvertretende DGB-Vorsitzende Elke Hannack der Deutschen Presse-Agentur.", "Die Organisation Fidar (Frauen in die Aufsichtsräte), die sich seit Jahren für das Thema einsetzt, äußerte sich ähnlich: \"Das Mindestbeteiligungsgebot im Vorstand ist ein weiterer Meilenstein auf dem Weg zur gleichberechtigten Teilhabe\", sagte Fidar-Präsidentin Monika Schulz-Strelow der dpa.", "Sie kritisierte gleichzeitig, dass es nur für wenige Unternehmen und auch nur bei Neubesetzungen gelte.", "Nach Angaben der Organisation, die die Entwicklung der Besetzung von Aufsichtsrats- und Vorstandsposten ständig verfolgt, fallen unter die Neuregelung aktuell 67 börsennotierte und paritätisch mitbestimmte Unternehmen. 26 davon haben demnach bisher keine Frau im Vorstand.", "Die CDU-Abgeordnete Nadine Schön spannte den Bogen in der Debatte noch ein Stück weiter. Das Problem löse man mit dem Gesetz allein nicht. Es gehe um kulturelle und strukturelle Veränderungen. \"Und das heißt: Kampf dem Thomas-Prinzip\".", "Der Begriff kommt in der Debatte über \"Männerklubs\" in Führungsetagen immer wieder vor. Dahinter steht der Gedanke, dass wenn in Führungsgremien viele ähnlich alte Männer mit ähnlichen Namen und ähnlichem persönlichen Hintergrund sitzen, sie auch eher ähnlichen Männern Karrierewege öffnen." ],
  "articleContentTranslated" : [ "Pure men's clubs at the top of large companies should soon be a thing of the past in Germany. That is the aim of the \"second management positions law\" of the grand coalition, which was discussed for the first time in the German Bundestag on Thursday.", "Accordingly, women must be given greater consideration in future when new board members are appointed. Representatives of the governing parties spoke of a big step. Criticism came from the opposition: the plans for the left and the Greens do not go far enough.", "AfD and FDP criticized interventions in entrepreneurial freedom. The proportion of women on executive boards is now just over ten percent, said German Family Minister Franziska Giffey (SPD).", "That is neither up to date nor fair and shamefully small in international comparison. Fixed guidelines are needed, because unfortunately nothing or far too little is done voluntarily.", "The German Justice Minister Christine Lambrecht (SPD) spoke on Thursday of a \"milestone for actual equality between men and women\".", "Minimum participation instead of quota Specifically, the law provides that at least one woman must sit on the executive board in listed companies with equal co-determination and more than three executive boards.", "This must be taken into account when filling new posts. Even if there is often talk of a women's quota, this is not a quota regulation, as there are no percentage requirements, but a requirement for a minimum participation.", "For companies with a majority stake by the federal government, the law provides for stricter rules: In general, if there are more than two members of the management team, there should be at least one woman.", "A \"First Management Positions Act\" has been in place since 2015. It applies to supervisory boards.", "Companies of a certain size - usually more than 2,000 employees - must therefore fill vacant positions on the control committee with women until at least 30 percent is reached.", "Where the quota applies, the proportion of women is now more than 35 percent. With the law for board members, there should now be movement at the level of top management positions. After the first reading, the draft will now be discussed in the Bundestag committees.", "It is still unclear when a final vote will take place. The Federal Council still has to deal with it. Opposition criticized Criticism came from the opposition. The AfD accused the coalition of trying to enforce ideological ideas with \"state dirigism\".", "The FDP spoke of interference in entrepreneurial freedom and instead called for better framework conditions for the compatibility of work and family, even in high positions. Left and Greens criticized, however, that the draft does not go far enough and affects too few companies.", "Both parties demanded real quotas for board appointments. \"This is not progress. This is symbolic politics,\" said the Green MP Ulle Schauws.", "Organizations satisfied The German Trade Union Federation (DGB) welcomed the project in principle, but also called for further measures.", "\"Even if we would like to have more courage to take the quota - with this bill, the glass ceiling will finally be torn down further,\" said the DGB deputy chairman Elke Hannack of the German press agency.", "The organization Fidar (women on the supervisory boards), which has been campaigning for the issue for years, made a similar statement: \"The minimum participation requirement on the board is another milestone on the way to equal participation,\" said Fidar President Monika Schulz-Strelow of the dpa .", "At the same time, she criticized the fact that it only applies to a few companies and only to new appointments.", "According to the organization, which constantly monitors the development of the filling of supervisory board and executive board positions, the new regulation currently includes 67 listed companies with equal co-determination. 26 of them have not yet had a woman on the board.", "The CDU MP Nadine Schön stretched the bow a little further in the debate. The law alone does not solve the problem. It's about cultural and structural changes. \"And that means: Fight against the Thomas principle\".", "The term appears again and again in the debate about \"men's clubs\" in management. The idea behind this is that if there are many similarly old men with similar names and similar personal backgrounds on management boards, they also open career paths to similar men." ]
}