{
  "id" : "Sgh9dvEW",
  "url" : "https://kurier.at/kultur/raimundspiele-gutenstein-johannes-krisch-uebernimmt-die-leitung/401204683",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T08:03:48Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4973473/46-167519953.jpg",
  "imageCopyright" : "Kurier / Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Raimundspiele Gutenstein: Johannes Krisch übernimmt die Leitung",
  "articleTitleTranslated" : "Raimundspiele Gutenstein: Johannes Krisch takes over the management",
  "articleContent" : [ "Schauspieler Johannes Krisch übernimmt die Leitung der Raimundspiele Gutenstein. Er übernimmt von Andrea Eckert, hieß es in einer Aussendung. \"Als Ferdinand Raimund auf der Bühne des Theaterzelts lernte ich Gutenstein kennen und lieben.", "Als nun die Stelle der künstlerischen Leitung vakant wurde, habe ich mich nach reiflicher Überlegung dazu entschlossen, die Herausforderung anzunehmen\", sagte Krisch demnach. Er will \"vermehrt große österreichische Musiker\" nach Gutenstein holen.", "Weitere Schwerpunkte sollen ein Lesezyklus und möglicherweise auch ein Diskussionsabend mit Persönlichkeiten aus Kunst und Politik sein. „Alles in allem sollen die Raimundspiele ein Sommerfest werden, an das man sich jederzeit gerne erinnert“, fasst der Kammerschauspieler zusammen.", "Die nächste Raimund-Bühnenproduktion gibt es pandemiebedingt erst 2022 wieder, heuer soll es \"ein erlesenes Programm im Rahmen des Kultursommers\" geben. Der Autor soll weiter zentral sein.", "\"Das außergewöhnliche Leben Raimunds und der Personen, die ihn umgaben, sollen so wie seine Stücke Themen der Raimundspiele sein\", hieß es." ],
  "articleContentTranslated" : [ "Actor Johannes Krisch takes over the management of the Raimundspiele Gutenstein. He is taking over from Andrea Eckert, it said in a broadcast. \"As Ferdinand Raimund on the stage of the theater tent, I got to know and love Gutenstein.", "When the position of artistic director became vacant, I decided after careful consideration to accept the challenge, \"said Krisch accordingly. He wants to bring\" more and more great Austrian musicians \"to Gutenstein.", "Further focal points should be a reading cycle and possibly also a discussion evening with personalities from art and politics. \"All in all, the Raimundspiele should be a summer festival that you will remember fondly at any time,\" the chamber actor sums up.", "Due to the pandemic, the next Raimund stage production will not be available again until 2022, this year there will be \"an exquisite program as part of the cultural summer\". The author should continue to be central.", "\"The extraordinary life of Raimund and the people who surrounded him should, like his plays, be subjects of the Raimund plays,\" it said." ]
}