{
  "articleContent" : [ "Vier Wochen lang hatte sich Haimbuchner wegen seiner schweren Krankheit nicht über soziale Medien zu Wort gemeldet.  \"Mein schwerer Krankheitsverlauf hat mich bestätigt, dieses Virus sehr ernst zu nehmen und Schutzmaßnahmen eigenverantwortlich richtig zu treffen\", sagte er der \"Kronen Zeitung\".", "Wie rasch mit Haimbuchners Rückkehr nach Hause auch eine Rückkehr in die aktive Politik verbunden ist, zählt derzeit zu den wohl meistdiskutierten Fragen im politischen Oberösterreich.", "Schließlich stehen im Herbst Landtagswahlen an und es bleibt abzuwarten, ob und wann der FPÖ-Chef fit genug ist, um sich in einen anstrengenden Wahlkampf zu stürzen. " ],
  "articleContentTranslated" : [ "For four weeks Haimbuchner had not spoken on social media because of his serious illness. \"My severe course of the illness has confirmed that I take this virus very seriously and that I take correct protective measures on my own responsibility,\" he told the \"Kronen Zeitung\".", "How quickly a return to active politics is connected with Haimbuchner's return home is currently one of the most discussed questions in political Upper Austria.", "After all, there are state elections in the autumn and it remains to be seen whether and when the FPÖ boss is fit enough to throw himself into a strenuous election campaign." ],
  "articleId" : "SGhqDk8q",
  "articleTitle" : "FPÖ-Politiker Haimbuchner zeigt sich gesund zu Hause",
  "articleTitleTranslated" : "FPÖ politician Haimbuchner is healthy at home",
  "author" : "konrad.kramar@kurier.at (Konrad Kramar)",
  "category" : "POLITICS",
  "id" : "SGhqDk8q",
  "imageCopyright" : "instagram/Manfred hainbuchner",
  "imageUrl" : "https://image.kurier.at/images/original/5955093/hainbuchner1.jpg",
  "publishedOn" : "2021-04-05T13:21:10Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/politik/inland/fpoe-politiker-haimbuchner-zeigt-sich-gesund-zu-hause/401341434"
}