{
  "id" : "sghTWKxj",
  "url" : "https://kurier.at/politik/inland/asyl-humanitaeres-bleiberecht-zuletzt-recht-haeufig-vergeben/401177068",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:51:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4373813/6229810.jpg",
  "imageCopyright" : "APA/dpa/Patrick Seeger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Asyl: Humanitäres Bleiberecht zuletzt recht häufig vergeben",
  "articleTitleTranslated" : "Asylum: Humanitarian right to stay recently granted quite frequently",
  "articleContent" : [ "Georgier gehören zu den Gruppen, die 2020 relativ selten humanitäres Aufenthaltsrecht bekamen. Die Abschiebung georgischer und armenischer Mädchen hat die Diskussion um das humanitäre Bleiberecht wieder in Gang gesetzt.", "Von totem Recht war da die Rede, die Länder sollten wieder mitreden können, kam als Forderung. Freilich zeigen die Zahlen, dass die Vergabe der humanitären Titel zuletzt sogar häufiger war als in der Vergangenheit.", "Blickt man auf die Zahlen 2020 bis inklusive November (aktuellere Zahlen liegen nicht vor), wurde knapp 2.200 mal ein entsprechender Aufenthaltstitel vergeben, im Gesamtjahr dürften es rund 2.500 sein.", "Einige Vergleichsdaten - 2017, also noch vor Türkis-Blau waren es 1.580, 2019, als im ersten Halbjahr noch Herbert Kickl (FPÖ) Innenminister war, gab es knapp 2.000 Mal humanitäres Bleiberecht.", "Allerdings wird nicht unterschieden, wie viele der positiven Anträge aus dem regulären Verfahren stammen und wie viele auf einen eigenen Antrag auf humanitären Aufenthalt zurückgehen, der nach dem Scheitern in den Instanzen gestellt wurde.", "Damit bleibt unklar, ob dieser Antrag de facto totes Recht ist. Das Innenministerium verwies auf Anfrage darauf, dass aktuell eine entsprechende parlamentarische Anfrage bearbeitet werde und noch keine Ergebnisse vorlägen.", "Aufenthaltsrecht für Georgier selten Georgier gehören zu den Gruppen, die 2020 relativ selten humanitäres Aufenthaltsrecht bekamen. 49 georgische Anträge wurden positiv beschieden, 362 negativ. Besser sah es für Armenier mit 70 positiven bei 159 negativen aus.", "Entsprechende Aufenthaltstitel haben in Österreich durchaus Tradition, aber eine wechselhafte Geschichte. Bis ins 21.  Jahrhundert hinein handelte es sich um eine Art Gnadenrecht, wo der Innenminister mehr oder weniger frei entscheiden konnte.", "Seit 2014 nur noch Bundesbehörden zuständig 2008 forderte der Verfassungsgerichtshof dann ein Antragsrecht ein. Die Diskussion um die legistische Umsetzung gestaltete sich schwierig.", "So wehrten sich die Länder gegen eine Letztentscheidungskompetenz, auch die damaligen Grünen wollten die Aufgabe nicht bei den Ländern sehen. Letztlich wurde ihnen ein starkes Mitspracherecht bei Altfällen eingeräumt.", "Die Letztentscheidung blieb beim Bund, wobei der in der Regel die Empfehlung der Länder durchwinkte. Dazu eingesetzt wurde ein Beirat im Innenministerium, der eine Empfehlung abgab. Wenn jetzt nach einer Härtefallkommission gerufen wird, ist wohl ein ähnliches Gremium gemeint.", "Für Fälle ab dem Mai 2004 wurde die Regelung eingeführt, dass der humanitäre Aspekt im Verfahren mit geprüft werden muss. Bis 2013 wurde das humanitäre Aufenthaltsrecht in mittelbarer Bundesverwaltung von den Landesbehörden vollzogen.", "Seit 2014 sind nur noch Bundesbehörden zuständig, nämlich Bundesamt für Fremdenwesen und Asyl und Bundesverwaltungsgericht. Zuletzt war 2018 im Zusammenhang mit abgeschobenen Lehrlingen die Diskussion aufgetaucht, ob Länder und Gemeinden wieder mitreden sollten.", "Eine einheitliche Linie unter den Landeshauptleuten fand sich dabei aber nicht. Kickl lehnte deren Einbeziehung als zuständiger Minister auch ab.", "Voraussetzungen für humanitäres Bleiberecht Weiter besteht aber die Möglichkeit, einen eigenen Antrag zu stellen, obwohl schon die Instanzen negativ geprüft haben. Der kommt dann zum Zug, wenn die Asylanträge negativ beschieden wurden.", "Geprüft werden muss, ob sich seither etwas an den Umständen geändert hat, sprich ob seit dem Entscheid weitere Integrationsschritte gesetzt wurden. Was sind nun die Voraussetzungen, um einen humanitären Aufenthaltstitel zu bekommen? ", "Gemäß Judikatur sollte die betroffene Person zumindest fünf Jahre legal im Land sein. Dazu sollte sie einen besonders hohen Integrationsgrad aufweisen.", "Gegen einen entsprechenden Titel sprechen z.B. strafrechtliche Delikte, aber auch wenn die Person in seinem Herkunftsland gut verankert ist oder der bisherige Aufenthalt durch von Anfang an aussichtslose Asylanträge erwirkt wurde." ],
  "articleContentTranslated" : [ "Georgians are one of the groups who were relatively rarely granted humanitarian residence permits in 2020. The deportation of Georgian and Armenian girls has restarted the discussion about the humanitarian right to stay.", "There was talk of dead law, the countries should be able to have a say again, came as a demand. Of course, the figures show that humanitarian titles have recently been awarded more frequently than in the past.", "If you look at the figures for 2020 up to and including November (more recent figures are not available), a corresponding residence permit has been issued almost 2,200 times; in the entire year it should be around 2,500.", "Some comparative data - in 2017, before turquoise-blue there were 1,580, in 2019, when Herbert Kickl (FPÖ) was interior minister in the first half of the year, there were almost 2,000 humanitarian right to stay.", "However, no distinction is made between how many of the positive applications originate from the regular procedure and how many are based on a separate application for humanitarian stay that was submitted to the instances after the failure.", "It remains unclear whether this motion is de facto dead law. When asked, the Ministry of the Interior pointed out that a corresponding parliamentary question was currently being processed and that no results were yet available.", "Right of residence for Georgians seldom Georgians belong to the group who were relatively rarely granted humanitarian residence rights in 2020. 49 Georgian applications were approved, 362 were negative. It looked better for Armenians with 70 positive out of 159 negative.", "Corresponding residence permits have a long tradition in Austria, but they have an eventful history. Until well into the 21st century, it was a kind of grace right, where the interior minister could decide more or less freely.", "Since 2014 only federal authorities are responsible. The discussion about the legal implementation turned out to be difficult.", "So the states resisted a final decision-making authority, even the Greens at the time did not want to see the task with the states. Ultimately, they were given a strong say in old cases.", "The final decision remained with the federal government, which usually waved through the recommendation of the federal states. An advisory board in the Ministry of the Interior was set up to make a recommendation. If a hardship commission is now called for, a similar body is probably meant.", "For cases from May 2004, the regulation was introduced that the humanitarian aspect must also be examined in the procedure. Until 2013, the humanitarian right of residence in indirect federal administration was implemented by the state authorities.", "Since 2014 only federal authorities have been responsible, namely the Federal Office for Immigration and Asylum and the Federal Administrative Court. Most recently, in 2018, in connection with deported apprentices, the discussion about whether the federal states and municipalities should have a say again.", "However, there was no consistent line among the state governors. Kickl also refused to include them as the responsible minister.", "Requirements for humanitarian right to stay You can also submit your own application, although the authorities have already checked negative. This comes into play when the asylum applications are negative.", "It must be checked whether anything has changed in the circumstances since then, i.e. whether further integration steps have been taken since the decision. What are the requirements for getting a humanitarian residence permit?", "According to case law, the person concerned should be legally in the country for at least five years. In addition, it should have a particularly high degree of integration.", "Criminal offenses, for example, speak against a corresponding title, but also if the person is well anchored in his country of origin or the previous stay was obtained through asylum applications that were unsuccessful from the start." ]
}