{
  "id" : "SGMW6k83",
  "url" : "https://sport.orf.at/stories/3069805/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-26T12:50:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kiteishvili vor Comeback bei Sturm",
  "articleTitleTranslated" : "Kiteishvili before comeback in storm",
  "articleContent" : [ "Kiteishvili vor Comeback bei Sturm Spielmacher Otar Kiteishvili steht eineinhalb Monate nach seiner Adduktorenverletzung unmittelbar vor seinem Comeback für den Fußball-Bundesligisten Sturm Graz. Der 24-Jährige hatte sich Mitte Oktober beim georgischen Nationalteam einen Muskelbündelriss zugezogen.", "Am Samstag im Ligaheimspiel gegen WSG Tirol könnte Trainer Christian Ilzer erstmals wieder auf seinen Offensivstar zurückgreifen. Im Cup-Achtelfinale am Dienstag gegen Wacker Innsbruck (1:0) saß Kiteishvili bereits auf der Ersatzbank.", "„Kite kommt immer näher an sein Ausgangslevel heran, von dem her ist er schon für die Startelf ein Thema“, erklärte Ilzer am Donnerstag. Dafür muss der Coach aller Voraussicht nach auf Gregory Wüthrich verzichten.", "Der Schweizer erlitt gegen Innsbruck eine Muskelverletzung in der Wade. „Er ist sehr, sehr fraglich für Samstag . “" ],
  "articleContentTranslated" : [ "Kiteishvili about to make a comeback with Sturm Playmaker Otar Kiteishvili is about to make his comeback for Bundesliga soccer team Sturm Graz one and a half months after his adductor injury. The 24-year-old pulled a torn muscle from the Georgian national team in mid-October.", "On Saturday in the home league game against WSG Tirol, coach Christian Ilzer could fall back on his attacking star for the first time. In the second round of the Cup on Tuesday against Wacker Innsbruck (1-0), Kiteishvili was already on the bench.", "\"Kite is getting closer and closer to its starting level, which is why it is already an issue for the starting eleven\", explained Ilzer on Thursday. For this, the coach will most likely have to do without Gregory Wüthrich.", "The Swiss suffered a muscle injury in his calf against Innsbruck. “It's very, very questionable for Saturday. \"" ]
}