{
  "id" : "sGykm90m",
  "url" : "https://kurier.at/chronik/oesterreich/skigebiete-werden-trotz-corona-lockdown-oeffnen/401134767",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T18:48:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/975537/skigebiet_hinterstoder.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Skigebiete werden trotz Corona-Lockdown öffnen",
  "articleTitleTranslated" : "Ski areas will open despite the corona lockdown",
  "articleContent" : [ "Zahlreiche Ski-Gebiete werden am 24.  Dezember in die Ski-Saison starten - unter besonderen Auflagen. Die Bergaufstiegshilfen, also Seilbahnen und Lifte können - entgegen zuletzt anderslautender Befürchtungen von Touristikern - doch ab Weihnachten aufsperren.", "Die Entscheidung liegt bei den Ländern, die vom Bund Mindestvorgaben für die Öffnung bekommen, während das Land ansonsten in einen neuen Lockdown versetzt wird. Auch Langlaufloipen bleiben offen und Eislaufen erlaubt.", "Vorgaben des Bundes fürs Aufsperren von Gondeln und Co sind Abstandsregeln beim Anstellen und für den Transport innerhalb der Gondeln. Dazu sind FFP2-Masken für die Ski- und Snowboardfahrer bei den Liften obligatorisch.", "Nähere Bestimmungen können die Länder treffen, so Kogler. \"Die Situation ist nicht überall eins zu eins gleich\", sagte Vizekanzler Werner Kogler (Grüne) am Freitagabend. Auf Basis der mit den Landeshauptleuten besprochenen Pläne können die Aufstiegshilfen jedenfalls öffnen, so der Politiker.", "Tirol begrüßt Entscheidung Nachdem der Bund die Öffnung der Skilifte den Ländern überlassen und damit freigestellt hatte, melden sich nun die einzelnen Bundesländer zu Wort. Allen voran Tirol begrüßt die Entscheidung des Bundes, wie Landeshauptmann Günther Platter (ÖVP) erklärte.", "\"Klar ist, dass alle Sicherheitsmaßnahmen und -konzepte eingehalten werden müssen. Die sportliche Betätigung und Bewegung an der frischen Luft steht im Vordergrund\", sagte der Landeschef und verwies auf die bereits erfolgten Vorbereitungen der Seilbahnwirtschaft.", "Und er erklärte Restösterreich dabei gleich seine sportbegeisterten Landsleute: \"Was in Ostösterreich das Joggen oder Spaziergehen im Park oder Wald ist, ist für uns in Tirol das Skifahren\". Darüber hinaus zeigte sich Platter mit den Maßnahmen der Bundesregierung einverstanden.", "Sie seien \"leider notwendig\". \"Wir alle hätten uns gewünscht, dass die Infektionszahlen rascher zurückgehen. Ich habe großes Verständnis dafür, dass viele Menschen müde von dieser Pandemie sind und gehofft hätten, dass nun endlich Lockerungen kommen\", meinte der Landeshauptmann.", "Pistengeher bereits ab Samstag erlaubt Ab Samstag können Pistengeher bereits die Aufstiegsspur auf die Wurzeralm nutzen. „Pistengehen erfreut sich seit einigen Jahren großer Beliebtheit.", "Wir rechnen vor allem im heurigen Jahr mit einem starken Anstieg in diesem Bereich“, so Helmut Holzinger, Vorstand der Hinterstoder-Wurzeralm Bergbahnen AG.", "Die Naturschneeverhältnisse vor allem in tiefen Lagen sind noch nicht optimal, trotzdem ist es dem Pistenteam der Wurzeralm gelungen, die gesicherte Aufstiegsspur fertigzustellen. In Hinterstoder ist aus Sicherheitsgründen aufgrund der Eng- und Steilheit der Pisten Pistengehen nicht erlaubt.", "„Mit unserem Covid19-Sicherheitskonzept sind wir bestens gerüstet, um entspanntes Skifahren zu ermöglichen. Wir bitten alle Gäste allen Hinweisen und Anweisungen unseres Personals Folge zu leisten und aufeinander Rücksicht zu nehmen.", "Dann steht einem schönen Skitag nichts mehr im Wege“, so Holzinger. Zwei Ski-Gebiete in NÖ sperren am 24. ebenfalls auf Die Ötscherlifte und die Hochkar Bergbahnen in Niederösterreich werden zu Weihnachten in den Skiwinter starten.", "Am Freitagabend wurde durchgehender Betrieb ab dem 24.  Dezember angekündigt. Auf dem Hochkar werden alle, auf dem Ötscher vorerst etwa 40 Prozent der Liftanlagen zur Verfügung stehen. Auch Pick-Up-Automaten (Hochkar) zum kontaktlosen Beziehen der Tickets wurde angekündigt.", "Liftkarten werden einer Aussendung zufolge vorerst nur eingeschränkt ausgegeben, gelten lediglich halbtags (8.00-12.00 bzw. 12.00-16.00 Uhr) \"und sind nur online zu kaufen\". Saisonkartenbesitzern stehe das Skigebiet während der Öffnungszeiten uneingeschränkt zur Verfügung.", "\"Die aktuelle Situation verlangt Höchstleistungen von der Organisation. Wir haben alles gut auf Schiene gebracht und zudem Innovatives - wie Pick-Up-Automaten zum kontaktlosen Beziehen des Tickets - umgesetzt.", "Wir sind bestens vorbereitet auf einen guten Start zu Weihnachten\", betonte Rainer Rohregger, Geschäftsführer der Hochkar Bergbahnen. Der Ticketverkauf wird der Aussendung zufolge limitiert und soll sich nach der Anzahl der geöffneten Liftanlagen richten.", "Absprache über Öffnung ausständig Auch in der Steiermark sollen Skilifte und Seilbahnen trotz neuerlichen Lockdowns wie geplant ab 24.  Dezember den Betrieb aufnehmen dürfen - sofern sie die noch vom Bund vorzulegenden Mindestanforderungen und Sicherheitsvorschriften erfüllen. ", "Aus dem Büro von Tourismuslandesrätin Barbara Eibinger-Miedl (ÖVP) hieß es Freitagabend, dass man sich mit den anderen Bundesländern abstimmen wird, um eine einheitliche Vorgehensweise sicherzustellen.", "Auch Kärntens Landeshauptmann Peter Kaiser (SPÖ) sprach in der ORF-Sendung Kärnten heute davon, dass sich die Länder noch absprechen würden. Für den Sport solle es ein österreichweites Konzept geben, das unter Federführung vom Land Salzburg erstellt werde, so Kaiser. ", "Wie der Salzburger Landeshauptmann Wilfried Haslauer (ÖVP) in der ZIB2 erklärte, haben sich die Landeshauptleute bereits auf diese eine einheitliche Regelung für den Skibetrieb verständigt. So zum Beispiel soll es keinen Hüttenbetrieb geben.", "\"Auch kein Take-away\", so Haslauer. Für den Vorsitzenden der Landeshauptleutekonferenz ist die Öffnung des Skibetriebes ein \"Angebot für die Einheimischen\". Er rechnet mit einer maximalen Auslastung von 10 bis 15 Prozent im Vergleich zu normalen Skisaisonen. ", "Menschenansammlungen etwa an den Kassen müssten allerdings streng vermieden werden. \"Die konkrete Entscheidung darüber, ob eine Öffnung erfolgen soll, wird bei den Betreibern liegen\", wurde betont. Den Seilbahnern wird damit frei gestellt, ihren Betrieb aufzunehmen.", "Die Koordination der Bundesländer sei speziell auch deswegen notwendig, weil Skigebiete sich auch über Bundeslandgrenzen hinweg erstrecken und dann unterschiedliche Vorgaben ein Problem darstellen würden.", "Von \"Skizirkus meilenweit entfernt\" In Vorarlberg wird Skifahren ab dem 24.  Dezember erlaubt sein - unter strengen Sicherheitsvorschriften. Das hat Landeshauptmann Markus Wallner (ÖVP) am Freitagabend bekräftigt.", "\"Es geht darum, der einheimischen Bevölkerung die Chance zu geben, ein bisschen an die frische Luft zu kommen\", sagte der Landeshauptmann. Von einem großen \"Skizirkus\" sei man angesichts geschlossener Hotels, Gastronomiebetrieben und fehlender Gäste meilenweit entfernt.", "Wallner verwies auf der Online-Plattform \"Vorarlberg Online\" und gegenüber dem ORF Vorarlberg darauf, dass man in Vorarlberg schon vor Wochen ein Konzept für sicheres Skifahren erarbeitet habe, nun werde man noch eine Verordnung erlassen.", "Im Endeffekt wolle man den einheimischen Familien, Kindern und Jugendlichen ermöglichen, \"sich zwei oder drei Stunden zu bewegen\". Der Landeshauptmann betonte, dass es keine Warteschlangen an den Liften oder volle Gondeln geben werde.", "Sollten die vorgegebenen Regeln überschritten werden, \"greifen wir sofort ein\", kündigte Wallner an. FFP2-Maske verpflichtend Wie auch in den anderen Bundesländern, wird auch Oberösterreich das Aufsperren der Skigebiete zulassen.", "Diese \"werden unter strengen Sicherheitsvorkehrungen geöffnet\", kündigte Wirtschafts- und Tourismuslandesrat Markus Achleitner (ÖVP) Freitagabend in einer Aussendung an.", "\"Damit wird der Bevölkerung die Möglichkeit geboten, Skifahren als Sportart im Freien zu betreiben und sich so in der freien Natur bewegen zu können.\"", "Liftkarten und Skipässe sollen vorwiegend online verkauft werden, beim Anstellen bei den Seilbahnen sowie in den Gondeln müssen FFP2-Masken getragen werden, in Gondeln darf nur die Hälfte der verfügbaren Plätze belegt werden, die Parkplätze bei den Seilbahnen müssen eingeschränkt werden, so Achleitner.  ", "Zudem ist der Take-away-Verkauf bei den Skihütten untersagt. \"Mit diesen Maßnahmen soll sichergestellt werden, dass den Menschen ein Skivergnügen in den Weihnachtsferien ermöglicht wird, dieses aber zugleich auf das Skifahren beschränkt bleibt.\"" ],
  "articleContentTranslated" : [ "Numerous ski areas will start the ski season on December 24th - subject to special conditions. The mountain climbing aids, i.e. cable cars and lifts, can - contrary to recent fears of tourism professionals - open from Christmas.", "The decision rests with the states, which receive minimum requirements for opening from the federal government, while the state is otherwise put into a new lockdown. Cross-country ski trails also remain open and ice skating is allowed.", "Federal guidelines for unlocking gondolas and the like are distance rules when queuing up and for transport within the gondolas. In addition, FFP2 masks are mandatory for skiers and snowboarders at the lifts.", "The federal states can make more detailed provisions, said Kogler. \"The situation is not one to one the same everywhere,\" said Vice Chancellor Werner Kogler (Greens) on Friday evening. On the basis of the plans discussed with the provincial governors, the advancement aid can in any case open, said the politician.", "Tyrol welcomes the decision After the federal government left the opening of the ski lifts to the federal states and thus released them, the individual federal states now speak up. Above all, Tyrol welcomes the decision of the federal government, as Governor Günther Platter (ÖVP) explained.", "\"It is clear that all safety measures and concepts must be adhered to. Sports and exercise in the fresh air are in the foreground,\" said the country manager, referring to the preparations that the cable car industry had already made.", "And he immediately explained the rest of Austria to his compatriots who are enthusiastic about sports: \"What jogging or walking in the park or forest is in Eastern Austria, skiing is for us in Tyrol\". In addition, Platter agreed to the measures taken by the federal government.", "They are \"unfortunately necessary\". \"We would all have liked the number of infections to decrease more quickly. I understand very well that many people are tired of this pandemic and would have hoped that easing would finally come,\" said the governor.", "Piste-goers allowed from Saturday onwards From Saturday, piste-goers can already use the ascent track to the Wurzeralm. “Going on the slopes has been very popular for several years.", "We are expecting a strong increase in this area, especially this year, ”said Helmut Holzinger, CEO of Hinterstoder-Wurzeralm Bergbahnen AG.", "The natural snow conditions, especially in lower elevations, are not yet optimal, but the Wurzeralm piste team has managed to complete the secured ascent track. In Hinterstoder, for safety reasons, going on the slopes is not permitted due to the narrow and steepness of the slopes.", "“With our Covid19 security concept, we are ideally equipped to enable relaxed skiing. We ask all guests to follow all instructions and instructions of our staff and to show consideration for each other.", "Then nothing stands in the way of a nice day of skiing, ”says Holzinger. Two ski areas in Lower Austria will also be closed on the 24th. The Ötscher lifts and the Hochkar mountain railways in Lower Austria will start the skiing winter at Christmas.", "Continuous operation from December 24th was announced on Friday evening. On the Hochkar, everyone on which Ötscher will initially have around 40 percent of the lifts will be available. Pick-up machines (Hochkar) for contactless purchase of tickets were also announced.", "According to a broadcast, lift tickets are initially only issued to a limited extent, are only valid for half a day (8 am-12pm or 12pm-4pm) \"and can only be bought online\". Season ticket holders have unlimited access to the ski area during opening hours.", "\"The current situation demands top performance from the organization. We got everything on track and also implemented innovations - such as pick-up machines for contactless ticket purchase.", "We are well prepared for a good start to Christmas, \"emphasized Rainer Rohrgger, Managing Director of Hochkar Bergbahnen. According to the broadcast, ticket sales are limited and should be based on the number of lifts that are open.", "Agreement on opening pending In Styria, too, ski lifts and cable cars should be allowed to start operating as planned from December 24th, despite renewed lockdowns - provided they meet the minimum requirements and safety regulations to be submitted by the federal government.", "From the office of Tourism Councilor Barbara Eibinger-Miedl (ÖVP) it was said on Friday evening that they would coordinate with the other federal states in order to ensure a uniform approach.", "Carinthia's governor Peter Kaiser (SPÖ) also spoke in the ORF broadcast Carinthia today that the states would still coordinate. For sport, there should be an Austria-wide concept that is being developed under the leadership of the State of Salzburg, said Kaiser.", "As the Salzburg governor Wilfried Haslauer (ÖVP) explained in the ZIB2, the governors have already agreed on this uniform regulation for ski operations. For example, there should be no smelter.", "\"Also no take-away\", says Haslauer. For the chairman of the governor's conference, the opening of the ski operation is an \"offer for the locals\". He reckons with a maximum occupancy of 10 to 15 percent compared to normal ski seasons.", "However, crowds of people, for example at the cash registers, should be strictly avoided. \"The specific decision as to whether an opening should take place will lie with the operators\", was emphasized. The cable car operators are thus free to start their operations.", "The coordination of the federal states is especially necessary because ski areas also extend beyond state borders and then different requirements would pose a problem.", "From the \"ski circus miles away\" In Vorarlberg, skiing will be allowed from December 24th - under strict safety regulations. Governor Markus Wallner (ÖVP) confirmed this on Friday evening.", "\"It's about giving the local population the chance to get some fresh air,\" said the governor. In view of closed hotels, restaurants and a lack of guests, one is miles away from a large \"ski circus\".", "Wallner referred to the online platform \"Vorarlberg Online\" and to ORF Vorarlberg that a concept for safe skiing had been drawn up in Vorarlberg weeks ago, and that a regulation will now be issued.", "Ultimately, the aim is to enable local families, children and young people to \"move for two or three hours\". The governor emphasized that there would be no queues at the lifts or full gondolas.", "If the given rules are exceeded, \"we will intervene immediately\", announced Wallner. FFP2 mask mandatory As in the other federal states, Upper Austria will also allow the ski areas to be unlocked.", "These \"will be opened under strict security precautions\", announced Economic and Tourism Councilor Markus Achleitner (ÖVP) in a broadcast on Friday evening.", "\"This gives the population the opportunity to practice skiing as a sport in the open air and to be able to move around in the great outdoors.\"", "Lift tickets and ski passes should mainly be sold online, FFP2 masks must be worn when queuing for the cable cars and in the gondolas, only half of the available spaces may be occupied in the gondolas, the parking spaces at the cable cars must be restricted, says Achleitner.", "In addition, take-away sales at the ski huts are prohibited. \"These measures are intended to ensure that people are able to enjoy skiing during the Christmas holidays, but that they are limited to skiing at the same time.\"" ]
}