{
  "id" : "shh1IEd0",
  "url" : "https://www.diepresse.com/5948552/Ibiza-und-Gluecksspiel_Ein-Horror_SMS-von-Kurz-und-Strache-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T11:41:00Z[UTC]",
  "author" : "von Anna Thalhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/8/8/5948552/62ABBC8E-6208-4AC0-A3BB-0AA39FD09ECF_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Ein Horror\": SMS von Kurz und Strache im U-Ausschuss eingelangt",
  "articleTitleTranslated" : "\"A horror\": SMS from Kurz and Strache arrived in the U-Committee",
  "articleContent" : [ "Vom Karfreitag über ORF-\"Zwangsgebühren“ über das Steuerpaket und die Causa Ibiza: Die Nachrichten, die sich Kanzler Kurz und (Ex-)Vizekanzler Strache sandten, liegen nun offiziell vor.", "Die lang ersehnten Chatverläufe zwischen Kanzler Sebastian Kurz (ÖVP) und seinem einstigen FPÖ-Vizekanzler Heinz-Christian Strache sind im Ibiza-U-Ausschuss angekommen.", "Die Nachrichten waren zunächst als geheim klassifiziert worden, dann aber doch vom Justizministerium auf Geheimhaltungsstufe 1 anstelle von 3 herabgestuft.", "Im U-Ausschuss bearbeitet werden sie damit demnächst, schon jetzt herauslesen lässt sich, dass die \"politische Ehe\" zwischen Volkspartei und Freiheitlichen nicht friktionsfrei verlaufen ist.", "So finden sich einige Diskussionen über die Karfreitags-Regelung, die Anhebung der Mindestpension oder die Abschaffung der ORF-\"Zwangsgebühren\", das Steuerpakt und das Budget.", "Bis dato lässt sich allerdings nichts Eindeutiges zur Glücksspielnovelle, die nach wenigen Tagen Begutachtung zurückgezogen worden war, noch zur Bestellung von FPÖ-Mann Peter Sidlo zum Finanzvorstand der Casinos Austria finden.", "Fehlanzeige auch beim Prikraf-Komplex, bei dem der Verdacht im Raum steht, dass Spender an ÖVP und FPÖ von Gesetzesänderungen unter Türkis-Blau profitiert hätten.", "Hin und her ging es zwischen Kurz und Strache jedoch oftmals bei Atmosphärischem, etwa nach dem Bekanntwerden des \"Rattengedichtes\" des damaligen Braunauer FPÖ-Vizebürgermeisters Christian Schilcher.", "Strache findet, nachdem Kurz über die Medien der FPÖ Kritik ausgerichtet hat, diverse \"Berichte gar nicht fair und gut\". Kurz hingegen meint, dass er sich \"in Summe sehr fair verhalten\" habe. \"Aber bitte schau dir auch alle anderen Berichte an.", "Von hier bis New York\", schreibt der Kanzler in diesem Zusammenhang. Strache erhofft sich auch, dass Kurz einmal öffentlich sagen könnte: \"Ich arbeite mit den freiheitlichen Regierungsmitgliedern seit einem Jahr und vier Monaten zusammen und ich weiß, das sind keine Rechtsextremisten.\"", "Als bekannt wird, dass der Identitäre Martin Sellner in Kontakt mit dem Christchurch-Attentäter - allerdings lange vor dem Anschlag - war und auch eine Spende von ihm erhalten hatte, meint Kurz am 1. April 2019, dass das \"Thema für uns eine Belastung ist\".", "Man habe Anfragen aus aller Welt und er, Kurz, hoffe auf \"eine klare Position von eurer Seite\". Vor der Veröffentlichung des Ibiza-Videos warnt Strache wiederum Kurz vor: \"Ich muss mit dir heute noch vertraulich reden.\"", "Kurz: \"Ok. Worum geht es?\" Strache antwortet: \"Halb so wild. Viele falsche Vorwürfe, welche so nicht stattgefunden haben. Aber die Frage ist der Auftraggeber ... da haben wir zur Zeit ein paar Informanten.\"", "Kurz fragt daraufhin: \"Wer steckt dahinter? Silberstein?\" Strache antwortet: \"Wenn das so einfach wäre, dann wäre es schön!\"", "Nach der Veröffentlichung des Ibiza-Videos und dem erfolgreichen Misstrauensvotum gegen das Kurz-Kabinett schreibt Strache an Kurz am 12.  Juni, nachdem dieser offenbar versucht hat Strache zu dessen Geburtstag anzurufen: \"Wir haben fast alle Täter und Hintermänner.", "Es ist ein Horror!\" Und danach noch einmal: \"Die gleiche Gruppe hat mehrere Videos gemacht. Nicht nur bei mir.\" Kurz antwortet dann mit einem Tag Verzögerung: \"Lieber HC! Wollte dir nur zu deinem Geburtstag gratulieren und mal wieder mit dir telefonieren.", "Das klingt jedenfalls spannend. Freue mich auf deinen Rückruf. lg Sebastian.\" Die stellvertretende Generalsekretärin der Volkspartei, Gabriela Schwarz, sah darin einen Beleg, dass SPÖ und Neos im Ibiza-Untersuchungsausschuss ein \"Theater\" veranstalteten.", "\"Die absurden Mutmaßungen, Vorwürfe sowie irreführenden Anspielungen, die seitens der Abgeordneten Krisper und Krainer (Neos-Fraktionsführerin Stephanie und SPÖ-Fraktionsführer Jan, Anm.) immer wieder propagiert werden, haben sich in Luft aufgelöst\", findet Schwarz." ],
  "articleContentTranslated" : [ "From Good Friday to ORF \"compulsory fees\" to the tax package and the Ibiza case: the news that Chancellor Kurz and (ex-) Vice Chancellor Strache sent are now officially available.", "The long-awaited chat between Chancellor Sebastian Kurz (ÖVP) and his former FPÖ Vice Chancellor Heinz-Christian Strache have arrived in the Ibiza-U-Committee.", "The messages were initially classified as classified, but then downgraded to secrecy level 1 instead of 3 by the Justice Department.", "In the U-Committee they will be dealt with soon, it can already be seen that the \"political marriage\" between the People's Party and the Freedom Party did not run smoothly.", "There are some discussions about the Good Friday regulation, the increase of the minimum pension or the abolition of the ORF \"compulsory fees\", the tax pact and the budget.", "So far, however, nothing definite can be found on the gambling novella, which was withdrawn after a few days of assessment, nor on the appointment of FPÖ man Peter Sidlo as CFO of Casinos Austria.", "Neither the Prikraf complex, where the suspicion is in the room that donors to the ÖVP and FPÖ would have benefited from changes in the law under turquoise blue.", "Things went back and forth between Kurz and Strache, however, often in the atmospheric, for example after the \"rat poem\" of the then Braunau FPÖ Vice Mayor Christian Schilcher became known.", "After Kurz directed criticism of the FPÖ through the media, Strache finds various \"reports not at all fair and good\". Kurz, on the other hand, says that he \"behaved very fairly overall\". \"But please also look at all other reports.", "From here to New York, \"writes the Chancellor in this context. Strache also hopes that Kurz could say publicly:\" I have been working with the liberal members of the government for a year and four months and I know they are not right-wing extremists. \"", "When it became known that the identity Martin Sellner was in contact with the Christchurch bomber - albeit long before the attack - and had also received a donation from him, Kurz said on April 1, 2019 that the \"issue is a burden for us \".", "There are inquiries from all over the world and he, in short, is hoping for \"a clear position on your part\". Before the Ibiza video is published, Strache again warns Kurz: \"I still have to talk to you confidentially today.\"", "In short: \"Ok. What is it about?\" Strache replies: \"Not so wild. Lots of false accusations that didn't take place like that. But the question is the client ... we have a few informants at the moment.\"", "Briefly asks: \"Who is behind this? Silberstein?\" Strache replies: \"If it were that easy, it would be nice!\"", "After the publication of the Ibiza video and the successful vote of no confidence in the Kurz cabinet, Strache wrote to Kurz on June 12th after he had apparently tried to call Strache on his birthday: \"We have almost all perpetrators and backers.", "It's a horror! \"And then again:\" The same group made several videos. Not just for me. \"Kurz then replies with a day's delay:\" Dear HC! Just wanted to congratulate you on your birthday and talk to you on the phone again.", "At least that sounds exciting. I'm looking forward to your call back. lg Sebastian. \"The deputy general secretary of the People's Party, Gabriela Schwarz, saw this as evidence that the SPÖ and Neos organized a\" theater \"in the Ibiza committee of inquiry.", "\"The absurd assumptions, allegations and misleading allusions that are propagated again and again by MPs Krisper and Krainer (Neos faction leader Stephanie and SPÖ faction leader Jan, note) have vanished into thin air,\" says Schwarz." ]
}