{
  "id" : "SHkGO81n",
  "url" : "https://kurier.at/wirtschaft/reisebueros-entsetzt-es-gibt-keinen-umsatzersatz/401101539",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T12:02:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Reisebüros entsetzt - es gibt keinen Umsatzersatz",
  "articleTitleTranslated" : "Travel agencies appalled - there is no substitute for sales",
  "articleContent" : [ "Das Gesundheitsressort verwies auf APA-Anfrage auf die rechtliche Begründung zur Covid-19-Notmaßnahmenverordnung.  Laut dieser ist das \"Betreten von Dienstleistungsunternehmen, die keine Freizeiteinrichtungen sind und keine körpernahen Dienstleistungen erbringen\", nicht untersagt.", "Dienstleistungsbetriebe arbeiteten \"fast ausschließlich\" mit Terminvereinbarung und könnten Kundenkontakte genau steuern.  \"Dadurch sind dort vergleichsweise wenige Kunden gleichzeitig anwesend.", "Die Identität der Kunden und die Dauer ihres Aufenthalts sind bekannt und nachvollziehbar, sodass allfällige Infektionen mittels Contact Tracing leicht nachvollziehbar sind\", heißt es in der Begründung.", "Auch der Deutsche Reisverband (DRV) ist ob der neuerlich eingeführten Einschränkungen in vielen Ländern Europas, inklusive Österreich, alles andere als erfreut. \"11.000 Reisebüros, 2.300 Reiseveranstalter und viele tausend touristische Dienstleister sind durch die politischen Entscheidungen der vergangenen Tage und Monate de facto geschlossen\", so DRV-Präsident Norbert Fiebig am Mittwoch auf Anfrage der APA.", "Derzeit sei von 193 Staaten weltweit kaum eines mehr ohne behördliche Einschränkungen zu bereisen.  Die Regierung in Berlin müsse ihren Beitrag leisten, um die Branche mit ihren 2,9 Millionen Arbeitsplätzen abzusichern.", "Die finanzielle Lage in der Reisewirtschaft sei \"höchst angespannt\", Pleiten seien die Folge.  \"Die Unternehmen der Reisewirtschaft verzeichnen mehr als 80 Prozent Umsatzausfälle; dies entspricht einer Größenordnung von 28 Milliarden Euro für 2020\", rechnete Fiebig vor.", "Pauschalreisen und touristische Übernachtungen im In- und Ausland hätten in den vergangenen Monaten nicht zu einer erhöhten Verbreitung des Virus geführt.  \"Daher sind Beherbergungsverbote, Zwangsquarantänevorschriften und Reisebeschränkungen nicht die entscheidenden Maßnahmen, das Pandemiegeschehen wesentlich zu beeinflussen\", so der deutsche Branchenverband.", "Maßgeblich seien nach wie vor die Einhaltung der Abstands- und Hygieneregeln besonders im familiären Umfeld." ],
  "articleContentTranslated" : [ "In response to an APA request, the health department referred to the legal justification for the Covid 19 Emergency Measures Ordinance. According to this, \"entering service companies that are not recreational facilities and do not provide physical services\" is not prohibited.", "Service companies work \"almost exclusively\" with appointments and can control customer contacts precisely. \"As a result, there are comparatively few customers present at the same time.", "The identity of the customer and the length of their stay are known and traceable, so that any infections can easily be traced using contact tracing, \"the reasoning said.", "The German Travel Association (DRV) is also anything but happy about the recently introduced restrictions in many European countries, including Austria. \"11,000 travel agencies, 2,300 tour operators and many thousands of tourist service providers are de facto closed due to the political decisions of the past few days and months,\" said DRV President Norbert Fiebig on Wednesday at the request of the APA.", "Currently, out of 193 countries worldwide, hardly any can be visited without official restrictions. The government in Berlin must do its part to secure the industry with its 2.9 million jobs.", "The financial situation in the travel industry is \"extremely tense\", bankruptcies are the result. \"The companies in the travel industry have lost more than 80 percent of their sales; this corresponds to an order of magnitude of 28 billion euros for 2020\", Fiebig calculated.", "Package tours and tourist overnight stays at home and abroad have not led to an increased spread of the virus in the past few months. \"Therefore, accommodation bans, compulsory quarantine regulations and travel restrictions are not the decisive measures to significantly influence the pandemic,\" said the German industry association.", "Compliance with distance and hygiene rules are still decisive, especially in the family environment." ]
}