{
  "id" : "SHqFUsqM",
  "url" : "https://www.derstandard.at/story/2000125451323/kurzausfluege-sind-heuer-zu-ostern-das-hoechste-der-gefuehle?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T04:00:02Z[UTC]",
  "author" : "Günther Strobl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurzausflüge sind heuer zu Ostern das höchste der Gefühle",
  "articleTitleTranslated" : "Short excursions this Easter are the highest of emotions",
  "articleContent" : [ "Vom Eise befreit sind Strom und Bäche, durch des Frühlings holden, belebenden Blick, im Tale grünet Hoffnungsglück.\" Was zu Zeiten von Goethe galt, gilt im Jahr zwei der Pandemie in Österreich nicht minder.", "Gerade zu Ostern treibt es die Menschen hinaus, die ersten wärmeren Sonnenstrahlen zu genießen und der Natur beim Sprießen zuzusehen. Wie das eben weiland der deutsche Dichterfürst im \"Osterspaziergang\" (Faust 1) so gefühlsbetont zu Papier gebracht hat.", "Anders als zu Zeiten Goethes ist in der Jetztzeit aber – Stichwort Corona – besondere Vorsicht angebracht.", "Die britische Mutante des Virus lässt es ratsam erscheinen, heuer noch stärker als schon vergangene Ostern Menschenansammlungen zu meiden und die bekannten Hygienevorschriften tatsächlich einzuhalten. Nicht alles, worauf man Lust hat, ist möglich.", "Irgendwo hinfahren und übernachten etwa kann man vergessen. Hotels, Pensionen, Ferienwohnungen und Apartments bleiben österreichweit zu. Das gilt, ausgenommen Vorarlberg, auch für die Gastronomie. Wer sich darüber hinwegsetzt, muss mit teils saftigen Strafen rechnen.", "Der Vorarlberger Sonderweg bei Wirtshäusern, aber auch bei Kulturveranstaltungen ist den vergleichsweise niedrigen Inzidenzzahlen im Ländle geschuldet. Seit den Lockerungen Mitte März steigen diese aber auch dort wieder steil an.", "Wer es in den eigenen vier Wänden gar nicht mehr aushält, keinen Balkon hat und auch keinen Vorgarten, dem bleiben im Wesentlichen nur Spaziergänge, Wanderungen, Radtouren.", "Auch Tagesausflüge sind wie schon vergangene Ostern während des ersten Lockdowns möglich, wenn auch gesundheitspolitisch nicht erwünscht. Mobilität begünstigt nämlich die Virusausbreitung.", "Ab Gründonnerstag zerfällt Österreich in zwei Teile: In den östlichen Bundesländern Wien, Niederösterreich und Burgenland tritt mit 1. April die sogenannte Osterruhe in Kraft. Bis einschließlich Dienstag nach Ostern (6.", "April) bleiben Geschäfte mit Ausnahme jener, die Artikel des täglichen Bedarfs vertreiben (Lebensmittel, Medikamente ...), geschlossen. Zudem gilt eine Ausgangsbeschränkung rund um die Uhr und nicht nur, wie in den restlichen Bundesländern, zwischen acht Uhr abends und sechs Uhr früh.", "Was heißt das nun für eine Familie, die in Wien wohnt, fast jede Ecke der Stadt – Wienerwald inklusive – schon kennt und anderswo frische Luft schnappen möchte? Füße vertreten, auch Rad fahren und wandern war während der vergangenen Lockdowns schon möglich und bleibt weiter erlaubt.", "Wer beispielsweise einen Tagesausflug auf die Hohe Wand in Niederösterreich unternehmen oder ins Burgenland zum Neusiedler See fahren möchte, kann mit Auto, Bus oder Bahn dorthin, spazieren gehen, auf Abstand zu anderen achten und abends wieder zurück.", "Übernachten geht nicht, weil alles geschlossen ist. 1+1-Regel im Osten Österreichs Bei Zusammenkünften gilt die 1+1-Regel, wird im Gesundheitsministerium bekräftigt: Ein Haushalt darf sich maximal mit einer Einzelperson treffen, vorzugsweise ein Angehöriger oder eine enge Bezugsperson.", "Außerhalb der Ostregion dürfen auch über Ostern so wie jetzt schon höchstens vier Erwachsene plus sechs minderjährige, aufsichtspflichtige Kinder aus maximal zwei Haushalten zusammenkommen. Das ist der Stand von Montagnachmittag.", "Eine mögliche Verschärfung der Bestimmungen auch in anderen Teilen Österreichs ist nicht ausgeschlossen, weil verschiedene Krankenhäuser auch dort mit einer Überlastung ihrer Intensivstationen kämpfen.", "Wer es zu Hause nicht aushält und länger rauszumüssen glaubt, sollte jedenfalls ein belegtes Brot mitnehmen. Nur mit Glück wird man eine geöffnete Jausenstation mit Take-away-Service finden. Anders als während des ersten Lockdowns bleiben die Bundesgärten in Wien diesmal geöffnet.", "Darüber hinaus bietet sich auch der weitläufige Lainzer Tiergarten für eine Wanderung an, die Stadtwanderwege teils durch den Wienerwald oder über die Donauinsel sowieso, wenn entsprechender Abstand zu Mitspazierern eingehalten wird.", "Museen und sonstige Freizeiteinrichtungen, also auch der Tiergarten Schönbrunn, bleiben über Ostern geschlossen. Im Rest Österreichs gibt es mehr Möglichkeiten, sich die Zeit über Ostern zu vertreiben.", "In Linz etwa kann man den Zoo besuchen, auch viele andere Freizeiteinrichtungen bis hin zum Ars Electronica Center haben offen. Das gilt im Übrigen auch für Salzburg mit dem Domquartier und dem Museum der Moderne am Mönchsberg.", "Im Pongau sperrt am 1. April die Burg Hohenwerfen auf, Greifvogelschau inklusive. Im Westen und Süden des Landes gibt es auch noch Möglichkeiten, Ski zu fahren. Die meisten größeren Bergstationen in Tirol, Vorarlberg, Kärnten und Steiermark haben bis nach Ostern geöffnet.", "Am Semmering hingegen ist die Skisaison, die heuer (fast) unter Ausschluss ausländischer Gäste stattfand, am Sonntag zu Ende gegangen. Wie hat es Goethe am Ende des \"Osterspaziergangs\" formuliert? \"Selbst von des Berges fernen Pfaden blinken uns farbige Kleider an.", "Ich höre schon des Dorfs Getümmel, hier ist des Volkes wahrer Himmel, zufrieden jauchzet groß und klein: Hier bin ich Mensch, hier darf ich's sein.\" (Günther Strobl, 30.3.2021)" ],
  "articleContentTranslated" : [ "Streams and brooks are freed from the ice, through the lovely, invigorating view of spring, in the valley there is green hope. \"What was true in Goethe's time is no less true in year two of the pandemic in Austria.", "Especially at Easter, people are driven out to enjoy the first warmer rays of sunshine and watch nature sprout. Just as the German poet prince put it on paper so emotionally in the \"Easter Walk\" (Faust 1).", "Unlike in Goethe's time, however - keyword Corona - special caution is required now.", "The British mutant of the virus makes it advisable to avoid crowds of people this year even more than last Easter and to actually comply with the known hygiene regulations. Not everything you want is possible.", "You can forget about going somewhere and spending the night. Hotels, guest houses, holiday flats and apartments remain closed throughout Austria. With the exception of Vorarlberg, this also applies to gastronomy. Anyone who disregards this must expect sometimes hefty penalties.", "The Vorarlberger Sonderweg at inns, but also at cultural events, is due to the comparatively low incidence figures in the state. Since the easing in mid-March, however, these have also risen steeply there again.", "Those who can no longer stand it in their own four walls, have no balcony and also no front yard, essentially only have walks, hikes and bike rides.", "As was the case last Easter, day trips are also possible during the first lockdown, albeit not desirable for health reasons. Mobility promotes the spread of the virus.", "From Maundy Thursday, Austria is divided into two parts: In the eastern federal states of Vienna, Lower Austria and Burgenland, the so-called Easter rest comes into force on April 1st. Up to and including Tuesday after Easter (6.", "April) shops with the exception of those selling everyday items (groceries, medicines ...) remain closed. In addition, an exit restriction applies around the clock and not just, as in the other federal states, between eight in the evening and six in the morning.", "What does that mean for a family who lives in Vienna, already knows almost every corner of the city - including the Vienna Woods - and wants to get some fresh air elsewhere? Stretching your feet, cycling and hiking was already possible during the previous lockdowns and will continue to be allowed.", "For example, if you want to go on a day trip to the Hohe Wand in Lower Austria or go to Burgenland to Lake Neusiedl, you can go there by car, bus or train, take a walk, keep your distance from others and return in the evening.", "You can't stay overnight because everything is closed. 1 + 1 rule in eastern Austria The 1 + 1 rule applies to get-togethers and is confirmed by the Ministry of Health: A household may only meet with a maximum of one person, preferably a relative or a close reference person.", "Outside the eastern region, as is now the case, a maximum of four adults plus six underage children from a maximum of two households are allowed to come together over Easter. This is the status from Monday afternoon.", "A possible tightening of the regulations in other parts of Austria cannot be ruled out because various hospitals there are also struggling with overloading their intensive care units.", "If you can't stand it at home and think you have to go out longer, you should definitely take a sandwich with you. Only with luck you will find an open snack station with take-away service. Unlike during the first lockdown, the Federal Gardens in Vienna will remain open this time.", "In addition, the extensive Lainzer Tiergarten is ideal for a hike, the city hiking trails partly through the Vienna Woods or over the Danube Island anyway, if you keep an appropriate distance from fellow strollers.", "Museums and other leisure facilities, including Schönbrunn Zoo, are closed over Easter. In the rest of Austria there are more opportunities to pass the time over Easter.", "In Linz, for example, you can visit the zoo, and many other leisure facilities, including the Ars Electronica Center, are open. Incidentally, this also applies to Salzburg with the Domquartier and the Museum der Moderne on Mönchsberg.", "In Pongau, Hohenwerfen Castle will open on April 1st, including a bird of prey show. There are also opportunities to go skiing in the west and south of the country. Most of the larger mountain stations in Tyrol, Vorarlberg, Carinthia and Styria are open until after Easter.", "At Semmering, on the other hand, the ski season, which this year (almost) took place with the exclusion of foreign guests, ended on Sunday. How did Goethe put it at the end of the \"Easter Walk\"? \"Even from paths far away from the mountain we can see colored clothes.", "I can already hear the turmoil of the village, here is the people's true heaven, cheers big and small with satisfaction: Here I am human, here I can be. \"(Günther Strobl, March 30, 2021)" ]
}