{
  "id" : "SHSUEnS3",
  "url" : "https://kurier.at/kultur/erste-bekenner-im-hype-um-mysterioese-monolithen/401121525",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T09:16:49Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erste \"Bekenner\" im Hype um mysteriöse Monolithen",
  "articleTitleTranslated" : "First \"confessors\" in the hype about mysterious monoliths",
  "articleContent" : [ "Das \"Mastermind\" hinter der Guerrilla-Aktion - so es eines gibt - ist damit allerdings nicht enttarnt, die drei Kalifornier sind das, was man als Trittbrettfahrer bezeichnen würde.", "Mittlerweile wurde auch ein weiterer \"Monolith\" (der ob seiner metallischen Beschaffenheit eigentlich keiner ist) in Las Vegas gesichtet worden, ein weiterer im Wald von Los Padres, Kalifornien.", "Die Bedeutung der Monumente ist ebenso unklar - Kommentatoren wiesen nach der ersten Sichtung schnell auf die Parallele zum Film \"2001:  Odyssee im Weltraum\" von Stanley Kubrick hin, wo Monolithen als Leitmotive auftauchen und Veränderungen in der menschlichen Evolution markieren.", "Andere sahen in den Objekten einen \"Reset-Knopf fürs Jahr 2020\"; viele weitere Memes im Netz machen sich weitere Reime auf die Erscheinungen." ],
  "articleContentTranslated" : [ "The \"mastermind\" behind the guerrilla action - if there is one - is not exposed, the three Californians are what you would call free riders.", "Meanwhile, another \"monolith\" (which is actually not one because of its metallic nature) has been sighted in Las Vegas, and another in the forest of Los Padres, California.", "The meaning of the monuments is just as unclear - after the first viewing, commentators quickly pointed to the parallel to Stanley Kubrick's film \"2001: A Space Odyssey\", where monoliths appear as leitmotifs and mark changes in human evolution.", "Others saw a \"reset button for 2020\" in the objects; many more memes on the net make more rhymes with the apparitions." ]
}