{
  "id" : "sHTEzO8x",
  "url" : "https://kurier.at/wirtschaft/kocher-plant-reform-des-arbeitslosengeldes/401217387",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T11:37:22Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://image.kurier.at/images/original/4945051/20210217-ABD0073-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kocher plant Reform des Arbeitslosengeldes",
  "articleTitleTranslated" : "Kocher plans to reform unemployment benefits",
  "articleContent" : [ "Arbeitsminister Martin Kocher will das Arbeitslosengeld reformieren und dabei auch Strafen und Belohnungen im Arbeitslosengeld ändern.", "Konkret sagt Kocher in einem Interview gegenüber dem Nachrichtenmagazin profil: \"Wir machen uns Gedanken über die Höhe des Arbeitslosengeldes, daher müssen wir das ganze Universum von Regeln beim Arbeitslosengeld betrachten.", "Die Vermittlung muss effizienter werden. Das kann mit Sanktionen passieren – aber auch mit Belohnungen. Wir werden ein paar Regeln ändern, wenn wir das Arbeitslosengeld reformieren.“ Die Reform soll nach der Corona-Pandemie passieren.", "Kocher verfolgt auch das Ziel, Steuern und Abgaben für Ältere zu senken: \"Als ersten Schritt könnte man Lohnnebenkosten für bestimmte Gruppen senken – Ältere oder Berufseinsteiger“", "Die Corona-Pandemie habe in punkto Frauen-Gleichberechtigung zu \"Schieflagen geführt“, sagt Kocher: „Dieser gesamtgesellschaftlichen Diskussion werden wir uns stellen müssen.  “ Die Teilzeitquote von Frauen ist mit 47 Prozent enorm hoch.", "Wir brauchen mehr und bessere Kinderbetreuungsplätze, wir brauchen mehr Beteiligung der Väter.“ Als Ansatz dazu beschreibt er: Das Steuer- und Abgabensystem mache Teilzeit attraktiv. „Man müsste Teilzeit weniger attraktiv machen.", "Dazu bräuchte es eine große Reform des Steuer- und Sozialsystems.“ © Bild: APA Kocher war einst Gastprofessor in Schweden. Und sagt: „Ich bleibe Transparenz-Fan. Ich habe das in Schweden als Gastprofessor kennengelernt.", "Österreich muss transparenter werden.“ Und antwortet auf die Frage, ob das bis zur Gehaltsoffenlegung gehe: „Da hätte ich grundsätzlich nichts dagegen. Das ist aber meine persönliche Meinung.", "Wir müssen mit dem ganzen Thema Transparenz gelassener umgehen.“ Das sei aber seine persönliche Meinung und kein politisches Vorhaben." ],
  "articleContentTranslated" : [ "Labor Minister Martin Kocher wants to reform unemployment benefits and also change penalties and rewards in unemployment benefits.", "Specifically, Kocher said in an interview with the news magazine profil: \"We think about the amount of unemployment benefits, so we have to look at the whole universe of rules for unemployment benefits.", "The mediation must become more efficient. That can happen with sanctions - but also with rewards. We'll change a few rules when we reform unemployment benefits. ”The reform should happen after the corona pandemic.", "Kocher also pursues the goal of lowering taxes and duties for the elderly: \"As a first step, one could reduce non-wage labor costs for certain groups - older people or young professionals\"", "The corona pandemic has \"led to imbalances in terms of women's equality,\" says Kocher: \"We will have to face this discussion that affects society as a whole.\" The part-time quota of women is extremely high at 47 percent.", "We need more and better childcare places, we need more involvement from fathers. ”As an approach he describes: The tax and contribution system makes part-time work attractive. “You'd have to make part-time less attractive.", "This would require a major reform of the tax and social security system. ”© Image: APA Kocher was once a visiting professor in Sweden. And says: “I will remain a transparency fan. I got to know this in Sweden as a visiting professor.", "Austria has to become more transparent. \"And when asked whether this goes up to the disclosure of the salary:\" In principle, I would not have anything against that. But that is my personal opinion.", "We have to be more relaxed about the whole issue of transparency. ”But that is his personal opinion and not a political project." ]
}