{
  "id" : "SHtunS8B",
  "url" : "https://www.derstandard.at/story/2000125220565/pinker-rauswurf-linzer-neos-chef-muss-nach-finanzchaos-gehen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T06:29:47Z[UTC]",
  "author" : "Markus Rohrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pinker Rauswurf: Linzer NEOS-Chef muss nach Finanzchaos gehen",
  "articleTitleTranslated" : "Pinker expulsion: Linz NEOS boss has to go after financial chaos",
  "articleContent" : [ "Linz – Eigentlich sollte für Lorenz Potocnik, Fraktionschef der Linzer Neos, heute – Samstag – mit der Kür zum Spitzenkandidaten für die heurige Gemeinderatswahl im Kunstmuseum Lentos die pinke Stunde schlagen.", "Doch am späten Freitagabend überschlugen sich dann die Ereignisse: Nach einer mehrstündigen Sitzung des Bundesvorstandes in Wien verkündete Neos-Bundesgeschäftsführer Robert Luschnik in einem internen Schreiben, dass Lorenz Potocnik aus der Partei ausgeschlossen wird.", "Ebenfalls gehen muss die Linzer Gemeinderätin Elisabeth Leitner-Rauchdobler. Der Grund für den Rauswurf von Potocnik ist durchaus heikel: Ein STANDARD-Bericht förderte nämlich grobe Ungereimtheiten auf finanzieller Ebene zu Tage.", "Ein Vergleich der vorliegenden Kontoauszüge der letzten fünf Jahre mit der dazugehörigen Transparenzdatenbank der Linzer Neos zeigt offenbarte Diskrepanzen zwischen Bank- und Transparenzkonto hinsichtlich der Ausgaben in einer Höhe von mehreren tausend Euro. 2019 wurde überhaupt drei Monate lang vergessen, die Transparenzdatenbank zu füllen.  ", "Sanktus vom Rechnungsprüfer Laut Unterlagen der vergangenen fünf Jahre wurde offensichtlich nur ein Jahr vollständig und richtig abgerechnet. Was aber einer offiziellen Freigabe durch einen Rechnungsprüfer nicht im Wege stand:", "Zweimal prüfte dieser in den fünf Jahren das finanzielle Gebaren der Linzer Neos, mit folgendem Ergebnis: \"Ich bestätige, dass die Gelder der GR-Fraktion in den Jahren 2017, 2018, 2019 für den Zweck der Mitwirkung an der politischen Willensbildung verwendet worden sind.  :", "Darüber hinaus sind die Daten auf der Transparenzdatenbank von Neos einsehbar, womit unserem Statut Rechnung getragen wird.\" Gestolpert ist man bei der Prüfung übrigens auch über Zahlungen, die durchaus einer näheren Erklärung bedürfen würden.", "So findet sich am 4. Oktober 2018 folgende Kontobewegung: AREV/TFL bezüglich Miete Tabakfabrik Linz (Jänner bis Juli 2018, 2.214,91 Euro und 48,71 Euro Betriebskosten) mit dem Verwendungszweck \"obj nr 1501 Lorenz Potocnik\".", "Bei dem Objekt handelt es sich um das private Büro des pinken Fraktionsobmanns. Die Linzer Neos-Fraktion verfügt übrigens seit Anfang 2016 über ein eigenes Fraktionsbüro im Rathaus. Auffallend auch die Nähe zu einschlägigen Medien.", "So finden sich mehrere Überweisungen an das Stadtmagazin \"Linza\": 28.  Februar 2020 – 1.247,40 Euro/Linza \"Redaktionelle Werbung\" Regiopole Linz OÖ.", "Im \"Linza\" selbst erscheint dann ein nicht als Werbung gekennzeichneter redaktioneller Beitrag rund um Lorenz Potocnik unter dem Titel \"Gemeindegrenzen überwinden\". Ebenso am 28.  Juli 2020: 1.247,40 Euro mit Verwendungszweck \"Linza 22, Saubermacher\" – es erscheint ein Interview mit Potocnik.", "Geld für Bürgerinitiativen Ein gewisses Naheverhältnis pflegte man in den vergangenen Jahren auch zu diversen Bürgerinitiativen. Mehrmals wurden diese mit Geld vom Fraktionskonto bedacht. So gingen etwa 3.500 Euro an Renate Ortner von der Bürgerinitiative \"Linzer Grüngürtel\".", "Ortner kandiert jetzt übrigens für die Linzer Neos. Weiters gingen etwa 3.000 Euro an \"Kein Transit Linz\" und mehrfach Zahlungen an \"Rettet den Pichlinger See\". Was Potocnik übrigens einmal in einer Anfrage des LASK klar bestritt: \"Finanzielle Zuwendungen gibt es vonseiten der Fraktion keine.\"", "Auch vonseiten der Bürgerinitiativen hüllte man sich gerne in Schweigen: Eine Nachfrage einer Journalistin anlässlich einer Pressekonferenz mit Vertretern der Bürgerinitiativen im Februar, ob man Geld der Linzer Neos erhalten habe, wurde klar verneint.", "Schaden für die Partei Eine eiligst einberufene Taskforce beschäftigte sich nun gut eine Woche mit den massiven Vorwürfen – und kam offensichtlich zu einem eindeutigen Schluss.", "\"Einzelne im Bericht der Taskforce aufgezeigte Sachverhalte sind geeignet, das Ansehen der Partei zu schädigen\", heißt in dem internen Schreiben, in dem der Rauswurf Potocniks begründet wird.", "Leitner-Rauchdobler war bereits von einer Kandidatur bei der Vorwahl für die Gemeinderatswahlen ausgeschlossen worden, nachdem sie eine Klage wegen Rufschädigung gegen Fraktionskollegin Olga Lackner anstrebte.", "Nun folgte der finale Rauswurf, \"weil sie Informationen über vermeintliche oder echte finanzielle Verfehlungen im Rahmen der Linzer Gemeinderatsfraktion nicht umgehend und im Detail an den Vorstand weitergeleitet hat, was eine raschere interne Aufklärung ermöglicht hätte\". (Markus Rohrhofer; 20. 03. 2021)" ],
  "articleContentTranslated" : [ "Linz - Actually, for Lorenz Potocnik, parliamentary group leader of the Linzer Neos, the pink hour should strike today - Saturday - with the free choice for the top candidate for this year's municipal council election in the Lentos Art Museum.", "But on the late Friday evening, the events rolled over: After a meeting of the federal executive committee in Vienna that lasted several hours, Neos federal manager Robert Luschnik announced in an internal letter that Lorenz Potocnik would be expelled from the party.", "The Linz councilor Elisabeth Leitner-Rauchdobler also has to go. The reason for the expulsion of Potocnik is quite sensitive: A STANDARD report uncovered gross inconsistencies on a financial level.", "A comparison of the present account statements from the last five years with the associated transparency database of the Linzer Neos shows disclosed discrepancies between bank and transparency accounts with regard to expenses amounting to several thousand euros. In 2019, they forgot to fill the transparency database for three months.", "Sanctuary from the Auditor According to records from the past five years, apparently only one year was fully and correctly accounted for. But what did not stand in the way of an official approval by an auditor:", "Twice in the five years he checked the financial conduct of the Linz Neos, with the following result: \"I confirm that the funds of the GR parliamentary group in 2017, 2018, 2019 were used for the purpose of participating in the formation of political will. :", "In addition, the data can be viewed in Neos' transparency database, which takes our statute into account. \"During the check, one also stumbled upon payments that would definitely require further explanation.", "The following account activity can be found on October 4, 2018: AREV / TFL regarding rent tobacco factory Linz (January to July 2018, EUR 2,214.91 and EUR 48.71 operating costs) with the purpose \"obj nr 1501 Lorenz Potocnik\".", "The object is the private office of the pink parliamentary group chairman. Incidentally, the Linzer Neos parliamentary group has had its own parliamentary group office in the town hall since the beginning of 2016. The proximity to the relevant media is also striking.", "There are several transfers to the city magazine \"Linza\": February 28, 2020 - 1,247.40 euros / Linza \"editorial advertising\" Regiopole Linz Upper Austria.", "In the \"Linza\" itself, an editorial article about Lorenz Potocnik, not marked as advertising, appears under the title \"Overcoming municipal boundaries\". Likewise on July 28, 2020: 1,247.40 euros with the purpose \"Linza 22, Saubermacher\" - an interview with Potocnik appears.", "Money for citizens 'initiatives A certain close relationship has also been maintained in recent years with various citizens' initiatives. Several times these were given money from the parliamentary group's account. Around 3,500 euros went to Renate Ortner from the citizens' initiative \"Linz Green Belt\".", "Incidentally, Ortner is now candidate for the Linzer Neos. In addition, around 3,000 euros went to \"No Transit Linz\" and multiple payments to \"Rettet den Pichlinger See\". What Potocnik, by the way, once clearly denied in a question from LASK: \"There are no financial contributions from the parliamentary group.\"", "Citizens 'initiatives also liked to keep themselves silent: a question from a journalist at a press conference with representatives of the citizens' initiative in February as to whether they had received any money from the Linzer Neos was clearly denied.", "Damage to the party A hastily convened task force has now dealt with the massive allegations for a good week - and apparently came to a clear conclusion.", "\"Individual issues identified in the task force's report are likely to damage the reputation of the party,\" says the internal letter in which Potocnik's expulsion is justified.", "Leitner-Rauchdobler had already been excluded from running for the primary election for the municipal council elections after she tried to file a complaint against her group colleague Olga Lackner for damage to her reputation.", "Now the final expulsion followed, \"because they did not immediately and in detail forwarded information about alleged or real financial misconduct within the Linz municipal council to the board, which would have enabled a quicker internal investigation.\" (Markus Rohrhofer; March 20, 2021)" ]
}