{
  "id" : "shUqC2mg",
  "url" : "https://sport.orf.at/stories/3071178/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T12:52:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sturm verbläst Semmering-RTL",
  "articleTitleTranslated" : "Storm blows Semmering-RTL",
  "articleContent" : [ "Wegen des starken Windes hätte der zweite Lauf vom Reservestart, der auf Höhe der ersten Zwischenzeit liegt, in Angriff genommen werden sollen. Der Kurs wäre dadurch um circa acht Tore kürzer geworden.", "Wegen des Starkwindes hatte es „Probleme mit der Zeitmessung gegeben“, sagte ein FIS-Offizieller im ORF-Interview. Ein einwandfreies Funktionieren wäre nicht garantiert gewesen. Auf und neben der Strecke wehte der Wind teilweise Werbebanden und andere Aufbauten um.", "Auch der Betrieb der Gondeln musste eingestellt werden. Es waren zwar bereits alle Läuferinnen im Startbereich, doch das Rutschkommando, das für gute Streckenverhältnisse sorgt, muss immer wieder nach oben gebracht werden.", "Da sich die Bedingungen nicht besserten, stand letztlich die Entscheidung zum Abbruch fest. Danach wurde der Zielraum blitzartig geräumt. Fotostrecke mit 4 Bildern Für Dienstag (15.15 Uhr/18.30 Uhr, live in ORF1 und im Livestream) steht ein Flutlichtslalom auf dem Programm.", "Den zweiten RTL-Durchgang am Vormittag vor dem Slalom nachzuholen, wäre laut Reglement zwar grundsätzlich möglich gewesen. Allerdings hält der Wind auf dem Semmering an. Außerdem kommen zehn bis 15 Zentimeter Schnee hinzu, was Pistenarbeiten in der Nacht unmöglich macht.", "„Wind über 100 km/h stark“ Auf dem Semmering konzentrierte man sich deshalb ganz auf die Aufräumarbeiten, um den Slalom zu sichern. „Der Wind war heute über 100 km/h stark, wird aber in der Nacht schwächer“, sagte FIS-Renndirektor Peter Gerdol.", "„Wir werden den ganzen Vormittag brauchen, um den Zielraum wieder aufzubauen.“ Der Riesentorlauf werde später in der Saison nachgeholt werden. „Es ist mehr als verständlich, dass abgesagt wurde“, sagte ÖSV-Läuferin Franziska Gritsch, nachdem sie heil entkommen war.", "„Ich wäre heiß auf einen zweiten Durchgang gewesen. Aber wenn die Tore nicht mehr gerade stehen, ist kein faires Rennen möglich“, so die Tirolerin.", "„Aber heute geht sowieso die Sicherheit für alle vor.“ Alexandra Meissnitzer gestand: „So etwas habe ich noch nie erlebt.“ Die ORF-Expertin war die Strecke kurz vor dem Abbruch noch mit der Kamera abgefahren.", "„Die Piste war super. Aber dann hat es in kürzester Zeit den kompletten Zielbereich abgebaut. Es wäre viel zu gefährlich gewesen“, sagte auch die Salzburgerin.Vlhova stand vor viertem Saisonsieg Nach dem ersten Durchgang wäre die Slowakin Petra Vlhova in Führung gelegen.", "Die Spitzenreiterin im Gesamtweltcup erzielte am Vormittag in 1:02,15 Minuten die Bestzeit. „Im Ziel habe ich die Bestzeit nicht erwartet. Mein Gefühl war nicht so perfekt. Dass am Ende Grün aufleuchtet, habe ich nicht erwartet.", "Im unteren Teil habe ich versucht, die Ski laufen zu lassen. Es schaut mal nicht so schlecht aus“, sagte Vlhova im ORF-Interview. Die Slowakin, die heuer beide Slaloms in Levi sowie das Parallelrennen in Lech/Zürs für sich entschieden hatte, stand auf dem Semmering vor ihrem vierten Saisonsieg.", "Halbzeitzweite beim 25-Jahre-Weltcup-Jubiläum auf dem „Zauberberg“ war die Italienerin Marta Bassino (+0,22 Sekunden), die Schweizerin Michelle Gisin (+0,35 Sekunden) lag auf Rang drei.", "Mikaela Shiffrin, der vor knapp zwei Wochen zuletzt in Courchevel ein emotionaler Comebacksieg nach dem Tod ihres Vaters gelungen war, belegte den vierten Platz.Liensberger fast zwei Sekunden zurück Beste Österreicherin nach dem ersten Durchgang war Katharina Liensberger mit 1,97 Sekunden Rückstand auf Rang 14.  „Ich bin nicht gleich auf Zug gekommen.  ", "Es wäre aber wichtig gewesen, oben Speed aufzubauen“, sagte die mit ihrem Lauf unzufriedene Vorarlbergerin.", "„Es waren gute Schwünge dabei, aber ich habe lange gebraucht, den Rhythmus zu finden.“ Ebenfalls für den zweiten Lauf qualifiziert hätten sich Katharina Truppe (+2,20 Sekunden), Stephanie Brunner (2,24) und Franziska Gritsch (2,29), die auf den Plätzen 17 bis 19 landeten.", "Auch Ramona Siebenhofer (2,70) hätte als 25. noch einmal an den Start gehen dürfen. Ricarda Haaser schaffte es als 31. mit 3,06 Sekunden Rückstand knapp nicht in die Entscheidung der Top 30.  Der Tirolerin fehlten nur zehn Hundertstelsekunden auf die Qualifikation für den zweiten Lauf.", "Auch Elisa Mörzinger (3,82/40.), Eva-Maria Brem (3,92/41.), Chiara Mair (4,27/44.) und Katharina Huber (4,35/47.) konnten sich nicht qualifizieren." ],
  "articleContentTranslated" : [ "Because of the strong wind, the second run should have been started from the reserve start, which is at the height of the first intermediate time. This would have shortened the course by around eight goals.", "Because of the strong wind there had \"been problems with the time measurement\", said an FIS official in an interview with ORF. Perfect functioning would not have been guaranteed. On and next to the route, the wind blew some advertising boards and other structures.", "The operation of the gondolas also had to be stopped. All runners were already in the start area, but the sliding command, which ensures good track conditions, has to be brought up again and again.", "Since the conditions did not improve, the decision to abort was ultimately made. Then the target area was cleared in a flash. Photo series with 4 pictures For Tuesday (3:15 p.m. / 6:30 p.m., live on ORF1 and in the live stream) a floodlit slalom is on the program.", "Catching up for the second RTL run in the morning before the slalom would have been possible according to the regulations. However, the wind continues on the Semmering. There is also ten to 15 centimeters of snow, which makes snow work impossible at night.", "\"Wind over 100 km / h strong\" On the Semmering, the focus was therefore entirely on the clean-up work in order to secure the slalom. “The wind was over 100 km / h today, but it gets weaker at night,” said FIS Race Director Peter Gerdol.", "“We will need the whole morning to rebuild the finish area.” The giant slalom will be made up later in the season. \"It is more than understandable that it was canceled,\" said ÖSV runner Franziska Gritsch after she escaped safely.", "“I would have been hot for a second run. But if the goals are no longer straight, a fair race is not possible, ”said the Tyrolean.", "“But today everyone's safety comes first anyway.” Alexandra Meissnitzer admitted: “I've never experienced anything like this before.” The ORF expert had traveled the route with the camera shortly before the demolition.", "“The slope was great. But then it dismantled the entire target area in a very short time. It would have been far too dangerous, ”said the Salzburg rider. Vlhova was facing fourth win of the season After the first round, Slovak Petra Vlhova would have been in the lead.", "The leader in the overall World Cup set the fastest time in the morning in 1: 02.15 minutes. “I didn't expect the fastest time at the finish. My feeling wasn't that perfect. I didn't expect that green would light up at the end.", "In the lower part I tried to let the skis run. It doesn't look too bad, ”said Vlhova in an interview with ORF. The Slovakian, who won both slaloms in Levi and the parallel race in Lech / Zürs this year, was about to win her fourth season at Semmering.", "Second half-time at the 25th anniversary of the World Cup on the “Zauberberg” was the Italian Marta Bassino (+0.22 seconds), the Swiss Michelle Gisin (+0.35 seconds) was third.", "Mikaela Shiffrin, who last had an emotional comeback victory in Courchevel almost two weeks ago after the death of her father, finished fourth. Liensberger almost two seconds back The best Austrian after the first round was Katharina Liensberger, 1.97 seconds behind, in 14th place . “I didn't catch on right away.", "But it would have been important to build up speed at the top, ”said the Vorarlberg woman, who was dissatisfied with her run.", "\"There were good swings, but it took me a long time to find the rhythm.\" Katharina Truppe (+2.20 seconds), Stephanie Brunner (2.24) and Franziska Gritsch (2nd) also qualified for the second run. 29), which ended up in positions 17 to 19.", "Ramona Siebenhofer (2.70) could also have started again as 25th. Ricarda Haaser was 31st, just 3.06 seconds behind, making it into the top 30's decision. The Tyrolean was only ten hundredths of a second short of qualifying for the second run.", "Elisa Mörzinger (3.82 / 40th), Eva-Maria Brem (3.92 / 41st), Chiara Mair (4.27 / 44th) and Katharina Huber (4.35 / 47th) could not qualify ." ]
}