{
  "id" : "sI6n8P8z",
  "url" : "https://www.diepresse.com/5948557/Veranlagung_Fondsbranche-verwaltet-erstmals-mehr-als-200?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T11:51:00Z[UTC]",
  "author" : "Regina Bruckner",
  "imageCopyright" : "APA/Senoplast Imago Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fondsbranche verwaltet erstmals mehr als 200 Milliarden Euro",
  "articleTitleTranslated" : "Fund industry manages more than 200 billion euros for the first time",
  "articleContent" : [ "Die heimische Fondsbranche hat im Vorjahr trotzt Coronakrise so viel Geld wie nie verwaltet. Das Fondsvermögen stieg um 7,5 Milliarden Euro oder 3,8 Prozent auf 202,5 Milliarden Euro, teilte die Finanzmarktaufsicht (FMA) am Dienstag mit.", "Das sei ein neuer historischer Höchststand. Die Einbrüche aus dem ersten Quartal 2020 konnten zur Gänze ausgeglichen werden. Von dem Zuwachs stammten ein Großteil aus Nettomittelzuflüssen (6,1 Milliarden Euro), die übrigen 1,4 Milliarden Euro waren Kursgewinnen geschuldet.", "Von den über 200 Milliarden Euro an Fondsvermögen wurden 112,6 Milliarden von inländischen Alternativen Investmentfonds (AIF) und 89,9 Milliarden Euro von inländischen Organismen zur gemeinsamen Veranlagung in Wertpapiere (OGAW) verwaltet.", "Das Geld lag überwiegend in Mischfonds, die um 7,6 Prozent auf 89,9 Milliarden Euro zulegen konnten.", "Zuwächse gab es außerdem bei Aktienfonds (plus 2,3 Prozent auf 33,7 Milliarden Euro), Immobilienfonds (plus 5,3 Prozent auf 9,9 Milliarden Euro) und Nachhaltigkeitsfonds gemäß dem österreichischen Umweltzeichen UZ49 (plus 61 Prozent auf 16,9 Milliarden Euro).", "Rentenfonds machen mit 62,3 Milliarden Euro ebenfalls einen großen Teil der verwalteten Vermögens aus, wuchsen im Vorjahr aber nur um 0,3 Prozent mehr Volumen an und verzeichneten Nettomittelabflüsse in Höhe von 456 Millionen Euro.", "Nettomittelzuflüsse gab es dagegen vor allem bei Mischfonds (plus 5,1 Milliarden Euro), Aktienfonds (plus 1,2 Milliarden Euro) und Immobilienfonds (plus 340 Millionen Euro) zu sehen.", "Ende 2020 waren in Österreich 14 Kapitalanlagegesellschaften (KAG) und 54 Alternative Investmentfonds Manager (AIFM) zugelassen, so die FMA. Damit stieg die Zahl der AIFM um drei, die Zahl der KAG blieb unverändert.", "Insgesamt waren 2018 heimische Fonds zum Vertrieb bewilligt, davon durften 1032 Fonds an das breite Publikum und 986 Fonds an institutionelle Investoren vertrieben werden. Die Zahl der in Österreich zugelassenen ausländischen Fonds belief sich auf 9352." ],
  "articleContentTranslated" : [ "Despite the corona crisis, the domestic fund industry managed more money than ever in the previous year. The fund assets rose by 7.5 billion euros or 3.8 percent to 202.5 billion euros, announced the Financial Market Authority (FMA) on Tuesday.", "That is a new all-time high. The slump from the first quarter of 2020 was fully offset. A large part of the increase came from net inflows (6.1 billion euros), the remaining 1.4 billion euros were due to exchange rate gains.", "Of the more than 200 billion euros in fund assets, 112.6 billion euros were managed by domestic alternative investment funds (AIF) and 89.9 billion euros by domestic undertakings for collective investment in securities (UCITS).", "Most of the money was in mixed funds, which grew by 7.6 percent to 89.9 billion euros.", "There was also growth in equity funds (plus 2.3 percent to 33.7 billion euros), real estate funds (plus 5.3 percent to 9.9 billion euros) and sustainability funds under the Austrian environmental label UZ49 (plus 61 percent to 16.9 billion euros Euro).", "With 62.3 billion euros, pension funds also make up a large part of the assets under management, but grew by only 0.3 percent more in volume in the previous year and recorded net cash outflows of 456 million euros.", "In contrast, net inflows were mainly seen in mixed funds (plus 5.1 billion euros), equity funds (plus 1.2 billion euros) and real estate funds (plus 340 million euros).", "According to the FMA, 14 capital investment companies (KAG) and 54 alternative investment fund managers (AIFM) were licensed in Austria at the end of 2020. This increased the number of AIFMs by three, the number of KAGs remained unchanged.", "In total, domestic funds were approved for sale in 2018, of which 1,032 funds were allowed to be sold to the general public and 986 funds to institutional investors. The number of foreign funds approved in Austria was 9352." ]
}