{
  "id" : "SiAu4jEc",
  "url" : "https://kurier.at/chronik/oesterreich/ibiza-drahtzieher-wird-an-oesterreich-ausgeliefert/401205670",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T17:48:55Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/3704234/78350011450038588_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ibiza-Drahtzieher wird an Österreich ausgeliefert",
  "articleTitleTranslated" : "Ibiza wire puller is delivered to Austria",
  "articleContent" : [ "Der mutmaßliche Drahtzieher des Ibiza-Videos wird an Österreich ausgeliefert - das entschied das Kammergericht Berlin. Der 40-jährige H. wurde mit europäischem Haftbefehl gesucht, ehe er im vergangenen Dezember in Berlin festgenommen wurde und in Auslieferungshaft kam.", "H. wehrte sich gegen die drohende Auslieferung mit allen juristischen Mitteln. So suchte er etwa in Deutschland um Asyl an. Außerdem beklagte er die Haftbedingungen in Österreich, speziell in der Justizanstalt Wien-Josefstadt, die ständig überbelegt sei.", "Doch all das half nichts, laut Gerichtssprecherin Lisa Jani sei eine Auslieferung für zulässig erklärt worden. Die Auslieferung hat nur indirekt mit dem Ibiza-Video zu tun, das die türkis-blaue Regierung zu Fall brachte.", "Gegen H. wird wegen möglicher Erpressung sowie Drogendelikten ermittelt. Wann genau H. nach Österreich kommt, ist unklar. Laut der deutschen Nachrichtenagentur dpa soll er zuvor noch vom Wirecard-Untersuchungsausschuss des Bundestags als Zeuge befragt werden." ],
  "articleContentTranslated" : [ "The alleged mastermind behind the Ibiza video is being extradited to Austria - that was decided by the Berlin Higher Regional Court. The 40-year-old H. was wanted with a European arrest warrant before he was arrested in Berlin last December and was arrested for extradition.", "H. fought against the threatened extradition with all legal means. For example, he applied for asylum in Germany. He also complained about the prison conditions in Austria, especially in the Vienna-Josefstadt prison, which was constantly overcrowded.", "But none of that helped, according to court spokeswoman Lisa Jani an extradition had been declared admissible. The extradition has only indirectly to do with the Ibiza video that brought down the turquoise-blue government.", "H. is being investigated for possible extortion and drug offenses. It is unclear exactly when H. will come to Austria. According to the German news agency dpa, he should first be questioned as a witness by the Wirecard investigative committee of the Bundestag." ]
}