{
  "articleContent" : [ "Fernández war nach Angaben seines Büros Anfang des Jahres in einer Klinik in Buenos Aires mit dem russischen Corona-Vakzin Sputnik V geimpft worden. Das Präparat ist in Deutschland und der Europäischen Union bisher nicht zugelassen.", "Die Europäische Arzneimittel-Agentur (EMA) prüft derzeit einen Antrag auf Zulassung in der EU. Das staatliche russische Gamaleja-Forschungsinstitut, das Sputnik V entwickelt hat, wünschte Fernández gute Besserung.", "Sputnik habe eine Wirksamkeit von 91,6 Prozent, schütze aber in allen Fällen vor einem schweren Krankheitsverlauf, schrieb das Institut in einer Antwort auf Twitter. \"Wenn die Infektion tatsächlich bestätigt ist und auftritt, stellt die Impfung eine schnelle Genesung ohne schwere Symptome sicher.\"", "Kann man auch als Geimpfter mit zwei Teilimpfungen erkranken? In seltenen Fällen ist das möglich, da keine Impfung einen 100-prozentigen Schutz vor Erkrankung bietet:", "\"Kommt es in Ausnahmefällen trotz Impfung zu einer Covid-19-Erkrankung, so verläuft diese deutlich milder und werden Komplikationen und Todesfälle vermieden\", heißt es beim Nationalen Impfgremium in Österreich.  :", "In Argentinien haben sich bisher gut 2,3 Millionen Menschen nachweislich mit dem Coronavirus infiziert, mehr als 56.000 sind im Zusammenhang mit Covid-19 gestorben. Angesichts des nahenden Herbstes auf der Südhalbkugel wappnen sich die Behörden des Landes für die nächste Corona-Welle." ],
  "articleContentTranslated" : [ "According to his office, Fernández had been vaccinated with the Russian corona vaccine Sputnik V at the beginning of the year in a clinic in Buenos Aires. The preparation has not yet been approved in Germany or the European Union.", "The European Medicines Agency (EMA) is currently examining an application for approval in the EU. The Russian State Gamaleja Research Institute, which developed Sputnik V, wished Fernández a speedy recovery.", "Sputnik has an effectiveness of 91.6 percent, but protects in all cases from a serious course of the disease, wrote the institute in a response on Twitter. \"If the infection is confirmed and occurs, vaccination will ensure a speedy recovery without severe symptoms.\"", "Can one also get sick as a vaccinated person with two partial vaccinations? In rare cases this is possible because no vaccination offers 100% protection against disease:", "\"If, in exceptional cases, a Covid-19 disease occurs despite vaccination, this is much milder and complications and deaths are avoided,\" says the National Vaccination Committee in Austria. :", "In Argentina, a good 2.3 million people have been proven to have been infected with the coronavirus, and more than 56,000 have died in connection with Covid-19. With autumn approaching in the southern hemisphere, the country's authorities are arming themselves for the next corona wave." ],
  "articleId" : "SIJJFSOt",
  "articleTitle" : "Argentiniens Präsident nach Sputnik-Impfung positiv getestet",
  "articleTitleTranslated" : "Argentina's president tested positive after Sputnik vaccination",
  "author" : "Margarete Affenzeller",
  "category" : "HEALTH",
  "id" : "SIJJFSOt",
  "imageCopyright" : "APA/AFP/Argentina's Presidency Press Off/ESTEBAN COLLAZO",
  "imageUrl" : "https://image.kurier.at/images/original/5951961/46-176815453.jpg",
  "publishedOn" : "2021-04-03T08:45:11Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wissen/gesundheit/argentiniens-praesident-nach-sputnik-impfung-positiv-getestet/401340477"
}