{
  "id" : "siwmI0hh",
  "url" : "https://www.diepresse.com/5946677/CoronaImpfung_Oesterreichischer-ImpfstoffZulieferer-Polymun?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T10:08:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/3/5/5946677/PANAMA-HEALTH-VIRUS-VACCINE_1614937370295975_v0_h.jpg",
  "imageCopyright" : "APA/AFP/LUIS ACOSTA (LUIS ACOSTA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichischer Impfstoff-Zulieferer Polymun steigert Produktion",
  "articleTitleTranslated" : "Austrian vaccine supplier Polymun increases production",
  "articleContent" : [ "Bis zum Sommer werden fünf Millionen zusätzliche Dosen des Impfstoffes von Biontech/Pfizer für die EU hergestellt, etwa 100.000 davon gehen an Österreich.", "Das Klosterneuburger Biotech-Unternehmen Polymun, das Lipid-Nanopartikel für RNA-Impfstoffe gegen das Coronavirus herstellt, steigert seine Produktion.", "Zu den bis Sommer geplanten 15 Millionen Impfdosen des Herstellers Biontech/Pfizer für die EU kommen weitere fünf Millionen dazu - für Österreich bedeutet das etwa 100.000 zusätzliche Impfdosen.", "Das gaben Polymun-Geschäftsführer Dietmar Katinger und Bundeskanzler Sebastian Kurz (ÖVP) am Freitag in einer Pressekonferenz bekannt. „Die Impfung ist unser Weg zurück in die Normalität“, betonte Kurz.", "Er sei sehr stolz, dass es in Österreich Unternehmen gibt, die einen Beitrag dazu leisten. Katinger sprach von einem „enormen Kraftakt“, den Polymun nicht alleine schaffe, sondern als Teil eines globalen Netzwerkes.", "Die Produktionssteigerung sei gelungen, weil man Prozesse optimieren habe können und die Erfahrung der Mitarbeiter bei der Produktion steige. „Wir beziehen unsere Impfdosen aus der EU“, betonte Kurz auf die Frage nach Gesprächen mit Herstellern anderer Impfstoffe.", "Man sei aber mit unterschiedlichen Partnern in Kontakt, auch mit Herstellern aus China und Russland. „Es sollte nicht um geopolitische Fragen gehen\", so Kurz. Entscheidend sei aber, dass Impfstoffe in der EU zugelassen seien." ],
  "articleContentTranslated" : [ "By the summer, five million additional doses of the vaccine will be produced by Biontech / Pfizer for the EU, around 100,000 of which will go to Austria.", "The Klosterneuburg biotech company Polymun, which produces lipid nanoparticles for RNA vaccines against the coronavirus, is increasing its production.", "In addition to the 15 million vaccination doses planned by the manufacturer Biontech / Pfizer for the EU by the summer, another five million will be added - for Austria that means around 100,000 additional vaccination doses.", "This was announced by Polymun managing director Dietmar Katinger and Federal Chancellor Sebastian Kurz (ÖVP) in a press conference on Friday. \"The vaccination is our way back to normal,\" emphasized Kurz.", "He is very proud that there are companies in Austria that are making a contribution. Katinger spoke of an “enormous show of strength” that Polymun did not manage on its own, but as part of a global network.", "The increase in production succeeded because processes could be optimized and the experience of the employees in production increased. \"We get our vaccination doses from the EU,\" emphasized Kurz when asked about discussions with manufacturers of other vaccines.", "But one is in contact with different partners, including manufacturers from China and Russia. \"It shouldn't be about geopolitical issues,\" said Kurz. What matters, however, is that vaccines are approved in the EU." ]
}