{
  "id" : "sJ3VmoGL",
  "url" : "https://kurier.at/chronik/oesterreich/corona-fast-4000-neuinfektionen-in-oesterreich/401117754",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:28:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fast 4.000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Almost 4,000 new infections in Austria",
  "articleContent" : [ "Von Mittwoch auf Donnerstag wurden in Österreich 3.969 neue Fälle verzeichnet. Die Neuinfektionen gehen zwar langsam zurück, sie bleiben aber weiter auf einem hohen Niveau. Von Mittwoch auf Donnerstag wurden in Österreich 3.969 neue Fälle verzeichnet.", "Gestern waren es 3.972 Infektionen.  Aktuell sind 51.765 Menschen in Österreich mit dem Virus infiziert. ", "Somit waren am Donnerstag mehr Personen aktiv infiziert als die zehntgrößte Stadt Österreichs - Dornbirn - Einwohner hat, rund 49.800 Menschen leben in der bevölkerungsreichsten Stadtgemeinde in Vorarlberg. 293.430 positive Testergebnisse wurden seit Beginn der Pandemie in Österreich verzeichnet.", "Mit heute (09:30 Uhr) ist die Zahl der an den Folgen einer Covid-19-Infektion verstorbenen Menschen um 92 auf mittlerweile 3.538 gestiegen. 238.127 Personen sind wieder genesen.", "Spitalszahlen rückläufig Rückläufig sind weiterhin die Zahlen der Patienten in Spitalsbehandlung, so die Zahlen von Innen- und Gesundheitsministerium. Derzeit befinden sich 4.082 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung und davon 668 der Erkrankten auf Intensivstationen.", "Am Mittwoch mussten noch 4.245 Personen im Spital behandelt werden.  Im Wochenvergleich beträgt der Rückgang 8,5 Prozent. Vergangenen Donnerstag lagen noch 4.461 Covid-19-Patienten in Spitälern.", "Auf den Intensivstationen mussten am Donnerstag 668 Erkrankte behandelt werden - 23 weniger als am Mittwoch und 37 Patienten bzw. 5,3 Prozent weniger als am Donnerstag der Vorwoche.", "Zahlen aus den Bundesländern Burgenland: 100 Kärnten: 356 Niederösterreich: 636 Oberösterreich: 704 Salzburg: 269 Steiermark: 612 Tirol: 351 Vorarlberg: 187 Wien: 754 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "From Wednesday to Thursday 3,969 new cases were recorded in Austria. The new infections are slowly receding, but they remain at a high level. From Wednesday to Thursday 3,969 new cases were recorded in Austria.", "Yesterday there were 3,972 infections. 51,765 people in Austria are currently infected with the virus.", "Thus, more people were actively infected on Thursday than the tenth largest city in Austria - Dornbirn - has inhabitants, around 49,800 people live in the most populous municipality in Vorarlberg. 293,430 positive test results have been recorded in Austria since the beginning of the pandemic.", "As of today (9:30 a.m.) the number of people who died as a result of a Covid 19 infection has risen by 92 to 3,538. 238,127 people have recovered.", "Falling hospital numbers The numbers of patients receiving hospital treatment continue to decline, according to figures from the Ministry of the Interior and the Ministry of Health. Currently, 4,082 people are in hospital treatment due to the coronavirus and 668 of them are in intensive care units.", "On Wednesday, 4,245 people had to be treated in the hospital. In a weekly comparison, the decrease is 8.5 percent. Last Thursday, 4,461 Covid-19 patients were still in hospitals.", "In the intensive care units, 668 patients had to be treated on Thursday - 23 fewer than on Wednesday and 37 patients or 5.3 percent fewer than on Thursday the previous week.", "Figures from the federal states of Burgenland: 100 Carinthia: 356 Lower Austria: 636 Upper Austria: 704 Salzburg: 269 Styria: 612 Tyrol: 351 Vorarlberg: 187 Vienna: 754 Hospitalizations in Austria The hospital capacities are decisive for the measures in place.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\". Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district.", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated in order to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer. One answer to this can be the positive rate in the tests.", "While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}