{
  "id" : "sj7LRvKb",
  "url" : "https://kurier.at/sport/fussball/bundesliga-die-wiener-austria-feiert-ein-torfestival-st-poelten-eine-siegpremiere/401195171",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T18:04:33Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4953725/46-175919289.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber / DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Austria feiert ein Torfestival, St. Pölten eine Siegpremiere",
  "articleTitleTranslated" : "Austria celebrates a peat festival, St. Pölten a victory premiere",
  "articleContent" : [ "Die Wiener schlugen Altach klar mit 5:1, St. Pölten gelang der erste Erfolg 2021.  Hartberg und Ried trennten sich 1:1. Der Nebel legte sich über Favoriten und trübte den Blick auf das Geschehen in der Generali Arena.", "Die violetten Fans, die ihr Team vor dem Spiel noch vor den Toren bejubelt hatten, hätten dennoch einiges zu sehen bekommen. Einen Kantersieg, den der eigene Torhüter Pentz und ein Schiedsrichter-Assistent einleiteten.", "Denn Altach hätte zwischenzeitlich deutlich führen können. AUSTRIA WIEN - SCR ALTACH 5:1 (0:1) Tore: 0:1 (25.) Obasi, 1:1 (46.) Fitz, 2:1 (56.) Fitz, 3:1 (68.) Schösswendter, 4:1 (72.) Sarkaria, 5:1 (75.)", "Sarkaria. Gelb-Rote Karte: Karic (89. /Foulspiel). Gelbe Karten: Jukic bzw. Maderner, Haudum, Karic, Pastoor (Trainer). Austria: Pentz - Teigl (86. Zwierschitz), Handl, Schösswendter, Wimmer - Jukic (86.", "Zeka), Martel - Sarkaria (86. Grünwald), Fitz, Pichler (79. Djuricin) - Monschein (74. Ebner). Altach: Kobras - Oum Gouet, Dabanli (46. Anderson), Subotic (74. Bumberger), Karic - Casar (69. D. Nussbaumer), Haudum, Fischer - Maderner, Obasi (91.", "Meilinger), Bukta (69. Stefel). Die Austria startete durchaus mit Ambitionen in das Spiel, wollte mit Wimmer, Pichler, Teigl und Sarkaria für Schnelligkeit über die Seiten sorgen.", "Der anfängliche Elan kam zum Erliegen, als Altach in der Offensive vorstellig wurde und sich die Defensive der Austria wiederholt stümperhaft anstellte. Wie beim 0: 1, als Wimmer schlecht klärte und Maderner volley Obasi bediente, der volley vollendete (25.). © Bild:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber Es fehlte der Durchblick Danach bewahrte Torhüter Pentz mit sehenswerten Paraden seine in Gedanken langsamen Vorderleute vor Schlimmerem.  :", "Er klärte jeweils gegen Maderner, Fischer und Bukta. 15 Sekunden waren nach dem Wechsel gespielt, als Schiedsrichter-Assistent Schreiner vielleicht ob des dichter werdenden Nebels bei Austrias Ausgleich nicht den Durchblick hatte.", "Pichler starte aus klarer Abseitsposition und servierte Fitz das 1:1. Nun wurde es unterhaltsam. Zunächst vereitelte Schösswendter eine Chance von Bukta auf der Linie, im Gegenzug traf abermals Fitz nach Monschein-Vorlage zum 2:", "1 (56.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Plötzlich kippte eine Partie, die Altach durchaus schon zu eigenen Gunsten hätte entscheiden können.  :", "Schösswendter erhöhte auf 3:1, Sarkaria gelang im Finish noch ein Doppelpack, die Austria vergab sogar noch Chancen durch Handl und Djuricin. SCHAUPLATZ INNSBRUCK Die WSG Tirol erlitt im Kampf um ein Ticket für die Meistergruppe einen kleinen Dämpfer: Gegen St. ", "Pölten gab es daheim eine 0:1-Niederlage. Der SKN darf hingegen nach dem ersten Liga-Sieg im sechsten Spiel 2021 doch wieder hoffen. WSG TIROL - SKN ST. PÖLTEN 0:1 (0:0) Tor: 0:1 (73.) Schulz. Gelbe Karten: Naschberger bzw.", "Drescher, Booth, Pokorny, Tetteh. WSG Tirol: Oswald - Koch, Gugganig, Behounek, Schnegg - Rogelj (61. Naschberger), Celic, Petsos, Rieder (84. Soares) - Anselm (61. Pranter), Baden Frederiksen. St. Pölten: Riegler - Steinwender, Drescher (74.", "Pokorny), Muhamedbegovic - Blauensteiner, Luxbacher (26. Schütz/46. Booth), Tursch, R. Ljubicic, Schulz - Schmidt (63. Hugi), Tetteh (74. Davies).", "Die Tiroler suchten von Beginn an zielstrebig den Weg nach vorne, nach wenigen Minuten wehrte SKN-Goalie Riegler einen Rieder-Freistoß ab, der zuletzt in Topform agierende Däne Baden Frederiksen hatte kurz darauf mit einem Schuss Pech.", "Die fehlerhaften Gäste konterten mit einem ganz passablen Luxbacher-Freistoß und mit einem Ljubicic-Schuss, Torgefahr sieht anders aus.", "Die beste Chance hatte der Slowene Rogelj, der nach 29 Minuten alleinstehend an Riegler scheiterte. © Bild: APA/EXPA/STEFAN ADELSBERGER / EXPA/STEFAN ADELSBERGER Nach der Pause war WSG-Tormann Oswald bei zwei Versuchen von Tetteh und Hugi zur Stelle.", "Die Bemühungen der Niederösterreicher wurden belohnt: Der Deutsche Kofi Schulz traf in der 73.  Minute nach einem Freistoß per Kopf zur Entscheidung. Den Weg in die Fußball-Geschichtsbücher wird diese Partie aber voraussichtlich nicht schaffen.", "SCHAUPLATZ HARTBERG Abtasten war verboten. Schon in der dritten Minute hatte Rieds Nutz frei Schussbahn – 0:1. Nur zwei Minuten später war es auf der anderen Seite Flecker, aber Tormann Radlinger-Sahin hielt.", "Danach nahmen die Spieler den Fuß etwas vom Gas. Ried verteidigte nicht mehr so hoch, Hartberg kam besser ins Spiel und damit auch zu mehr Gelegenheiten.", "Reifeltshammer verlor den Ball, nach der folgenden weiten Flanke verlor Boateng seinen Gegenspieler Tadic aus den Augen, der aus kurzer Distanz den Ausgleich erzielte (28.). TSV HARTBERG - SV RIED 1:1 (1:1) Tore: 0:1 ( 3.)", "Nutz, 1:1 (28.) Tadic. Gelbe Karten: Flecker bzw. keine. Hartberg: Swete - Lienhart (63. Ertlthaler), Rotter, Luckeneder, Gollner - Kainz (88. Rakowitz), Nimaga - Horvath (79. Schmerböck), Ried (63. Heil), Flecker - Tadic (79.", "Chabbi). Ried: Sahin-Radlinger - Meisl, Reifeltshammer, Boateng - Bajic, Ziegl, Wießmeier (69. Offenbacher), Lercher (91. Möschl) - Nutz - P. Schmidt (69. Gschweidl), Grüll (91.", "Reiner) Hartberg Trainer Markus Schopp wollte unbedingt die drei Punkte, um vielleicht doch noch eine Chance auf die Meisterrunde der besten sechs Klubs zu haben.", "Aber bei einem Schuss von Kainz hatte Ried-Goalie Radlinger-Sahin noch die Finger dran. © Bild: APA/ERWIN SCHERIAU / ERWIN SCHERIAU Die Hartberg-Abwehr verlor einmal den Durchblick, im anschließenden Getümmel kam Nutz an den Ball, schoss aber daneben.", "Seit diesem Jahr arbeitet in Ried Miron Muslic als Trainer, aber noch war ihm auf der Bank des Aufsteigers der volle Erfolg nicht vergönnt – sechs Spiele, drei Punkte." ],
  "articleContentTranslated" : [ "The Viennese beat Altach clearly 5: 1, St. Pölten had their first success in 2021. Hartberg and Ried parted 1: 1. The fog settled over favorites and clouded the view of what was happening in the Generali Arena.", "The purple fans, who cheered their team at the gates before the game, still got a lot to see. A runaway victory initiated by the own goalkeeper Pentz and an assistant referee.", "Because Altach could have led clearly in the meantime. AUSTRIA VIENNA - SCR ALTACH 5: 1 (0: 1) Goals: 0: 1 (25th) Obasi, 1: 1 (46th) Fitz, 2: 1 (56th) Fitz, 3: 1 (68th) Schösswendter , 4: 1 (72nd) Sarkaria, 5: 1 (75th)", "Sarkaria. Yellow-red card: Karic (89th / foul play). Yellow cards: Jukic or Maderner, Haudum, Karic, Pastoor (trainer). Austria: Pentz - Teigl (86th Zwierschitz), Handl, Schösswendter, Wimmer - Jukic (86.", "Zeka), Martel - Sarkaria (86th Grünwald), Fitz, Pichler (79th Djuricin) - Monschein (74th Ebner). Altach: Kobras - Oum Gouet, Dabanli (46th Anderson), Subotic (74th Bumberger), Karic - Casar (69th D. Nussbaumer), Haudum, Fischer - Maderner, Obasi (91st.", "Meilinger), Bukta (69th Stefel). Austria started the game with ambitions, wanted to ensure speed over the sides with Wimmer, Pichler, Teigl and Sarkaria.", "The initial vigor came to a standstill when Altach came forward on the offensive and Austria's defensive approach was repeatedly bungled. Like the 0: 1, when Wimmer clarified badly and Maderner played volley Obasi, who completed volley (25th). © Image:", "DIENER / Philipp Schalber / DIENER / Philipp Schalber There was a lack of perspective Afterwards, goalkeeper Pentz saved his mentally slow front men from worse with remarkable parades. :", "He clarified against Maderner, Fischer and Bukta respectively. 15 seconds were played after the change, when assistant referee Schreiner perhaps did not see through the thick fog at Austria's equalizer.", "Pichler started from a clear offside position and served Fitz the 1: 1. Now it was getting entertaining. At first, Schösswendter thwarted Bukta's chance on the line, in return Fitz met again after Monschein's template for 2:", "1 (56th). © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Suddenly a game tipped over which Altach could have decided in its own favor. :", "Schösswendter increased to 3: 1, Sarkaria managed a double in the finish, Austria even missed chances through Handl and Djuricin. SCHAUPLATZ INNSBRUCK WSG Tirol suffered a bit of a damper in the fight for a ticket for the championship group: Against St.", "Pölten suffered a 1-0 defeat at home. The SKN, however, can hope again after the first league win in the sixth game in 2021. WSG TYROL - SKN ST. PÖLTEN 0: 1 (0: 0) Goal: 0: 1 (73rd) Schulz. Yellow cards: Naschberger resp.", "Drescher, Booth, Pokorny, Tetteh. WSG Tirol: Oswald - Koch, Gugganig, Behounek, Schnegg - Rogelj (61st Naschberger), Celic, Petsos, Rieder (84th Soares) - Anselm (61st Pranter), Baden Frederiksen. St. Pölten: Riegler - Steinwender, Drescher (74.", "Pokorny), Muhamedbegovic - Blauensteiner, Luxbacher (26th Schütz / 46th Booth), Tursch, R. Ljubicic, Schulz - Schmidt (63rd Hugi), Tetteh (74th Davies).", "Right from the start, the Tyroleans were determined to find their way forward, after a few minutes SKN goalie Riegler fended off a Rieder free kick, the Dane Baden Frederiksen, who was last in top form, was unlucky with a shot shortly afterwards.", "The faulty guests countered with a passable Luxbacher free kick and a Ljubicic shot, the goal danger looks different.", "The best chance had the Slovenian Rogelj, who failed after 29 minutes alone to Riegler. © Image: APA / EXPA / STEFAN ADELSBERGER / EXPA / STEFAN ADELSBERGER After the break, WSG goalkeeper Oswald was there for two attempts by Tetteh and Hugi.", "The efforts of the Lower Austrians were rewarded: The German Kofi Schulz hit the decision in the 73rd minute after a free kick with his head. However, this game is unlikely to make its way into the football history books.", "SCHAUPLATZ HARTBERG Scanning was prohibited. In the third minute, Rieds Nutz had a clear shot - 0: 1. Only two minutes later it was Flecker on the other side, but goalie Radlinger-Sahin held.", "Then the players took their foot off the gas a little. Ried didn’t defend as well, Hartberg came into the game better and with it more opportunities.", "Reifeltshammer lost the ball, after the following wide cross Boateng lost sight of his opponent Tadic, who equalized from close range (28th). TSV HARTBERG - SV RIED 1: 1 (1: 1) Goals: 0: 1 (3rd)", "Nutz, 1: 1 (28th) Tadic. Yellow cards: Flecker or none. Hartberg: Swete - Lienhart (63rd Ertlthaler), Rotter, Luckeneder, Gollner - Kainz (88th Rakowitz), Nimaga - Horvath (79th Schmerböck), Ried (63rd Heil), Flecker - Tadic (79th place)", "Chabbi). Ried: Sahin-Radlinger - Meisl, Reifeltshammer, Boateng - Bajic, Ziegl, Wießmeier (69th Offenbacher), Lercher (91st Möschl) - Nutz - P. Schmidt (69th Gschweidl), Grüll (91st district)", "Reiner) Hartberg coach Markus Schopp really wanted the three points so that he might still have a chance at the championship round of the best six clubs.", "But when Kainz shot, Ried goalie Radlinger-Sahin still had his fingers on. © Image: APA / ERWIN SCHERIAU / ERWIN SCHERIAU The Hartberg defense once lost perspective, in the ensuing turmoil Nutz got the ball, but missed.", "Since this year Miron Muslic has been working as a coach in Ried, but he has not yet been granted full success on the bench of the promoted team - six games, three points." ]
}