{
  "id" : "sJFBWQFS",
  "url" : "https://kurier.at/sport/fussball/drei-wege-zum-glueck-wie-rapid-lask-und-wac-in-der-europa-league-noch-aufsteigen/401117196",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T04:00:22Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Drei Wege zum Glück: Wie Rapid, LASK und WAC noch aufsteigen",
  "articleTitleTranslated" : "Three ways to happiness: How Rapid, LASK and WAC will rise",
  "articleContent" : [ "Die Wende: In Wien war Rapid bis zum 1:1 durch David Luiz stärker. Der Brasilianer fehlt heute Europa League: Arsenal spielt vor Fans gegen Rapid, der LASK hat gegen Tottenham ein Geisterspiel. Rechnen muss auch der WAC.", "Zum zweiten Mal in diesem von Corona geprägten Jahr muss der LASK bei einem Europacup-Highlight auf Fans verzichten: So wie beim 0:5 gegen Manchester United zum Ausbruch der Pandemie im März wartet gegen Tottenham ein Geisterspiel auf der Gugl.", "Arsenal feiert gegen Rapid hingegen die Rückkehr der eigenen Fans.", "Und den WAC erwarten in Moskau gegen ZSKA Menschenmassen, wie sie in Österreich derzeit nicht vorstellbar sind. © Bild: APA/GERT EGGENBERGER Wie können die Vereine noch aufsteigen, um 2021 hoffentlich mit Fans in der Europa League weiterzuspielen?", "Der KURIER hat gerechnet: SCHAUPLATZ LONDON Bei Arsenal werden vor dem Spiel gegen Rapid (21 Uhr) zwei Themen diskutiert: Die Rückkehr des Publikums ins Emirates Stadium und die enttäuschende Performance der Gunners in der Premier League.", "„Ich habe die Fans sehr vermisst. Ich sehe darin nur Positives“, betont Trainer Mikel Arteta. Anders als in Österreich waren in England auch im Spätsommer keine Zuschauer erlaubt. Vereinzelt gibt es jetzt lokale Ausnahmen, bei Arsenal dürfen erstmals seit dem 7.", "März 2.000 Fans Stimmung machen. Damals gab es ein Derby (vor 60.000 gegen West Ham), und am Sonntag wartet der größte Lokalrivale – LASK-Gegner Tottenham. Da in der Europa League der Aufstieg bereits fixiert ist, wird Arteta vor dem Prestigeduell noch die Rotationsmaschine gegen Rapid anwerfen.", "Denn der Fokus muss auf die Premier League gerichtet werden: Nach nur einem Punkt in drei Partien stürzte Arsenal auf Rang 14 ab. „Zeit ist das entscheidende Wort in diesem Geschäft. Vor uns liegt ein langer Weg“, bittet der frühere Assistent von Pep Guardiola nach elf Monaten im Amt um Geduld.", "Fieber bei Fountas Aber auch die Hütteldorfer (Taxi Fountas fehlt wegen Fieber) werden nicht in Bestbesetzung einlaufen. \"Bei Taxi hoffen wir, dass er schnell wieder fieberfrei ist\", sagt Trainer Didi Kühbauer mit einem Blick auf das Sonntagspiel in Hartberg.", "\"Der Kader, der mit ist, befindet sich in guter Verfassung. Der eine oder andere wird eine Pause kriegen. Aber ich vertraue allen. Wir wissen, wie gut wir spielen müssen, um etwas mitzunehmen.\"", "Fountas (l.) fehlt nach seinem Tor in Wien gegen Arsenal in London erkrankt© Bild: EPA/CHRISTIAN BRUNA Dauerläufer Max Ullmann kündigt an: „Das 1:2 war unser bestes Saisonspiel, so wollen wir wieder auftreten“", "Trainer Kühbauer ergänzt: „Wenn es auch noch ein positiveres Ergebnis gibt, wäre es  perfekt“ Entscheidend wird das letzte Spiel gegen Molde sein, höchstwahrscheinlich muss am 10.  Dezember gewonnen werden.  “", "Bei Punktegleichheit zählen die direkten Duelle. Falls Molde im Parallelspiel gegen Dundalk das derzeit schlechtere Torverhältnis nicht umdreht, würde Rapid im Heimspiel gegen die Norweger ein 1:0 reichen.", "Ansonsten müsste das Finale mit zwei Toren Unterschied gewonnen werden. Aufstiegschance für Rapid: 51 % SCHAUPLATZ LINZ Obwohl der LASK bereits zwei überzeugende Leistungen abgeliefert hat (gegen Ludogorez und in Antwerpen), droht das Aus.", "Bei einer Niederlage gegen Tottenham (18.55 Uhr) gibt es keine Chance mehr.", "Und selbst ein Unentschieden auf der Gugl dürfte zu wenig sein: Dass der noch punktelose und bereits ausgeschiedene bulgarische Meister aus Rasgrad im Parallelspiel ausgerechnet in Antwerpen gewinnt, erscheint unwahrscheinlich.", "Von der üblichen LASK-Verteidigung ist gegen Tottenham  nur Wiesinger (re.) dabei © Bild: REUTERS/DYLAN MARTINEZ Es muss gegen das beim 0:3 in London noch klar überlegene Team von José Mourinho also auf Sieg gespielt werden.", "„Wir glauben noch an uns“, betont LASK-Trainer Dominik Thalhammer, der umbauen muss. Besonders schwer wiegt die Rotsperre von Abwehrchef Trauner. Dazu fehlen wegen Verletzungen Filipovic, Grgic, Balic und Goalgetter Raguz fix.", "Auch Gruber ist angeschlagen. Sollte die Überraschung gegen den Tabellenführer der Premier League dennoch gelingen, wartet auf den LASK ein Finalspiel bei Ludogorez. Aufstiegschance für LASK: 15 % SCHAUPLATZ MOSKAU Die Gruppe K ist die knappste von jenen mit österreichischen Startern.", "So wie 2019 ist für den WAC mit vier Punkten nach vier Spielen nach oben wie unten alles offen. Die Wolfsberger könnten in Moskau (18.55) verlieren und trotzdem noch eine Chance auf den Aufstieg haben.", "Andererseits könnten auch zwei Siege nötig sein.", "Viel hängt von Feyenoord und dem Parallelspiel gegen Leader Dinamo Zagreb ab. © Bild: APA/GERT EGGENBERGER Die logische Route für die drittplatzierten Kärntner, um es unter die besten Zwei zu schaffen, wäre ein Remis bei ZSKA und danach ein Heimsieg gegen Feyenoord.", "Der frühere Europacupsieger wurde bereits in Rotterdam mit 4:1 besiegt.", "WAC-Trainer Ferdinand Feldhofer verströmt vor dem Wiedersehen mit ZSKA Optimismus, weil bis auf Stürmer Dieng alle der insgesamt 18 Covid-19-positiv getesteten Spieler wieder voll fit sind: „Wir wollen ein Entscheidungsspiel gegen Feyenoord erzwingen, und das hätten wir uns auch verdient“ Aufstiegschance für WAC: 20 % “" ],
  "articleContentTranslated" : [ "The turning point: In Vienna Rapid was stronger up to 1: 1 through David Luiz. The Brazilian is missing the Europa League today: Arsenal play in front of fans against Rapid, LASK has a ghost game against Tottenham. The WAC also has to calculate.", "For the second time in this year marked by Corona, LASK has to do without fans at a European Cup highlight: As in the 0: 5 against Manchester United at the outbreak of the pandemic in March, a ghost game is waiting against Tottenham on the Gugl.", "Arsenal, on the other hand, are celebrating the return of their own fans against Rapid.", "And the WAC are expecting crowds in Moscow against CSKA, as they are currently unimaginable in Austria. © Image: APA / GERT EGGENBERGER How can the clubs move up, hopefully to continue playing with fans in the Europa League in 2021?", "The KURIER did the math: SCHAUPLATZ LONDON At Arsenal two topics are discussed before the game against Rapid (9 p.m.): The return of the audience to the Emirates Stadium and the disappointing performance of the Gunners in the Premier League.", "“I missed the fans a lot. I only see positive things in this, ”emphasizes coach Mikel Arteta. Unlike in Austria, no spectators were allowed in England in late summer either. There are now a few local exceptions, for the first time since Sept.", "March 2,000 fans get in the mood. At that time there was a derby (before 60,000 against West Ham), and on Sunday the biggest local rival - LASK opponents Tottenham is waiting. Since the promotion is already fixed in the Europa League, Arteta will throw the rotary machine against Rapid before the prestige duel.", "Because the focus must be on the Premier League: After just one point in three games, Arsenal fell to 14th place. “Time is the key word in this business. We have a long way to go ”, asks Pep Guardiola's former assistant after eleven months in office.", "Fever at Fountas But also the Hütteldorfer (Taxi Fountas is missing due to fever) will not arrive with the best cast. \"At Taxi we hope that he will soon be free of fever\", says coach Didi Kühbauer with a look at the Sunday game in Hartberg.", "\"The squad that is with us is in good shape. One or the other will get a break. But I trust everyone. We know how well we have to play to take something away.\"", "Fountas (left) is sick after his goal in Vienna against Arsenal in London © Image: EPA / CHRISTIAN BRUNA Endurance runner Max Ullmann announces: \"The 1: 2 was our best game of the season, so we want to play again\"", "Coach Kühbauer adds: \"If there is also a more positive result, it would be perfect\" The last game against Molde will be decisive, and it will most likely have to be won on December 10th. \"", "In the event of a tie, the direct duels count. If Molde does not reverse the currently worse goal difference in the parallel game against Dundalk, Rapid would be enough in the home game against the Norwegians 1-0.", "Otherwise the final would have to be won by two goals difference. Promotion chance for Rapid: 51% SCHAUPLATZ LINZ Although LASK has already delivered two convincing performances (against Ludogorez and in Antwerp), it threatens to end.", "If you lose to Tottenham (6:55 p.m.) there is no longer any chance.", "And even a draw at the Gugl should not be enough: It seems unlikely that the Bulgarian champions from Razgrad, who are still without points and already eliminated, will win the parallel game in Antwerp, of all places.", "From the usual LASK defense against Tottenham, only Wiesinger (right) is there © Image: REUTERS / DYLAN MARTINEZ It must be played to win against José Mourinho's team, which was clearly superior at the 3-0 in London.", "\"We still believe in ourselves,\" emphasizes LASK trainer Dominik Thalhammer, who has to rebuild. Defense chief Trauner's red card suspension weighs particularly heavily. Filipovic, Grgic, Balic and Goalgetter Raguz are missing because of injuries.", "Gruber is also ailing. Should the surprise against the leaders of the Premier League nevertheless succeed, a final game at Ludogorez awaits the LASK. Promotion chance for LASK: 15% SCHAUPLATZ MOSKAU Group K is the tightest of those with Austrian starters.", "As in 2019, everything is open for the WAC with four points after four games up and down. The Wolfsbergers could lose in Moscow (18.55) and still have a chance of promotion.", "On the other hand, two wins could be necessary.", "Much depends on Feyenoord and the parallel game against leader Dinamo Zagreb. © Image: APA / GERT EGGENBERGER The logical route for the third-placed Carinthians to make it into the top two would be a draw at ZSKA and then a home win against Feyenoord.", "The former European Cup winner was defeated 4-1 in Rotterdam.", "WAC coach Ferdinand Feldhofer exudes optimism before seeing ZSKA again because, with the exception of striker Dieng, all of the 18 players who tested positive for Covid-19 are fully fit again: “We want to force a playoff against Feyenoord, and we deserve it \"Chance of advancement for WAC: 20%\"" ]
}