{
  "id" : "SjHGpQMj",
  "url" : "https://salzburg.orf.at/stories/3079184/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-04T14:43:43Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Harte Maskenpflicht ist Gefahr für Kinder“",
  "articleTitleTranslated" : "\"Hard wearing a mask is a danger for children\"",
  "articleContent" : [ "Die Masken seien eine massive Belastung – auch gesundheitlich für Körper und Seele, heißt es.", "Erfahrungen der letzten Monate hätten gezeigt, dass die Körper und Gehirne von Schülern nicht ausreichend mit Sauerstoff versorgt wurden, zu wenig tranken und über Kreislaufprobleme und Kopfschmerzen klagten.", "In etlichen Fällen war es den Schülern dann nicht gestattet, den Mund-Nasen-Schutz für kurze Zeit abzunehmen. Zugleich bestehe Lernen aus Kommunikation, Interaktion und Mimik, Sprechen sei Bestandteil des dialogischen Lernens.", "„Durchgehende Pflicht unzumutbar“ „Eine durchgehende Verpflichtung zum Tragen eines Mund-Nasen-Schutzes ist unzumutbar und bildet aus kinderrechtlicher Sicht nicht das gelindeste Mittel, um die Ausbreitung des Virus zu minimieren“, hieß es in der Erklärung.", "Die Kinder- und Jugendanwaltschaften (Kijas) haben die Bundesregierung darum heute dringend um andere Lösungen ersucht. Als Alternativen seien beispielsweise fix zugeteilte Sitzplätze oder Ausnahmeregelungen für Pausen im Freien möglich.", "Zugleich sprachen sich die Kijas auch für eine rasche Wiederaufnahme des Präsenzunterrichts für die Sekundarstufe II aus.", "„Die Jugendlichen befinden sich in einer bedeutenden Entwicklungsphase, welche die Abnabelung von den Eltern und die Entwicklung hin zu kritischen und selbstbewussten Erwachsenen beinhaltet“, heißt es.Gefahr von psychischen Erkrankungen, Süchten Durch die seit Monaten vorherrschende Isolation durch den bereits wochenlangen Fernunterricht und die fehlenden sozialen Kontakte auch außerhalb der Familie bestehe die Gefahr einer Zunahme von psychischen Erkrankungen, Suchtmittelkonsum, Abhängigkeit von Computerspielen und digitalen Medien. " ],
  "articleContentTranslated" : [ "The masks are a massive burden - also health for body and soul, it is said.", "Experience over the past few months has shown that the bodies and brains of schoolchildren were not adequately supplied with oxygen, drank too little and complained of circulatory problems and headaches.", "In a number of cases, the students were not allowed to remove the mouth and nose protection for a short time. At the same time, learning consists of communication, interaction and facial expressions; speaking is part of dialogic learning.", "“Continuous duty unreasonable” “A continuous obligation to wear mouth and nose protection is unreasonable and, from a child rights point of view, does not constitute the mildest means of minimizing the spread of the virus,” the statement said.", "The child and youth advocacy offices (Kijas) have therefore urgently asked the federal government for other solutions. As alternatives, for example, permanently allocated seats or exceptions for breaks in the open air are possible.", "At the same time, the Kijas also spoke out in favor of resuming face-to-face teaching for upper secondary level as soon as possible.", "\"The adolescents are in a significant phase of development, which includes cutting the cord from their parents and developing into critical and self-confident adults\", it says A lack of social contact outside of the family, there is a risk of an increase in mental illness, drug consumption, and addiction to computer games and digital media." ]
}