{
  "id" : "sjJu45dK",
  "url" : "https://kurier.at/wirtschaft/sammelklage-gegen-amazon-bei-e-books/401156862",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T07:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4467941/46-165564170.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sammelklage gegen Amazon bei e-Books",
  "articleTitleTranslated" : "Class action lawsuit against Amazon for e-books",
  "articleContent" : [ "Der Online-Einzelhändler Amazon.com sieht sich mit einer Sammelklage konfrontiert wegen möglicher Preisabsprachen bei elektronischen Büchern. Dem Konzern wird vorgeworfen, in Absprache mit den fünf größten US-Verlagen die Preise für E-Books in die Höhe zu treiben.", "Das habe dazu geführt, dass Verbraucher zu viel zahlten. Vorgebracht hat den Fall die Anwaltskanzlei Hagens Berman, die 2011 eine ähnliche Klage gegen Apple und die \"Big Five\" wegen der Preise für E-Books eingereicht hatte.", "Über Amazon werden etwa 90 Prozent der gesamten E-Book-Verkäufe in den USA abgewickelt. Die Klage kommt einen Tag, nachdem der US-Bundesstaat Connecticut bekanntgab, dass er gegen Amazon wegen möglichen wettbewerbswidrigen Verhaltens beim Verkauf von digitalen Büchern ermittelt.", "Dabei gehe es um Vertriebsvereinbarungen mit bestimmten Verlagen, wie Justizminister William Tong am Mittwoch mitteilte. Amazon lehnte eine Stellungnahme ab." ],
  "articleContentTranslated" : [ "The online retailer Amazon.com is faced with a class action lawsuit over possible price fixing on electronic books. The group is accused of driving up the prices for e-books in consultation with the five largest US publishers.", "This has led to consumers overpaying. The case was brought forward by the Hagens Berman law firm, which in 2011 filed a similar lawsuit against Apple and the \"Big Five\" over the prices of e-books.", "About 90 percent of all e-book sales in the US are processed through Amazon. The lawsuit comes a day after Connecticut announced it was investigating Amazon for possible anti-competitive behavior in the sale of digital books.", "It is about distribution agreements with certain publishers, as Justice Minister William Tong announced on Wednesday. Amazon declined to comment." ]
}