{
  "id" : "SjtCjJYv",
  "url" : "https://www.diepresse.com/5927269/Serie_Emily-Dickinson-die-hipste-Poetin-der-1850er?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T17:27:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/6/5/5927269/36733067-AAE1-4342-98C9-E487CD9B8333_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Emily Dickinson, die hipste Poetin der 1850er",
  "articleTitleTranslated" : "Emily Dickinson, the hippest poet of the 1850s",
  "articleContent" : [ "So ein Weirdo! „Dickinson“, gerade in die zweite Staffel gegangen, spürt der großen amerikanischen Dichterin nach, die zu Lebzeiten kaum etwas veröffentlicht hat – und ist dabei herrlich anachronistisch, wild und surreal.", "Der Tod fährt in der Pferdekutsche vor. Jede Nacht halten die mächtigen Tiere aus fließenden weißen Rauchschwaden vor dem Anwesen der Dickinsons in Amherst, Massachusetts. Warum er immer so lang brauche, fragt Emily (gespielt von Hailee Steinfeld), nachdem sie dem Tod gegenüber Platz genommen hat.", "Er sei sehr beschäftigt, antwortet er (der Rapper Wiz Khalifa) und lässt seinen Goldzahn blitzen. Emily lehnt sich an seine Schulter. Sie ist in den Tod verliebt, wird sie später dem Verehrer sagen, der vergeblich um ihre Hand anhält.", "„He's such a gentleman. And sexy as hell! “ Der Verehrer antwortet bewundernd: „You're such a weirdo! “ War sie das, die echte Emily Dickinson – ein Weirdo, eine Spinnerin, ein Sonderling?", "Die Serie „Dickinson“ sei erstaunlich nah an der Wahrheit, meinen Literaturhistoriker (und die Serienschöpferin, Alena Smith, behauptet, jede existierende Biografie gelesen zu haben).", "Das ist insofern spannend, als die Produktion, die auf dem Streamingdienst Apple TV+ zu sehen ist, sich Mühe gibt, die große amerikanische Poetin auf nahezu unverschämte Weise neu zu porträtieren – und sie ihrer Zeit, den 1850er-Jahren, die hier detailfreudig rekonstruiert sind, gleichsam aufs Wildeste zu entrücken.  ", "Todessehnsucht und Opiumrausch Und so entführt „Dickinson“ in eine beschauliche Kleinstadt vor dem dräuenden Sezessionskrieg, in der die Jugendlichen den Slang und die popkulturellen Codes des 21.  Jahrhunderts beherrschen, in der bei Hauspartys im Opiumrausch munter getwerkt wird, in der als Influencer gilt, wer die exklusivsten Salons veranstaltet, und in der der Charles-Dickens-Fortsetzungsroman „Bleak House“ die Gespräche beherrscht – nur ja nicht spoilern!  Von einer krampfhaften Modernisierung kann hier aber keine Rede sein:", "Die ausschweifenden Anachronismen fügen sich nämlich nahtlos ein in eine ebenso wilde wie verspielte Inszenierung, die die Gedichte und (Alb-)Träume von Emily Dickinson zum Leben erweckt – zu Billie Eilish und Hip-Hop-Klängen.  :", "Dann tanzt die junge Poetin plötzlich mit einer überdimensionalen Biene, platzt aus einem samtgefütterten Sarg in ihr eigenes Begräbnis („I felt a funeral in my brain“ lautet ein Vers) oder steigt eben zum Quiqui in die Kutsche:", "„Because I could not stop for Death / He kindly stopped for me“, beginnt ein Gedicht, das eine Stadtrundfahrt mit dem Tod imaginiert.  :", "Die romantisierte Todessehnsucht, die Dickinson oft zugeschrieben wird, bekommt ihren Raum in der Serie, wenn auch mit Humor – auf den Ausspruch „Was für eine schöne Beerdigung“ antwortet Emily in einer Szene: „Meine wird besser“", "Darüber hinaus wird hier eine vielschichtige, faszinierende Person voller Widersprüche gezeichnet: Eine rastlose Schreiberin, berauscht von der eigenen Kreativität, die ihre vollgekritzelten Zettelchen in der Wäschetruhe versteckt;", "eine eigenwillige Freiheitskämpferin, die gegen ihre Benachteiligung als Frau rebelliert, aber kein Interesse an Politik zeigt; eine feinsinnige, komplizierte Künstlerseele, die nach Perfektion strebt und die weltlichen Anstrengungen ihrer Mitmenschen wie aus einer anderen Sphäre beobachtet.  “;", "Diese Emily ist egozentrisch, verträumt, fordernd, kompromisslos. Und Hailee Steinfeld spielt sie mit schelmischer Energie – wie ein Kind, das immer wieder von sich selbst überrascht ist. Dickinson (1830–1886) lebte bis zu ihrem Tod in ihrem Elternhaus, zuletzt immer zurückgezogener.", "Sie hinterließ rund 1800 Gedichte, von denen aber nur zehn zu ihren Lebzeiten veröffentlicht wurden.", "Eine anständige Frau publiziert nicht, schärft ihr der Vater in der Serie ein, während die Mutter (Jane Krakowski als neurotische Super-Hausfrau) einen Hochzeitskandidaten nach dem anderen in den Salon lädt.", "Emily treibt sie alle mehr oder weniger charmant in die Flucht: Sie will nicht heiraten, sie will frei sein, denken und schreiben. Ist Ruhm gefährlich?", "Die kürzlich angelaufene zweite Staffel, die noch besser ist als die erste (neue Folgen erscheinen jeden Freitag), dreht sich nun um Emilys Argwohn, was Ruhm und Erfolg angeht. Ein Dämon in ihrem Kopf warnt sie davor, ihre Gedichte zu veröffentlichen – hat er gar recht?", "Ihre Schwägerin Sue (Ella Hunt), zu der Emily eine romantische Verbindung pflegt, drängt sie indessen ins Rampenlicht. Und der Tod?", "Der war diesbezüglich schon in der allerersten Folge gelassen: „Publicity isn't the same thing as immortality.“ Er hat auch gesagt, dass Emily in 200 Jahren die einzige Dickinson sein würde, über die die Welt noch spricht.", "Die Dichterin weiß quasi schon um ihre spätere Bedeutung. So wie auch die anderen Figuren reden, als könnten sie bereits mit dem Wissen kommender Generationen auf ihre Zeit zurückblicken.", "(Ein indigener Matrose, auf seine Existenz angesprochen, erklärt etwa lapidar, dass es tatsächlich viele „Native American sailors“ in seiner Epoche gibt.) Ja, großspurig ist diese Serie schon. Aber sie ist zugleich erfüllt von Dickinsons mysteriöser Poesie – und sie hört nicht auf, zu überraschen." ],
  "articleContentTranslated" : [ "What a weirdo! “Dickinson”, which has just entered its second season, traces the great American poet who hardly published anything during her lifetime - and is wonderfully anachronistic, wild and surreal.", "Death drives up in the horse-drawn carriage. Each night, the mighty beasts of flowing white smoke stop outside the Dickinsons estate in Amherst, Massachusetts. After taking a seat opposite Death, Emily (played by Hailee Steinfeld) asks why it always takes so long.", "He's very busy, he replies (the rapper Wiz Khalifa) and lets his gold tooth flash. Emily leans on his shoulder. She is in love with death, she will later tell the suitor, who asks in vain for her hand.", "\"He's looking for a gentleman. And sexy as hell! \"The admirer replies admiringly:\" You're such a weirdo! “Was that her, the real Emily Dickinson - a weirdo, a weirdo, a weirdo?", "The series \"Dickinson\" is surprisingly close to the truth, my literary historian (and the series creator, Alena Smith, claims to have read every existing biography).", "This is exciting insofar as the production, which can be seen on the streaming service Apple TV +, tries to portray the great American poet in an almost outrageous way - and her time, the 1850s, which have been reconstructed here in great detail to rapture wildly, as it were.", "Longing for death and opium frenzy And so \"Dickinson\" takes you to a tranquil small town before the looming war of secession, in which young people master the slang and the pop-cultural codes of the 21st century, in which house parties in opium frenzy, where influencers are considered, who organizes the most exclusive salons and in which the Charles Dickens serial novel “Bleak House” dominates the conversation - just don't spoil! But there can be no talk of convulsive modernization here:", "The extravagant anachronisms fit seamlessly into a wild and playful staging that brings the poems and (night) dreams of Emily Dickinson to life - to Billie Eilish and hip-hop sounds. :", "Then the young poet suddenly dances with an oversized bee, bursts out of a velvet-lined coffin into her own burial (\"I felt a funeral in my brain\" is a verse) or just gets into the coach for a quiqui:", "“Because I couldn't stop for Death / He kindly stopped for me” begins a poem that imagines a city tour with death. :", "The romanticized longing for death, which Dickinson is often ascribed to, gets its place in the series, albeit with humor - to the saying \"What a nice funeral\" Emily replies in one scene: \"Mine is getting better\"", "In addition, a complex, fascinating person full of contradictions is drawn here: a restless writer, intoxicated by her own creativity, who hides her scribbled notes in the laundry chest;", "a headstrong freedom fighter who rebels against her discrimination as a woman, but shows no interest in politics; a subtle, complicated artist's soul who strives for perfection and observes the worldly efforts of other people as if from another sphere. \";", "This Emily is self-centered, dreamy, demanding, uncompromising. And Hailee Steinfeld plays it with mischievous energy - like a child who is constantly surprised by itself. Dickinson (1830–1886) lived in her parents' house until her death, in the end more and more withdrawn.", "She left behind around 1,800 poems, of which only ten were published during her lifetime.", "A decent woman does not publish, the father impresses on her in the series, while the mother (Jane Krakowski as a neurotic super housewife) invites one wedding candidate after another into the salon.", "Emily drives them all to flight, more or less charmingly: She doesn't want to get married, she wants to be free, think and write. Is Fame Dangerous?", "The recently launched second season, which is even better than the first (new episodes come out every Friday), now revolves around Emily's suspicions about fame and success. A demon in her head warns her not to publish her poetry - is he right?", "Her sister-in-law Sue (Ella Hunt), with whom Emily has a romantic relationship, pushes her into the limelight. What about death?", "In this regard, he was calm in the very first episode: “Publicity isn't the same thing as immortality.” He also said that in 200 years Emily would be the only Dickinson the world is still talking about.", "The poet already knows about her later meaning. Just like the other characters talk as if they could already look back on their time with the knowledge of future generations.", "(An indigenous sailor, asked about his existence, explains succinctly that there are actually many “Native American sailors” in his era.) Yes, this series is cocky. But at the same time it is filled with Dickinson's mysterious poetry - and it does not cease to surprise." ]
}