{
  "id" : "sKI1Fj8I",
  "url" : "https://kurier.at/politik/inland/live-regierung-ueber-die-verimpfung-von-astra-zeneca-fuer-ueber-65-jaehrige/401209147",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T13:37:22Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4983052/46-176195481.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz verspricht: \"Jeder über 65 wird noch im April geimpft\"",
  "articleTitleTranslated" : "Kurz promises: \"Everyone over 65 will be vaccinated in April\"",
  "articleContent" : [ "Johanna Mikl-Leitner, Landeshauptfrau von Niederösterreich, und der steirische Landeshauptmann Hermann Schützenhöfer machten sich bereits für den Einsatz des Astra-Zeneca-Vakzins bei über 65-Jährigen stark, seit Beginn der Woche wurde der Impfstoff des britisch-schwedischen Pharmakonzerns bereits in Wien an Über-65-Jährige verimpft.  ", "Und seit Freitagvormittag ist es beschlossene Sache. Am Vormittag hatte sich auch das Nationale Impfgremium (NIG) für den Einsatz des Corona-Impfstoffs von Astra Zeneca ohne oberes Alterslimit ausgesprochen.", "Von \"guten Nachrichten\" spricht Kanzler Kurz, denn auch am Freitagnachmittag. Für Altere wie Risikopatienten gelte Vorrang beim Impfen, so Sebastian Kurz weiter.  \"Nach heutigem Stand können wir davon ausgehen, dass jeder 65-Jährige noch im April eine Impfung erhalten wird.\"", "Das heißt, dass bereits zu Beginn des zweiten Quartals jeder Senior, der eine Impfung erhalten will, auch eine solche bekommt. Jüngere Personen wie beispielsweise Lehrerinnen und Lehrer, die bereits einen Impftermin haben, werden auch geimpft werden, so der Kanzler. ", "Astra Zeneca hatte im Gegensatz zu anderen Impfstoffen zuletzt immer wieder mit Imageproblemen zu kämpfen: Fehlende Studien und widersprüchliche Meldungen über die Wirksamkeit führten zu schlechteren Vertrauenswerten.", "Aber, betonte Kurz auch am Freitag, die europäische Arzneimittelbehörde habe nie von einer Impfung von Astra Zeneca an über 65-Jährige abgeraten, es hätten lediglich die notwendigen Studien gefehlt.", "Darauf angesprochen, dass Astra Zeneca ein Imageproblem habe, sagt Kurz: \"Ich lasse mich auch gerne mit Astra Zeneca impfen.\" Noch sei er allerdings nicht an der Reihe. Die Stadt Wien hatte Anfang der Woche bekannt gegeben, Risikopatientein über 65 vereinzelt auch mit AstraZeneca zu impfen.", "„Es geht derzeit um die Schnelligkeit, und wir wissen von diesem AstraZeneca-Impfstoff, dass er auch bei älteren Personen gute Wirkung zeigt“, argumentierte Michael Binder, der ärztliche Direktor des Wiener Gesundheitsverbundes, das Vorgehen in einer Pressekonferenz.", "Die wissenschaftliche Leiterin des Impfgremiums, Ursula Wiedermann-Schmidt, hatte sich bereits Ende Februar dafür ausgesprochen, den Impfstoff auch an ältere Menschen zu verimpfen. Inzwischen würden ausreichend Daten vorliegen, so die Vakzinologin." ],
  "articleContentTranslated" : [ "Johanna Mikl-Leitner, Governor of Lower Austria, and the Styrian Governor Hermann Schützenhöfer have already campaigned for the use of the Astra-Zeneca vaccine for over 65-year-olds, and the British-Swedish pharmaceutical company's vaccine has been on in Vienna since the beginning of the week Inoculated over 65s.", "And since Friday morning it's been a done deal. In the morning, the National Vaccination Committee (NIG) had also spoken out in favor of using Astra Zeneca's corona vaccine without an upper age limit.", "Chancellor Kurz speaks of \"good news\" because on Friday afternoon too. For elderly as well as high-risk patients, priority is given to vaccination, continues Sebastian Kurz. \"As things stand today, we can assume that every 65-year-old will receive a vaccination in April.\"", "This means that as early as the beginning of the second quarter, every senior who wants to receive a vaccination will also receive one. Younger people such as teachers who already have a vaccination appointment will also be vaccinated, said the Chancellor.", "In contrast to other vaccines, Astra Zeneca has recently had to struggle with image problems again and again: Missing studies and contradicting reports on effectiveness led to poorer trust values.", "But, Kurz also emphasized on Friday, the European Medicines Agency had never advised against vaccinating Astra Zeneca to over 65-year-olds, only the necessary studies were missing.", "When asked about Astra Zeneca having an image problem, Kurz says: \"I also like to be vaccinated with Astra Zeneca.\" However, it is not his turn yet. The city of Vienna announced earlier this week that it would occasionally vaccinate risk patients over 65 with AstraZeneca.", "\"At the moment, the issue is speed, and we know from this AstraZeneca vaccine that it is also effective in older people,\" argued Michael Binder, the medical director of the Vienna Health Association, in a press conference.", "The scientific head of the vaccination committee, Ursula Wiedermann-Schmidt, had already spoken out in favor of vaccinating the vaccine in older people at the end of February. Sufficient data are now available, says the vaccinologist." ]
}