{
  "id" : "sKORBaHM",
  "url" : "https://kurier.at/politik/inland/familienhaertefonds-wird-auf-landwirte-ausgeweitet/401142798",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T05:22:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847193/46-173715420.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Familienhärtefonds wird auf Landwirte ausgeweitet",
  "articleTitleTranslated" : "Family hardship fund will be extended to farmers",
  "articleContent" : [ "Aschbacher räumt \"Herausforderung\" zu Beginn der Förderung ein. Der Bezieherkreis des Familienhärtefonds für jene, die von der Corona-Krise besonders betroffen sind, wird mit Jahresbeginn 2021 auf Landwirte ausgeweitet.", "Im Jahr 2020 wurden damit rund 72.500 Familien mit knapp 100 Mio. Euro unterstützt. Familienministerin Christine Aschbacher (ÖVP) räumte im Gespräch mit der APA \"Herausforderungen\" zum Start der Förderung ein, inzwischen sei aber auch die Administration des Fonds vereinfacht worden.", "Der Fonds wurde zu Beginn der Pandemie in Österreich eingerichtet für Menschen, die wegen der Auswirkungen der Corona-Krise ihre Arbeit verloren haben bzw. zur Kurzarbeit angemeldet wurden. Im abgelaufenen Jahr standen 100 Mio.", "Euro zur Verfügung, 96 Mio. Euro wurden bereits ausgeschöpft. Im Durchschnitt haben die Familien daraus 1.300 Euro bekommen. Für 2021 wurde der Familienhärtefonds um 50 Mio. Euro aufdotiert.", "\"Ja, am Anfang war es eine Herausforderung für die Verwaltung\", inzwischen seien jedoch bei der IT, der Mitarbeiterzahl und den Prozesse aufgestockt worden, meinte Aschbacher.", "Voraussetzungen für den Anspruch gelockert Außerdem werden die Voraussetzungen für den Anspruch gelockert: Bisher musste für einen Anspruch auf den Familienhärtefonds mit Stichtag 28.  Februar 2020 Familienbeihilfe bezogen werden.", "Ab dem kommenden Jahr besteht dieser auch dann, wenn spätestens zum Zeitpunkt der Antragstellung Familienbeihilfe bezogen wurde. Ab 1. Jänner 2021 haben auch Landwirte und Landwirtinnen Anspruch auf den Familienhärtefonds.", "Auch die Sonderbetreuungszeit ist eine der Coronakrise geschuldete Maßnahme und sie führte zu einem überraschend hohen Väteranteil: Über ein Drittel jener, die die Sonderbetreuung in Anspruch nahm, waren Männer.", "\"Das würden wir uns bei anderen Maßnahmen wünschen\", stellte die Ministerin fest.", "Den Papa-Monat nützt im Öffentlichen Dienst jeder fünfte Anspruchsberechtigte (für die Privatwirtschaft liegen keine Daten vor, Anm.), beim Einkommensabhängigen Kinderbetreuungsgeld liegt die Väterbeteiligung bei einem Drittel.", "Aschbacher zeigte sich davon überzeugt, dass die familienpolitischen Instrumente Wirkung zeigen, dies gehe aber nur Schritt für Schritt: \"Rollenbilder prägen, das ist nicht sofort zu ändern. Wir sind aber auf einem guten Weg, davon bin ich überzeugt.\"", "Das Kinderbetreuungsgeld mit seinen unterschiedlichen Varianten wird gerade evaluiert. Überarbeitet werden könnte auch der Unterhalt, denn aktuell wird eine Kinderkostenstudie durchgeführt - eine langjährige Forderung von Frauenorganisationen.", "Während der Coronakrise wurde der Zugang zum Unterhaltsvorschuss vereinfacht. Das Familienressort stellte hierfür 137 Mio. Euro zur Verfügung, die Maßnahme wird bis März 2021 verlängert." ],
  "articleContentTranslated" : [ "Aschbacher admits \"challenge\" at the beginning of the funding. The circle of recipients of the family hardship fund for those who are particularly affected by the Corona crisis will be expanded to include farmers at the beginning of 2021.", "In 2020, around 72,500 families were supported with almost 100 million euros. In an interview with the APA, Family Minister Christine Aschbacher (ÖVP) admitted \"challenges\" at the start of the funding, but the administration of the fund has since been simplified.", "The fund was set up at the beginning of the pandemic in Austria for people who have lost their jobs or have been registered for short-time work due to the effects of the Corona crisis. In the past year, 100 million", "EUR 96 million have already been exhausted. On average, the families received 1,300 euros from this. The family hardship fund was increased by 50 million euros for 2021.", "\"Yes, in the beginning it was a challenge for the administration,\" said Aschbacher, but meanwhile the IT, the number of employees and the processes have increased.", "Conditions for entitlement have been relaxed In addition, the conditions for entitlement have been relaxed: Previously, family allowances had to be drawn for a claim to the family hardship fund with a deadline of February 28, 2020.", "From the coming year, this will also apply if family allowance was received at the latest when the application was submitted. From January 1, 2021, farmers are also entitled to the family hardship fund.", "The special care time is also a measure due to the corona crisis and it led to a surprisingly high proportion of fathers: Over a third of those who took advantage of the special care were men.", "\"We would like that with other measures,\" stated the minister.", "Every fifth beneficiary in the public sector uses the Papa Month (no data is available for the private sector, note), while fathers contribute one third to income-related childcare allowance.", "Aschbacher was convinced that the family policy instruments are having an effect, but this can only be done step by step: \"Shape role models, that cannot be changed immediately. But we are on the right track, I am convinced of that.\"", "The childcare allowance with its different variants is currently being evaluated. The maintenance could also be revised, because a child cost study is currently being carried out - a long-standing requirement of women's organizations.", "Access to the advance maintenance payment was simplified during the corona crisis. The family department made 137 million euros available for this, the measure will be extended until March 2021." ]
}