{
  "id" : "SKst5PQj",
  "url" : "https://kurier.at/wirtschaft/karriere/anna-gegen-goliath-was-es-gegen-den-onlineriesen-amazon-braucht/401179258",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4918972/46-90138893.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/damedeeso/Getty Images/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anna gegen Goliath: Was es gegen den Onlineriesen Amazon braucht",
  "articleTitleTranslated" : "Anna versus Goliath: What it takes against the online giant Amazon",
  "articleContent" : [ "Überall sprießen sie hervor, die regionalen Onlinemarktplätze. Groß war der Wunsch der Regierung und vieler Konsumenten in dieser Krise, die eigenen Leut’ zu unterstützen, statt wie gewohnt den neuen Staubsaugerfilter via Amazon zwei Mal um die Welt zu senden.", "Indes hat sich aber die Antwort des Digitalministeriums und der WKO auf Amazon, das Kaufhaus Österreich, mit seiner Bediener-Unfreundlichkeit nicht mit Ruhm geschmückt. Und Jeff Bezos, Gründer von Amazon, wurde zum zweitreichsten Menschen der Welt.", "Anna-kauft.at ist eine der regionalen Marktplätze, die in Österreich am Beginn der Krise gegründet wurde. Jetzt ist der unabhängige Handelsverband bei anna-kauft.at mit eingestiegen.", "Der KURIER hat beim Geschäftsführer Florian Bauer nachgefragt, was anna-kauft vom Kaufhaus Österreich unterscheidet und wie man Amazon Konkurrenz machen kann.", "KURIER: Herr Bauer, bei all der Anstrengung der medialen Kampagnen den Konsum-Fokus auf österreichische Angebote zu lenken – kaufen wir wirklich regionaler? Florian Bauer: Ja, unsere Daten zeigen, dass viele Kategorien in den Onlineshops intensiv regional gesucht werden.", "Vor allem bei Lebensmitteln wird regionaler gekauft. Die Gruppe, die regional einkauft, ist gewachsen. Aber es geht nicht nur um Regionalität, sondern um Differenzierung, also um die Frage : Wo kann man die Sachen noch kaufen.", "Und hinzu kommt das Umweltbewusstsein, sich zu überlegen, wo man die Sachen kaufen kann, ohne, dass sie zweimal um die Welt geschickt werden. Aber soweit sind wir noch nicht. Wer ist wofür noch nicht soweit?", "Anna-kauft.at oder die Gesellschaft? Sowohl als auch. Wir sind noch nicht so weit, dass Konsumgüter günstig sind und nicht zwei Mal um die Welt geschickt werden. Und wir sind noch nicht so weit, wirklich den Schaden zu verstehen, den wir dadurch verursachen.", "Das versuchen wir in den nächsten Jahren messbar zu machen. Anna-kauft.at gibt es seit Beginn der Krise und will eine Antwort auf Amazon sein. Warum hat es sich bis jetzt nicht gegen Amazon durchgesetzt?", "Wir haben als Händlersuchmaschine gestartet und sind jetzt zu einer Produktsuchmaschine geworden. Ich will nicht Amazon 2.0 sein, sondern es in kleinen Schritten schaffen, eine Alternative zu sein. Es gibt viele Faktoren, die beeinflussen, dass wir uns nicht gegen Amazon durchsetzen.", "Amazon ist nicht erst zehn Monate alt, sie haben einen größeren Markt und eine andere Aggressivität als europäische Unternehmen. Aber das ist endlich. Wenn Jeff Bezos einmal Trillionär ist, wird jemand kommen, den das stört und das Internet entmonopolisieren will.", "Erste Versuche dazu gibt es bereits. Der Markt wird differenzierter und da sind wir dabei. Sind viele kleine österreichische Marktplätze, die parallel das Gleiche versuchen, nicht kontraproduktiv, um gegen Amazon zu bestehen?", "Nein, das ist okay. Natürlich wäre es besser, Kräfte zu bündeln. Das machen wir jetzt auch mit dem Handelsverband. Ich bin zu wenig Volkswirt, aber so funktioniert der Markt. Und die guten Ideen werden Bestand haben.", "Der Handelsverband ist mit zwei Prozent eingestiegen. Was wird sich durch die Beteiligung des Handelsverbands ändern? Wir sind intensiv geprüft worden. Die Beteiligung zeigt, dass wir seriös und ordentlich sind.", "Und dieses Vertrauen senden wir auch an Händler. Wir sind dadurch von einer lustigen Idee zu einem energischen Player geworden. Und wir werden uns in nächster Zeit von 80.000 Produkte auf 200.000 Produkte steigern.", "Das Kaufhaus Österreich basiert auf einer ähnlichen Idee. Es war aber kein erfolgreicher Versuch. Warum wurde nicht mit bereits bestehenden Marktplätzen kooperiert? Es gab Gespräche und Angebote, aber eine Kooperation kam nicht zustande.", "Ich bin ein Freund von mutigen Ideen und es dürfen Fehler passieren. Aber man hätte die bekannten Player einladen sollen und überlegen, wie eine gemeinsame Plattform klappen kann. Das Problem ist, dass das Kaufhaus Österreich ein Kompromiss ist, in dem viele Stakeholder bedient werden mussten.", "Und ein Kompromiss ist etwas, das am Ende leider die Menschen nicht begeistert. Es ist blöd gelaufen. Was braucht es denn tatsächlich, damit die Menschen zu regionalen Marktplätzen wechseln, der Komfort und die schnelle unkomplizierte Lieferung ist für viele sehr wichtig.", "Offenbar reicht die Gewissensfrage nicht? Mit Mitleid werden wir nicht gewinnen. Anna-kauft.at wird dann ein relevanter Player sein, wenn die Kunden die Produkte schnell und einfach zu einem ordentlichen Preis bestellen können.", "Warum sollen Kunden dann überhaupt wechseln, wenn sie die schnelle und einfache Abwicklung schon bei Amazon haben? Weil es ihnen egal ist, wo sie es kaufen. Wenn sie das Gesuchte aber auch auf anna-kauft finden, wechseln sie zu den regionalen Anbietern.", "Muss die Convenience dann bei anna-kauft besser sein als bei Amazon? Es geht um Produktgruppen. Es wird Produkte geben, da werden wir keine Chance gegen Amazon haben, aber andere, etwa Spielzeug, da weiß man gar nicht wo man seriöse Produkte suchen kann.", "Und ich möchte, dass die Leute sagen: Ich versuch es mal über anna-kauft." ],
  "articleContentTranslated" : [ "They are springing up everywhere, the regional online marketplaces. The government and many consumers in this crisis wanted to support their own people instead of sending the new vacuum cleaner filter around the world twice as usual via Amazon.", "However, the response of the Digital Ministry and the WKO to Amazon, the department store Austria, with its user-unfriendliness has not adorned itself with fame. And Jeff Bezos, founder of Amazon, became the second richest person in the world.", "Anna-kauf.at is one of the regional marketplaces that was founded in Austria at the beginning of the crisis. Now the independent trade association has joined anna-kauf.at.", "The KURIER asked the managing director Florian Bauer what distinguishes anna-kauft from the Austrian department store and how you can compete with Amazon.", "KURIER: Mr. Bauer, with all the efforts of the media campaigns to direct the consumer focus on Austrian offers - are we really buying more regionally? Florian Bauer: Yes, our data shows that many categories in the online shops are searched intensively regionally.", "Especially when it comes to food, people buy more regionally. The group that purchases regionally has grown. But it's not just about regionality, it's about differentiation, i.e. the question: Where can you still buy things.", "And then there is the environmental awareness of thinking about where you can buy the things without them being sent around the world twice. But we are not there yet. Who is not ready for what?", "Anna-kauf.at or society? As well ... as. We are not yet at the point where consumer goods are cheap and not sent around the world twice. And we are not yet ready to really understand the damage it is causing us.", "We will try to make this measurable in the next few years. Anna-kauf.at has been around since the beginning of the crisis and wants to be an answer to Amazon. Why hasn't it prevailed against Amazon until now?", "We started as a dealer search engine and have now become a product search engine. I don't want to be Amazon 2.0, I want to be an alternative in small steps. There are many factors that prevent us from asserting ourselves against Amazon.", "Amazon is not only ten months old, they have a larger market and a different level of aggressiveness than European companies. But that's finite. Once Jeff Bezos is a trillionaire, someone will come who bothers and wants to demonopolize the Internet.", "There are already first attempts at this. The market is becoming more differentiated and we are there. Aren't many small Austrian marketplaces trying to do the same thing counterproductive in order to survive against Amazon?", "No, that's okay. Of course, it would be better to join forces. We are now doing the same with the trade association. I'm not enough of an economist, but that's how the market works. And the good ideas will endure.", "The trade association has entered with two percent. What will change with the participation of the trade association? We have been examined intensively. The participation shows that we are serious and orderly.", "And we also send this trust to dealers. It has turned us from a fun idea into an energetic player. And we will increase from 80,000 products to 200,000 products in the near future.", "The department store Austria is based on a similar idea. But it was not a successful attempt. Why was there no cooperation with existing marketplaces? There were talks and offers, but cooperation did not materialize.", "I am a friend of courageous ideas and mistakes can happen. But you should have invited the well-known players and thought about how a common platform could work. The problem is that the department store Austria is a compromise in which many stakeholders had to be served.", "And a compromise is something that, unfortunately, in the end, doesn't excite people. It went stupid. What does it actually take for people to switch to regional marketplaces, convenience and fast, uncomplicated delivery is very important for many.", "Apparently the question of conscience is not enough? We will not win with pity. Anna-kauf.at will be a relevant player if customers can order the products quickly and easily at a decent price.", "Why should customers switch at all if they already have quick and easy processing at Amazon? Because they don't care where they buy it. If you find what you are looking for on anna-kauft, switch to the regional providers.", "Does the convenience have to be better at anna-kauft than at Amazon? It's about product groups. There will be products where we won't stand a chance against Amazon, but others, such as toys, you don't even know where to look for reputable products.", "And I want people to say: I'll try anna-kauft." ]
}