{
  "id" : "skVtoepK",
  "url" : "https://kurier.at/wirtschaft/sportfachhandel-bekommt-40-prozent-lockdown-umsatzersatz/401107239",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T17:26:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sportfachhandel bekommt 40 Prozent Lockdown-Umsatzersatz",
  "articleTitleTranslated" : "Sports retailers receive 40 percent lockdown sales compensation",
  "articleContent" : [ "Die Sportfachhändler werden einen Lockdown-Umsatzersatz von 40 Prozent bekommen - das hat der Verband der Sportartikelerzeuger und Sportausrüster Österreichs (VSSÖ) am Montagabend mitgeteilt und sich dabei auf die heute veröffentlichte Verordnung des Finanzministeriums berufen.", "Die Branche hatte am Wochenende in einem offenen Brief an die Regierung davor gewarnt, dass ohne \"angemessenen Umsatzersatz\" viele Sportartikelhändler von der Pleite bedroht seien.", "\"Die Bundesregierung setzt mit dem 40-Prozent-Umsatzersatz einen ersten wichtigen Schritt zur Erhaltung der Diversität der österreichischen Sportartikelbranche, eine Spaltung wäre fatal gewesen\", sagte Michael Nendwich, Sprecher für den Sportfachhandel in der Wirtschaftskammer Österreich, am Montagabend laut Mitteilung.", "\"Die kommenden Wochen und Monate sind für den Sportartikelhandel und die Sportindustrie entscheidend.  Der Umsatz ist direkt vom Tourismus und der Seilbahnwirtschaft abhängig\", erklärten Christoph Bründl (Bründl Sports) und Atomic-Chef Wolfgang Mayrhofer, Sprecher der Skiindustrie.", "\"Das größte Fragezeichen und Damokles-Schwert für uns ist, wann die Grenzen zu den touristischen Herkunftsmärkten und die Seilbahnen wieder geöffnet werden können.\"", "Man müsse davon ausgehen, \"dass es in den nächsten Monaten noch weitere gezielte Unterstützungsleistungen für den Sportfachhandel und die Sportindustrie geben muss, um Kollateralschäden zu verhindern.\"" ],
  "articleContentTranslated" : [ "The sports retailers will receive a lockdown turnover replacement of 40 percent - this was announced by the Association of Sports Goods Manufacturers and Sports Equipment Suppliers in Austria (VSSÖ) on Monday evening, referring to the ordinance published today by the Ministry of Finance.", "The industry had warned in an open letter to the government over the weekend that without \"adequate sales compensation\", many sporting goods retailers were threatened with bankruptcy.", "\"With the 40 percent revenue replacement, the federal government is taking an important first step towards maintaining the diversity of the Austrian sporting goods industry. A split would have been fatal,\" said Michael Nendwich, spokesman for specialist sports retailers in the Austrian Chamber of Commerce, on Monday evening, according to the announcement.", "\"The coming weeks and months are crucial for the sporting goods trade and the sports industry. Sales are directly dependent on tourism and the cable car industry,\" explained Christoph Bründl (Bründl Sports) and Atomic boss Wolfgang Mayrhofer, spokesman for the ski industry.", "\"The biggest question mark and the sword of Damocles for us is when the borders to the original tourist markets and the cable cars can be reopened.\"", "One must assume \"that there will have to be further targeted support services for sports retailers and the sports industry in the next few months in order to prevent collateral damage.\"" ]
}