{
  "id" : "sLM4aPRo",
  "url" : "https://kurier.at/sport/motorsport/die-formel-1-plant-weiter-mit-fans-bei-vielen-rennen/401201482",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T13:36:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966834/46-167768928.jpg",
  "imageCopyright" : "Pool via REUTERS / KIRILL KUDRYAVTSEV",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Formel 1 plant weiter mit Fans bei vielen Rennen",
  "articleTitleTranslated" : "Formula 1 continues to plan with fans at many races",
  "articleContent" : [ "Die Formel 1 rechnet mit Fans bei vielen Rennen in dieser Saison.", "\"Zu diesem Zeitpunkt bin ich weiter optimistisch, dass der Großteil der Saison Zuschauer sehen wird\", wurde die bei der Motorsport-Königsklasse für die Vermarktung der Rennen zuständige Direktorin Chloe Targett-Adams übereinstimmend von englischen Medien zitiert.", "Die Impffortschritte in Großbritannien zum Beispiel seien in der Corona-Pandemie ermutigend. Allerdings müsse die Zuschauerfrage \"sehr gebietsspezifisch, standortspezifisch\" betrachtet werden.", "Die Hoffnung sei da, dass die Formel 1 zum Ende des Jahres an den meisten Standorten beträchtliche Mengen an Fans erlauben könne. In der vergangenen Saison waren nur vereinzelt Besucher an den Strecken erlaubt.", "Die neue Saison startet am 28.  März mit dem Grand Prix in Bahrain. Die Formel 1 plant mit einem Rekordkalender von 23 Rennen. Der Österreich-Grand-Prix auf dem Red Bull Ring in Spielberg steht am 4. Juli auf dem Programm." ],
  "articleContentTranslated" : [ "Formula 1 is counting on fans in many races this season.", "\"At this point in time, I am still optimistic that the majority of the season will see spectators,\" Chloe Targett-Adams, director of the motorsport premier class responsible for marketing the races, was unanimously quoted by the English media.", "The vaccination progress in Great Britain, for example, is encouraging in the corona pandemic. However, the audience question must be considered \"very area-specific, location-specific\".", "The hope is that Formula 1 will be able to allow considerable numbers of fans at most locations by the end of the year. Last season only a few visitors were allowed on the routes.", "The new season starts on March 28th with the Grand Prix in Bahrain. Formula 1 plans with a record calendar of 23 races. The Austrian Grand Prix at the Red Bull Ring in Spielberg is on the program on July 4th." ]
}