{
  "id" : "SlWI6wOo",
  "url" : "https://sport.orf.at/stories/3072186/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-23T07:23:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kitz-Programm neu aufgestellt",
  "articleTitleTranslated" : "Kitz program reorganized",
  "articleContent" : [ "Wie prognostiziert, setzte in Kitzbühel – je nach Höhenlage – Schnee und Schneeregen ein, vor allem der Regen im unteren Abschnitt zog die Auflage in Mitleidenschaft. „Ich glaube, das ist die richtige Entscheidung.", "Da haben wir volles Vertrauen in die Jury. Bei dieser Wetterlage ist es sicher schwierig, ein Rennen zu haben, das von der Sicherheit bis zur letzten Nummer standhält“, sagte ÖSV-Abfahrtschef Sepp Brunner nach der Absage der Abfahrt am Samstag.", "Man hoffe auf Wetterbesserung und auf ein gutes Rennen am Sonntag. Auf dem Programm gestanden wäre am Samstag die klassische Hahnenkamm-Abfahrt, das Rennen am Freitag war Ersatz für die auf dem Lauberhorn ausgefallene Wengen-Abfahrt.", "Es siegte der Schweizer Beat Feuz vor dem Kärntner Matthias Mayer und dem Südtiroler Dominik Paris.", "Feuz gewinnt turbulente Kitz-Abfahrt Der Schweizer Beat Feuz gewann am Freitag beim turbulenten und von zwei schweren Stürzen überschatteten Auftakt der Hahnenkamm-Rennen in Kitzbühel die erste Abfahrt.", "Die Wettersituation für die kommenden zwei Tage schaue nun besser aus. Es soll zwar eine kleine Menge Neuschnee geben, es werde jedoch kälter, sagte Kitz-Rennleiter Mario Mittermayer-Weinhandl. Für die Sichtbedingungen der Athleten soll es keine Probleme geben.", "„Wir haben positive Signale erhalten. Es schaut gut aus. “Abbruchrennen am Freitag Schon die erste Abfahrt war wegen schwerer Stürze, Rückenwinds und schlechter Sicht nach der Startnummer 30 abgebrochen worden, nachdem das Rennen davor mehrmals unterbrochen war.", "Der US-Amerikaner Ryan Cochran-Siegle und Urs Kryenbühl aus der Schweiz mussten ins Spital geflogen werden. Kryenbühl, der beim Zielsprung gestürzt war, erlitt eine Gehirnerschütterung, einen Bruch des rechten Schlüsselbeines sowie einen Riss des Kreuz- und Innenbandes im rechten Knie.", "Cochran-Siegle, der in diesem Winter vor dem Jahreswechsel den Super-G in Bormio gewonnen hatte, geriet in der Traverse nach dem Hausberg in Rückenlage und wurde mit dem Oberkörper voran ins Fangnetz geschleudert.", "Durch die Wucht des Aufpralls wurde die Streckenbegrenzung aus der Verankerung gerissen. Der 28-Jährige erlitt laut US-Verband eine leichte Halswirbelfraktur, abgesehen davon gehe es ihm gut.", "Kritik an Zielsprung Kryenbühls Sturz war nur einer in einer Reihe von fatalen Stürzen beim tückischen Zielsprung.", "Der Schweizer Daniel Albrecht war im Abschlusstraining 2009 derart heftig mit dem Rücken und dem Hinterkopf aufgeschlagen, dass er mit einem Schädel-Hirn-Trauma mehr als drei Wochen im künstlichen Tiefschlaf lag.", "Albrecht erholte sich von dem Sturz nie mehr wirklich. Ein Comebackversuch 22 Monate nach dem schweren Sturz scheiterte. Ein Jahr vor Albrecht war der US-Amerikaner Scott McCartney an gleicher Stelle ähnlich ausgehoben worden.", "Emmanuel Couder und Hannes Trinkl, die als Duo den mit dem Coronavirus infizierten Markus Waldner in der Rolle des Chefrenndirektors des Internationalen Skiverbands (FIS) bei den Hahnenkamm-Rennen vertreten, bedauerten den folgenreichen Sturz.", "„Wir wissen, dass sich die Strecke von einem Tag auf den anderen ändern kann. Wir haben nachgearbeitet, aber es kam der Wind dazu, der Speed war extrem hoch, viel höher als in der Vergangenheit“, sagte Couder.", "„Es tut mir sehr leid. Das ist genau das, was wir nicht in der Abfahrt wollen“, so Trinkl. Die Debatte über den Zielsprung auf der gefährlichsten Abfahrt der Welt ist nicht neu. Immer wieder steht der von vielen unterschätzte Sprung bei Höchstgeschwindigkeit in der Kritik.", "Freitag-Sieger Feuz sprach sich zumindest dafür aus, dass der Sprung Teil der legendären Strecke mit Mausefalle, Steilhang und Hausbergkante bleibt. „Ein Zielsprung gehört dazu, aber er muss nicht 60 Meter weit sein und vor allem so hoch“, sagte der Schweizer." ],
  "articleContentTranslated" : [ "As predicted, snow and sleet set in in Kitzbühel - depending on the altitude - and especially the rain in the lower section affected the circulation. “I think this is the right decision.", "We have full confidence in the jury. With this kind of weather it is certainly difficult to have a race that will hold up from security to the last number, ”said ÖSV downhill chief Sepp Brunner after the downhill run was canceled on Saturday.", "One hopes for better weather and a good race on Sunday. The classic Hahnenkamm downhill run would have been on the program on Saturday, while the race on Friday was a replacement for the Wengen downhill run that had failed on the Lauberhorn.", "The Swiss Beat Feuz won ahead of Matthias Mayer from Carinthia and Dominik Paris from South Tyrol.", "Feuz wins turbulent Kitz downhill run The Swiss Beat Feuz won the first downhill run on Friday in the turbulent start of the Hahnenkamm Races in Kitzbühel, which was overshadowed by two serious falls.", "The weather situation for the next two days now looks better. There should be a small amount of fresh snow, but it will be colder, said Kitz race director Mario Mittermayer-Weinhandl. There should be no problems for the visibility conditions of the athletes.", "“We have received positive signals. It looks good. “Demolition race on Friday The first descent after the start number 30 was stopped because of serious falls, tail winds and poor visibility after the race had been interrupted several times before.", "The American Ryan Cochran-Siegle and Urs Kryenbühl from Switzerland had to be flown to the hospital. Kryenbühl, who fell on the target jump, suffered a concussion, a fracture of the right collarbone and a tear in the cruciate and inner ligament in his right knee.", "Cochran-Siegle, who won the Super-G in Bormio this winter before the turn of the year, fell on his back in the traverse to the local mountain and was thrown into the safety net with his upper body first.", "Due to the force of the impact, the boundary was torn from its anchoring. According to the US association, the 28-year-old suffered a slight cervical vertebra fracture, apart from that, he is fine.", "Criticism of target jump Kryenbühl's fall was only one of a series of fatal falls during the treacherous target jump.", "The Swiss Daniel Albrecht hit his back and the back of his head so hard in the final training in 2009 that he was in an artificial deep sleep for more than three weeks with a traumatic brain injury.", "Albrecht never really recovered from the fall. A comeback attempt failed 22 months after the serious fall. A year before Albrecht, the American Scott McCartney was similarly dug in the same place.", "Emmanuel Couder and Hannes Trinkl, who as a duo represent Markus Waldner, who is infected with the coronavirus, in the role of chief director of the International Ski Federation (FIS) at the Hahnenkamm races, regretted the serious fall.", "“We know that the route can change from one day to the next. We reworked, but the wind came along, the speed was extremely high, much higher than in the past, ”said Couder.", "\"I am very sorry. That's exactly what we don't want on the descent, ”said Trinkl. The debate about the target jump on the world's most dangerous descent is not new. Again and again, the underestimated jump at top speed is criticized.", "Friday winner Feuz said at least that the jump should remain part of the legendary route with mousetrap, steep slope and local mountain edge. “A target jump is part of it, but it doesn't have to be 60 meters wide and above all so high,” said the Swiss." ]
}