{
  "id" : "SlWVD79V",
  "url" : "https://www.derstandard.at/story/2000125427177/impfung-und-olympia-sport-als-risikopatient?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T10:00:01Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfung und Olympia: Sport als Risikopatient",
  "articleTitleTranslated" : "Vaccination and the Olympics: Sport as a risk patient",
  "articleContent" : [ "Für Tokio impfen oder nicht? Darüber wird vier Monate vor dem geplanten Beginn der zunächst vor einem Jahr geplanten Olympischen Sommerspiele in Japan heftig diskutiert. Bezeichnenderweise hat just der Sportminister die Debatte ausgelöst.", "Werner Kogler (Grüne) sieht \"kaum eine Möglichkeit für jene, die sich noch qualifizieren müssen\", und will auch bei bereits fix Qualifizierten nicht sonderlich aufs Tempo drücken. Die Verstimmung im Sport ist verständlich.", "Schon im Dezember hat Peter Mennel, der Generalsekretär des Österreichischen Olympischen Comités (ÖOC), eine Impfpriorität für jene angeregt, die das Ticket nach Tokio schon in der Tasche haben oder noch darum kämpfen.", "Es handelt sich um eine geschätzte Hundertschaft, und diese hundert haben, so die Argumentation, gewissermaßen ein erhöhtes Risiko zu tragen. Schließlich reisen sie um die Welt, um an Wettkämpfen teilzunehmen, bei denen es um die Olympia-Qualifikation geht.", "Klarerweise steigt da die Infektionsgefahr. Dazu kommt, dass Spitzensportler und -sportlerinnen, die sich viel abverlangen, oftmals relativ wenig Abwehrkräfte haben. Ein trainierter Körper kann ein anfälliger Körper sein.", "Eine ethische Diskussion über Impfprioritäten muss man nicht über den Spitzensport führen – wo doch fast jeder von Geimpften weiß, die an Risikogruppen nicht einmal anstreifen, wo sehr wohl schon Jüngere vor Älteren drangekommen sind und wo die einzelnen Bundesländer alles andere denn an einem Impfstrang ziehen.  ", "ÖOC-General Mennel erwähnt das Beispiel Lukas Weißhaidinger. Der Diskuswerfer, WM-Dritter von 2019, ist eine der größten heimischen Olympia-Hoffnungen. Weißhaidinger wartet noch auf die Impfung – im Gegensatz zu 35 Rivalen, die sich somit in der Vorbereitung ganz anders bewegen können.", "Und natürlich gibt es Länder, die schon alle Tokio-Kandidaten geimpft haben. In Österreich hat Sport wenig Stellenwert. Das erkennt man daran, dass Kinder in den Schulen zu wenig Bewegung bekommen – oder an einer Infrastruktur, die dem internationalen Vergleich nicht standhält.", "Doch immerhin leistet sich das Land ein System, in dem Spitzensportler über Anstellungen beim Bundesheer, beim Zoll und bei der Polizei abgesichert sind. Diese Investition stellt der Sportminister nun infrage, anstatt sie durch einige Impfungen abzusichern. (Fritz Neumann, 29.3.2021)" ],
  "articleContentTranslated" : [ "Vaccinate for Tokyo or not? This is the subject of heated debate four months before the planned start of the Summer Olympics in Japan, which was initially planned a year ago. Significantly, it was the Minister of Sport that triggered the debate.", "Werner Kogler (Greens) sees \"hardly any opportunity for those who still have to qualify\" and does not particularly want to speed up those who are already fully qualified. The upset in sport is understandable.", "Back in December, Peter Mennel, General Secretary of the Austrian Olympic Committee (ÖOC), suggested vaccination priority for those who already have the ticket to Tokyo in their pockets or are still fighting for it.", "It is an estimated hundred, and these hundred, so the argument goes, to a certain extent bear an increased risk. After all, they travel the world to compete for Olympic qualification.", "Obviously, the risk of infection increases. In addition, top athletes who demand a lot often have relatively few defenses. A trained body can be a vulnerable body.", "An ethical discussion about vaccination priorities does not have to be conducted through top-level sport - where almost everyone knows about those who have been vaccinated who do not even touch risk groups, where younger people have come before older ones and where the individual federal states do anything but pull on the same vaccination line.", "ÖOC General Mennel mentions the example of Lukas Weißhaidinger. The discus thrower, third in the 2019 World Cup, is one of the greatest domestic Olympic hopes. Weißhaidinger is still waiting for the vaccination - in contrast to 35 rivals, who can therefore move very differently in preparation.", "And of course there are countries that have already vaccinated all Tokyo candidates. Sport has little importance in Austria. This can be seen from the fact that children do not get enough exercise in schools - or from an infrastructure that cannot withstand international comparison.", "But at least the country has a system in which top athletes are covered by employment with the armed forces, customs and the police. The Minister of Sport is now questioning this investment instead of backing it up with a few vaccinations. (Fritz Neumann, March 29, 2021)" ]
}