{
  "id" : "Sm1Mkry1",
  "url" : "https://kurier.at/sport/fussball/teamchef-assistent-szabics-verlaesst-oefb-und-wird-trainer-in-ungarn/401201104",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T10:35:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966219/46-146563767.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Teamchef-Assistent Szabics verlässt ÖFB und wird Trainer in Ungarn",
  "articleTitleTranslated" : "Team boss assistant Szabics leaves ÖFB and becomes a trainer in Hungary",
  "articleContent" : [ "Imre Szabics, Assistent von Österreichs Fußball-Teamchef Franco Foda, verlässt den ÖFB mit 1. April und wird Trainer beim derzeitigen ungarischen Tabellendritten MOL Fehervar. Das gab der ÖFB am Freitag bekannt.", "Demnach wird der Ungar dem Betreuerstab der Nationalmannschaft nur noch in den drei WM-Qualifikationsspielen gegen Schottland (25. März), die Färöer (28.) und Dänemark (31.) angehören. Über seine Nachfolge wird im Lauf der kommenden Wochen entschieden.", "Szabics stieß 2017 gemeinsam mit Foda und dem zweiten Assistenztrainer Thomas Kristl von Sturm Graz zum Nationalteam.", "ÖFB-Sportdirektor Peter Schöttel meinte in einer Verbandsaussendung zum Abgang des 39-Jährigen: \"Imre Szabics ist mit dem Wunsch auf uns zugekommen, die Chance als Cheftrainer im Clubfußball in seiner Heimat zu arbeiten, ergreifen zu wollen und hat um Auflösung seines laufenden Vertrags gebeten.", "Das ermöglichen wir nach dem WM-Quali-Auftakt mit dem Nationalteam im März. Jetzt gilt der volle Fokus jedoch den anstehenden Aufgaben mit dem Nationalteam.\"" ],
  "articleContentTranslated" : [ "Imre Szabics, assistant to Austria's soccer team boss Franco Foda, is leaving the ÖFB on April 1st and will be the coach of the current third-placed Hungarian MOL Fehervar. The ÖFB announced on Friday.", "Accordingly, the Hungarian will only be part of the national team's three World Cup qualifiers against Scotland (March 25th), the Faroe Islands (28th) and Denmark (31st). A decision on his successor will be made in the coming weeks.", "Szabics joined the national team in 2017 together with Foda and the second assistant coach Thomas Kristl von Sturm Graz.", "ÖFB sports director Peter Schöttel said in an association broadcast on the departure of the 39-year-old: \"Imre Szabics approached us with the wish to work as head coach in club football in his home country and asked for his current contract to be terminated .", "We will make that possible after the World Cup qualification kick-off with the national team in March. Now the full focus is on the upcoming tasks with the national team. \"" ]
}