{
  "id" : "SMHAe8SX",
  "url" : "https://kaernten.orf.at/stories/3085423/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-25T06:04:12Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/32/crops/w=1280/814257_opener_283932_img_7045_1.jpg?s=152d177338fc707b0304856eec9da05847496363",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Italienischer Mozzarella made in Klagenfurt",
  "articleTitleTranslated" : "Italian mozzarella made in Klagenfurt",
  "articleContent" : [ "„Siamo sempre aperti“ steht vor dem Geschäft, in dem es frisch zubereiteten Käse aber auch Lasagne, Wein und Öl aus Süditalien gibt. 24 Stunden offen ist das Geschäft deshalb, weil es Selbstbedienung und eine Kassa gibt, in die man das Geld einwirft.", "Produziert wird in der kleinen Käserei aber nicht 24 Stunden lang, dafür gib es in Coronavirus-Zeiten zu wenig Aufträge.Vier Süditaliener in Kärnten Die Käserei ist vom Geschäft durch Glasscheiben abgetrennt.", "Die Mozzarella, dieser Käse ist im Italienischen weiblich, wird ganz traditionell hergestellt. Vater und Sohn Michele und Antonio Di Perna sind Teilhaber und so etwas wie die Marketingexperten der Mini-Käserei.", "Zwischen den großen Bottichen arbeitet Käsemeister Paolo Sarcone mit Jahrzehnten an Käse-Erfahrung. Seine Frau Donatella hilft ihm beim Käsemachen. Alle vier haben eines gemeinsam: Sie kommen vom Absatz des italienischen Stiefels, von Apulien.", "Im Gepäck hatten ihre Käsespezialitäten.Erfahrung von 35 Jahren Michele die Perna sagte, Mozzarella, Burrata (Besondere Form des Mozzarella) und Straciatella (Mozzarella in Streifen) seien nur wirklich gut aus Apulien.", "Der Käsemeister habe fast 35 Jahre Erfahrung. Im November habe man aufgesperrt, weil es in Kärnten das bessere Rohprodukt gebe. Die Biomilch komme aus Kärnten. Es wird derzeit viel weniger produziert, als möglich wäre.", "Die Direktkunden fehlen zum Teil noch, zum anderen Teil sind es die Abnehmer größerer Mengen. Man könnte 2.000 Liter Milch pro Woche verarbeiten, derzeit seien es rund 800.  Verschiedenste Produkte Auch wenn der Absatz schwächelt, wird produziert, zum Zuschauen.", "Die Handgriffe sind schon längst in Fleisch und Blut übergegangen. Bis der Mozzarella fertig sei, dauere es sechs Stunden. Vom Pizzariengeschäft entwickelte sich der Laden zum 24 Stunden-Selbstbedienungsladen mit Filata Käse.", "Vater und Sohn Di Perna zeigen gerne, was in den gläsernen Kühlregalen steckt – es gibt Biomozzarella, Mozzarella geräuchert, im Glas, Ricotta, Käse und mehr.", "Wie Mozzarella entsteht Käsemeister Paolo Salcone arbeitet in der feuchten warmen Käserei, der Latticina, und erklärt, wie Mozzarella entsteht. Man erhitzt die Milch, gibt das Lab hinein und lässt die Milch gerinnen.", "Zerstückelt lässt man sie in der Molke einige Stunden reifen, eingesalzen wird in Salzlake. Kneten und Ziehen machen den Käse geschmeidig und formbar. Der weiche Käse wird nicht lange gelagert, er kommt in Varianten in den Verkauf.", "So gibt es zum Beispiel einen mit einem weichen, rahmigen Kern. Passend für Pasta, Pizze und vieles mehr aus der italienischen Küche. Ist man unter sich, bleibt Italienisch die Hauptsprache. Kärnten sei aber zur zweiten Heimat geworden: „Die Leute sind so nett wie in Apulien.", "Nicht wie etwa in Deutschland“, sagte Vater Michele." ],
  "articleContentTranslated" : [ "“Siamo semper aperti” stands in front of the shop, which sells freshly made cheese as well as lasagne, wine and oil from southern Italy. The shop is open 24 hours a day because there is self-service and a cash desk where you put the money.", "The small cheese dairy does not produce for 24 hours because there are too few orders in times of coronavirus. Four southern Italians in Carinthia The dairy is separated from the business by glass.", "Mozzarella, this cheese is feminine in Italian, is made very traditionally. Father and son Michele and Antonio Di Perna are partners and something like the marketing experts of the mini cheese dairy.", "Cheese master Paolo Sarcone with decades of cheese experience works between the large vats. His wife Donatella helps him make cheese. All four have one thing in common: They come from the heel of the Italian boot, from Apulia.", "They had cheese specialties in their luggage. 35 years of experience Michele said Perna, mozzarella, burrata (special form of mozzarella) and straciatella (mozzarella in strips) are only really good from Puglia.", "The cheesemaker has almost 35 years of experience. In November they opened the door because Carinthia had better raw products. The organic milk comes from Carinthia. Much less is currently being produced than would be possible.", "Some of the direct customers are still missing, while others are buyers of larger quantities. You could process 2,000 liters of milk per week, currently around 800. A wide variety of products Even if sales are weak, they are produced to watch.", "The hand movements have long since passed into flesh and blood. It takes six hours for the mozzarella to be ready. The shop developed from a pizzeria to a 24-hour self-service shop with Filata cheese.", "Father and son Di Perna like to show what's in the glass refrigerated shelves - there is organic mozzarella, smoked mozzarella, in a glass, ricotta, cheese and more.", "How mozzarella is made Cheese master Paolo Salcone works in the moist, warm cheese dairy, the Latticina, and explains how mozzarella is made. You heat the milk, add the rennet and let the milk curdle.", "It is cut into pieces and left to mature in the whey for a few hours, then salted in brine. Kneading and pulling make the cheese pliable and malleable. The soft cheese is not stored for long, it is sold in different versions.", "For example, there is one with a soft, creamy core. Suitable for pasta, pizzas and much more from the Italian kitchen. If you are among yourself, Italian remains the main language. Carinthia has become a second home: “The people are as nice as in Apulia.", "Not like in Germany, ”said father Michele." ]
}