{
  "id" : "smmkyOij",
  "url" : "https://www.diepresse.com/5895548/Entschaedigung_Oesterreich-droht-Verurteilung-in-Strassburg?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Terror: Österreich droht Verurteilung in Straßburg",
  "articleTitleTranslated" : "After terror: Austria faces conviction in Strasbourg",
  "articleContent" : [ "Der Gerichtshof für Menschenrechte könnte Österreich wegen Fehlern vor dem Wiener Anschlag belangen.  Wer Hinweise zu Tätern missachtet, verletzt das Grundrecht auf Leben.", "Während ein Wiener Anwalt bereits eine Amtshaftungsklage gegen den Staat vor heimischen Gerichten vorbereitet, gibt es rund um den Wiener Anschlag noch einen internationalen Aspekt.", "Denn wegen der Fehler der Behörden im Vorfeld könnte eine Verurteilung Österreichs durch den Europäischen Gerichtshof für Menschenrechte (EGMR) drohen.  Ein Staat, der gefährliche Täter trotz klarer Hinweise im Vorfeld nicht einsperrt, missachtet laut der Judikatur der Straßburger Richter nämlich das den Bürgern zustehende Grundrecht auf Leben.", "Und ein vom EGMR im Jahr 2009 entschiedener italienischer Fall weist Ähnlichkeiten mit dem österreichischen auf.  Was kann man also daraus ableiten?" ],
  "articleContentTranslated" : [ "The Court of Human Rights could prosecute Austria for mistakes before the Vienna attack. Anyone who disregards information about perpetrators violates the fundamental right to life.", "While a Viennese lawyer is already preparing an official liability suit against the state in domestic courts, there is still an international aspect to the Vienna attack.", "Because of the mistakes made by the authorities in advance, Austria could be sentenced by the European Court of Human Rights (ECHR). According to the judicature of the Strasbourg judges, a state that does not lock up dangerous perpetrators in advance, despite clear evidence, disregards the citizens' basic right to life.", "And an Italian case decided by the ECHR in 2009 shows similarities with the Austrian one. So what can be deduced from this?" ]
}