{
  "id" : "SmSLVCFV",
  "url" : "https://kurier.at/politik/inland/zadic-fuerchtet-keine-rechtlichen-probleme-beim-freitesten/401135100",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T12:23:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4829379/20201218-ABD0079-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zadic fürchtet keine rechtlichen Probleme beim Freitesten",
  "articleTitleTranslated" : "Zadic does not fear any legal problems with the free test",
  "articleContent" : [ "Gefragt, ob sie einen Vertrauensverlust in der Bevölkerung sieht, nachdem Österreich im Frühjahr gut aus der Pandemie gekommen ist, im Herbst aber bei den weltweit am stärksten von der Pandemie betroffenen Ländern vorne dabei war, sagte die Ministerin, es gehe darum, das Gleichgewicht zu wahren.", "Man müsse alles tun, um Leben und die Gesundheit zu schützen, aber auch die Arbeit und Wirtschaft dürften nicht außer Acht gelassen werden. Und es gehe darum, auch die Grund- und Freiheitsrechte nicht zu sehr einzuschränken.", "Zu einer allfälligen Impfpflicht sagte Zadic, dies stehe nicht zur Debatte. Jetzt müsse einmal die Impfung zugelassen werden, \"wir werden dann schauen, wie sich die Dinge entwickeln\".", "Gefragt, ob eine Impfpflicht nicht der \"logische nächste Schritt\" wäre, sagte sie, sie würde sich hüten, \"vor logischen Schritten zu sprechen\". Es bestehe ein \"ganz klarer Impfplan\" im Gesundheitsministerium. Daran werde sich nichts ändern." ],
  "articleContentTranslated" : [ "When asked whether she sees a loss of confidence among the population after Austria got out of the pandemic well in the spring, but was at the forefront of the countries most severely affected by the pandemic in the fall, the minister said that it was a matter of balancing true.", "Everything must be done to protect life and health, but work and the economy should not be neglected either. And it is a matter of not restricting basic and freedoms too much.", "Regarding any compulsory vaccination, Zadic said that this was not an issue. Now the vaccination has to be approved, \"we will then see how things develop\".", "When asked whether compulsory vaccination was not the \"logical next step\", she said she would be careful not to \"speak of logical steps\". There is a \"very clear vaccination plan\" in the Ministry of Health. Nothing will change about that." ]
}