{
  "id" : "SMUzmVof",
  "url" : "https://kurier.at/kultur/medien/auftakt-fuer-starmania-21-mit-tempo-und-ersten-emotionen/401201956",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T21:40:44Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4967860/46-176050475.jpg",
  "imageCopyright" : "ORF/ORF/Hans Leitner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auftakt für \"Starmania 21\" mit Tempo und ersten Emotionen",
  "articleTitleTranslated" : "Start for \"Starmania 21\" with speed and first emotions",
  "articleContent" : [ "Vanessa Dulhofer (16) kam als eine von acht Kandidaten weiter Die Neuauflage der ORF-Castingshow „Starmania“ brachte zwei \"Star-Tickets\", sechs weitere Aufsteiger und acht Abschiede. \"Es fühlt sich ein bisschen an wie nach Hause kommen\", sagte Arabella Kiesbauer.", "Emotionale Bilder aus den Anfangstagen von „Starmania“ läuteten die fünfte Staffel ein. Nach zwölf Jahren Pause sucht der ORF wieder herausragende Gesangstalente unter dieser traditionsschweren Marke.", "Das Frühlingsevent auf ORF 1 setzt erneut auf Kiesbauer als Moderatorin, ansonsten ist fast alles anders: zeitgemäßes Tempo, aufwändige Bühneneffekte, wobei das, was die Show ausmachen soll, die Stimmen, nicht zu kurz kommt.", "Gleich 16 von 64 Kandidaten absolvierten die Auftaktshow am Freitagabend.", "Corona-bedingt ohne Publikum, was mit eingespieltem Applaus und Videos mitfiebernder Familienmitglieder zum Teil kompensiert werden konnte. © Bild: ORF/ORF/Hans Leitner Neues Votingsystem Neu ist auch das etwas gewöhnungsbedürftige Votingprinzip.", "Die drei Juroren, Rapperin Nina „Fiva“ Sonnenberg, Sängerin Ina Regen und Singer-Songwriter Tim Bendzko, tippen verdeckt Zahlen in ein Tablet, das ergibt dann - ohne genaue Aufschlüsselung - die Wertung „Grün“ (noch im Rennen), „Rot“ (sofortiges Ausscheiden)  oder „Star-Ticket“, was den direkten Aufstieg bedeutet.  ", "Letzteres gelang der Kärntnerin Julia Wastian (18) mit „This Is Me“ von Keala Settle, ebenso der 16-jährigen Schülerin Vanessa Dulhofer aus NÖ (siehe Foto oben). Sie überzeugte bei „Wie schön du bist“ von Sarah Connor mit glasklarer Stimme und glaubwürdiger Emotion. ", "Aus ist die Reise bereits für acht Kandidaten – darunter der älteste „Starmaniac“ aller Staffeln. Der 40-jährige Drucktechniker Uwe Painer aus der Steiermark wählte just einen Song von Juror Bendzko. Dieser Mut wurde nicht belohnt.", "Arabella Kiesbauer: bewährte \"Starmania\"-Moderatorin tröstete die Ausgeschiedenen © Bild:", "ORF/ORF/Hans Leitner Ergebnisröhrchen Da die drei Juroren nur sechs Teilnehmer direkt mit \"Rot\" nach Hause geschickt haben, aber noch zwei Aussteiger ermittelt werden mussten, war ein weiterer Entscheidungsprozess der Jury notwendig.  :", "Und so konnte Kiesbauer sich am Ende über ihre \"geliebten Ergebnisröhrchen\" freuen, aus denen sie die Namen der glücklichen Kandidatinnen und Kandidaten zog. Auch das obligatorische \"Wo soll ich anfangen?\"", "fehlte nicht. Solide angefangen hat jedenfalls \"Starmania 21\". Auch die Jury wusste mit manchen Sprüchen zu unterhalten. Den Titel eines \"Bad Boy\" oder \"Bad Girl\" wollte sich aber noch keiner der drei umhängen.", "Wenn das unerbittliche \"Rot\" auf der riesigen LED-Wand aufleuchtete, wollte es meistens keiner gewesen sein. Wer weiter kam - und wer nicht Vanessa Dulhofer (Star-Ticket): Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und sang „Wie schön du bist“ von Sarah Connor.", "Julia Wastian (Star-Ticket): Die 18-jährige Studentin (Medien und Kommunikation) kommt aus Brückl in Kärnten und sang „This Is Me“ von Keala Settle.   Noah Küng ist 20 Jahre alt, stammt aus Lustenau in Vorarlberg und studiert Geschichte und Deutsch auf Lehramt.", "Er sang „Leave a Light On“ von Tom Walker. Felix Larcher: Der 21-jährige Verkäufer stammt aus Ansfelden in Oberösterreich und sang „Maschin“ von Bilderbuch - inklusive abschließendem Metal-Growl.", "Stephanie Madrian: Die 22-jährige Klagenfurterin studiert Romanistik und sang „Rolling in the Deep“ von Adele. Markus Manzl: Der 17-jährige Schüler kommt aus St. Johann im Pongau und sang „Stay With Me“ von Sam Smith.", "Sebastian Mucha: Der 24-jährige Polizist kommt aus St. Aegyd am Neuwalde in Niederösterreich und sang „Someone You Loved“ von Lewis Capaldi. Julia Novohradsky: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und sang „Addicted To You“ von Avicii.", "Diego Federico (trotz Grün-Wertung): Der 24-jährige Südtiroler ist Musicaldarsteller, Lehrer und Choreograf und sang „Stupid Love“ von Lady Gaga Antoine Humbert (trotz Grün-Wertung): Der 29-jährige Künstler lebt in Wien und sang Les Champs-Élysées“ von Joe Dassin.", "Teodor Munjas (trotz Grün-Wertung): Der 28-jährige Wiener ist Kundenberater in einer Werbeagentur und sang „Grenade“ von Bruno Mars. Lisa Wessely (trotz Grün-Wertung): Die 16-jährige Schülerin kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena.", "Anja Fischthaler: Die 18-jährige Verkäuferin stammt aus Vöcklabruck in Oberösterreich und sang „What’s Up“ von den 4 Non Blondes Magdalena Huber: Die 24-jährige Wienerin studiert Jazz und Popgesang und ist Sängerin und Songwriterin.", "Sie sprang für die positiv getestete Maria Aschenwald ein sang „Fever“ von Peggy Lee. Victoria Naglmair: Die 17-jährige Schülerin kommt aus Schrems in Niederösterreich und sang „Piece of My Heart“ von Janis Joplin.", "Uwe Painer: Der 40-jährige Drucktechniker kommt aus Stögersdorf in der Steiermark und sang „Keine Maschine“ von Tim Bendzko. © Bild: ORF/Günther Pichlkostner Stephanie Madrian: Die 22-jährige Klagenfurterin studiert Romanistik und singt „Rolling in the Deep“ von Adele", ".   © Bild: ORF/Günther Pichlkostner Teodor Munjas: Der 28-jährige Wiener ist Kundenberater in einer Werbeagentur und singt „Grenade“ von Bruno Mars. © Bild: ORF/Günther Pichlkostner Anja Fischthaler:", "Die 18-jährige Verkäuferin stammt aus Vöcklabruck in Oberösterreich und singt „What’s Up“ von den 4 Non Blondes © Bild: ORF/Günther Pichlkostner Markus Manzl: Der 17-jährige Schüler kommt aus St.  : Johann im Pongau und singt „Stay With Me“ von Sam Smith", ".   © Bild: ORF/Günther Pichlkostner Julia Novohradsky: Die 19-jährige Wienerin studiert Inklusive Pädagogik und Anglistik und singt „Addicted To You“ von Avicii. © Bild:", "ORF/Günther Pichlkostner Noah Küng ist 20 Jahre alt, stammt aus Lustenau in Vorarlberg und studiert Geschichte und Deutsch auf Lehramt.  : Er singt „Leave a Light On“ von Tom Walker .", "  © Bild: ORF/Günther Pichlkostner Magdalena Huber: Die 24-jährige Wienerin studiert Jazz und Popgesang und ist Sängerin und Songwriterin. Sie singt „Fever“ von Peggy Lee. Eingesprungen für Maria Aschenwald", ".   © Bild: ORF/Günther Pichlkostner Antoine Humbert: Der 29-jährige Künstler lebt in Wien und singt „Les Champs-Élysées“ von Joe Dassin .   © Bild: ORF/Günther Pichlkostner Lisa Wessely: Die 16-jährige Schülerin kommt aus Horitschon im Burgenland und singt „Satellite“ von Lena", ".   © Bild: ORF/Günther Pichlkostner Felix Larcher: Der 21-jährige Verkäufer stammt aus Ansfelden in Oberösterreich und singt „Maschin“ von Bilderbuch .", "  © Bild: ORF/Günther Pichlkostner Vanessa Dulhofer: Die 16-jährige Schülerin kommt aus Traiskirchen in Niederösterreich und singt „Wie schön du bist“ von Sarah Connor .", "  © Bild: ORF/Günther Pichlkostner Uwe Painer: Der 40-jährige Drucktechniker kommt aus Stögersdorf in der Steiermark und singt „Keine Maschine“ von Tim Bendzko .", "  © Bild: ORF/Günther Pichlkostner Julia Wastian: Die 18-jährige Studentin (Medien und Kommunikation) kommt aus Brückl in Kärnten und singt „This Is Me“ von Keala Settle .", "  © Bild: ORF/Günther Pichlkostner Diego Federico: Der 24-jährige Südtiroler ist Musicaldarsteller, Lehrer und Choreograf und singt „Stupid Love“ von Lady Gaga   © Bild: ORF/Günther Pichlkostner Sebastian Mucha: Der 24-jährige Polizist kommt aus St.", "Aegyd am Neuwalde in Niederösterreich und singt „Someone You Loved“ von Lewis Capaldi .   © Bild: ORF/Günther Pichlkostner Maria Aschenwald hätte \"Weus'd a Herz hast wia a Bergwerk\" von Rainhard Fendrich gesungen" ],
  "articleContentTranslated" : [ "Vanessa Dulhofer (16) got ahead as one of eight candidates. The new edition of the ORF casting show \"Starmania\" brought two \"star tickets\", six other newcomers and eight farewells. \"It feels a bit like coming home,\" said Arabella Kiesbauer.", "Emotional images from the early days of \"Starmania\" heralded the fifth season. After a twelve-year break, ORF is again looking for outstanding talented singers under this traditional brand.", "The spring event on ORF 1 once again relies on Kiesbauer as the presenter, otherwise almost everything is different: contemporary pace, elaborate stage effects, whereby what the show is supposed to do, the voices, is not neglected.", "16 out of 64 candidates completed the opening show on Friday evening.", "Corona-related without an audience, which could be partially compensated with well-rehearsed applause and videos from cheering family members. © Image: ORF / ORF / Hans Leitner New voting system The voting principle, which takes a bit of getting used to, is also new.", "The three jurors, rapper Nina \"Fiva\" Sonnenberg, singer Ina Regen and singer-songwriter Tim Bendzko, secretly type numbers into a tablet, which then results - without a precise breakdown - in the rating \"green\" (still in the race), \"red\" (immediate elimination) or \"Star Ticket\", which means direct promotion.", "The latter was achieved by Julia Wastian (18) from Carinthia with “This Is Me” by Keala Settle, as did the 16-year-old student Vanessa Dulhofer from Lower Austria (see photo above). She convinced with Sarah Connor's “How beautiful you are” with a crystal clear voice and believable emotion.", "The trip is already over for eight candidates - including the oldest \"Starmaniac\" of all seasons. The 40-year-old printing technician Uwe Painer from Styria just chose a song by juror Bendzko. This courage was not rewarded.", "Arabella Kiesbauer: proven \"Starmania\" presenter consoled the departed © Image:", "ORF / ORF / Hans Leitner result tubes Since the three jurors only sent six participants directly home with \"red\", but two dropouts had to be identified, a further decision-making process for the jury was necessary. :", "And so in the end Kiesbauer was happy about her \"beloved result tubes\" from which she drew the names of the lucky candidates. Also the mandatory \"Where should I start?\"", "was not absent. \"Starmania 21\" started off solidly. The jury also knew how to entertain with some sayings. But none of the three wanted to wear the title of \"Bad Boy\" or \"Bad Girl\".", "When the relentless \"red\" lit up on the huge LED wall, it usually didn't want to have been. Who got further - and who did not Vanessa Dulhofer (Star-Ticket): The 16-year-old student comes from Traiskirchen in Lower Austria and sang Sarah Connor's “How beautiful you are”.", "Julia Wastian (star ticket): The 18-year-old student (media and communication) comes from Brückl in Carinthia and sang “This Is Me” by Keala Settle. Noah Küng is 20 years old, comes from Lustenau in Vorarlberg and is studying history and German to become a teacher.", "He sang \"Leave a Light On\" by Tom Walker. Felix Larcher: The 21-year-old salesman comes from Ansfelden in Upper Austria and sang “Maschin” from Bilderbuch - including a final metal growl.", "Stephanie Madrian: The 22-year-old from Klagenfurt is studying Romance studies and sang Adele's “Rolling in the Deep”. Markus Manzl: The 17-year-old student comes from St. Johann im Pongau and sang “Stay With Me” by Sam Smith.", "Sebastian Mucha: The 24-year-old police officer comes from St. Aegyd am Neuwalde in Lower Austria and sang “Someone You Loved” by Lewis Capaldi. Julia Novohradsky: The 19-year-old Viennese studies inclusive education and English and sang “Addicted To You” by Avicii.", "Diego Federico (despite the green rating): The 24-year-old South Tyrolean is a musical performer, teacher and choreographer and sang \"Stupid Love\" by Lady Gaga Antoine Humbert (despite the green rating): The 29-year-old artist lives in Vienna and sang Les Champs -Élysées ”by Joe Dassin.", "Teodor Munjas (despite the green rating): The 28-year-old Viennese is a customer advisor in an advertising agency and sang “Grenade” by Bruno Mars. Lisa Wessely (despite the green rating): The 16-year-old student comes from Horitschon in Burgenland and sings “Satellite” by Lena.", "Anja Fischthaler: The 18-year-old saleswoman comes from Vöcklabruck in Upper Austria and sang “What’s Up” by the 4 Non Blondes Magdalena Huber: The 24-year-old Viennese studies jazz and pop singing and is a singer and songwriter.", "She jumped in for Maria Aschenwald, who tested positive, sang “Fever” by Peggy Lee. Victoria Naglmair: The 17-year-old student comes from Schrems in Lower Austria and sang “Piece of My Heart” by Janis Joplin.", "Uwe Painer: The 40-year-old printing technician comes from Stögersdorf in Styria and sang “No machine” by Tim Bendzko. © Image: ORF / Günther Pichlkostner Stephanie Madrian: The 22-year-old from Klagenfurt is studying Romance studies and sings Adele's “Rolling in the Deep”", ". © Image: ORF / Günther Pichlkostner Teodor Munjas: The 28-year-old Viennese is a customer advisor in an advertising agency and sings “Grenade” by Bruno Mars. © Image: ORF / Günther Pichlkostner Anja Fischthaler:", "The 18-year-old saleswoman comes from Vöcklabruck in Upper Austria and sings “What's Up” by the 4 Non Blondes © Image: ORF / Günther Pichlkostner Markus Manzl: The 17-year-old student comes from St.: Johann im Pongau and sings “Stay With Me “By Sam Smith", ". © Image: ORF / Günther Pichlkostner Julia Novohradsky: The 19-year-old Viennese studies inclusive education and English and sings \"Addicted To You\" by Avicii. © Image:", "ORF / Günther Pichlkostner Noah Küng is 20 years old, comes from Lustenau in Vorarlberg and is studying history and German to become a teacher. : He sings \"Leave a Light On\" by Tom Walker.", "© Image: ORF / Günther Pichlkostner Magdalena Huber: The 24-year-old Viennese studies jazz and pop singing and is a singer and songwriter. She sings \"Fever\" by Peggy Lee. Stepped in for Maria Aschenwald", ". © Image: ORF / Günther Pichlkostner Antoine Humbert: The 29-year-old artist lives in Vienna and sings “Les Champs-Élysées” by Joe Dassin. © Image: ORF / Günther Pichlkostner Lisa Wessely: The 16-year-old student comes from Horitschon in Burgenland and sings “Satellite” by Lena", ". © Image: ORF / Günther Pichlkostner Felix Larcher: The 21-year-old salesman comes from Ansfelden in Upper Austria and sings “Maschin” from Bilderbuch.", "© Image: ORF / Günther Pichlkostner Vanessa Dulhofer: The 16-year-old student comes from Traiskirchen in Lower Austria and sings Sarah Connor's “How beautiful you are”.", "© Image: ORF / Günther Pichlkostner Uwe Painer: The 40-year-old printing technician comes from Stögersdorf in Styria and sings “No machine” by Tim Bendzko.", "© Image: ORF / Günther Pichlkostner Julia Wastian: The 18-year-old student (media and communication) comes from Brückl in Carinthia and sings “This Is Me” by Keala Settle.", "© Image: ORF / Günther Pichlkostner Diego Federico: The 24-year-old South Tyrolean is a musical performer, teacher and choreographer and sings \"Stupid Love\" by Lady Gaga © Image: ORF / Günther Pichlkostner Sebastian Mucha: The 24-year-old policeman comes from St.", "Aegyd am Neuwalde in Lower Austria and sings \"Someone You Loved\" by Lewis Capaldi. © Image: ORF / Günther Pichlkostner Maria Aschenwald would have sung \"Weus'd a Herz hast wia a Bergwerk\" by Rainhard Fendrich" ]
}