{
  "id" : "Smyp0PIN",
  "url" : "https://kurier.at/kultur/kogler-neujahrskonzert-2021-wohl-ohne-publikum/401112594",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T08:21:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kogler: Neujahrskonzert 2021 wohl ohne Publikum",
  "articleTitleTranslated" : "Kogler: New Year's Concert 2021 probably without an audience",
  "articleContent" : [ "Kulturminister Werner Kogler (Grüne) geht davon aus, dass das Neujahrskonzert 2021 stattfinden wird - allerdings vor leeren Rängen. Wenn Salzburg gegen Bayern München im leeren Stadion spielen könne, müsse auch das Neujahrskonzert möglich sein, sagte er in der \"Tiroler Tageszeitung\" vom Samstag.", "\"Also ich denke, es wird ein Neujahrskonzert geben, aber ich fürchte ohne Publikum.\" Die Philharmoniker hatten zuletzt betont, zur Not auch im leeren Wiener Musikverein zu spielen.", "Wann Kultureinrichtungen wie Kinos, Theater oder Opernhäuser generell wieder ihren Betrieb aufnehmen können, ließ Kulturminister Kogler im Interview offen. \"Hier muss ich in meiner Prognose vorsichtig sein, aber ich hoffe, so rasch wie möglich.", "Das fehlt uns allen.\" Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Culture Minister Werner Kogler (Greens) assumes that the New Year's Concert will take place in 2021 - but in front of empty seats. If Salzburg can play against Bayern Munich in the empty stadium, the New Year's concert must also be possible, he said in the \"Tiroler Tageszeitung\" on Saturday.", "\"Well I think there will be a New Year's concert, but I'm afraid without an audience.\" The Philharmonic recently emphasized that if necessary, they would also play in the empty Wiener Musikverein.", "In an interview, Culture Minister Kogler left it open when cultural institutions such as cinemas, theaters or opera houses can generally start operating again. \"I have to be careful with my prognosis here, but I hope as soon as possible.", "We all miss that. \"Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}