{
  "id" : "sN11fsLK",
  "url" : "https://www.diepresse.com/5957714/Umfrage_Tourismus_Staatliche-Hilfen-ungerechtfertigt?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T17:34:00Z[UTC]",
  "author" : "Gerhard Hofer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/5/2/5957714/General-view-shows-the-ski-resort-of-The-Mourtis-as-the-ski-slopes-are-closed-due-to-lack-of-snow-in-Boutx_1616780016798664_v0_l.jpg",
  "imageCopyright" : "REUTERS (Regis Duvignau)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tourismus: Staatliche Hilfen ungerechtfertigt",
  "articleTitleTranslated" : "Tourism: State aid unjustified",
  "articleContent" : [ "Die Wintersaison war ein Totalausfall, die Hilfen für Hotellerie waren oft „ungerechtfertigt“ hoch oder niedrig. Wien. Jetzt macht es die Statistik Austria also amtlich. Die Wintersaison war für den heimischen Tourismus de facto ein Totalausfall.", "In Zahlen gegossen liest sich das so: Im Februar gab es 910.000 Nächtigungen, ein Rückgang von 95,5 Prozent im Vergleich zum Vorjahresmonat. Seit Anfang November sind nur Geschäftsreisen und Kuraufenthalte erlaubt.", "Die Nächtigungen ausländischer Gäste fielen im Februar um 98,4 Prozent auf 260.000, die Übernachtungen inländischer Gäste um 82,9 Prozent auf 650.000, wie vorläufige Daten der Statistik Austria zeigen.", "Die Rede ist also mittlerweile von Tausendern, nicht mehr von Millionen. Hinzu kommt noch, dass die staatlichen Hilfen bei vielen Tourismusbetrieben zumindest sehr zögerlich ankommen.", "„Bei der Vielzahl an Maßnahmen ist es für Unternehmerinnen und Unternehmer nur sehr schwer möglich, im Förderdschungel den Überblick zu bewahren“, sagt Wolfgang Mader, Hotellerie-Experte bei der Wirtschaftsprüfungs- und Steuerberatungsgesellschaft BDO.", "Er kritisiert auch, dass die „Auszahlungen teilweise sehr lang auf sich warten lassen“ und „von hohem bürokratischen Aufwand geprägt“ seien. Die BDO hat deshalb eine Umfrage in der Hotellerie gestartet.", "Fazit: Nur 29 Prozent der Befragten geben an, dass die Maßnahmen ihrer Meinung nach ausreichend sind. Genauso viele sagen aber, dass die Hilfen nicht ausreichen. Die meisten, nämlich 42 Prozent, erachten die staatlichen Hilfen in der Pandemie als „ungerechtfertigt“.", "Es komme nämlich teilweise zu Unter-, in manchen Fällen aber auch zu Überförderungen. Mit andern Worten: Es fehlt schlicht an der Treffsicherheit.", "BDO-Experte Mader meint: „Die Förderungen waren vor allem bei kleineren und mittleren Unternehmen insbesondere für November und Dezember 2020 mit dem Umsatzersatz recht großzügig.“ Auch jetzt würden Fixkostenzuschuss und Ausfallbonus bei den kleineren Betrieben mehr als bloß die Fixkosten decken.", "Größere Unternehmen schauen allerdings durch die Finger. Bei ihnen sorgt die Förderhöchstgrenze von 1,8 Millionen Euro dafür, dass nur ein Teil der Verluste abgedeckt wird.", "„Es werden durch den Verlustersatz effektiv nur 70 Prozent des steuerlichen Verlusts bis maximal zehn Millionen Euro abgegolten“, sagt Mader. Zurück zur traurigen Statistik: Im Jänner 2021 und Dezember 2020 gab es 760.000 bzw. 750.000 Nächtigungen.", "„Die touristische Wintersaison 2020/21 ist aufgrund der Coronapandemie bis jetzt nahezu vollständig entfallen“, attestierte auch Statistik-Austria-Generaldirektor Tobias Thomas am Freitag.", "In den ersten vier Monaten der Saison seien die Nächtigungszahlen im Vergleich zum Vorjahreszeitraum um 93,5 Prozent zurückgegangen.", "Von November 2020 bis Februar 2021 wurden laut Statistik Austria rund 3,49 Millionen Nächtigungen in österreichischen Hotels, Pensionen und Ferienwohnungen verzeichnet, um 50,32 Millionen weniger als im Vergleichszeitraum des Vorjahrs.", "Die Zahl der Ankünfte ging auf 700.000 zurück. Nach wie vor umstritten ist, ob Hotelbetreiber trotz Schließung weiterhin Miete oder Pacht bezahlen müssen. Es habe sich die Rechtsmeinung verfestigt, dass im Fall einer angeordneten Schließung keine Miete zu bezahlen ist, heißt es bei der BDO.", "Doch diese Rechtsmeinung hat sich in der Praxis offenbar nicht überall herumgesprochen. Im Februar gaben noch 32 Prozent der befragten Unternehmer an, dass sie mit ihrem Vermieter oder Verpächter noch keine Einigung erzielt haben.", "Bei 31 Prozent der Befragten sei es zumindest zu einer Stundung der Zahlungen gekommen. Lediglich 14 Prozent der Befragten konnten einen Nachlass erwirken. Viele Hoteliers werden die Krise nur mithilfe ihrer Hausbank überstehen.", "Allerdings haben die meisten noch keine Gespräche über eine Bankenfinanzierung geführt. Erst knapp ein Drittel (37 Prozent) der Befragten gibt an, eine Bankenfinanzierung bewilligt bekommen zu haben. Der Blick in die Zukunft gestaltet sich für viele Hoteliers nicht gerade rosig.", "Nur 5,6 Prozent gehen davon aus, dass sie mithilfe der Förderungen über die Runden kommen werden. Lediglich 28 Prozent der Befragten glauben, dass ein Großteil der Betriebe überleben wird.", "Die überwiegende Mehrheit von 66 Prozent befürchtet allerdings Pleiten und Übernahmen in der Hotel- und Tourismusbranche. Die Umfrage fand Mitte Februar im Rahmen einer BDO-Veranstaltung unter 214 Branchenvertretern statt." ],
  "articleContentTranslated" : [ "The winter season was a total failure, the aid for the hotel industry was often “unjustifiably” high or low. Vienna. Statistics Austria is now making it official. The winter season was de facto a total failure for domestic tourism.", "Poured into figures, it reads like this: In February there were 910,000 overnight stays, a decrease of 95.5 percent compared to the same month last year. Since the beginning of November, only business trips and spa stays have been allowed.", "Overnight stays by foreign guests fell in February by 98.4 percent to 260,000, overnight stays by domestic guests by 82.9 percent to 650,000, as preliminary data from Statistics Austria show.", "So we're now talking about thousands, no longer millions. In addition, the state aid is arriving at many tourism companies at least very hesitantly.", "\"Given the large number of measures, it is very difficult for entrepreneurs to maintain an overview in the funding jungle,\" says Wolfgang Mader, hotel expert at the auditing and tax consultancy firm BDO.", "He also criticizes the fact that the “payments sometimes take a long time” and “are characterized by a high level of bureaucratic effort”. The BDO has therefore started a survey in the hotel industry.", "Conclusion: Only 29 percent of those surveyed state that they think the measures are sufficient. But just as many say that the help is not enough. Most, namely 42 percent, consider the state aid in the pandemic to be \"unjustified\".", "In fact, there are sometimes under-subsidies, but in some cases also over-subsidies. In other words: there is simply a lack of accuracy.", "BDO expert Mader says: \"The subsidies were especially generous for small and medium-sized companies, especially for November and December 2020 with the sales replacement.\"", "Larger companies, however, look through the fingers. With them, the maximum funding limit of 1.8 million euros ensures that only part of the losses is covered.", "\"Only 70 percent of the tax loss up to a maximum of ten million euros are actually compensated through the loss compensation,\" says Mader. Back to the sad statistics: In January 2021 and December 2020 there were 760,000 and 750,000 overnight stays, respectively.", "\"The tourist winter season 2020/21 has been almost completely canceled due to the corona pandemic,\" said Statistics Austria Director General Tobias Thomas on Friday.", "In the first four months of the season, the number of overnight stays decreased by 93.5 percent compared to the same period in the previous year.", "According to Statistics Austria, around 3.49 million overnight stays in Austrian hotels, guest houses and holiday apartments were recorded from November 2020 to February 2021, 50.32 million fewer than in the same period of the previous year.", "The number of arrivals fell to 700,000. It is still controversial whether hotel operators still have to pay rent or lease despite the closure. The legal opinion has solidified that in the event of an ordered closure no rent has to be paid, according to the BDO.", "But this legal opinion has apparently not got around in practice everywhere. In February, 32 percent of the entrepreneurs surveyed stated that they had not yet reached an agreement with their landlord or lessor.", "For 31 percent of those surveyed, payments were at least deferred. Only 14 percent of those questioned were able to obtain a discount. Many hoteliers will only survive the crisis with the help of their house bank.", "However, most of them have not yet had discussions about bank financing. Only just under a third (37 percent) of those surveyed stated that they had received bank financing. For many hoteliers, the outlook into the future is not exactly rosy.", "Only 5.6 percent assume that they will be able to make ends meet with the help of the funding. Only 28 percent of those questioned believe that the majority of the farms will survive.", "The vast majority of 66 percent fear bankruptcies and takeovers in the hotel and tourism industry. The survey took place in mid-February as part of a BDO event among 214 industry representatives." ]
}