{
  "id" : "Sn73ly3g",
  "url" : "https://kurier.at/sport/wintersport/mikaela-shiffrin-vor-den-oesterreich-rennen-es-ist-nichts-wie-frueher/401140206",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T08:01:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842294/46-173551086.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Shiffrin vor den Österreich-Rennen: \"Es ist nichts wie früher\"",
  "articleTitleTranslated" : "Shiffrin before the Austrian races: \"It's nothing like it used to be\"",
  "articleContent" : [ "Weihnachten hat die US-Amerikanerin in Österreich verbracht. Der Tod ihres Vaters beschäftigt sie immer noch sehr. Nach ihrem emotionalen Comebacksieg in Courchevel trainierte Mikaela Shiffrin in Österreich auf der Reiteralm und feierte dort auch Weihnachten.", "Sie sei bereit, wolle ihre Erwartungen für die Technikrennen auf dem Semmering aber nicht zu hoch ansetzen, sagte Shiffrin vor dem Riesentorlauf und Slalom, mit dem das Jahr der Alpinski-Damen am kommenden Montag und Dienstag ausklingt.", "Shiffrin hatte in Frankreich erstmals nach dem Tod ihres Vaters gewonnen und über ihren emotionalen 67.  Weltcupsieg gemeint, er fühle sich an wie ihr erster. „Viele Leute glauben jetzt, dieser Sieg in Courchevel sei das Comeback gewesen und ab nun ist wieder alles normal wie früher.", "Ich sehe das aber nicht so. Vermutlich gibt es für mich kein 'normal' mehr“, erklärte die 25-Jährige nun aber.", "„Meine ganze Karriere war ein Prozess, das hat sich nicht geändert, nur weil ich ein weiteres Rennen gewonnen habe.“ Shiffrin hat sich nach Courchevel intensiv auf die Weltcup-Fortsetzung vorbereitet, ist doch die Phase rund um den Jahreswechsel traditionell eine ihrer stärksten.", "„Uns ist bewusst, wie wichtig dieser Block für die ganze Saison ist. Deshalb bereiten wir uns darauf immer besonders gut vor“, sagte die Doppel-Olympiasiegerin und fünffache Weltmeisterin.", "Ihre Coaches müssten da teils Schwerarbeit leisten und manchmal acht Stunden auf dem Berg sein, weil trotz schlechten Bedingungen trainiert werde müsse. Deshalb, so Shiffrin, habe sie derzeit auch viel Selbstvertrauen in ihr Skifahren.", "„Wir hatten viele produktive Tage und ich bin zuversichtlich“, freut sich Shiffrin schon auf den Semmering, wo sie 2016 an drei aufeinanderfolgenden Tagen alle drei Rennen gewonnen hat und mit insgesamt vier Siegen Rekordhalterin ist.", "„Ich habe aber keine höheren Erwartungen als sonst in einer normalen Saison.“ Sie wolle gar keine Vergleiche mit der Vergangenheit und der früheren „Normalität“ ziehen. Das Weihnachtsfest zusammen mit ihrem Team in Österreich sei sehr, sehr nett gewesen, berichtete Shiffrin weiters.", "„Erstmals seit rund zehn Jahren hatten wir einen Tag frei nur für Weihnachten.“ Dank der Gastfamilie habe man auch einen echten Christbaum gehabt und wie hierzulande schon am 24. abends Geschenke verteilt und den amerikanischen Weg mit dem Warten auf den 25. etwas verlassen.", "Es sei ein einfacher, schöner Abend gewesen.  Sie sei dankbar, dass ihr Team mittlerweile so etwas wie eine Familie sei und dass sie dank der aktuellen Technologien auch den US-Teil ihrer Verwandtschaft wie ihren Bruder und dessen Verlobte gesprochen und gesehen habe.", "„Besser als das alles wäre nur gewesen, wirklich zu Hause zu sein . “" ],
  "articleContentTranslated" : [ "The American spent Christmas in Austria. She is still very concerned about the death of her father. After her emotional comeback victory in Courchevel, Mikaela Shiffrin trained on the Reiteralm in Austria and also celebrated Christmas there.", "She is ready, but does not want to set her expectations for the technical races on the Semmering too high, said Shiffrin before the giant slalom and slalom, with which the year of alpine skiing women will end next Monday and Tuesday.", "Shiffrin had won in France for the first time after the death of her father and said about her emotional 67th World Cup victory, he felt like her first. “A lot of people now believe that this victory in Courchevel was the comeback and from now on everything is back to normal.", "But I don't see it that way. Probably there is no such thing as 'normal' for me ”, explained the 25-year-old.", "“My entire career has been a process that has not changed just because I won another race.” After Courchevel, Shiffrin has been preparing intensively for the World Cup continuation, as the phase around the turn of the year is traditionally one of its strongest.", "“We know how important this block is for the whole season. That's why we always prepare particularly well, ”said the double Olympic champion and five-time world champion.", "Your coaches have to do some hard work and sometimes spend eight hours on the mountain because they have to train despite the poor conditions. That's why, according to Shiffrin, she currently has a lot of self-confidence in her skiing.", "\"We had many productive days and I am confident,\" said Shiffrin, looking forward to the Semmering, where she won all three races in 2016 on three consecutive days and is the record holder with a total of four wins.", "“But I don't have any higher expectations than I usually do in a normal season.” She doesn't want to make any comparisons with the past and the earlier “normality”. Christmas together with her team in Austria was very, very nice, Shiffrin reported.", "“For the first time in around ten years we had a day off just for Christmas.” Thanks to the host family, they also had a real Christmas tree and, as in this country, distributed gifts on the evening of the 24th and left the American route to wait for the 25th.", "It was a simple, beautiful evening. She is grateful that her team is now something of a family and that, thanks to the latest technologies, she has spoken to and seen the US part of her relatives such as her brother and his fiancée.", "“It would have been better than all to be really at home. \"" ]
}