{
  "id" : "sNBTlg2a",
  "url" : "https://kurier.at/wirtschaft/neos-schramboeck-verschleppt-gewerbereform/401141097",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T10:46:06Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/3380005/46-78502036.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neos: Schramböck verschleppt Gewerbereform",
  "articleTitleTranslated" : "Neos: Schramböck delays commercial reform",
  "articleContent" : [ "Viele Selbstständige wollen wegen Corona Beruf wechseln, scheitern aber an Zugangshürden. Schellhorn spricht von \"Tötung des Unternehmergeistes\". Durch die Corona-Krise haben Tausenden Selbstständige von einem Tag auf den anderen ihre Geschäftsgrundlage verloren.", "Besonders für Dienstleister im Tourismus stehen die Aussichten auf baldige Besserung schlecht. Viele überlegen daher, in eine andere Branche zu wechseln, was in Österreich aber gar nicht so einfach ist.", "Grund ist die Gewerbeordnung, die für zahlreiche Berufe besondere Zugangsregeln durch Befähigungsnachweise vorsieht. In Österreich gibt es aktuell immer noch 75 so genannte reglementierte Gewerbe, von A wie Augenoptiker bis Z wie Zahntechniker.", "Viel zu viel, finden die Neos und fordern angesichts der Krise eine rasche Entrümpelung des aus ihrer Sicht völlig unzeitgemäßen Regelwerks, insbesondere bei Dienstleistungen. ", "Fürs professionelle Garteln braucht es Befähigungsnachweise © Bild: KURIER/Gerhard Deutsch So sei es für Selbstständige gar nicht so einfach, etwa auf Gärtner umzusatteln.", "Für die Durchführung einfacher Gartenarbeiten wie Rasen mähen, Bewässern der Grünflächen, Jäten und Mulchen sowie das Einsammeln von Obst braucht man eigene Zeugnisse.", "Details siehe hier Ministerium säumig Die Neos werfen Wirtschafts- und Digitalisierungsministerin Margarete Schramböck vor, bei der Lockerung der Gewerbeordnung zu bremsen.", "Schließlich forderte der Rechnungshof bereits 2019 ein „zeitgemäßes, übersichtliches und anwenderfreundliches Regelwerk“ ein und empfahl, vor allem die hohe Anzahl an reglementierten Gewerbe einer Analyse zu unterziehen.", "In einer parlamentarischen Anfragebeantwortung an die Neos stellte Schramböck in der Vorwoche klar, dass „eine Neukodifizierung der Gewerbeordnung 1994 auch für dem Hintergrund der derzeit gegebenen Bedingungen nicht geplant“ sei.", "Selbstverständlich werde die GewO aber ständig evaluiert und an die laufenden Anforderungen der Wirtschaft und Gesellschaft angepasst. Die letzte Lockerung aus dem Jahr 2017 brachte vor allem eine Ausweitung der Nebenrechte im freien Gewerbe.", "Neos-Wirtschaftssprecher Sepp Schellhorn versteht die Blockadehaltung nicht und verweist auf das erste, türkis-blaue Regierungsprogramm, wo weitere Lockerungen bereits festgeschrieben wurden.", "„Dass sich die Wirtschaftsministerin selbst in der größten Wirtschaftskrise nach dem Zweiten Weltkrieg weigert, endlich eine moderne Gewerbeordnung zu erarbeiten, die den Ansprüchen des 21.  Jahrhunderts gerecht wird, ist nicht mehr fahrlässig, das ist eine vorsätzliche Tötung jedes Unternehmergeistes“, ärgert sich Schellhorn.  ", "Eine umfassende Entbürokratisierung  und Verschlankung der Gewerbeordnung sei jetzt dringender nötig denn je.", "Protektionismus Die Neos sehen in der Gewerbeordnung kein Instrument der Qualitätssicherung mehr, sondern „Protektionismus“, der die wirtschaftliche Entwicklung Österreichs behindere und der EU-Dienstleistungsfreiheit entgegenstehe.", "Gewisse Dienstleistungen, wo es um Leben und Gesundheit gehe, wie die Behandlung von Kranken, seien ohnehin von der Gewerbeordnung ausgenommen und anderswo geregelt." ],
  "articleContentTranslated" : [ "Many self-employed people want to change jobs because of Corona, but fail because of access barriers. Schellhorn speaks of \"killing the entrepreneurial spirit\". Due to the corona crisis, thousands of self-employed people lost their business basis overnight.", "For tourism service providers in particular, the prospects of an early improvement are poor. Many are therefore considering switching to another industry, which is not so easy in Austria.", "The reason for this is the trade regulations, which provide special access rules for numerous professions through certificates of proficiency. In Austria there are currently still 75 so-called regulated trades, from A for opticians to Z for dental technicians.", "Far too much, find the Neos and, in view of the crisis, demand a quick clearing out of what they consider to be completely out of date regulations, especially for services.", "Professional gardening requires certificates of proficiency © Image: KURIER / Gerhard Deutsch So it is not so easy for the self-employed to switch to gardeners, for example.", "You need your own certificates to carry out simple gardening work such as mowing the lawn, watering the green areas, weeding and mulching as well as collecting fruit.", "Details see here Ministry in default The Neos accuse Economics and Digitization Minister Margarete Schramböck of slowing down the loosening of the trade regulations.", "Finally, in 2019 the Court of Auditors called for a “contemporary, clear and user-friendly set of rules” and recommended that the high number of regulated trades in particular be subjected to an analysis.", "In a parliamentary response to the questionnaire to the Neos, Schramböck made it clear in the previous week that “a new codification of the trade regulations in 1994 was not planned, even given the current conditions”.", "Of course, the GewO is constantly being evaluated and adapted to the current requirements of the economy and society. The last relaxation in 2017 mainly resulted in an expansion of ancillary rights in the free trade.", "Neos economics spokesman Sepp Schellhorn does not understand the blockade and refers to the first, turquoise-blue government program, where further easing has already been laid down.", "\"It is no longer negligent that the Minister of Economic Affairs, even in the greatest economic crisis after the Second World War, refuses to work out a modern trade regulation that meets the demands of the 21st century, it is a deliberate killing of any entrepreneurial spirit,\" says Schellhorn angrily .", "Comprehensive debureaucratisation and streamlining of the trade regulations are now more urgently needed than ever.", "Protectionism The Neos no longer see the trade regulations as an instrument of quality assurance, but rather “protectionism”, which hinders the economic development of Austria and stands in the way of the EU's freedom to provide services.", "Certain services where life and health are at stake, such as the treatment of the sick, are anyway exempt from the trade regulations and regulated elsewhere." ]
}