{
  "id" : "SnF9xSoH",
  "url" : "https://kurier.at/politik/inland/vfgh-gibt-am-nachmittag-statement-zu-brandstetter-ab/401201302",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T15:45:06Z[UTC]",
  "author" : "elisabeth.hofer@kurier.at (Elisabeth  Hofer)",
  "imageUrl" : "https://image.kurier.at/images/original/4967287/46-176042015.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ermittlungen: Pilnacek suspendiert, Brandstetter bleibt im Amt",
  "articleTitleTranslated" : "Investigations: Pilnacek suspended, Brandstetter remains in office",
  "articleContent" : [ "Strafrechts-Sektionschef Christian Pilnacek wurde wegen Ermittlungen der Staatsanwaltschaft Wien bereits suspendiert, Verfassungsrichter Wolfgang Brandstetter bleibt. Nach den Vorwürfen über eine vorab verratene Razzia ist Strafrechts-Sektionschef Christian Pilnacek am Donnerstag suspendiert worden.", "Ebenfalls in Verdacht geraten ist der Verfassungsrichter (und Ex-Justizminister) Wolfgang Brandstetter. Er bleibt allerdings weiter Verfassungsrichter. In einem Statement erklärte der Präsident des Verfassungsgerichtshofes (VfGH), Christoph Grabenwarter: „Univ.", "Prof. Dr. Wolfgang Brandstetter hat erklärt, dass er seine Aufgaben als Verfassungsrichter weiter wahrnehmen wird.", "Sein Status als Beschuldigter in einem laufenden, offenen Verfahren sei nicht als Verhalten zu interpretieren, das der Achtung und dem Vertrauen, das sein Amt erfordert, widersprechen würde.", "Dies sind die Kriterien, die im Verfassungsgerichtshofgesetz für das amtsangemessene Verhalten eines Mitglieds des VfGH festgelegt sind“", "Der Verfassungsgerichtshof (VfGH) ist eine völlig eigenständige Institution, er entscheidet selbst, ob ein Verfahren zur Amtsenthebung gegen ein Mitglied eingeleitet wird, der Präsident könnte so ein Verfahren beantragen.  “", "Zur Einleitung des Verfahrens braucht es eine einfache Mehrheit der Richterschaft, im Verfahren selbst muss dann der „Beschuldigte“ angehört werden. Auch die Generalprokuratur hat ein Anhörungsrecht. Mit einer Zweidrittelmehrheit könnte ein Verfassungsrichter dann abberufen werden.", "Vorgekommen ist das noch nie, Verfahren gab es allerdings schon.  Tojners Anwalt weist Verdacht zurück Die WKStA wurde am Donnerstag auch bei Pilnacek vorstellig und schnappte sich zumindest eines seiner Handys, sondern die Staatsanwaltschaft Wien.", "Pilnacek wollte trotz Anfrage seit Donnerstag vorerst keine Stellungnahme abgeben. Dass Tojner vor der Hausdurchsuchung am 25.  Juni 2019 im Zusammenhang mit einem Verfahren wegen der Übernahme burgenländischer Wohnbaugenossenschaften gewarnt worden war, ist bereits länger bekannt.", "Denn der Investor teilte der Korruptionsstaatsanwaltschaft am Tag vorher schriftlich mit, dass eine Razzia nicht nötig sei, weil man die nötigen Informationen auch so übermitteln würde.", "Brandstetters Anwalt Georg Krakow dementiert allerdings, dass Tojner die diesbezügliche Information vom früheren Justizminister erhalten habe.", "Auch Tojners Anwalt Karl Liebenwein wies diesen Verdacht am Freitag zurück und erklärte, Tojner habe von der bevorstehenden Hausdurchsuchung durch Journalisten erfahren. Schon zehn Tage vorher habe es Medienanfragen dazu gegeben.", "Und seine Informationen über die Ermittlungen zur Causa Heumarkt bzw. die Spenden an einen Verein des früheren Grünen-Politikers Christoph Chorherr im Jahr 2017 habe Tojner aus der \"sehr detaillierten Medienberichterstattung\" darüber bezogen." ],
  "articleContentTranslated" : [ "Criminal Law Section Head Christian Pilnacek has already been suspended because of investigations by the Vienna Public Prosecutor's Office, constitutional judge Wolfgang Brandstetter remains. Christian Pilnacek, head of the criminal law section, was suspended on Thursday following allegations of a raid that was revealed in advance.", "The constitutional judge (and ex-justice minister) Wolfgang Brandstetter is also under suspicion. However, he remains a constitutional judge. In a statement, the President of the Constitutional Court (VfGH), Christoph Grabenwarter, stated: “Univ.", "Prof. Dr. Wolfgang Brandstetter has declared that he will continue to exercise his duties as a constitutional judge.", "His status as a suspect in an ongoing, open trial should not be interpreted as behavior that contradicts the respect and trust that his office requires.", "These are the criteria that are laid down in the Constitutional Court Act for the behavior of a member of the Constitutional Court that is appropriate to the office \"", "The Constitutional Court (VfGH) is a completely independent institution, it decides for itself whether a procedure for removal from office is initiated against a member, the President could apply for such a procedure. \"", "A simple majority of the judiciary is required to initiate the procedure, and the \"accused\" must then be heard in the procedure itself. The General Procuratorate also has the right to be heard. A constitutional judge could then be dismissed with a two-thirds majority.", "This has never happened before, but there have been procedures. Tojner's lawyer rejects suspicion The WKStA also went to Pilnacek on Thursday and grabbed at least one of his cell phones, but the Vienna public prosecutor.", "Pilnacek did not want to comment on Thursday despite the request. It has been known for some time that Tojner was warned of the house search on June 25, 2019 in connection with a proceeding due to the takeover of Burgenland housing cooperatives.", "Because the investor informed the corruption prosecutor in writing the day before that a raid was not necessary because the necessary information would be transmitted that way.", "Brandstetter's lawyer Georg Krakow denies that Tojner received the information from the former Minister of Justice.", "Tojner's lawyer Karl Liebenwein also denied this suspicion on Friday and said that Tojner had learned of the upcoming house search by journalists. There had been media inquiries about this ten days beforehand.", "And his information about the investigation into the Heumarkt cause or the donations to an association of the former Green politician Christoph Chorherr in 2017 have Tojner obtained from the \"very detailed media coverage\" about it." ]
}