{
  "id" : "SNflafZG",
  "url" : "https://kurier.at/kultur/salzburger-festspiele-schreiben-geschaeftsfuehrung-vorzeitig-aus/401194946",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T12:23:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952831/46-166385398.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburger Festspiele schreiben Geschäftsführung vorzeitig aus",
  "articleTitleTranslated" : "Salzburg Festival announces management ahead of schedule",
  "articleContent" : [ "Die Salzburger Festspiele haben die Position eines „Mitglieds des Direktoriums zuständig für die kaufmännischen Agenden“ neu ausgeschrieben. Die Frist für Bewerbungen läuft noch bis 20.  März.", "Der amtierende Kaufmännische Direktor, Lukas Crepaz, werde sich aber für eine zweite Amtszeit bewerben, berichten die „Salzburger Nachrichten“ am Samstag. Sein Vertrag laufe noch bis Ende März 2022.  Der Posten war wegen anstehender Großprojekte frühzeitig ausgeschrieben worden.", "Größere Vorhaben wie die Generalsanierung und Ausbau der Salzburger Festspielhäuser stünden bevor. Daher strebe das Kuratorium Planungssicherheit an, wie Crepaz der Zeitung auf Anfrage mitteilte. Ende des Jahres läuft der Vertrag der seit 1995 amtierenden Langzeit-Präsidentin Helga Rabl-Stadler aus." ],
  "articleContentTranslated" : [ "The Salzburg Festival has announced the new position of \"Member of the Board of Directors responsible for commercial agendas\". The deadline for applications is March 20th.", "The incumbent commercial director, Lukas Crepaz, will apply for a second term, reported the \"Salzburger Nachrichten\" on Saturday. His contract runs until the end of March 2022. The position was advertised early because of upcoming major projects.", "Larger projects such as the general renovation and expansion of the Salzburg festival halls are imminent. Therefore, the board of trustees is striving for planning security, as Crepaz told the newspaper on request. At the end of the year, the contract of long-term president Helga Rabl-Stadler, who has been in office since 1995, expires." ]
}