{
  "id" : "snM7OTBm",
  "url" : "https://sport.orf.at/stories/3070715/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T13:04:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "St. Pölten peilt in Zürich Achtelfinale an",
  "articleTitleTranslated" : "St. Pölten is aiming for the round of 16 in Zurich",
  "articleContent" : [ "Nach dem 2:0-Heimsieg vergangene Woche ist die Ausgangslage für die Niederösterreicherinnen vor dem Rückspiel beim FC Zürich gut. „Ich glaube, die Differenz, wo sie Favorit waren, haben wir mit dem 2:0 weggenommen“, sagte St.", "Pöltens Sportchefin Liese Brancao. Die Chancen stünden daher vor dem Gastspiel im Stadion Letzigrund 50:50. „Es wird dort ein Krieg sein, vor allem die ersten 20, 25 Minuten“, prophezeite Brancao.", "Deshalb sei es wichtig, gegen den Ball sehr aggressiv zu arbeiten.Aggressive Gastgeberinnen zu erwarten In der NV Arena waren die Schweizerinnen viel schuldig geblieben, da wäre sogar ein höherer Sieg von St.", "Pölten möglich gewesen. Im eigenen Stadion ist allerdings von einem anderen FCZ-Auftritt auszugehen. „Sie werden sicher aggressiver sein, mehr lange Bälle nach vorne spielen und uns anpressen, weil sie ja Tore machen müssen.", "Da müssen wir aufpassen“, so die 39-Jährige. Nur das Ergebnis zu verwalten ist keine Option.", "„Defensivarbeit heißt für uns nicht, hinten bleiben und auf Konter lauern, sondern wir wollen die Pressingsituationen wie zu Hause lösen und vielleicht noch ein Stück besser“, gab die Brasilianerin die Marschroute vor.", "„Haben gute Ausgangslage“ Trainerin Maria Wolf ergänzte: „Es ist wichtig, dass wir eine ähnliche Leistung in Zürich bringen, dann schaut es sehr gut aus.“ Der Gegner wird jedenfalls nicht auf die leichte Schulter genommen.", "„Wir haben eine gute Ausgangslage und fliegen mit Selbstvertrauen nach Zürich, aber es wird schwierig dort“, war sich Kapitänin Jasmin Eder bewusst. Gegenüber dem ersten Duell gibt es personell keine Ausfälle, auch alle Coronavirus-Tests fielen negativ aus.", "Österreichs ehemaliges Aushängeschild Neulengbach war fünfmal im Achtelfinale der „Königsklasse“ vertreten, einmal – im März 2014 – gar im Viertelfinale. Nun könnte auch St. Pölten einen Schritt in diese Richtung machen." ],
  "articleContentTranslated" : [ "After the 2-0 home win last week, the starting position for the Lower Austrians before the second leg at FC Zurich is good. \"I think we took away the difference where they were favorites with the 2-0,\" said St.", "Pölten's head of sport, Liese Brancao. The chances are therefore 50:50 before the guest appearance at the Letzigrund stadium. “There will be a war there, especially for the first 20, 25 minutes,” prophesied Brancao.", "That's why it's important to work very aggressively against the ball. Aggressive hosts to be expected In the NV Arena, the Swiss owed a lot, there would even be a higher victory for St.", "Pölten was possible. In their own stadium, however, a different FCZ appearance can be assumed. “They will certainly be more aggressive, play longer balls forward and press us because they have to score goals.", "We have to be careful, ”said the 39-year-old. Just managing the outcome is not an option.", "\"For us, defensive work doesn't mean staying behind and lurking on the counterattack, but rather we want to solve the pressing situations like at home and maybe even better,\" said the Brazilian, setting the route.", "“Have a good starting position”, coach Maria Wolf added: “It is important that we achieve a similar performance in Zurich, then it looks very good.” In any case, the opponent is not taken lightly.", "\"We have a good starting position and are flying to Zurich with confidence, but it will be difficult there,\" said captain Jasmin Eder. Compared to the first duel, there are no staff failures, and all coronavirus tests were negative.", "Austria's former figurehead Neulengbach was represented five times in the second round of the “premier class”, once - in March 2014 - even in the quarter-finals. Now St. Pölten could also take a step in this direction." ]
}