{
  "id" : "SnMxcU1S",
  "url" : "https://kurier.at/sport/fussball/sieg-fuer-rapid-und-party-in-innsbruck-zum-liga-auftakt/401187100",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T19:59:43Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4935646/wacker.jpg",
  "imageCopyright" : "Wacker Innsbruck/Twitter-Screenshot",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sieg für Rapid und Party in Innsbruck zum Liga-Auftakt",
  "articleTitleTranslated" : "Victory for Rapid and Party in Innsbruck at the start of the league",
  "articleContent" : [ "Der FC Liefering rückte zum Frühjahrsauftakt der 2. Liga bis auf einen Punkt an Tabellenführer SV Lafnitz heran.", "Die nicht aufstiegsberechtigten Lieferinger setzten sich am Freitagabend in Grödig gegen Austria Lustenau klar mit 3:1 durch und kehrten damit nach zwei sieglosen Partien vor Weihnachten auf die Erfolgsstraße zurück.", "Weiter fünf Zähler dahinter Dritter ist Blau-Weiß Linz. Die Oberösterreicher feierten bei den Young Violets einen ungefährdeten 4:2-Sieg.", "Während die zweite Mannschaft der Wiener Austria also eine deutliche Niederlage zum Start der 14.  Runde kassierte, gab es für das Farmteam von Rapid ein rares Erfolgserlebnis.", "Mit einem 1:0 gegen SKU Amstetten beendete das Team von Coach Steffen Hofmann eine Serie von neun sieglosen Partien, in denen man gleich siebenmal verloren hatte. Zum erst zweiten Mal durfte man 2020/21 über drei Punkte jubeln.", "Als Belohnung wurde die „Rote Laterne“ an den Lokalrivalen aus Favoriten weitergereicht. Rote Fackeln waren schon vor dem Abendspiel zu sehen, Wacker Innsbruck empfing Vorwärts Steyr. Die Freude auf das Duell der Traditionsvereine war in Tirol sichtlich groß.", "Der Weg des Busses mit der Mannschaft war von Fans gesäumt, die ihr Team mit bengalischen Feuern und Gesängen empfingen.  Dank eines 2:0-Sieges schafften die Innsbrucker den Sprung auf Rang vier der Tabelle.", "Der Abstand auf den Dritten beträgt nach 14 Spielen nach wie vor drei Zähler. Auf Rang fünf verdrängt wurde Austria Klagenfurt.", "Die Partie der Kärntner beim SV Horn wurde wegen schlechter Platzverhältnisse genauso verschoben worden wie das Duell von Lafnitz mit den Juniors Oberösterreich und auch jenes von Dornbirn mit Kapfenberg." ],
  "articleContentTranslated" : [ "At the start of the second league in spring, FC Liefering moved up to one point on leaders SV Lafnitz.", "The Lieferinger, who were not eligible for promotion, clearly beat Austria Lustenau 3-1 on Friday evening in Grödig and thus returned to the road to success after two games without a win before Christmas.", "Another five points behind third is Blau-Weiß Linz. The Upper Austrians celebrated an undisputed 4-2 victory at the Young Violets.", "While the second team of Wiener Austria suffered a significant defeat at the start of the 14th round, the Rapid farm team experienced a rare sense of achievement.", "With a 1-0 win against SKU Amstetten, the team of coach Steffen Hofmann ended a series of nine winless games in which they lost seven times. For the second time in 2020/21 one could celebrate three points.", "As a reward, the “Red Lantern” was passed on to the local rivals from Favoriten. Red torches could already be seen before the evening game, Wacker Innsbruck received Vorwärts Steyr. The joy of the duel between the traditional clubs was clearly great in Tyrol.", "The way of the bus with the team was lined with fans who welcomed their team with Bengali fires and chants. Thanks to a 2-0 win, Innsbruck made it to fourth place in the table.", "The distance to the third is still three points after 14 games. Austria Klagenfurt was pushed out in fifth place.", "The game of the Carinthians at SV Horn was postponed due to poor space conditions as well as the duel between Lafnitz and Juniors Upper Austria and that between Dornbirn and Kapfenberg." ]
}