{
  "id" : "SnQJPh2w",
  "url" : "https://kurier.at/sport/fussball/toni-polster-kontert-andreas-herzog-war-der-lieblingsspieler-deiner-frau/401216136",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T08:35:55Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4996227/46-149431008.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polster stichelt gegen Herzog: \"War der Lieblingsspieler deiner Frau\"",
  "articleTitleTranslated" : "Polster pokes at Herzog: \"Was your wife's favorite player\"",
  "articleContent" : [ "Dabei erinnerte sich der um 5 Jahre jüngere Herzog etwa an eine versprochene \"Riesenfeier\", als Polster den Torrekord von Hans Krankl brach. Aus der großen Feierlichkeit wurden schließlich 25 Bierdosen von einer Tankstelle.", "Und die Pointe zum Schluss? Das Lieblings-Trikot seiner Frau sei ein Gladbach-Trikot von Polster. Warum? \"Sie musste es nicht waschen, weil es verschwitzt war.\" Polster selbst konterte nun und lieferte eine ebenso unterhaltsame Antwort auf die Erzählungen Herzogs.", "So sei es etwa keine Tankstelle gewesen, die er für den Kauf der Bierdosen angesteuert habe, \"sondern vier.\" Herzog sei aber nach den 90 Minuten auf dem Feld \"bereits nach einem Almdudler eingeschlafen\" und habe nichts mehr mitbekommen.", "Und die Sache mit dem Trikot? \"Im Vertrauen hat mir deine Frau erzählt, dass ich schon immer ihr Lieblingsspieler war, weil ich dort hingegangen bin, wo es wehtut: Nämlich in den 16er. Er habe nicht im Niemandsland \"irgendwelche Alibi-Pässe gespielt.\"" ],
  "articleContentTranslated" : [ "The Duke, who was 5 years younger than him, remembered a promised \"giant celebration\" when Polster broke Hans Krankl's goal record. The great celebration eventually turned into 25 cans of beer from a gas station.", "And the final punchline? His wife's favorite jersey is a Gladbach jersey from Polster. Why? \"She didn't have to wash it because it was sweaty.\" Polster himself now countered and provided an equally entertaining answer to Herzog's stories.", "For example, it was not a gas station that he went to to buy the beer cans, \"but four.\" But after the 90 minutes on the field, Herzog \"fell asleep after an Almdudler\" and didn't notice anything.", "What about the jersey? \"Your wife told me in confidence that I was always her favorite player because I went where it hurts: namely in my 16s. He didn't\" play any alibi passes in no man's land. \"" ]
}