{
  "id" : "SnVgQjiC",
  "url" : "https://kurier.at/wirtschaft/plattform-reddit-kauft-berliner-tiktok-konkurrenten-dubsmash/401128518",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T08:05:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4445540/46-61244059.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Plattform Reddit kauft Berliner TikTok-Konkurrenten Dubsmash",
  "articleTitleTranslated" : "Reddit platform buys Berlin TikTok competitor Dubsmash",
  "articleContent" : [ "Das Netzwerk Reddit schnappt sich den Berliner TikTok-Konkurrenten Dubsmash. Reddit zahle den Kaufpreis in bar sowie Anteilen, teilte eine Firmensprecherin mit, ohne weitere Details bekannt zu geben.", "Dubsmash bezeichnet sich selbst als Nummer zwei hinter der Kurzvideoplattform TikTok vom chinesischen Technologiekonzern ByteDance, gegen die US-Präsident Donald Trump seit Monaten wegen Sicherheitsbedenken vorgeht.", "Das 2013 gegründete Unternehmen Dubsmash hat sich einen Namen für Videos gemacht, die sich mit vorgefertigten Zitaten, Song-Schnipseln oder Tiergeräuschen unterlegen lassen. Die Plattform soll laut Reddit erhalten bleiben.", "Seit dem Erfolg von TikTok haben mehrere große Techkonzerne Kurzvideos in ihr Angebot genommen - so auch Facebook und Snapchat." ],
  "articleContentTranslated" : [ "The Reddit network grabs the Berlin TikTok competitor Dubsmash. Reddit will pay the purchase price in cash as well as shares, said a company spokeswoman, without giving further details.", "Dubsmash describes itself as number two behind the short video platform TikTok from the Chinese technology group ByteDance, against which US President Donald Trump has been taking action for months over security concerns.", "Dubsmash, a company founded in 2013, has made a name for itself for videos that can be backed up with ready-made quotes, song snippets or animal noises. According to Reddit, the platform should be preserved.", "Since the success of TikTok, several large tech companies have added short videos to their offerings - including Facebook and Snapchat." ]
}