{
  "id" : "So9Y92Ko",
  "url" : "https://kurier.at/wirtschaft/impfstoffproduktion-in-oesterreich-regierung-trifft-heute-konzerne/401205052",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T11:11:16Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4959242/20210223-ABD0032-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfstoffproduktion in Österreich: Regierung trifft heute Konzerne",
  "articleTitleTranslated" : "Vaccine production in Austria: government meets corporations today",
  "articleContent" : [ "Sollte bald tatsächlich auch in Österreich Impfstoff produziert werden, würde dies auch den Standort stärken, so Schramböck: \"Dabei geht es nicht nur darum, Impfstoff in Österreich für Österreich zu produzieren - sondern für die ganze Welt.\"", "Heute \"Round Table\" mit Pharma-Vertretern Am Dienstagnachmittag, gegen 17:00 Uhr, will sich die Regierungsspitze daher mit Vertretern führender Pharmakonzerne, darunter Pfizer, Novartis oder Boehringer Ingelheim, sowie führenden Wissenschaftlern und Medizinern zusammensetzen.", "Unter anderem werden auch der Direktor der Medizinischen Universität Wien, Markus Müller, sowie der Genetiker Josef Penninger teilnehmen. Wie der KURIER bereits am Montagabend berichtete, will die Regierung hier eng mit den Dänemark und Israel zusammenarbeiten.", "Das Thema wird eine der wichtigsten Agenden der für Donnerstag angesetzten Israel-Reise  von Bundeskanzler Sebastian Kurz." ],
  "articleContentTranslated" : [ "Should vaccine actually be produced in Austria soon, this would also strengthen the location, says Schramböck: \"This is not just about producing vaccines in Austria for Austria - but for the whole world.\"", "Today \"Round Table\" with pharmaceutical representatives On Tuesday afternoon, around 5:00 pm, the government will therefore meet with representatives of leading pharmaceutical companies, including Pfizer, Novartis and Boehringer Ingelheim, as well as leading scientists and medical professionals.", "The director of the Medical University of Vienna, Markus Müller, and the geneticist Josef Penninger will also take part. As the KURIER reported on Monday evening, the government wants to work closely with Denmark and Israel.", "The topic will be one of the most important agendas of Chancellor Sebastian Kurz's scheduled trip to Israel on Thursday." ]
}