{
  "id" : "soCf5Llz",
  "url" : "https://www.diepresse.com/5545615/Impfrate-gegen-Grippe-ging-in-EU-deutlich-zurueck?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-13T08:30:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/8/f/5545615/10CE6889-9B1C-4413-BE85-3E1A02A63DC2_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfrate gegen Grippe ging in EU deutlich zurück",
  "articleTitleTranslated" : "The vaccination rate against influenza fell significantly in the EU",
  "articleContent" : [ "Die Impfrate ging seit 2011 von 49,6 Prozent auf 42,73 Prozent zurück. Die Briten sind die Spitzenreiter bei der Impfrate. Die Impfrate gegen Grippe ist in der EU deutlich zurückgegangen.", "Hatte sie 2011 im Durchschnitt noch 49,6 Prozent betragen, sank sie laut Eurostat-Daten vom Donnerstag bis 2016 auf 42,73 Prozent. Spitzenreiter bei der Grippeimpfung ist Großbritannien mit einem Anteil von 70,5 Prozent der Bevölkerung.", "Am anderen Ende rangiert Estland mit nur 2,8 Prozent. Allerdings lagen Daten nur für 18 EU-Staaten vor. Für Österreich sowie für neun weitere EU-Länder gab es von dieser Seite keine Informationen.", "Bei einer Pressekonferenz anlässlich des Österreichischen Impftages am Mittwoch in Wien hatte es unterdessen geheißen, im Jahr 2017 hätten sich nur rund sechs Prozent der heimischen Bevölkerung gegen die Influenza immunisieren lassen.", "Hinter Großbritannien lagen laut Eurostat-Daten Spanien (55,5 Prozent), Irland (54,4 Prozent), Italien (49,9 Prozent), Frankreich (49,8 Prozent), Schweden (49,1 Prozent) und Finnland (47,3 Prozent).", "Unter dem EU-Durchschnitt rangierten Dänemark (40,8 Prozent), Luxemburg (37,9 Prozent), Deutschland (35,3 Prozent), Litauen (22,6 Prozent), Kroatien (21,0 Prozent), Slowakei (13,3 Prozent), Slowenien (9,78 Prozent), Rumänien (7,8 Prozent), Lettland (4,3 Prozent) und Estland (2,8 Prozent)." ],
  "articleContentTranslated" : [ "The vaccination rate has decreased from 49.6 percent to 42.73 percent since 2011. The British are the front runners when it comes to vaccination rates. The vaccination rate against influenza has decreased significantly in the EU.", "While it was an average of 49.6 percent in 2011, it fell to 42.73 percent from Thursday to 2016, according to Eurostat data. The front runner when it comes to flu vaccination is Great Britain with 70.5 percent of the population.", "At the other end is Estonia with just 2.8 percent. However, data were only available for 18 EU countries. There was no information from this page for Austria or nine other EU countries.", "At a press conference on Wednesday in Vienna on the occasion of the Austrian Vaccination Day, it was said that in 2017 only around six percent of the local population had been immunized against influenza.", "According to Eurostat data, Spain (55.5 percent), Ireland (54.4 percent), Italy (49.9 percent), France (49.8 percent), Sweden (49.1 percent) and Finland (47 , 3 percent).", "Below the EU average ranked Denmark (40.8 percent), Luxembourg (37.9 percent), Germany (35.3 percent), Lithuania (22.6 percent), Croatia (21.0 percent), Slovakia (13, 3 percent), Slovenia (9.78 percent), Romania (7.8 percent), Latvia (4.3 percent) and Estonia (2.8 percent)." ]
}