{
  "id" : "SOESJvwk",
  "url" : "https://kurier.at/politik/inland/kogler-ueber-ende-des-lockdowns-schrittweise-oeffnung-ab-7-dezember-duerfte-halten/401105694",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T10:25:02Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kogler über Ende des Lockdowns: Schrittweise Öffnung ab 7. Dezember dürfte halten",
  "articleTitleTranslated" : "Kogler about the end of the lockdown: Gradual opening from December 7th should hold",
  "articleContent" : [ "Wann endet der Lockdown?  Dazu sagt Vizekanzler Werner Kogler in der \"Pressestunde\": \"Fix ist nix in Zeiten wie diesen.\"  Geplant ist, dass der harte Lockdown mit dem 6.", "Dezember endet, ab 7.  Dezember eine schrittweise Öffnung erfolgt.  Die Schulen sollten jedenfalls ab 7.  Dezember wieder im vollen Umfang öffnen, sagt Kogler.", "Und zwar Kindergärten, Unterstufen und Oberstufen.  Die Geschäfte sollten ebenfalls ab 7.  Dezember öffnen, also auch am Einkaufstag 8.  Dezember offen sein.  Kogler glaubt, die Regierung werde \"den Plan halten können\".", "Aber die schrittweise Öffnung hänge vom Infektionsgeschehen ab.  Und da sei nicht nur die tägliche Zahl der Neuinfektionen ausschlaggebend, sondern auch der Reproduktionsfaktor (das ist die Zahl an Personen, die ein Infizierter ansteckt).", "Derzeit liegt diese Zahl bei 1, sie müsse aber deutlich unter 1 sinken, sagt Kogler.  Außerdem müssten die täglichen Infiziertenzahlen \"stark sinken\", die Dynamik müsse stark nach unten gehen.", "Zu den Massentests sagt Kogler, er könne \"nicht garantieren\", dass jeder vier Tage vor Weihnachten einen Test machen kann\".  Die Massentests würden unter Führung des Bundeskanzleramts koordiniert, die Regierung bemühe sich, sie bestmöglich zu organisieren." ],
  "articleContentTranslated" : [ "When does the lockdown end? Vice Chancellor Werner Kogler said in the \"press hour\": \"Nothing is fixed in times like these.\" It is planned that the hard lockdown with the 6.", "December ends, from December 7th there will be a gradual opening. In any case, the schools should fully open again from December 7th, says Kogler.", "Namely kindergartens, lower grades and upper grades. The shops should also open from December 7th, so they should also be open on December 8th. Kogler believes the government will \"be able to stick to the plan\".", "But the gradual opening depends on the infection process. And not only the daily number of new infections is decisive, but also the reproductive factor (this is the number of people infected by an infected person).", "This number is currently 1, but it should drop well below 1, says Kogler. In addition, the daily number of infected people would have to \"drop sharply\" and the dynamic would have to go down sharply.", "Regarding the mass tests, Kogler says he “cannot guarantee” that everyone can take a test four days before Christmas. \"The mass tests are coordinated under the leadership of the Federal Chancellery, and the government is trying to organize them as best as possible." ]
}