{
  "id" : "sOI9YMcz",
  "url" : "https://www.diepresse.com/5947350/Wiener-Neustadt_Nur-mit-Coronatest-raus-aus-dem-Hochrisikogebiet?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T16:32:00Z[UTC]",
  "author" : "Katharina Mittelstaedt, Michael Völker",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/6/5947350/AA381520-10DA-46F5-9B12-5BF0E905DEFD_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nur mit Coronatest raus aus dem Hochrisikogebiet",
  "articleTitleTranslated" : "Only get out of the high-risk area with a corona test",
  "articleContent" : [ "Beim Verlassen Wiener Neustadts wird es Stichprobenkontrollen geben. Die Zahl der Neuinfektionen bleibt österreichweit auf hohem Niveau. Nun soll die elftgrößte Stadt Österreichs abgeschottet werden: Wiener Neustadt.", "Voraussichtlich ab Mitte oder Ende nächster Woche werden die Ausfahrtbeschränkungen beginnen. Dann dürfen die etwa 45.000 Einwohner die Stadt nur noch mit einem negativen Coronatest verlassen. Grundlage dafür ist ein neuer Erlass des Gesundheitsministeriums.", "Demnach sind negative Coronatests für das Verlassen von Bezirken oder „lokal abgegrenzten Hotspots“ nötig, wenn die Sieben-Tage-Inzidenz dort über 400 pro 100.000 Einwohner liegt. Ein Antigentest darf dabei nicht älter als 48, ein PCR-Test nicht älter als 72 Stunden sein.", "Eine ärztliche Bestätigung einer vergangenen Infektion mit dem Virus berechtige ebenfalls zur Ausreise. Aufrechterhalten werden muss die Testpflicht, bis die Inzidenz nachhaltig (für zehn Tage) unter 200 gefallen ist.", "In der zweitgrößten niederösterreichischen Stadt liegt der Inzidenzwert derzeit bei 549,9. Wiener Neustadts Bürgermeister, Klaus Schneeberger (ÖVP), sprach am Samstag von einer „Riesenherausforderung“.", "Täglich müsse es dann 15.000 Tests geben. Derzeit sind es nur 2000.  Es wird jedenfalls nur stichprobenartige Ausreisekontrollen geben. Damit bestehe Hoffnung, sagt Schneeberger, „dass das befürchtete Chaos am Bahnhof und an den Stadtausfahrten ausbleiben wird“.", "Insgesamt bleiben in Österreich die Coronazahlen auf hohem Niveau. Innerhalb von 24 Stunden sind am Samstag 2557 Neuinfektionen dazugekommen.", "Im Schnitt der vergangenen sieben Tage waren es täglich rund 2200.  Die Sieben-Tage-Inzidenz – die Anzahl der Neuinfizierten je 100.000 Einwohner in den letzten sieben Tagen – steht derzeit bei 174,7.", "Einen Wert von 50 hat die Regierung nach dem Jahreswechsel eigentlich als Richtschnur für Lockerungen der Corona-Maßnahmen ausgegeben. Es wurde aber schneller wieder geöffnet. Noch am Montag wurden weitere Lockerungen nach Ostern in Aussicht gestellt.", "Die wackeln aber bereits wieder. Gesundheitsminister Rudolf Anschober (Grüne) zeigte sich zuletzt „alarmiert“.", "Man wisse aus der Vergangenheit, dass die Intensivstationen bei Neuinfektionszahlen von mehr als 6000 über mehrere Tage überlastet wären, warnte auch Kanzler Sebastian Kurz (ÖVP) in einem Interview. Mit jeder Impfung mehr würde man aber das Risiko, eine Intensivstation zu brauchen, reduzieren.", "Erst am 15.  März wird über das weitere Vorgehen in der Pandemie entschieden." ],
  "articleContentTranslated" : [ "There will be random checks when leaving Wiener Neustadt. The number of new infections remains at a high level throughout Austria. Now the eleventh largest city in Austria is to be sealed off: Wiener Neustadt.", "The exit restrictions are expected to begin in the middle or at the end of next week. Then the approximately 45,000 residents are only allowed to leave the city with a negative corona test. The basis for this is a new decree from the Ministry of Health.", "Accordingly, negative corona tests are necessary for leaving districts or \"locally delimited hotspots\" if the seven-day incidence there is over 400 per 100,000 inhabitants. An antigen test must not be older than 48 hours, a PCR test not older than 72 hours.", "A doctor's confirmation of a past infection with the virus also entitles them to leave the country. The obligation to test must be maintained until the incidence has sustained (for ten days) below 200.", "In the second largest city in Lower Austria, the incidence value is currently 549.9. Wiener Neustadt's mayor, Klaus Schneeberger (ÖVP), spoke of a \"huge challenge\" on Saturday.", "There would then have to be 15,000 tests every day. Currently there are only 2000. In any case, there will only be random exit controls. With this there is hope, says Schneeberger, “that the feared chaos at the train station and at the city exits will not materialize”.", "Overall, the corona numbers in Austria remain at a high level. On Saturday, 2557 new infections were added within 24 hours.", "The average for the past seven days was around 2200 a day. The seven-day incidence - the number of newly infected people per 100,000 inhabitants in the last seven days - is currently 174.7.", "After the turn of the year, the government actually issued a value of 50 as a guideline for easing the corona measures. But it was opened again faster. Further easing after Easter was announced on Monday.", "But they are already shaking again. Health Minister Rudolf Anschober (Greens) was recently \"alarmed\".", "Chancellor Sebastian Kurz (ÖVP) also warned in an interview that we know from the past that the intensive care units would be overloaded for several days if there were more than 6000 new infections. With every vaccination more, however, you would reduce the risk of needing an intensive care unit.", "A decision on how to proceed in the pandemic will not be made until March 15." ]
}