{
  "id" : "SoUp3wPQ",
  "url" : "https://kurier.at/wirtschaft/hoteliers-in-jesolo-rekrutieren-personal-fuer-den-sommer/401149101",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T13:08:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2276304/cc%252Bby%252Bcorsi%252Bphoto%25252C%252Bjesolo.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hoteliers in Jesolo rekrutieren Personal für den Sommer",
  "articleTitleTranslated" : "Hoteliers in Jesolo are recruiting staff for the summer",
  "articleContent" : [ "Trotz starker Einnahmenverluste über die Feiertage wegen des Lockdowns blicken die Hoteliers in Jesolo zuversichtlich auf die nächsten Monate.", "So planen sie am 10.  Februar eine digitale Version der Veranstaltung \"Jesolo Job Day\", bei der Hoteliers Saisonarbeiter für die bevorstehende Sommerzeit rekrutieren.", "Zusammen mit der Leiharbeitsfirma LavoroTurismo, italienischer Marktführer im Bereich Personalrecruiting für Gastronomie und Tourismus, organisiert der Hotelierverband von Jesolo AJA jährlich den \"Jesolo Job Day\", bei dem sich bis zu 1.000 Kandidaten für Arbeitsplätze in den 350 Hotels der Badeortschaft bei Venedig bewerben.  ", "Im Februar 2020 hatte der Verband wegen des Ausbruchs der Epidemie die Veranstaltung absagen müssen. \"Diesmal wollten wir auf diese Treffmöglichkeit zwischen Hoteliers, die Jobs anbieten, und Saisonarbeitern nicht verzichten\", erklärte der Präsident des AJA-Verbands, Alberto Maschio.", "\"Hotelbetreiber können an einem einzigen Tag eine Reihe von Kandidaten treffen, deren Lebensläufe und Kompetenzen bereits geprüft wurden\", so Maschio. Die Treffen mit den Kandidaten erfolgen in einem virtuellen Meeting-Zimmer, wo sich die Kandidaten bei einem 15-minutigen Gespräch vorstellen können.", "\"Die Hotelbranche muss sich frühzeitig auf die Saison vorbereiten\", sagte Maschio. Die letzte Sommersaison hatte wegen des Coronavirus und des Lockdowns erst im Juni beginnen können. Trotz des schwierigen Starts hat sich die Sommerzeit für die Hotellerie in Jesolo positiv entwickelt.", "Der \"Jesolo Job Day\" ist ein Signal der Hoffnung für die italienische Tourismusbranche, für die 2020 als katastrophales Jahr in Erinnerung bleiben wird.", "Wegen der Coronapandemie brach der Umsatz des Fremdenverkehrs auf ein Niveau wie im Jahr 1969 ein, so die Angaben des Touristikverbands Assoturismo Confesercenti. Bei der Zahl der Übernachtungen kam es zu einem Einbruch von 55 Prozent.", "In den vergangenen zwölf Monaten gingen gegenüber 2019 83,6 Millionen Übernachtungen italienischer Touristen verloren. Dazu fielen 157,1 Millionen Übernachtungen ausländischer Besucher aus." ],
  "articleContentTranslated" : [ "Despite a heavy loss of income over the holidays due to the lockdown, the hoteliers in Jesolo are confident about the coming months.", "For example, they are planning a digital version of the \"Jesolo Job Day\" event on February 10th, during which hoteliers recruit seasonal workers for the upcoming summer time.", "Together with the temporary employment agency LavoroTurismo, the Italian market leader in personnel recruiting for gastronomy and tourism, the Jesolo AJA hotelier association organizes the \"Jesolo Job Day\" annually, during which up to 1,000 candidates apply for jobs in the 350 hotels in the seaside resort near Venice.", "In February 2020, the association had to cancel the event due to the outbreak of the epidemic. \"This time we didn't want to miss this opportunity to meet between hoteliers who offer jobs and seasonal workers,\" said the president of the AJA association, Alberto Maschio.", "\"Hotel operators can meet a number of candidates in a single day whose résumés and skills have already been checked,\" said Maschio. Meetings with the candidates take place in a virtual meeting room, where the candidates can introduce themselves during a 15-minute conversation.", "\"The hotel industry must prepare for the season early,\" said Maschio. The last summer season could only start in June due to the corona virus and the lockdown. Despite the difficult start, summer time has developed positively for the hotel industry in Jesolo.", "\"Jesolo Job Day\" is a signal of hope for the Italian tourism industry, for which 2020 will be remembered as a disastrous year.", "Because of the corona pandemic, tourism sales collapsed to the same level as in 1969, according to the Assoturismo Confesercenti tourism association. The number of overnight stays fell by 55 percent.", "In the past twelve months, 83.6 million overnight stays by Italian tourists were lost compared to 2019. In addition, there were 157.1 million overnight stays by foreign visitors." ]
}