{
  "id" : "SOYo4xOg",
  "url" : "https://kurier.at/politik/inland/hofer-blitzte-in-causa-tempelberg-auch-beim-vwgh-gegen-orf-ab/401209858",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T10:11:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4984150/46-88559288.jpg",
  "imageCopyright" : "APA/ORF/Thomas Ramstorfer / Thomas Ramstorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hofer blitzte in \"Causa Tempelberg\" auch beim VwGH gegen ORF ab",
  "articleTitleTranslated" : "Hofer also flashed in \"Causa Tempelberg\" at the VwGH against ORF",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer hat in der \"Causa Tempelberg\" nun auch beim Verwaltungsgerichtshof gegen den ORF verloren. Hofers Beschwerde gegen die vom Bundesverwaltungsgericht bestätigte Entscheidung der Medienbehörde KommAustria wurde abgewiesen.", "Auch das Höchstgericht stellte fest, dass der ORF nicht gegen das Objektivitätsgebot verstoßen habe - weil Hofers Aussage, er sei Augenzeuge eines Terroranschlags am Tempelberg gewesen, \"objektiv unwahr ist\".", "\"Für den VwGH ist nicht nachvollziehbar, wie eine nicht unternommene Recherche zu einem vom Revisionswerber nicht behaupteten Vorfall gegen das Objektivitätsgebot verstoßen könnte\", heißt es in der laut \"Standard\"-Online am Freitag veröffentlichten Entscheidung.", "Hofer habe im Verfahren beim Bundesverwaltungsgericht \"nicht (mehr) geltend gemacht, Augenzeuge eines Terroranschlags am Tempelberg gewesen zu sein, und auch nicht die Feststellung des BVwG angezweifelt, dass sich ein solcher Vorfall in Israel - wie vom ihm geschildert - gar nicht ereignet hatte.", "Somit steht - nach den unbestrittenen Feststellungen des BVwG - fest, dass die Aussage objektiv unwahr ist.\"", "Anlass war ein TV-Duell am 19.  Mai 2016, in dem ORF-Moderatorin Ingrid Thurnher den damaligen FPÖ-Präsidentschaftskandidaten Hofer damit konfrontiert hatte, dass es die Tötung einer Terroristin, deren Augenzeuge er gewesen sein wollte, nicht gegeben habe.", "Später stellte sich heraus, dass an der Klagemauer sehr wohl ein Zwischenfall mit Schussabgabe stattgefunden hatte, allerdings hatte es sich nicht um eine Terroristin gehandelt.", "Von Hofer angerufen, stellte die Medienbehörde KommAustria 2017 fest, dass der ORF im BP-Wahl-\"Duell\" nicht gegen das ORF-Gesetz verstoßen, sondern vielmehr \"mit bestmöglicher Genauigkeit\" recherchiert hat.", "Hofer legte daraufhin Beschwerde beim Bundesverwaltungsgericht ein, blitzte damit jedoch ab - so wie jetzt mit seiner Revision beim VwGH." ],
  "articleContentTranslated" : [ "FPÖ boss Norbert Hofer has now lost in the \"Causa Tempelberg\" at the administrative court against the ORF. Hofer's complaint against the decision of the media authority KommAustria, which was confirmed by the Federal Administrative Court, was dismissed.", "The highest court also found that the ORF had not violated the objectivity requirement - because Hofer's statement that he was an eyewitness to a terrorist attack on the Temple Mount is \"objectively untrue\".", "\"For the VwGH it is not comprehensible how a not undertaken research into an incident not alleged by the auditor could violate the objectivity requirement,\" said the decision published according to the \"Standard\" online on Friday.", "In the proceedings at the Federal Administrative Court, Hofer \"no longer asserted that he was an eyewitness to a terrorist attack on the Temple Mount, nor did he question the BVwG's finding that such an incident in Israel - as he described - had not even occurred.", "Thus - according to the undisputed findings of the BVwG - it is clear that the statement is objectively untrue. \"", "The occasion was a TV duel on May 19, 2016, in which ORF presenter Ingrid Thurnher confronted the then FPÖ presidential candidate Hofer that there had been no killing of a terrorist whose eyewitness he wanted to be.", "It later emerged that a gunshot incident had taken place at the Western Wall, but it was not a terrorist.", "Called by Hofer, the media authority KommAustria found in 2017 that the ORF did not violate the ORF law in the BP election \"duel\", but rather researched it \"with the best possible accuracy\".", "Hofer then lodged a complaint with the Federal Administrative Court, but flashed it off - as is now the case with his appeal to the VwGH." ]
}