{
  "id" : "SOZhxCT0",
  "url" : "https://www.derstandard.at/story/2000125436080/oebag-aufsichtsrat-stellt-sich-hinter-alleinvorstand-schmid?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T09:26:49Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Öbag-Aufsichtsrat stellt sich hinter Alleinvorstand Schmid, Opposition fordert Rücktritt",
  "articleTitleTranslated" : "Öbag supervisory board stands behind sole director Schmid, opposition demands resignation",
  "articleContent" : [ "Der Aufsichtsrat der Öbag unter seinem Vorsitzenden Helmut Kern sieht keinen Grund für eine Abberufung von Alleinvorstand Thomas Schmid. Das hat der Aufsichtsrat nach Beratungen am Montag entschieden, bei denen er anwaltliche Unterstützung in Anspruch genommen hatte.", "Aus dem neuen Bericht der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) zu Chats habe sich weder strafrechtlich etwas ergeben, noch enthielten die Nachrichten Gründe, die für eine Abberufung des Vorstands sprächen, gab die Öbag am Montag bekannt.", "Die Opposition sieht das anders und will politische Konsequenzen – sie fordert nicht nur den Rücktritt Schmids, sondern auch jenen von Finanzminister Gernot Blümel (ÖVP). Die Neos wollen Bundeskanzler Sebastian Kurz (ÖVP) zudem wegen Falschaussage im Untersuchungsausschuss anzeigen.", "Zuvor hatten die Öbag-Kontrollore am Sonntag viel Lesestoff gehabt. Die Lektüre des umfangreichen Berichts der WKStA rund um neue Details zur Bestellung Schmids zum Alleinvorstand der Staatsholding 2019 beschäftigte deren Kontrolleure außerordentlich.", "Es geht um die rechtliche Frage, ob es nun einen Grund für Schmids Abberufung gibt. Bisher stand der Aufsichtsrat unter Kerns Führung hinter dem Vorstandsvorsitzenden.", "Strafrechtlich \"nichts dran\" Aus strafrechtlicher Sicht dürfte sich aus den Nachrichten eher nichts Neues ergeben, hatten mit der Causa Vertraute bereits am Sonntag gemeint.", "Eine sogenannte Smoking Gun ist nicht aufgetaucht, auch nicht für den Verdacht, es habe einen unmittelbaren Zusammenhang zwischen der Bestellung des Freiheitlichen Peter Sidlo in den Casinos-Vorstand und dem Installieren eines türkisen Öbag-Vorstands gegeben.", "Schmid ist einer von zahlreichen Beschuldigten in der Causa Postenschacher, für sie alle gilt die Unschuldsvermutung. Voraussetzung für eine Abberufung durch den Aufsichtsrat wäre ein wichtiger Grund, der etwa zum Vertrauensverlust führen würde.", "Allerdings: Alles, worum es in den Chats geht, hat Schmid in seiner Funktion als Kabinettschef und Generalsekretär im Finanzministerium gemacht – und nicht als Öbag-Chef, der er seit April 2019 ist.", "Salopp gesagt hat das mit der Öbag nichts zu tun, darauf könnte sich der Aufsichtsrat also nicht stützen. Für die Opposition zeigt sich in den veröffentlichen Chats jedoch ein \"Sittenbild eines korrupten Systems von Macht und Günstlingswirtschaft\", konstatierte Neos-Chefin Beate Meinl-Reisinger.", "Diese bestätigten \"alles, was wir vermutet haben\". Nun sei auch klar, warum die ÖVP, aber auch die Grünen den Öbag-Teil aus dem Untersuchungsausschuss \"raushaben\" wollten. Für die Neos-Chefin ist es untragbar, dass Schmid im Amt bleibt.", "Für Neos-Fraktionsführerin Stephanie Krisper ist nun klar, dass sowohl Blümel als Eigentümervertreter als auch Kurz im Untersuchungsausschuss gelogen haben. Das sei ein Strafdelikt, weswegen die Neos gegen Kurz nun auch eine Sachverhaltsdarstellung wegen Falschaussage einbringen.", "Blümel müsse endgültig als Finanzminister und Wiener ÖVP-Chef zurücktreten, forderte Wiens FPÖ-Chef Dominik Nepp. Jan Krainer, SPÖ-Fraktionsführer im Untersuchungsausschuss, sieht in Kurz und Blümel die \"Fädenzieher\" der Postenbesetzung und forderte ebenfalls den Rücktritt Schmids als Öbag-Chef.", "SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek wiederum kritisierte Sexismus in den Chatprotokollen. Deren Kritik an der Postenbesetzung sei \"kaum an Heuchelei zu überbieten\", meinte der ÖVP-Abgeordnete im U-Ausschuss, Klaus Fürlinger.", "Das Öbag-Gesetz sei nämlich nicht nur von den damaligen Regierungsparteien ÖVP und FPÖ beschlossen worden, sondern auch mit roten Stimmen.", "Verhandelt hätten damals auch der ehemalige Bundeskanzler Christian Kern (SPÖ) und ÖGB-Chef Wolfgang Katzian, die Bestellung sei einstimmig, also auch mit den Stimmen der SPÖ-Mitglieder im Aufsichtsrat erfolgt.", "Weitere Chatprotokolle, die nach Auftauchen der Vorwürfe gegen die ÖVP in Umlauf gebracht wurden, sollen auch Kontakte Schmids zur SPÖ illustrieren – konkret zu Katzian. Dabei ging es allerdings vor allem um die Entsendung von Arbeitnehmervertretern in den Aufsichtsrat.", "Katzian war Chefverhandler der SPÖ für die Reform der Staatsholding, die Entsendung von Betriebsräten in den Aufsichtsrat war eine Bedingung der SPÖ für die Zustimmung zur Reform im Nationalrat.", "Gegen Schmids Beförderung zum Öbag-Chef hatte Katzian damals aber offenbar nichts einzuwenden: \"Jetzt next Step – deine Bestellung\", schrieb er nach dem Beschluss an den Finanzministeriumsverhandler.", "Auf Katzians Nachrichten angesprochen, meinte Meinl-Reisinger, sollte dieser bei der Bestellung Schmids mitgewirkt haben, dann sei dies \"genauso verwerflich\". Die Frage, ob Schmid dem Aufsichtsrat möglicherweise die Unwahrheit gesagt hat, wurde verneint.", "Wäre der Aufsichtsrat zu dieser Ansicht gekommen, dann wäre der Abberufungsgrund des Vertrauensverlusts wohl gegeben, so Juristen. In dem Fall hätte sich Schmid beim Handelsgericht gegen seine Abberufung wehren können – und seinen Vertrag samt Bezahlung bis Vertragsende nach fünf Jahren einklagen.", "Genau das hat Sidlo gemacht. Ihn hat der Casinos-Aufsichtsrat Ende 2019 als Finanzvorstand abberufen, er habe das Kontrollgremium belogen, nachdem auch da Chats aus dem Bestellungsvorgang publik geworden waren, lautete die Begründung.", "Sidlo bestreitet das und hat den Glücksspielkonzern geklagt: Er will mehr als 2,3 Millionen Euro. (Renate Graber, red, 29.3.2021) Update 14.36 Uhr: Stellungnahme der Opposition" ],
  "articleContentTranslated" : [ "The supervisory board of Öbag under its chairman Helmut Kern sees no reason for the dismissal of sole director Thomas Schmid. This was decided by the supervisory board after deliberations on Monday, during which it had sought legal support.", "Öbag announced on Monday that the new report by the Economic and Corruption Prosecutor's Office (WKStA) on chats did not result in anything under criminal law, nor did the news contain reasons that speak in favor of dismissing the board of directors.", "The opposition sees it differently and wants political consequences - it not only demands Schmid's resignation, but also that of Finance Minister Gernot Blümel (ÖVP). The Neos also want to report Federal Chancellor Sebastian Kurz (ÖVP) to the investigative committee because of false statements.", "Before that, the Öbag inspectors had had a lot of reading material on Sunday. Reading the extensive report by the WKStA on the new details on Schmid's appointment as sole director of the state holding company in 2019 kept its inspectors extremely busy.", "It's about the legal question of whether there is a reason for Schmid's recall. Until now, the supervisory board, under Kern's leadership, has stood behind the chairman of the board.", "Criminally \"nothing to it\" From a criminal law point of view, nothing new should emerge from the news, what people familiar with the case had already meant on Sunday.", "A so-called smoking gun did not appear, not even for the suspicion that there was a direct connection between the appointment of Freedom Peter Sidlo to the casino board and the installation of a turquoise Öbag board.", "Schmid is one of numerous suspects in the Postenschacher case, all of whom are presumed to be innocent. A prerequisite for being dismissed by the Supervisory Board would be an important reason that would lead to a loss of trust.", "However: Everything that the chats are about, Schmid did in his function as head of cabinet and general secretary in the finance ministry - and not as Öbag boss, which he has been since April 2019.", "To put it bluntly, this has nothing to do with Öbag, so the supervisory board could not rely on that. For the opposition, however, the chats published show a \"moral image of a corrupt system of power and favoritism,\" stated Neos boss Beate Meinl-Reisinger.", "These confirmed \"everything we suspected\". Now it is also clear why the ÖVP, but also the Greens, wanted the Öbag part to be \"removed\" from the committee of inquiry. For the Neos boss, it is intolerable that Schmid remains in office.", "For Neos faction leader Stephanie Krisper it is now clear that both Blümel, the owner representative, and Kurz in the investigative committee lied. That is a criminal offense, which is why the Neos against Kurz now also bring in a statement of facts due to false statements.", "Blümel must finally resign as finance minister and Vienna ÖVP boss, demanded Vienna's FPÖ boss Dominik Nepp. Jan Krainer, SPÖ parliamentary group leader in the investigative committee, sees Kurz and Blümel as the \"pullers\" of the post and also called for Schmid's resignation as Öbag boss.", "SPÖ women's chairwoman Gabriele Heinisch-Hosek, in turn, criticized sexism in the chat logs. Their criticism of the occupation is \"hard to beat in hypocrisy,\" said the ÖVP member of the U-Committee, Klaus Fürlinger.", "The Öbag law was not only passed by the then governing parties ÖVP and FPÖ, but also with red votes.", "At that time, the former Federal Chancellor Christian Kern (SPÖ) and ÖGB boss Wolfgang Katzian also negotiated that the appointment was unanimous, i.e. with the votes of the SPÖ members on the supervisory board.", "Other chat logs that were circulated after the allegations against the ÖVP emerged are also intended to illustrate Schmid's contacts with the SPÖ - specifically with Katzian. However, the main issue here was the posting of employee representatives to the supervisory board.", "Katzian was the chief negotiator of the SPÖ for the reform of the state holding company; the sending of works councils to the supervisory board was a condition of the SPÖ for the approval of the reform in the National Council.", "At that time, however, Katzian apparently had no objection to Schmid's promotion to Öbag boss: \"Now next step - your order,\" he wrote to the finance ministry negotiator after the decision.", "When asked about Katzian's news, Meinl-Reisinger said, should he have helped Schmid's appointment, then this would be \"just as reprehensible\". The question of whether Schmid may have told the supervisory board the untruth was answered in the negative.", "If the supervisory board had come to this point of view, the reason for the dismissal of the loss of confidence would have been given, according to lawyers. In that case, Schmid could have defended himself against his dismissal at the commercial court - and sue for his contract, including payment, by the end of the contract after five years.", "That is exactly what Sidlo did. The casino's supervisory board dismissed him from his position as CFO at the end of 2019, alleging that he lied to the supervisory body after chats from the ordering process had also become public, was the reason.", "Sidlo denies this and has sued the gambling company: He wants more than 2.3 million euros. (Renate Graber, red, March 29, 2021) Update 2:36 p.m .: Opposition statement" ]
}