{
  "id" : "SP68Ve85",
  "url" : "https://kurier.at/politik/inland/ibiza-causa-raetsel-um-verfahren-zu-politischer-einflussnahme/401118615",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T17:00:00Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ibiza-Causa: Rätsel um Verfahren zu \"politischer Einflussnahme\"",
  "articleTitleTranslated" : "Ibiza Causa: Mystery of the procedure for \"political influence\"",
  "articleContent" : [ "WKStA-Chefin Vrabl-Sanda sprach im U-Ausschuss über Druck ihrer Oberbehörde und deutete politischen Druck an. Ein neues Verfahren liegt bei der Staatsanwaltschaft Innsbruck - was es damit auf sich hat, bleibt vorerst offen.", "Die Justiz kommt nicht zur Ruhe. In der Ibiza-Causa waren lange die Unstimmigkeiten zwischen Korruptionsstaatsanwälten und Beamten der SOKO Tape Thema. Mittlerweile, so versichern beide Seiten, laufe die Zusammenarbeit reibungslos und konstruktiv.", "Dafür tobt jetzt wieder justizintern ein Streit, wie Ilse Vrabl-Sanda, Leiterin der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), am Donnerstag im U-Ausschuss schilderte. Die WKStA fühlt sich von ihrer übergeordneten Behörde, der Oberstaatsanwaltschaft Wien (OStA), schikaniert.", "Vrabl-Sanda sprach von einer „erklecklichen Anzahl“ an Überprüfungen der Dienstaufsicht, deren Sinn sie nicht nachvollziehen könne.", "Zu schaffen machen ihr zudem „sehr schlechte Medienberichte“, und dass innerhalb der Justiz „sehr schlecht“ über die WKStA geredet werde – sie vermutet offenbar, dass dies von ihrer Oberbehörde gesteuert werde.", "Jetzt dürfte die Situation eskaliert sein: Eine Staatsanwältin gab ihren Job auf. Sie war wegen der Schredder-Causa diszipliniert worden.", "Ärger um Schredder-Akt Zur Genese erklärte Vrabl-Sanda: Die OStA habe eine Information geschickt, wonach der Akt zur Schredder-Causa nicht an den U-Ausschuss geliefert werden soll.", "Die Staatsanwältin hat diese eMail dann in ihr Tagebuch (das sind persönliche Unterlagen der Staatsanwälte parallel zum Strafakt, Anm.) genommen, das der U-Ausschuss bekommen sollte.", "Über diesen Umweg hätten die Mandatare des U-Ausschusses also erfahren, warum sie den Schredder-Akt nicht erhalten sollen. Die OStA registrierte diesen Versuch und machte eine sogenannte „Ausstellung“ – das ist quasi die letzte Warnung, bevor ein Disziplinarverfahren eingeleitet wird.", "„Das ist eine sehr bedrückende Situation, vor allem für eine junge Kollegin, weil diese Ausstellung dann im Personalakt steht“, schilderte Vrabl-Sanda im U-Ausschuss. Sie selbst habe als Behördenleiterin auch eine Ausstellung bekommen, weil sie die Kollegin verteidigt habe.", "Ministerium: Ansicht richtig, Maßnahme falsch Die Maßnahme wurde dann aber revidiert – und zwar durch eine Weisung von Justizministerin Alma Zadić. Aus deren Büro heißt es auf KURIER-Anfrage, es habe unterschiedliche Auffassungen gegeben, welche Dokumente in den Akt genommen werden sollen.", "Das Ministerium teile zwar die Auffassung der OStA (nämlich, dass die Schredder-Aufzeichnungen nicht zum Akt gehören), die Ausstellung sei aber „ein falscher Schluss“ gewesen. Man habe sich „bei der Betroffenen entschuldigt“ und die Ausstellung aus dem Personalakt gelöscht.", "Wegen der Unstimmigkeiten zwischen OStA und WKStA würden „zahlreiche Gespräche“ geführt, heißt es weiter. Betont wird, dass das gemeinsame Ziel eine „unabhängige und effiziente Ermittlungsarbeit“ sei.", "Aufhorchen ließ Vrabl-Sanda im U-Ausschuss noch ein zweites Mal: Auf die Frage von Neos-Mandatarin Stephanie Krisper, ob es politische Einflussnahme auf die Ermittlungen gebe, wollte die WKStA-Chefin nichts sagen.", "Und zwar, wie sie später erklärte, weil es ein „junges Verfahren“ gebe und sie dieses durch eine öffentliche Aussage nicht gefährden dürfe. Die Befragung von Vrabl-Sanda wurde deshalb in einer vertraulichen Sitzung fortgesetzt.", "Außerhalb wurde unterdessen spekuliert, dass es um Justiz-Sektionschef Christian Pilnacek gehen könnte. Aktuell läuft gegen ihn bereits ein Verfahren bei der Staatsanwaltschaft Innsbruck in der Causa Stadterweiterungsfonds.", "Eine anonyme Anzeige ist im Frühjahr von Wien nach Leoben und letztlich nach Innsbruck gewandert. Dort wird sie aktuell geprüft (der KURIER berichtete). Pilnacek wird vorgeworfen, unsachlich Druck ausgeübt zu haben.", "Auch das nun von Vrabl-Sanda angesprochene neue Verfahren soll KURIER-Informationen zufolge in Innsbruck liegen. Was es damit auf sich hat, bleibt vorerst offen; mit ihren Andeutungen hat sie jedenfalls für Wirbel gesorgt.", "OStA-Chef Johann Fuchs wies ihre Vorwürfe und „die haltlosen Spekulationen jeglicher Art über eine unsachliche Amtsführung meinerseits entschieden zurück“. Gegen ihn werde kein Verfahren geführt, erklärte er auf Twitter.", "Der U-Ausschuss macht jetzt bis 12.  Jänner Pause." ],
  "articleContentTranslated" : [ "WKStA boss Vrabl-Sanda spoke in the U-Committee about pressure from her higher authority and indicated political pressure. A new procedure is in the hands of the Innsbruck public prosecutor - what this is all about remains open for the time being.", "The judiciary is not calm. In the Ibiza Causa, the disagreements between corruption prosecutors and SOKO Tape officials were the topic for a long time. In the meantime, both sides assure, the cooperation is running smoothly and constructively.", "A dispute is now raging within the judiciary, as Ilse Vrabl-Sanda, head of the Economic and Corruption Prosecutor's Office (WKStA), described on Thursday in the U-Committee. The WKStA feels harassed by its higher authority, the Vienna Public Prosecutor's Office (OStA).", "Vrabl-Sanda spoke of a \"considerable number\" of inspections by the supervisory authority, the meaning of which she could not understand.", "She is also concerned about “very bad media reports” and that the judiciary is talking “very badly” about the WKStA - she apparently suspects that this is controlled by her higher authority.", "Now the situation is likely to have escalated: A public prosecutor gave up her job. She had been disciplined about the shredder cause.", "Anger about the shredder act Vrabl-Sanda explained the genesis: The OStA had sent information that the shredder case file should not be sent to the U-Committee.", "The public prosecutor then put this email in her diary (these are personal documents of the public prosecutors parallel to the criminal record, note), which the U-Committee should receive.", "Via this detour, the mandataries of the U-Committee would have found out why they should not receive the shredding act. The OStA registered this attempt and made a so-called \"exhibition\" - that is the last warning before disciplinary proceedings are initiated.", "\"This is a very depressing situation, especially for a young colleague, because this exhibition is then in the personnel file,\" said Vrabl-Sanda in the U-Committee. As the head of the authority, she herself also got an exhibition because she defended her colleague.", "Ministry: correct view, wrong measure The measure was then revised - by an instruction from Justice Minister Alma Zadić. At KURIER's request, their office said that there had been different opinions as to which documents should be included in the file.", "The ministry shared the OStA's view (namely that the shredder records were not part of the file), but the exhibition was “a wrong conclusion”. You have \"apologized to the person concerned\" and deleted the exhibition from the personnel file.", "Because of the disagreements between the OStA and WKStA, \"numerous talks\" would be held, it continues. It is emphasized that the common goal is \"independent and efficient investigative work\".", "Vrabl-Sanda in the U-Committee made people sit up and take notice a second time: When asked by Neos mandate Stephanie Krisper whether there was political influence on the investigation, the WKStA chief did not want to say anything.", "As she later explained, because there is a “young process” and she cannot endanger it by making a public statement. The interview with Vrabl-Sanda was therefore continued in a confidential meeting.", "Outside, meanwhile, there was speculation that it could be about Justice Section Head Christian Pilnacek. There are currently proceedings against him at the Innsbruck public prosecutor's office in connection with the city expansion fund.", "An anonymous report migrated from Vienna to Leoben and ultimately to Innsbruck in the spring. It is currently being checked there (the KURIER reported). Pilnacek is accused of improper pressure.", "According to KURIER information, the new procedure now being addressed by Vrabl-Sanda is also located in Innsbruck. What this is all about remains open for the time being; In any case, she caused a stir with her hints.", "OStA boss Johann Fuchs rejected their allegations and \"decidedly rejected the unfounded speculations of any kind about improper conduct on my part\". He said on Twitter that there would be no trial against him.", "The U-Committee is now on a break until January 12th." ]
}