{
  "articleContent" : [ "Michael Landau nennt das Bild, das die Chatprotokolle von Kanzler Kurz und Öbag-Chef Schmid zeichnen, „irritierend“ - sowohl, was den Umgang mit der Kirche, als auch die Postenfrage betrifft.", "„Wenn ich mir diesen SMS-Wechsel ansehe, dann geht es mir wie wahrscheinlich vielen anderen Menschen in diesem Land: Ich war irritiert“, sagt Caritas-Präsident Michael Landau am Freitag im Wirtschaftsmagazin „Saldo“ des ORF-Radios Ö1.", "Er meint damit die Konversation zwischen Bundeskanzler Sebastian Kurz, dem nunmehrigen Finanzminister und früheren Regierungskoordinator Gernot Blümel sowie Thomas Schmid, Alleinvorstand der Staatsholding Öbag.", "„Dass wir in Zeiten einer dramatisch hohen Arbeitslosigkeit nun tatsächlich darüber diskutieren müssen, wie einige wenige zu höchsten Ämtern in unserer Republik gekommen sind, während Hunderttausende Menschen arbeitslos und verzweifelt sind, das ist schon ein Stück weit auch fatal“, kritisiert Landau, „weil es ganz dringend auch um das Vertrauen in den Staat geht“.  ", "Überdies werde in den Nachrichten auch die Kirche massiv unter Druck gesetzt.", "So geht aus einem Aktenvermerk hervor, dass es ein Treffen zwischen Schmid, damals noch Generalsekretär im Finanzministerium, und dem Generalsekretär der Bischofskonferenz, Peter Schipka, gegeben habe, bei dem es um die Abschaffung von Steuerprivilegien für die Religionsgemeinschaften ging.", "„Ja super. Bitte Vollgas geben“, schrieb Kurz im Vorfeld daran an Schmid. Im Rahmen eines „Steuerprivilegien-Checks“ sollte überdies „die Kirche massiv hinterfragt“ werden, wie Schmid im Vorfeld des Termins im März 2019 schrieb.", "Nach der Unterredung teilte Schmid Kurz mit: „Also Schipka war fertig! “ Und weiter: „Er war zunächst rot dann blass dann zittrig.“  Die Caritas sei weder „rot, schwarz, türkis oder pink“, betont nun Landau.", "Fest stehe: „Wir sind eine Hilfsorganisation - unser Auftrag ist unter jeder Bundesregierung der gleiche: Not sehen und handeln.“ Er sei der Ansicht, dass Schipka, „gesagt hat, was zu sagen war, nämlich dass er sich an keine vergleichbaren Termine davor und danach erinnern kann“.", "Seines Wissens nach, so Landau, habe sich der Kanzler auch bereits persönlich bei Schipka entschuldigt. Er „fände es eine Frage des guten Stils“ eine solche Entschuldigung auch öffentlich den Wählern gegenüber zu machen.", "Die Opposition hält indes - wie mittlerweile auch der Koalitionspartner, die Grünen - einen Rücktritt Schmids als angemessen bzw. notwendig. Aufsichtsratschef der Öbag, Helmut Kern, hingegen kalmiert gegenüber der „Presse“.", "„Ex post besehen war das kein elegantes Ding“, räumt Kern ein. Aber: Juristisch sei die Bestellung korrekt abgelaufen, der Aufsichtsrat sei aus erfolgreichen Unternehmern und Experten zusammengesetzt worden und: „Schmid macht einen hervorragenden Job . “" ],
  "articleContentTranslated" : [ "Michael Landau calls the picture that the chat logs of Chancellor Kurz and Öbag boss Schmid paint \"irritating\" - both in terms of dealing with the church and the question of posts.", "\"When I look at this SMS change, then I feel like probably many other people in this country: I was irritated,\" said Caritas President Michael Landau on Friday in the business magazine \"Saldo\" on ORF radio Ö1.", "He means the conversation between Federal Chancellor Sebastian Kurz, the current Minister of Finance and former government coordinator Gernot Blümel and Thomas Schmid, sole director of the state holding Öbag.", "\"The fact that in times of dramatically high unemployment we actually have to discuss how a few got the highest offices in our republic while hundreds of thousands of people are unemployed and desperate, that is also fatal to a certain extent,\" criticizes Landau, \"because it is also urgently about trust in the state ”.", "In addition, the church is being put under massive pressure in the news.", "A note on the file shows that there was a meeting between Schmid, at that time still general secretary in the Ministry of Finance, and the general secretary of the Bishops' Conference, Peter Schipka, at which the aim was to abolish tax privileges for religious communities.", "\"Yes Perfect. Please give full throttle ”, Kurz wrote to Schmid in advance. As part of a “tax privilege check”, “the church should be massively questioned”, as Schmid wrote in the run-up to the meeting in March 2019.", "After the interview, Schmid Kurz announced: “So Schipka was finished! “And further:“ It was first red, then pale, then shaky. ”Caritas is neither“ red, black, turquoise or pink ”, Landau now emphasizes.", "One thing is certain: “We are an aid organization - our mandate is the same under every federal government: See need and act.” He believes that Schipka, “said what had to be said, namely that he did not attend any comparable appointments beforehand and then remember ”.", "To the best of his knowledge, according to Landau, the Chancellor has already apologized personally to Schipka. He \"thinks it is a question of good style\" to make such an apology publicly to the electorate.", "Meanwhile, the opposition - like its coalition partner, the Greens - believes that Schmid's resignation is appropriate or necessary. On the other hand, the chairman of the Öbag supervisory board, Helmut Kern, calms the \"press\".", "“Viewed ex post, it wasn't an elegant thing,” Kern admits. But: The appointment was legally correct, the supervisory board was made up of successful entrepreneurs and experts and: “Schmid is doing an excellent job. \"" ],
  "articleId" : "SpGVT1xn",
  "articleTitle" : "Caritas-Präsident fordert öffentliche Entschuldigung von Kurz",
  "articleTitleTranslated" : "Caritas President calls for a public apology from Kurz",
  "author" : "Hellin Jankowski von Josef Urschitz von Martin Fritzl von Philipp Aichinger von Anna Thalhammer von Anna Thalhammer von Thomas Prior",
  "category" : "POLITICS",
  "id" : "SpGVT1xn",
  "imageCopyright" : "Clemens Fabry, Presse",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/2/3/5960483/C40843F7-92E0-4AC5-8CEB-884EAC1F872A_v0_l.jpg",
  "publishedOn" : "2021-04-02T06:47:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5960483/Postenschacher_CaritasPraesident-fordert-oeffentliche?from=rss"
}