{
  "id" : "spi4NEKL",
  "url" : "https://vorarlberg.orf.at/stories/3083082/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-31T18:11:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/00/crops/w=1280/800366_opener_278900_wallner2.ashx.jpg?s=0b202e09010b98a99d17454987654f6161d04c7c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wallner: „2021 kann Jahr der Zuversicht werden“",
  "articleTitleTranslated" : "Wallner: \"2021 can be the year of confidence\"",
  "articleContent" : [ "2020 war ein besonderes Jahr auch für Politiker. Das Coronavirus verlangte ihnen Krisenmanagement ab und mit der Dauer der Pandemie wuchs die Maßnahmen-Müdigkeit in der Bevölkerung, die Regeln wurden zunehmend hinterfragt und kritisiert.", "ORF-Redakteurin Christine Amon hat mit Landeshauptmann Markus Wallner über das Regieren während der Pandemie und über Ziele und Wünsche für das neue Jahr gesprochen. „Bevölkerung musste viel hinnehmen“ „Es war ein schwieriges Jahr in erster Linie.", "Es hat eigentlich gut begonnen, wir dachten, es geht aufwärts mit der Wirtschaft, es wird alles gut gehen in dem Jahr – und es kam anders“, zieht Wallner in dem Gespräch Bilanz.", "Die Bevölkerung habe viel hinnehmen müssen, die Pandemie sei hereingebrochen – „mit vielen Fragen, mit vielen Auf und Abs, mit vielen Achterbahnfahrten“, sagt Wallner und vergleicht die Situation mit einer Fahrt im Nebel, bei der man nicht so genau weiß, wo es lang geht.", "„Es war etwas ganz Neues“, so Wallner rückblickend – Erfahrung mit einer Pandemie habe man schließlich keine gehabt.", "„Unpopuläre Entscheidungen treffen“ Auf die Frage, ob er auch als Mensch unter Druck geraten sei, antwortet Wallner, er habe zum ersten Mal gespürt, was Verantwortung an der Spitze eines Landes so richtig bedeuten könne:", "„Dass man eben schwierige Entscheidungen treffen muss – auch unpopuläre Entscheidungen treffen muss – eigentlich eine Zumutung für die Bevölkerung“: Aber rückblickend sei man gar nicht so schlecht durchgekommen, zieht Wallner Bilanz: „Wir sind nicht an die Wand gedrückt.  “", "Wir haben Schwierigkeiten, aber wir kommen da wieder raus.“ „Spielraum gehabt, regional zu entscheiden“ Zu unpopulären Vorgaben der Bundesregierung, die es umzusetzen galt, sagt Wallner, dass es sehr viele Diskussionen gegeben habe.", "„Natürlich ist Wien sehr weit weg, und man denkt sich, sind die Maßnahmen für unser Bundesland dann immer die richtigen“. Aber unter dem Strich habe das Land viel Spielraum gehabt, auch regional zu entscheiden.", "Allerdings sei es in vielen Fragen auch notwendig gewesen, einen bundesweit einheitlichen Weg zu gehen. „Und das hat eigentlich ganz gut funktioniert“, so Wallner.", "„Es gibt nur eine Chance und die heißt impfen“ Was das Thema Impfung gegen das Coronavirus angeht, hat Wallner eine klare Botschaft: „Es gibt nur eine Chance und die heißt impfen“", "Es klinge dramatisch, sei aber so und das sage er der Bevölkerung auch ganz offen: „Wer sich impfen lässt, wird einen Beitrag leisten, da raus zu kommen aus der Pandemie.  “", "Und wer sich dazu nicht bereit erklären kann, der wird uns eher in die andere Richtung führen.“ Um die Bevölkerung zur Impfung zu motivieren, brauche es Vorbilder – Persönlichkeiten aus Vorarlberg, „die sich an die Öffentlichkeit wagen und sagen, ich lasse mich impfen“.", "Diesbezüglich hätten sich schon viele gemeldet. Markus Wallner: Regieren in der Krise Es war ein besonderes Jahr auch für die Politik. Krisen-Managment war gefragt, doch je länger die Pandemie dauert, desto corona-müder wird die Bevölkerung.", "Christine Amon hat mit Landes-hauptmann Markus Wallner über das Regieren in Zeiten der Krise gesprochen. Bildungsfragen wieder stärker in den Fokus rücken Weiteres Thema war ein Ausblick auf mögliche Lehren, die aus der Krise gezogen werden können.", "Er glaube, dass die Bildungsfragen wieder ganz stark an die Oberfläche kommen, so Wallner: „Die Chancen für Kinder, für Jugendliche, die sind jetzt ein wenig aus dem Auge verloren worden.", "Die müssen zurück ins Blickfeld der Politik und der Gesellschaft.“ Und er hoffe auch, dass die Fragen der Gesundheit und der Prävention, die so wichtig geworden seien, auch in Zukunft ernster genommen werden.", "Auch gerade die persönliche Prävention werde stark in den Vordergrund rücken, „da bin ich mir ganz sicher“, so Wallner.Wunsch für 2021:", "Gestärkt aus der Krise gehen „Das Jahr 2020 war kein gutes Jahr, aber das Jahr 2021 kann ein Jahr der Zuversicht werden“, blickt Wallner zurück und auf die kommenden zwölf Monate.  : Er hoffe, zum Jahreswechsel 2021/22 sagen zu können, die Krise sei überstanden.", "„Am besten wäre, wenn ich sagen könnte – das wäre mein persönlicher Wunsch – wir gehen aus der Krise gestärkt und nicht geschwächt heraus . “" ],
  "articleContentTranslated" : [ "2020 was a special year for politicians too. The coronavirus required crisis management from them, and as the pandemic continued, the population became tired and the rules were increasingly questioned and criticized.", "ORF editor Christine Amon spoke to Governor Markus Wallner about governance during the pandemic and about goals and wishes for the new year. “The population had to put up with a lot” “It was a difficult year in the first place.", "It actually started well, we thought the economy was going up, everything would go well that year - and things turned out differently, ”said Wallner in the interview.", "The population had to put up with a lot, the pandemic had broken out - \"with many questions, with many ups and downs, with many rollercoaster rides,\" says Wallner, comparing the situation with a trip in the fog, when you do not know exactly where it is long goes.", "\"It was something completely new,\" said Wallner in retrospect - after all, no one had any experience with a pandemic.", "\"Making unpopular decisions\" When asked whether he had come under pressure as a person, Wallner replied that he had felt for the first time what responsibility at the top of a country could really mean:", "\"The fact that you have to make difficult decisions - also have to make unpopular decisions - actually an imposition for the population\": But in retrospect you didn't get through so badly, Wallner sums up: \"We are not pressed against the wall. \"", "We have difficulties, but we can get out of there. ”“ Had leeway to make regional decisions ”Wallner says that there were a lot of discussions about the unpopular requirements of the federal government that had to be implemented.", "\"Of course Vienna is very far away, and you think to yourself that the measures for our federal state are always the right ones\". But the bottom line was that the country had a lot of leeway to make regional decisions.", "However, on many issues it was also necessary to follow a uniform national route. \"And that actually worked quite well,\" said Wallner.", "\"There is only one chance and that is vaccination\" As far as the subject of vaccination against the coronavirus is concerned, Wallner has a clear message: \"There is only one chance and that is vaccination\"", "It sounds dramatic, but it is, and he says it openly to the population: “Those who get vaccinated will make a contribution to getting out of the pandemic. \"", "And those who cannot agree to do so will tend to lead us in the other direction. ”In order to motivate the population to vaccinate, we need role models - personalities from Vorarlberg,“ who dare to go public and say I will be vaccinated \".", "Many have already contacted us in this regard. Markus Wallner: Governing in a Crisis It was a special year for politics too. Crisis management was required, but the longer the pandemic lasts, the more corona-tired the population becomes.", "Christine Amon spoke with State Governor Markus Wallner about governance in times of crisis. Bringing education issues back into focus Another topic was an outlook on possible lessons that can be drawn from the crisis.", "He believes that the educational issues are coming to the surface again, says Wallner: “The opportunities for children, for young people, have now been lost a little from sight.", "They have to come back into the field of view of politics and society. ”And he also hopes that the questions of health and prevention, which have become so important, will also be taken more seriously in the future.", "Personal prevention will also come to the fore, \"I'm quite sure of that,\" said Wallner. Wish for 2021:", "Coming out of the crisis stronger than ever \"2020 was not a good year, but 2021 could be a year of confidence,\" said Wallner, looking back on the next twelve months. : He hopes to be able to say at the turn of the year 2021/22 that the crisis is over.", "“It would be best if I could say - that would be my personal wish - we will come out of the crisis stronger and not weakened. \"" ]
}