{
  "id" : "SQeQyQRo",
  "url" : "https://www.diepresse.com/5954953/Der-oekonomische-Blick_Kohlenstoffungleichheiten-in-Zeiten-der?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T06:32:00Z[UTC]",
  "author" : "Ilona M. Otto Franziska Stölzel von Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges",
  "imageUrl" : "https://media.diepresse.com/images/uploads/d/8/9/5954953/55AB59D6-48CA-4F42-AA45-172B2DFCE138_v0_h.jpg",
  "imageCopyright" : "REUTERS  ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kohlenstoffungleichheiten in Zeiten der Pandemie",
  "articleTitleTranslated" : "Carbon inequalities in times of pandemic",
  "articleContent" : [ "Die Maßnahmen gegen die Corona-Pandemie und die Mobilitätsbeschränkungen haben die Trends der globalen CO2-Emissionen geändert. Die Ungleichheit nimmt aber weiter zu.", "Laut einem Oxfam Bericht war das reichste ein Prozent der Weltbevölkerung in dem Zeitraum von 1990 bis 2015 für mehr als doppelt so viel Ausstoß von Kohlenstoffdioxid verantwortlich wie die drei Milliarden Menschen, die zur ärmeren Hälfte der Welt zählen (Abbildung unten).", "Demnach sind die reichsten zehn Prozent der Bevölkerung für mehr als die Hälfte der Emissionen in diesem Zeitraum verantwortlich). Dieses Phänomen lässt sich auch in der EU beobachten. Seit 1990 stiegen die CO2 Emissionen der reichsten zehn Prozent in Europa systematisch.", "Im Gegensatz dazu sind alle Verringerungen an Emissionen in den europäischen Ländern den Einwohnern mit niedrigem oder mittlerem Einkommen zuzuschreiben. Seit 1990 senkte die ärmste Hälfte der Europäer ihre Emissionen um fast ein Viertel (24 Prozent), die Bürger mit mittlerem Einkommen um 13 Prozent.", "Im Gegensatz dazu erhöhten die reichsten 10 Prozent der Europäer ihre Emissionen um drei Prozent, und die reichsten ein Prozent erhöhten ihre Emissionen um fünf Prozent.", "Um das Klimaziel - unter 1,5 Grad globale Erwärmung - zu erreichen, müssten die reichsten ein Prozent in Europa bis 2030 ihre CO2-Emissionen um das 30fache senken, die reichsten zehn Prozent der Europäer müssten ihre Emissionen um das zehnfache senken, während die Emissionen der Ärmsten nur halbiert werden müssten.  ", "Die Maßnahmen gegen die Corona-Pandemie und die Mobilitätsbeschränkungen haben die Trends der globalen CO2-Emissionen geändert. In der ersten Hälfte des Jahres 2020 sind die globalen CO2-Emissionen um 8,8 Prozent im Vergleich mit dem gleichen Zeitraum 2019 gesunken.", "Allerdings hat die Corona-Pandemie auch die globalen Armut-Trends sehr stark verändert. Es ist davon auszugehen, dass die weltweiten Restriktionen ca. 144 Millionen Menschen in die Armut getrieben haben.", "Zum ersten Mal seit 20 Jahren steigt die Zahl der Menschen in extremer Armut, das heißt jene, die mit weniger als 1,90 USD pro Tag überleben müssen, wieder an. Es trifft vor allem Menschen, die gegen soziale und wirtschaftliche Ausgrenzung kämpfen müssen.", "Zu den Menschen mit erhöhtem Armutsrisiko, gehören die, die mehreren Formen sozialer und wirtschaftlicher Ausgrenzung ausgesetzt sind, dazu gehören zum Beispiel Frauen und Mädchen, Menschen mit Behinderung und Migranten, sowie Ältere und Jugendlichen, und all jene, die ethnischer, rassistischer oder religiöser Diskriminierung ausgesetzt sind.  ", "Die strukturellen Nachteile, mit denen sie bereits konfrontiert waren, haben sich im Verlauf der Krise wahrscheinlich verschärft. Die Coronapandemie verschonte aber die Reichsten der Welt auch nicht.", "Die oben erwähnten Millionäre mussten im März 2020 einen Verlust von insgesamt 700 Milliarden US-Dollar verzeichnen.", "Im Gegensatz zu den negativen Auswirkungen des Klimawandels, die sich zu einem gewissen Grad oder Zeitpunkt durch Wohlhabenheit abschirmen lassen, haben die Auswirkungen der Corona-Pandemie die Reichesten durch Mobilitätsbeschränkungen, geringere Profite von Unternehmen, und auch direkte Gesundheitsfolgen etwas schneller und direkter betroffen.  ", "Dennoch konnten die 25 reichsten Personen der Welt in der Pandemie ihr Vermögen um 255 Milliarden USD vermehren. Die Corona-Pandemie hat uns gezeigt wie stark unsere globale Wirtschaft, aber auch verschiedene Bevölkerungsgruppen miteinander verbunden sind.", "Drei Länder - die USA, Brasilien und Mexiko - sind für fast die Hälfte (46 Prozent) der weltweit gemeldeten Covid-19-Todesfälle verantwortlich, enthalten jedoch nur 8,6 Prozent der Weltbevölkerung. Diese drei Länder weisen auch eine sehr hohe Einkommens- und Vermögensungleichheit auf.", "Eine ähnliche Situation konnte auch in Europa beobachten werden. Rund 60 Prozent der Todesfälle in Europa sind auf nur drei Länder konzentriert - Italien, Spanien und das Vereinigte Königreich.", "In den meisten Teilen Nord- und Mitteleuropas gab es viel weniger Todesfälle und niedrigere Sterblichkeitsraten. Die Länder mit der höchsten Sterblichkeitsrate gehören in Europa zu jenen mit den höchsten Einkommens- und Vermögensungleichheiten.", "Gleichzeitig gehören die Nord- und Mitteleuropäischen Länder zu jenen mit den niedrigsten Ungleichheiten.", "Es ist notwendig die Daten systematisch zu analysieren und auszuwerten, diese Fälle zeigen aber, dass ökonomische Ungleichheiten möglicherweise einen starken Einfluss auf die Kapazität haben, mit der unsere Gesellschaften mit Schocks und Krisen umgehen können.", "Schlechte Lebens- und Arbeitsbedingungen erhöhen das Infektionsrisiko. Dazu ein Beispiel, das wir von einer Kollegin aus Großbritannien gehört haben: Obdachlose, die keinen Zugang zu Händewasch-Möglichkeiten haben, können mehr Krankheiten verbreiten.", "Ebenfalls von Bedeutung ist das Gesundheitssystem: Höhere Zahlen von Betten und Personal in Krankenhäusern als im Durchschnitt benötigt werden, können die Effekte von Krisen und Katastrophen sehr stark vermindern.", "Das Thema muss noch genauer erforscht werden, es scheint aber, dass Ungleichheiten sehr stark mit Systemresilienz interagieren.", "In der Praxis bedeutet das, dass es durchaus im Interesse der Wohlhabenden wäre, ökonomische Ungleichheiten zu mildern und ein System zu gestalten, das sich um die Schwächsten der Gesellschaft kümmert.", "In den letzten 30 Jahren stieg der Verbrauch der Wohlhabenden an den Emissionen stetig an, anstatt den ärmeren Menschen einen Aufstieg zu ermöglichen. Es ist notwendig, das verbleibende Kohlenstoffbudget verantwortungsbewusster aufzuteilen.", "Abbildung: Durchschnittliche CO2 Emissionen per Person in verschiedenen Einkommensgruppen. Quelle: UN Emissions Gap Report 2020" ],
  "articleContentTranslated" : [ "The measures against the corona pandemic and mobility restrictions have changed the trends in global CO2 emissions. But inequality continues to grow.", "According to an Oxfam report, the richest one percent of the world's population was responsible for more than twice as much carbon dioxide emissions from 1990 to 2015 as the three billion people who make up the poorer half of the world (Figure below).", "According to this, the richest ten percent of the population are responsible for more than half of the emissions in this period). This phenomenon can also be observed in the EU. Since 1990 the CO2 emissions of the richest ten percent in Europe have increased systematically.", "In contrast, all emissions reductions in European countries are attributable to low- and middle-income residents. Since 1990, the poorest half of Europeans have cut their emissions by almost a quarter (24 percent) and middle-income citizens by 13 percent.", "In contrast, the richest 10 percent of Europeans increased their emissions by three percent, and the richest one percent increased their emissions by five percent.", "In order to achieve the climate target - below 1.5 degrees global warming - the richest one percent in Europe would have to reduce their CO2 emissions by 30 times by 2030, the richest ten percent of Europeans would have to reduce their emissions by ten times, while emissions of the poorest would only have to be halved.", "The measures against the corona pandemic and mobility restrictions have changed the trends in global CO2 emissions. In the first half of 2020, global CO2 emissions fell by 8.8 percent compared to the same period in 2019.", "However, the corona pandemic has also changed the global poverty trends very significantly. It can be assumed that the worldwide restrictions have driven approx. 144 million people into poverty.", "For the first time in 20 years, the number of people in extreme poverty, that is, those who survive on less than $ 1.90 a day, is rising again. Above all, it affects people who have to fight against social and economic exclusion.", "People at increased risk of poverty include those who are exposed to multiple forms of social and economic exclusion, such as women and girls, people with disabilities and migrants, as well as the elderly and young people, and all those who face ethnic, racial or religious discrimination are exposed.", "The structural handicaps they have already faced are likely to have worsened as the crisis progressed. The corona pandemic did not spare the richest in the world either.", "The aforementioned millionaires lost a total of $ 700 billion in March 2020.", "In contrast to the negative effects of climate change, which to a certain degree or point in time can be shielded by wealth, the effects of the corona pandemic affected the wealthiest more quickly and more directly through mobility restrictions, lower profits for companies, and also direct health effects.", "Still, the 25 richest people in the world grew their wealth by $ 255 billion in the pandemic. The corona pandemic has shown us how strongly our global economy, but also different population groups, are interconnected.", "Three countries - the United States, Brazil, and Mexico - are responsible for nearly half (46 percent) of the world's reported Covid-19 deaths, but contain just 8.6 percent of the world's population. These three countries also have very high income and wealth inequality.", "A similar situation could also be observed in Europe. Around 60 percent of deaths in Europe are concentrated in just three countries - Italy, Spain and the United Kingdom.", "Most of northern and central Europe had much fewer deaths and lower death rates. The countries with the highest mortality rate are among those with the highest income and wealth inequalities in Europe.", "At the same time, the northern and central European countries are among those with the lowest inequalities.", "It is necessary to systematically analyze and evaluate the data, but these cases show that economic inequalities may have a strong influence on the capacity with which our societies can deal with shocks and crises.", "Bad living and working conditions increase the risk of infection. Here is an example we heard from a colleague in the UK: Homeless people who do not have access to hand washing facilities can spread more diseases.", "The health system is also important: higher numbers of beds and staff in hospitals than are required on average can greatly reduce the effects of crises and disasters.", "The subject needs further research, but it appears that inequalities interact very strongly with system resilience.", "In practice, this means that it would be in the interests of the wealthy to mitigate economic inequalities and create a system that cares for the weakest in society.", "In the last 30 years, the consumption of emissions by the wealthy has risen steadily instead of allowing the poorer people to move up. There is a need to share the remaining carbon budget more responsibly.", "Figure: Average CO2 emissions per person in different income groups. Source: UN Emissions Gap Report 2020" ]
}