{
  "id" : "sqK661m1",
  "url" : "https://kurier.at/wissen/gesundheit/who-astra-zeneca-nicht-zu-frueh-als-unwirksam-abtun/401182387",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T04:59:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4904449/46-175200848.jpg",
  "imageCopyright" : "REUTERS / DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WHO: Astra Zeneca nicht zu früh als unwirksam abtun",
  "articleTitleTranslated" : "WHO: Don't dismiss Astra Zeneca too early as ineffective",
  "articleContent" : [ "Die WHO empfiehlt, Erwachsene aller Altersgruppen mit dem britisch-schwedischen Vakzin zu impfen. Die Weltgesundheitsorganisation (WHO) unterstützt einem Medienbericht zufolge den Einsatz des Corona-Impfstoff des britisch-schwedischen Unternehmens AstraZeneca bei Erwachsenen in allen Altersgruppen.", "Das berichtet der \"Daily Telegraph\". Außerdem befürworte die WHO die Strategie, wonach die zweite Impfung bis zu zwölf Wochen verschoben werden könne. Zuvor hatten die WHO und die Covax-Initiative davor gewarnt, das Vakzin vorzeitig abzuschreiben.", "Alle verfügbaren Mittel nutzen Es sei \"viel zu früh\", den Impfstoff von AstraZeneca als zu wenig wirksam abzutun, sagte der Leiter der Forschungsallianz Cepi am Montag. Im Kampf gegen das Virus sei es \"absolut entscheidend\", alle verfügbaren Mittel \"so effektiv wie möglich zu nutzen\".", "Cepi, die Impf-Allianz Gavi und die WHO leiten gemeinsam die sogenannte Covax-Initiative, die sich der fairen Verteilung von Corona-Impfstoffen verschrieben hat. Ziel ist es, beispielsweise auch medizinisches und Pflege-Personal in Entwicklungsländern prioritär gegen das Coronavirus zu impfen.", "In der ersten Hälfte dieses Jahres plant Covax die Verteilung von mehr als 337 Millionen Corona-Impfstoffdosen in insgesamt rund 145 Ländern. Fast alle der Dosen sollen von AstraZeneca kommen. Das britisch-schwedische Vakzin spielt auch eine wesentliche Rolle im österreichischen Impfplan.", "Zweifel an der Wirksamkeit Studien hatten zuletzt jedoch Zweifel an der Wirksamkeit des Präparats aufkommen lassen.", "Mehrere europäische Länder - darunter auch Österreich - haben den Impfstoff bisher nur für die Unter-65-Jährigen zugelassen, weil belastbare Daten für die Wirksamkeit des Impfstoffs bei älteren Menschen fehlen.", "Südafrika verkündete am Sonntag sogar, den Start seiner Corona-Impfkampagne zu verschieben. Hintergrund ist eine Studie, der zufolge der Impfstoff von AstraZeneca nicht umfassend gegen die zuerst in Südafrika entdeckte Corona-Mutante wirksam ist.", "WHO-Chef Tedros Adhanom Ghebreyesus bezeichnete die Studienergebnisse am Montag als \"eindeutig besorgniserregend\". Zugleich verwies er auf einige \"wichtige Vorbehalte\" gegenüber der Studie. So sei diese mit nur 2.000 Teilnehmern klein gewesen.", "Tedros will sich am Dienstag mit den Experten der Strategie-Gruppe der WHO (SAGE) treffen, um Empfehlungen im Umgang mit dem Impfstoff zu besprechen, den AstraZeneca zusammen mit der Universität Oxford entwickelt hat.", "Er appellierte an die Staatengemeinschaft, jede neu entdeckte Virusmutation an die WHO zu melden. Nur so könne die Organisation die Entwicklung beobachten und entsprechend reagieren.", "Die Leiterin des Bereichs Impfstoffe der WHO, Kate O'Brien, wies auch auf andere Studien hin, die gezeigt hätten, dass der AstraZeneca-Impfstoff gegen schwere Verläufe von Covid-19 schützen könne - auch bei Infektionen mit der zuerst in Südafrika entdeckten Mutante B.1.351.", "Der WHO-Notfalldirektor Michael Ryan betonte, dass es in der aktuellen Situation wichtig sei, alle zur Verfügung stehenden Mittel einzusetzen, um die Pandemie unter Kontrolle zu bringen.", "Wichtigstes Ziel der Impfungen sei es derzeit, die Zahl der Patienten in Krankenhäusern sowie die Todesfälle zu reduzieren. \"Wir brauchen möglicherweise bessere Impfstoffe, um mehr zu tun als nur die Todesfälle und Krankenhausaufenthalte zu stoppen\", sagte Ryan.", "Im \"Katastrophenmanagement\" müsse jedoch \"getan werden, was getan werden kann\"." ],
  "articleContentTranslated" : [ "The WHO recommends vaccinating adults of all ages with the British-Swedish vaccine. According to a media report, the World Health Organization (WHO) supports the use of the corona vaccine from the British-Swedish company AstraZeneca in adults of all age groups.", "The reported the \"Daily Telegraph\". In addition, the WHO supports the strategy that the second vaccination can be postponed up to twelve weeks. The WHO and the Covax Initiative had previously warned against writing off the vaccine prematurely.", "Use all available resources It was \"far too early\" to dismiss the AstraZeneca vaccine as not being effective enough, said the head of the research alliance Cepi on Monday. In the fight against the virus, it is \"absolutely crucial\" to use all available means \"as effectively as possible\".", "Cepi, the vaccination alliance Gavi and the WHO jointly lead the so-called Covax initiative, which is committed to the fair distribution of corona vaccines. The aim is, for example, to give priority to vaccinating medical and nursing staff in developing countries against the coronavirus.", "In the first half of this year, Covax plans to distribute more than 337 million corona vaccine doses in a total of around 145 countries. Almost all of the cans are said to come from AstraZeneca. The British-Swedish vaccine also plays an essential role in the Austrian vaccination schedule.", "Doubts about the effectiveness Recently, however, studies had cast doubts about the effectiveness of the preparation.", "Several European countries - including Austria - have so far only approved the vaccine for people under 65 because there is a lack of reliable data on the effectiveness of the vaccine in older people.", "South Africa even announced on Sunday that it would postpone the start of its corona vaccination campaign. The background to this is a study according to which the AstraZeneca vaccine is not fully effective against the corona mutant, which was first discovered in South Africa.", "WHO chief Tedros Adhanom Ghebreyesus described the study results on Monday as \"clearly worrying\". At the same time, he referred to some \"important reservations\" about the study. So it was small with only 2,000 participants.", "Tedros plans to meet with experts from the WHO Strategy Group (SAGE) on Tuesday to discuss recommendations for dealing with the vaccine that AstraZeneca has developed together with Oxford University.", "He appealed to the international community to report every newly discovered virus mutation to the WHO. This is the only way for the organization to observe developments and react accordingly.", "The WHO's head of vaccines, Kate O'Brien, also pointed to other studies that had shown that the AstraZeneca vaccine could protect against severe courses of Covid-19 - including infections with mutant B, which was first discovered in South Africa .1.351.", "WHO Emergency Director Michael Ryan emphasized that in the current situation it is important to use all means available to bring the pandemic under control.", "The most important goal of the vaccinations is currently to reduce the number of patients in hospitals and the deaths. \"We may need better vaccines to do more than just stop deaths and hospitalizations,\" said Ryan.", "In \"disaster management\", however, \"what can be done\" must be done." ]
}