{
  "id" : "SQo6CYNx",
  "url" : "https://kurier.at/wirtschaft/immobiz/im-homeoffice-und-dann-staendig-dieser-laerm/401164425",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4888482/46-174186161.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Im Homeoffice und dann ständig dieser Lärm?",
  "articleTitleTranslated" : "In the home office and then all this noise?",
  "articleContent" : [ "KURIER: Herr Laback, was genau ist Lärm? Bernhard Laback: Die Einschätzung, was wir als Lärm empfinden, hängt ganz stark von der Einstellung des Betroffenen zum Signal ab.", "Ein Motorradfahrer wird sich nicht am Geräusch des Motors stören, während ein Umweltaktivist eventuell damit ein sehr großes Problem hat. Und das bei physikalisch gleichem Lärmpegel. Also ist Lärm eine individuelle Größe?", "Ja, es gibt keine konkrete Definition. Schon sehr leise Geräusche können als Lärm empfunden werden, wenn man zum Beispiel den tropfenden Wasserhahn hernimmt. Das ist ein sehr geringer Schalldruckpegel, wenig Signal.", "Trotzdem kann das gerade in der Nacht als extrem störend empfunden werden. Ganz allgemein gilt: Ein schrilles Geräusch mit vielen hochfrequenten Anteilen, wie etwa eine Kreissäge wird störender empfunden als Wellenrauschen.", "Neben den rein physikalischen Signalaspekten, kommen auf der zweiten Ebene auch psychologische Faktoren wie Assoziation und Erfahrung hinzu. Diese können ein Geräusch dann mehr oder weniger störend erscheinen lassen.", "Psychologisch betrachtet geht es also um die Beziehung zum Geräusch? Korrekt. Nehmen Sie Bahnfahrer und Autofahrer her. Für Autofahrer ist Autolärm bei gleichem Schalldruckpegel deutlich weniger störend als Bahnlärm und umgekehrt.", "Die psychologischen Faktoren wirken allerdings primär im Wachzustand. Auch im Schlaf wirkt Schall aber auf den Körper. Es gibt einen gewissen Anregungspegel neuronal, der dann zu Stressreaktionen führen kann.", "Wenn das länger anhält, kann das auch zu ernsthaften Herz-Kreislaufproblemen führen. Wie passiert das genau? Der Lärm sorgt für einen erhöhten Stresspegel. Tagsüber verstärkt durch Ärger oder Aggression dem Geräusch gegenüber.", "Aber auch nachts steigt der Cortisolspiegel im Körper an durch Lärmbelastung. Das führt dann zu Bluthochdruck, Arteriosklerose und anderen Folgeerkrankungen. Aber natürlich sind das Langzeiteffekte. Gerade in Bezug auf Baustellenlärm kann das zur großen Belastung werden.", "Das ist schwierig. Denn es ist in etwa so, wie zu sagen: denk nicht an den rosa Elefanten. Aber natürlich kann man die Umstände ändern. Besser lärmisolierende Fenster könnten ein erster Schritt sein.", "Für Menschen an stark befahrenen Straßen oder anderer Dauerlärm-Belastung, gibt es auch städtische Förderungen für den Lärmschutz. Wer nicht auf das offene Fenster im Schlaf verzichten will, der kann sich mit Lüftungsanlagen helfen.", "Ohrstöpsel sind auch hilfreich, da gibt es schon so viele verschiedene Modelle. Selbst direkt ans Ohr angepasste Stöpsel gibt es. Oder Kopfhörer, die Nebengeräusche ausblenden. Die helfen natürlich, wenn man sich konzentrieren muss.", "Dafür hört man natürlich auch nicht, wenn man aus dem Nebenzimmer gerufen wird. Die Überlegung „Woher kommt der Lärm und welchen Zweck hat er? “ kann durchaus hilfreich sein.", "Wenn der Lärm etwa auch nützlich ist, was er etwa beim Ausbau einer U-Bahn ja ist, kann das schon helfen, um sich weniger zu ärgern. Das funktioniert leider nicht mit jeder Lärmquelle, aber sich psychisch auszutricksen hilft oft.", "Störenden durch positiven Lärm überlagern ist auch eine Möglichkeit des Schutzes. Durch Musik oder Geräuschsimulatoren zum Beispiel. Der Störfaktor des Lärms hängt auch damit zusammen, wie stark er mit dem interferiert, was ich machen möchte.", "Wenn ich an einer Textaufgabe arbeite, fühle ich mich von Gesprächen sehr gestört. Musik in derselben Lautstärke würde aber die Konzentration nicht beeinträchtigen." ],
  "articleContentTranslated" : [ "KURIER: Mr. Laback, what exactly is noise? Bernhard Laback: The assessment of what we perceive as noise depends very much on the attitude of the person concerned to the signal.", "A motorcyclist will not be bothered by the noise of the engine, while an environmental activist may have a very big problem with it. And that with the same physical noise level. So is noise an individual variable?", "Yes, there is no concrete definition. Even very quiet noises can be perceived as noise if, for example, you take a dripping tap. That is a very low sound pressure level, little signal.", "Nevertheless, this can be extremely annoying, especially at night. In general: a high-pitched noise with a lot of high-frequency components, such as a circular saw, is more annoying than the noise of waves.", "In addition to the purely physical signal aspects, there are also psychological factors such as association and experience on the second level. These can then make a noise appear more or less disturbing.", "So psychologically it is about the relationship to noise? Correctly. Take train drivers and motorists here. For motorists, car noise is significantly less annoying than train noise, and vice versa, at the same sound pressure level.", "The psychological factors work primarily in the waking state. But sound also affects the body during sleep. There is a certain level of neuronal excitation that can then lead to stress reactions.", "If this continues, it can also lead to serious cardiovascular problems. How exactly does that happen? The noise creates an increased level of stress. Increased during the day by anger or aggression towards the noise.", "But the cortisol level in the body also rises at night due to noise pollution. This then leads to high blood pressure, arteriosclerosis and other secondary diseases. But of course these are long-term effects. Especially with regard to construction site noise, this can be a major burden.", "This is difficult. Because it's like saying, don't think about the pink elephant. But of course you can change the circumstances. Better soundproof windows could be a first step.", "For people on busy roads or other permanent noise pollution, there are also urban subsidies for noise protection. If you don't want to do without the open window while you sleep, you can use ventilation systems.", "Earplugs are also helpful, as there are so many different models. There are even plugs that are fitted directly to the ear. Or headphones that block out background noise. Of course, they help when you have to concentrate.", "But of course you don't hear when someone calls you from the next room. The consideration “Where does the noise come from and what is its purpose? “Can be quite helpful.", "If the noise is also useful, for example, which it is when building a subway, it can help to make you feel less annoyed. Unfortunately, this doesn't work with every source of noise, but tricking yourself mentally often helps.", "Overlaying disturbing noise with positive noise is also a way of protection. With music or sound simulators, for example. The noise factor is also related to how much it interferes with what I want to do.", "When I'm working on a word problem, I feel very disturbed by conversations. Music at the same volume would not affect concentration." ]
}