{
  "id" : "sR2Zq7Og",
  "url" : "https://kurier.at/wirtschaft/diskonter-action-auf-expansionskurs-in-oesterreich/401127600",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-13T05:00:12Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4816596/46-173456527.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Diskonter Action auf Expansionskurs in Österreich",
  "articleTitleTranslated" : "Discount action on expansion course in Austria",
  "articleContent" : [ "Trotz Corona eröffnet der Händler aus Holland neue Filialen. Und setzt vor allem auf Impulskäufe Die Österreicher gehen seit der Corona-Krise weniger oft einkaufen. Aber sind sie erst einmal in einem Geschäft, geben sie dort tendenziell mehr aus als früher.", "Die durchschnittlichen Kassenbon-Umsätze steigen. Das bestätigt neben vielen anderen Händlern auch Boyko Tchakarov, Geschäftsführer von Action Österreich. Die niederländische Diskont-Kette hat vorige Woche ihre 69.  Filiale in Österreich eröffnet – und damit den 15.  Markt in diesem Jahr.", "Der Pandemie zum Trotz. „Wir handeln antizyklisch“, meint Tchakarov, der zuvor bei der Modekette C&A sowie beim Diskonter Lidl tätig war. Bauchladen Verkauft wird bei Action so ziemlich alles, vom Schraubenzieher bis zum Duschgel – mit Ausnahme von frischen Lebensmitteln.", "Mit diesem Konzept haben die Niederländer ein Filialnetz mit rund 1.700 Standorten über acht Länder Europas gezogen und zuletzt einen Jahresumsatz von fünf Milliarden Euro eingespielt.", "Zum Vergleich: Vor fünf Jahren lag die Anzahl der Filialen noch bei 650, der damalige Netto-Umsatz knapp unter der 2-Milliarden-Euro-Grenze.", "Nebeneffekt: Je größer die Einkaufsmengen, desto geringer der Einstandspreis, desto preisaggressiver kann der Händler letztlich am Markt auftreten. © Bild: Action Impulskäufe gibt es trotzdem Die Corona-Krise scheint Action in die Hände zu spielen.", "„Die Menschen werden kostenbewusster, über alle Einkommensklassen hinweg“, meint der gebürtige Bulgare Tchakarov. Was nicht heißt, dass sich Konsumenten nicht trotzdem zu Impulskäufen hinreißen lassen, die bei Action einen großen Teil des Geschäfts ausmachen.", "Von Deko-Artikeln bis Glühlampen, die besonders günstig erscheinen.", "Dass die Menschen derzeit mehr Zeit daheim verbringen, spiegelt sich auch in den Produkten wieder, die sie einkaufen: „Wir haben heuer sieben Mal so viele Gartensolarlampen und doppelt so viele Sportgeräte wie Kettle Balls verkauft als im Vorjahr“", "Wer sich fragt, wo das Zentrallager ist, von dem aus die österreichischen Standorte beliefert werden, muss über die Grenzen blicken.  “ In Österreich gibt es überhaupt kein Lager, die Lieferungen kommen aus Deutschland und Polen.", "Das soll sich demnächst ändern, mit der Eröffnung eines neuen Zentrallagers in Bratislava. Lieferung aus Polen Die zentrale Belieferung sei Teil des Erfolgskonzepts, sagt der Diskont-Manager. Es gehe darum, die Kosten möglichst niedrig zu halten.", "Tchakarov: „Bei uns wird jeder Cent drei Mal umgedreht.“ Das zeigt sich auch in der Auswahl der Filialstandorte: „In der Kärntner Straße werden sie uns nie finden, wir konzentrieren uns auf Locations, die unsere kostengünstige Preispolitik unterstützen“, so der Diskont-Manager.", "In Österreich beschäftigt die niederländische Gruppe mittlerweile mehr als 1.400 Mitarbeiter, die meisten davon – wie im Einzelhandel üblich – auf Teilzeitbasis." ],
  "articleContentTranslated" : [ "Despite Corona, the dealer from Holland opens new branches. And relies above all on impulse purchases. Austrians have been shopping less often since the Corona crisis. But once they are in a store, they tend to spend more there than before.", "Average receipt sales are increasing. This is confirmed by Boyko Tchakarov, Managing Director of Action Austria, along with many other retailers. The Dutch discount chain opened its 69th branch in Austria last week - and thus its 15th store this year.", "Despite the pandemic. “We act counter-cyclically,” says Tchakarov, who previously worked for the fashion chain C&A and the discount store Lidl. Vendor's tray Pretty much everything is sold at Action, from screwdrivers to shower gel - with the exception of fresh food.", "With this concept, the Dutch have established a branch network with around 1,700 locations in eight European countries and most recently generated an annual turnover of five billion euros.", "For comparison: five years ago the number of branches was 650, the net sales at that time just below the 2 billion euro mark.", "Side effect: the larger the purchase quantities, the lower the cost price, the more aggressively the retailer can ultimately appear on the market. © Image: Action There are still impulse purchases The Corona crisis seems to play Action into the hands.", "\"People are becoming more cost-conscious across all income groups,\" says the native Bulgarian Tchakarov. That doesn't mean that consumers don't get carried away with impulse purchases, which make up a large part of Action's business.", "From decorative items to light bulbs that appear particularly cheap.", "The fact that people currently spend more time at home is also reflected in the products they buy: \"This year we sold seven times as many garden solar lamps and twice as many sports equipment as Kettle Balls than last year\"", "Anyone wondering where the central warehouse is, from which the Austrian locations are supplied, has to look beyond the borders. “In Austria there is no warehouse at all, the deliveries come from Germany and Poland.", "That should change soon, with the opening of a new central warehouse in Bratislava. Delivery from Poland Central delivery is part of the recipe for success, says the discount manager. It's about keeping costs as low as possible.", "Tchakarov: “With us every cent is turned over three times.” This is also reflected in the choice of branch locations: “You will never find us on Kärntner Straße, we concentrate on locations that support our low-cost pricing policy,” says the discount -Manager.", "The Dutch group now employs more than 1,400 people in Austria, most of them - as is usual in retail - on a part-time basis." ]
}