{
  "id" : "sRBxrko1",
  "url" : "https://www.diepresse.com/5913654/CoronaMassnahmen_Oesterreichs-dritter-Lockdown-im-Ueberblick?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-19T07:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/6/5913654/38CF4195-B5B2-4467-A001-9A8EEF42B3E4_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichs dritter Lockdown im Überblick",
  "articleTitleTranslated" : "Austria's third lockdown at a glance",
  "articleContent" : [ "Die Regierung sieht in einem neuerlichen Herunterfahren des Landes die „einzige Möglichkeit“ dem Coronavirus Herr zu werden. Erstmals kann man sich mit Tests Vorteile verschaffen. Die Maßnahmen im Detail.", "Das Jahr 2021 soll die Wende im Kampf gegen die Corona-Pandemie bringen. Doch zunächst ist der Jahresanfang vom dritten \"harten\" Lockdown geprägt, der noch im alten Jahr am 26.  Dezember beginnt und eine dritte Welle an rasanten Neuinfektionen mit dem Erreger Sars-CoV-2 verhindern soll.", "Die Eckdaten: Der Handel wird bis 18.  Jänner geschlossen, Gastronomie und Hotels bleiben zu. Und noch länger - nämlich bis 24.  Jänner - soll der Lockdown für alle gelten, die an der zweiten Runde der Massentests Mitte Jänner nicht teilnehmen, wie die Regierungsspitze am Freitag mitteilte.", "Alles an Maßnahmen ist das freilich nicht, ein Überblick über das, was kommt: Der Lockdown beginnt am zweiten Weihnachtsfeiertag, dem Stefanitag alias am 26.  Dezember, und endet mit 17.  Jänner. Allerdings: Dieses Finaldatum gilt nur für jene, die sich an diesem oder den zwei Tagen davor (15.,16.", "Jänner) einem Corona-Gratistest unterziehen. Wer das nicht tut, ist eine weitere Woche von den vollen Kontaktbeschränkungen betroffen und darf nur zur Arbeit oder Alltagskäufe, etwa von Lebensmitteln, tätigen und das mit höherwertiger FFP2-Schutzmaske.", "Größere Zusammenkünfte sind nicht erlaubt. Mehrere Personen eines Haushalts dürfen nur eine Person eines anderen Haushalts treffen. Ausgangsbeschränkungen gelten rund um die Uhr.", "Das heißt, man muss einen guten Grund wie Spaziergänge, den Weg zur Arbeit oder in den Supermarkt haben, um garantiert ungestraft das Haus verlassen zu können. Das gilt auch für Silvester. Am 31.  Dezember werden überdies keine öffentlichen Feuerwerke stattfinden.", "Die Verwendung pyrotechnischer Artikel der Kategorie F2, also auch Raketen, Knallfrösche oder Blitzknallkörper im Ortsgebiet ist generell verboten. Ausnahmen könnten Bürgermeister erteilen, was allerdings als unwahrscheinlich gilt.", "Außer den üblichen Ausnahmen wie Lebensmittelhandel, Apotheken und Drogerien dürfen Geschäfte nach dem 24.  Dezember bis zum 18.  Jänner nicht mehr aufmachen. Allerdings gibt es eine kleine Erleichterung: Wie in Gasthäusern wird das Abholen von Bestelltem möglich sein.", "GASTRONOMIE / HOTELLERIE Die Hoffnung der Gastronomie, wie geplant am 11.  Jänner wieder öffnen zu dürfen, erfüllt sich nicht. Gaststätten aller Art müssen sich bis zum 18.  Jänner mit Take-away und Lieferdiensten begnügen.", "Mit 18.  Jänner soll auch der Tourismus mit der Hotellerie wieder starten. Um entsprechende Leistungen in Anspruch nehmen zu können, wird ein negativer Corona-Test vorgeschrieben. Die Weihnachtsferien enden mit dem Drei-Königs-Tag am 6.", "Jänner und nicht wie zuletzt geplant mit 10.  Jänner. Es wird allerdings wieder eineinhalb Wochen lang auf Distance-Learning umgestellt - und das für alle Schulstufen. Wieder los gehen wird es mit Präsenzunterricht dann am 18.  Jänner.", "Allerdings: Wer dann keinen negativen Test vorweisen kann, muss eine FFP2-Maske tragen. Betreuung vor Ort wird wohl wie bei den bisherigen Lockdowns auch davor, ab 7. Jänner, angeboten. Kindergärten bleiben auch im dritten Lockdown für Betreuung offen.", "Die Verpflichtung für den Besuch in den letzten Tagen des Jahres 2020 entfällt aber. FRISEURE und CO. Auch Besuche beim Friseur oder im Kosmetik-Studio müssen nach hinten verschoben werden.", "Körpernahe Dienstleistungen sind vom Lockdown ebenso betroffen wie der Handel, Anbieter können also erst am 18. wieder öffnen. Bewegung an der frischen Luft wie Joggen war ja seit Pandemie-Beginn erlaubt und das bleibt auch so.", "Loipen und Eislaufplätze sind weiter offen. Nun kann es auch wieder auf die Pisten gehen. Die Entscheidung, wie Lifte und Seilbahnen öffnen, wird den Landesbehörden überlassen.", "Zumindest im Westen wird damit wohl ab Weihnachten wieder auch abgesehen vom Tourengehen alpiner Skisport möglich sein - Voraussetzung ist eine FFP2-Maske in der Seilbahn und am Lift.", "Sobald Indoor-Sport wieder zugänglich sein wird (wann das der Fall sein wird, ist jedoch noch offen), wird ein negatives Testergebnis die Zugangsvoraussetzung sein. Kaum offen, müssen Kultureinrichtungen wie Museen schon wieder schließen.", "Ab 18.  Jänner sollen dafür neben ihnen etwa auch Theater und Konzerthäuser wieder aufmachen. Besuchen kann man Veranstaltungen aber nur nach negativem Corona-Test.", "Außerdem sind indoor maximal 500 Besucher erlaubt, outdoor 750.  Lehrer, Kellner, Friseure, Kosmetikerinnen und andere Beschäftigte in körpernahen Berufen, Buslenker und weitere Mitarbeiter öffentlicher Verkehrsmittel mit Kundenkontakt, alle Gesundheits- und Pflegeberufe mit Patientenkontakt und am Bau Beschäftigte brauchen ab 18.  Jänner einmal pro Woche einen Test oder sie müssen FFP2-Maske tragen.  ", "In Gebieten mit besonders hohen Infektionszahlen soll es zu Massentestungen kommen. Auch ein regionaler Lockdown soll dort gegebenenfalls erfolgen. Kurz:", "„Das ist die einzige Möglichkeit“  \"Das ist die einzige Möglichkeit, um in Zeiten der Pandemie Tourismus, Kultur und Gastronomie wieder zu öffnen und gleichzeitig zu verhindern, dass die Zahlen wieder explodieren\", rechtfertigte Bundeskanzler Sebastian Kurz (ÖVP) am Freitagabend den Gang in den dritten Lockdown.  :", "Er betonte, dass man das Weihnachtsfest \"wie geplant\" verbringen werde, danach aber die Maßnahmen verschärfe, um eine Sieben-Tages-Inzidenz unter 100 zu erzielen. Am Freitag war sie erstmals seit längerem unter 200 gesunken.", "Übrigens: Mit den Impfungen gegen Covid-19 soll noch im alten Jahr - konkret am 27.  Dezember - begonnen werden. 2021 soll dann eine breitere Auslieferung des Impfstoffes erfolgen.", "Gestartet werden soll zunächst in Alters- und Pflegeheimen, auch soll noch im Jänner die Immunisierung des Gesundheitspersonals und von Hochrisikogruppen beginnen.", "Im Laufe des ersten Quartals ist dann die Impfung für Personen über 65 sowie solcher mit Systemrisiko in den Bereichen Bildung, Sicherheit, Justiz und in der kritischen Infrastruktur vorgesehen. Die Impfung ist freiwillig, wie betont wird. " ],
  "articleContentTranslated" : [ "The government sees another shutdown of the country as the \"only way\" to get the coronavirus under control. For the first time, you can gain advantages with tests. The measures in detail.", "The year 2021 should bring the turning point in the fight against the corona pandemic. But initially the beginning of the year is marked by the third \"hard\" lockdown, which begins in the old year on December 26th and is intended to prevent a third wave of rapid new infections with the Sars-CoV-2 pathogen.", "The key data: The trade will be closed until January 18th, restaurants and hotels will remain closed. And even longer - namely until January 24th - the lockdown is to apply to everyone who does not take part in the second round of the mass tests in mid-January, as the top government announced on Friday.", "That is not all of the measures, of course, an overview of what is to come: The lockdown begins on Boxing Day, St. Stephen's Day alias on December 26th, and ends on January 17th. However: This final date is only valid for those who are on this or the two days before (15., 16.", "January) to a free Corona test. Those who do not do this are affected by the full contact restrictions for another week and are only allowed to go to work or make everyday purchases, such as food, and with a higher-quality FFP2 protective mask.", "Larger gatherings are not allowed. Several people from one household may only meet one person from another household. Exit restrictions apply around the clock.", "That means you have to have a good reason, like going for a walk, commuting to work or going to the supermarket, to be guaranteed to be able to leave the house with impunity. This also applies to New Year's Eve. There will also be no public fireworks on December 31st.", "The use of pyrotechnic articles of category F2, including rockets, firecrackers or lightning firecrackers in the local area is generally prohibited. Mayors could grant exceptions, but this is considered unlikely.", "Apart from the usual exceptions such as grocery stores, pharmacies and drugstores, shops are no longer allowed to open after December 24th until January 18th. However, there is a small relief: As in inns, it will be possible to collect what has been ordered.", "GASTRONOMY / HOTEL INDUSTRY The hope of the catering industry to be able to reopen on January 11th as planned has not been fulfilled. Restaurants of all kinds have to be content with take-away and delivery services until January 18th.", "On January 18th, tourism with the hotel industry should start again. A negative corona test is required in order to be able to use the corresponding services. The Christmas holidays end with the Three Kings Day on December 6th.", "January and not as last planned on January 10th. However, it will be switched to distance learning again for a week and a half - for all school levels. It will start again with face-to-face classes on January 18th.", "However: If you cannot show a negative test, you have to wear an FFP2 mask. As with the previous lockdowns, on-site support will also be offered from January 7th. Kindergartens remain open for childcare even in the third lockdown.", "However, there is no obligation to visit in the last days of 2020. HAIRDRESSERS and CO. Visits to the hairdresser or the cosmetics studio must also be postponed.", "Body-hugging services are just as affected by the lockdown as retail, so providers cannot reopen until the 18th. Exercise in the fresh air such as jogging has been allowed since the beginning of the pandemic and it will remain so.", "Cross-country trails and ice rinks are still open. Now you can hit the slopes again. The decision on how lifts and cable cars open is left to the state authorities.", "At least in the west, alpine skiing will be possible again from Christmas onwards, apart from touring - a FFP2 mask is required in the cable car and at the lift.", "As soon as indoor sports will be accessible again (when that will be the case is still open), a negative test result will be the entry requirement. As soon as they are open, cultural institutions such as museums have to close again.", "From 18 January, theaters and concert halls are to open again alongside them. However, you can only visit events after a negative corona test.", "In addition, a maximum of 500 visitors are allowed indoors, 750 outdoors.Teachers, waiters, hairdressers, beauticians and other employees in body-hugging professions, bus drivers and other employees of public transport with customer contact, all health and care professions with patient contact and construction workers need from January 18 a test once a week or they have to wear FFP2 mask.", "Mass tests are to be carried out in areas with particularly high numbers of infections. A regional lockdown should also take place there if necessary. Short:", "\"That is the only possibility\" \"That is the only possibility to reopen tourism, culture and gastronomy in times of the pandemic and at the same time prevent the numbers from exploding again\", justified Chancellor Sebastian Kurz (ÖVP) on Friday evening into the third lockdown. :", "He stressed that Christmas will be spent \"as planned\", but that the measures will be tightened afterwards to achieve a seven-day incidence below 100. On Friday it fell below 200 for the first time in a long time.", "By the way: The vaccinations against Covid-19 should start in the old year - specifically on December 27th. A broader delivery of the vaccine should then take place in 2021.", "Initially, it will start in old people's and nursing homes, and immunization of health workers and high-risk groups is also to begin in January.", "In the course of the first quarter, vaccination is planned for people over 65 and those at systemic risk in the areas of education, security, justice and critical infrastructure. Vaccination is voluntary, as is emphasized." ]
}