{
  "id" : "SrlKStMM",
  "url" : "https://kurier.at/chronik/oesterreich/vize-polizeichef-nach-notruf-affaere-tut-mir-unendlich-leid/401157042",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-15T09:56:01Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/3954551/46-151188079.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vize-Polizeichef nach Notruf-Affäre: \"Tut mir unendlich leid\"",
  "articleTitleTranslated" : "Deputy Police Chief after the emergency call affair: \"I'm so sorry\"",
  "articleContent" : [ "Alexander Gaisch nimmt Diversionsangebot der Justiz an. Damit ist der Fall für den Steirer rechtlich erledigt. Es sei eine \"menschliche Fehlreaktion\" gewesen, aus der er aber Lehren gezogen habe, beteuert Alexander Gaisch: \"Der Vorfall tut mir unendlich leid.\"", "Am Freitag gibt der Steirer die bisher einzige Stellungnahme zu dem ab, was unter \"Notruf-Affäre\" Schlagzeilen machte: Im September 2019 rüffelte der damalige Vize-Chef der Landespolizeidirektion Steiermark einen jungen Beamten am Polizeinotruf ab, weil der Kollege Gaisch' Namen nicht kannte.", "Die \"Wadl vire richten\" Das Telefonat endete damit, dass der Hofrat dem jungen Kollegen ankündigte, ihm die \"Wadln vire zu richten\" und ihn zum Rapport zu bestellen, außerdem drohte er mit einem Disziplinarverfahren.", "Im November 2019 wurde der Anruf publik, es gab einen Mitschnitt davon. Die Landespolizeidirektion zog ihren stellvertretenden Direktor ab und versetzte in in das Bundesamt für Asyl und Fremdenwesen. Intern wurde ein Diszilipnarverfahren eingeleitet.", "Unbescholten Die Staatsanwaltschaft begann wegen des Verdachts der Nötigung zu ermitteln. Vergangene Woche wurde bekannt, dass die Justiz Gaisch eine Diversion anbietet: Sobald sie der Steirer annimmt und die Geldbuße in nicht bekannter Höhe zahlt, ist der Fall rechtlich für ihn ausgestanden.", "Es kommt zu keinem Prozess, Gaisch bleibt gerichtlich unbescholten. Nun ließ Gaisch wissen, dass er das Angebot annehme. \"Ich übernehme die volle Verantwortung für mein Verhalten und möchte alle Bürger sowie den betroffenen Kollegen öffentlich um Entschuldigung bitten.\"", "\"Emotionale Reaktion\" Das Interesse der Öffentlichkeit an korrektem Verhalten von Personen in Leitungsfunktion bestehe zu Recht, betont Gaisch weiters.", "\"Ich habe diese Maxime durch meine emotionale und unsachliche Reaktion verletzt und somit fälschlicherweise den Eindruck erweckt, ein solches Verhalten könnte in Führungsebenen der Polizei Gebrauch finden.\"", "Er stehe zu seiner Verantwortun, der Vorfall \"tut mir unendlich leid\". Disziplinarverfahren läuft Das Disziplinarverfahren ruhte, solange die Ermittlungen der Justiz liefen. \"Dem Verfahren werde ich mich natürlich stellen\", versichert Gaisch.", "Offen ist vorerst, ob der Jurist danach wieder in seinen früheren Job als Vize-Polizeichef zurückkehrt. Nachbesetzt wurde der Posten bisher nicht, auch auf der Homepage der Landespolizeidirektion ist Gaisch noch in der Funktion gelistet." ],
  "articleContentTranslated" : [ "Alexander Gaisch accepts diversity offer from the judiciary. This legally settles the case for the Styrian. It was a \"wrong human reaction\", from which he drew lessons, asserts Alexander Gaisch: \"I am so sorry for the incident.\"", "On Friday, the Styrian gave the only statement so far on what made headlines under the \"emergency call affair\": In September 2019, the then Vice-Chief of the Styrian State Police Department ruffled a young officer at the police emergency number because his colleague did not know Gaisch's name .", "The \"Wadln vire judge\" The phone call ended with the Councilor announcing to the young colleague that he would \"judge the Wadln vire\" and order him to report, and he threatened disciplinary proceedings.", "In November 2019, the call became public and there was a recording of it. The State Police Department withdrew its deputy director and transferred him to the Federal Office for Asylum and Immigration. Disciplinary proceedings were initiated internally.", "Impeccable The public prosecutor's office began to investigate suspected coercion. Last week it became known that the Gaisch Justice is offering a diversion: As soon as the Styrian accepts it and pays the fine of an unknown amount, the case is legally over for him.", "There is no trial, Gaisch remains safe in court. Gaisch now let it be known that he would accept the offer. \"I take full responsibility for my behavior and would like to publicly apologize to all citizens and the colleagues concerned.\"", "\"Emotional reaction\" The public's interest in the correct behavior of people in management positions is right, Gaisch further emphasizes.", "\"I violated this maxim through my emotional and unobjective reaction and thus wrongly gave the impression that such behavior could be used in the management levels of the police.\"", "He stands by his responsibility, the incident \"I am so sorry\". Disciplinary proceedings ongoing The disciplinary proceedings were suspended as long as the judicial inquiries were ongoing. \"I will of course face the procedure,\" assures Gaisch.", "It is not yet clear whether the lawyer will then return to his previous job as Vice Police Chief. The post has not yet been filled, and Gaisch is still listed in the position on the homepage of the State Police Directorate." ]
}