{
  "id" : "srQXsRE9",
  "url" : "https://kurier.at/kultur/medien/orf-uebertraegt-weiter-neujahrs-und-sommernachtskonzerte/401141391",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T13:48:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4815651/78350011457931888_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF überträgt weiter Neujahrs- und Sommernachtskonzerte",
  "articleTitleTranslated" : "ORF continues to broadcast New Year's and Summer Night's concerts",
  "articleContent" : [ "Der ORF überträgt weiter die Neujahrs- und Sommernachtskonzerte der Wiener Philharmoniker. Der bis 2022 laufende entsprechende Vertrag mit dem Orchester ist am Montag um fünf Jahre bis 2027 verlängert worden, hieß es in einer Aussendung.", "Der ORF überträgt das Neujahrskonzert seit 1959.  Beim Sommernachtskonzert, das zu Beginn von 2004 bis 2007 noch „Konzert für Europa“ hieß, ist der Sender als Host Broadcaster seit dem Anfang mit dabei.", "Der Vertrag zwischen Philharmonikern und ORF regelt die Übertragung beider Konzerte via TV und Radio (sowie online als Live-Stream und Video-on-demand):", "Der ORF übernimmt dabei die (Live-)Produktion und erhält im Gegenzug die TV-Ausstrahlungsrechte für Österreich, Südtirol und 3sat sowie Radiorechte.  :", "Die ebenfalls vom ORF produzierten traditionellen Balletteinlagen sowie der seit 1992 präsentierte ORF-Film zur Konzertpause werden gemeinsam finanziert. Außerdem zeichnet der ORF für die TV-Zuspielungen zu ausgewählten Konzertstücken verantwortlich.", "Auch ein Auslandskonzert wird übertragen Ebenfalls im Vertrag geregelt ist, dass der ORF ein Auslandskonzert der Wiener Philharmoniker übernehmen kann. Zuletzt tat er dies im April 2020 mit einem Auftritt aus Macao unter Andrés Orozco-Estrada mit Yuja Wang als Solistin.", "Abseits der Kooperation in Sachen Neujahrs- und Sommernachtskonzert gibt es noch Vereinbarungen über die Präsentation von philharmonischen Abokonzerten auf ORF III und Ö1, auf der ORF-TV- und Radiothek sowie auf dem Klassikportal fidelio (www.myfidelio.at).", "Erfreut über den Abschluss zeigten sich ORF-Generaldirektor Alexander Wrabetz und Philharmoniker-Vorstand Daniel Froschauer:", "„Damit ist gesichert, dass die wichtigsten musikalischen Botschafter unseres Landes das größtmögliche Publikum - in Österreich als auch weltweit - erreichen und dank der ORF-Übertragungen auf höchstem technischem Niveau bestmöglich zur Geltung kommen“ so Wrabetz.  :", "„Gerade in herausfordernden Zeiten wie diesen ist eine vertrauensvolle, verlässliche Zusammenarbeit durch nichts zu ersetzen“, betonte Froschauer." ],
  "articleContentTranslated" : [ "The ORF continues to broadcast the New Year's and Summer Night's concerts by the Vienna Philharmonic. The corresponding contract with the orchestra, which runs until 2022, was extended on Monday by five years to 2027, according to a broadcast.", "The ORF has been broadcasting the New Year's Concert since 1959. At the summer night's concert, which was called “Concert for Europe” from 2004 to 2007, the station has been involved as host broadcaster from the very beginning.", "The contract between the Philharmonic and ORF regulates the transmission of both concerts via TV and radio (as well as online as live stream and video-on-demand):", "The ORF takes over the (live) production and in return receives the TV broadcasting rights for Austria, South Tyrol and 3sat as well as radio rights. :", "The traditional ballet interludes, also produced by ORF, and the ORF film that has been presented since 1992 during the concert break are financed jointly. In addition, the ORF is responsible for the TV feeds for selected concert pieces.", "A concert abroad is also broadcast. The contract also stipulates that ORF can take on a concert by the Vienna Philharmonic Orchestra abroad. Most recently he did this in April 2020 with a performance from Macau under Andrés Orozco-Estrada with Yuja Wang as soloist.", "In addition to the cooperation on New Year's and Midsummer Night's concerts, there are also agreements on the presentation of Philharmonic subscription concerts on ORF III and Ö1, on the ORF TV and radio library and on the fidelio classic portal (www.myfidelio.at).", "ORF General Director Alexander Wrabetz and Philharmonic Director Daniel Froschauer were pleased with the conclusion:", "\"This ensures that the most important musical ambassadors of our country reach the largest possible audience - in Austria as well as worldwide - and, thanks to the ORF broadcasts, they are shown to their best advantage at the highest technical level,\" said Wrabetz. :", "\"Especially in challenging times like these, there is no substitute for trusting, reliable cooperation,\" emphasized Froschauer." ]
}