{
  "id" : "SRUKIyNS",
  "url" : "https://kurier.at/kultur/oscar-chance-fuer-oesterreichische-koproduktion-quo-vadis-aida/401183998",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:31:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4929196/46-167201539.jpg",
  "imageCopyright" : "EPA / CLAUDIO ONORATI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auslands-Oscar: Chancen für österreichische Koproduktion",
  "articleTitleTranslated" : "Foreign Oscar: Opportunities for Austrian co-production",
  "articleContent" : [ "Die von Bosnien-Herzegowina eingereichte österreichische Koproduktion \"Quo vadis, Aida?\" von Jasmila Zbanic befindet sich auf der gestern, Dienstag (Ortszeit), von der Academy of Motion Picture Arts and Sciences in Los Angeles bekannt gegebenen, 15 Titel umfassenden Shortlist für den Auslands-Oscar.", "Nicht mehr im Rennen sind der österreichische Kandidat \"Was wir wollten\" von Ulrike Kofler und der von Deutschland eingereichte Film \"Und morgen die ganze Welt\".", "Regisseurin Zbanic, die 2006 mit ihrem ebenfalls österreichisch koproduzierten Debüt \"Esmas Geheimnis\" den Goldenen Bären der Berlinale gewonnen hatte, blickt in \"Quo vadis, Aida?\" auf eines der verdrängten, vergessenen Traumata der jüngeren Geschichte: das Massaker von Srebrenica.", "Der Film war nach seiner Weltpremiere bei den Filmfestspielen von Venedig im Herbst auch auf der Viennale zu sehen. 93 Länder hatten heuer für die Kategorie \"International Feature Film\" eingereicht.", "Österreich hatte Ulrike Koflers Debütfilm \"Was wir wollten\" mit Lavinia Wilson und Elyas M'Barek ins Rennen geschickt.", "Im Mittelpunkt steht ein Paar, das schwer an seinem unerfüllten Kinderwunsch laboriert und in einer Ferienanlage mit sehr kommunikativen Nachbarn konfrontiert wird, denen die beiden Kinder eher Last als Bereicherung sind.", "Aus der Shortlist werden fünf Kandidaten bestimmt. Diese werden mit den Oscar-Nominierungen in allen anderen Sparten am 15.  März verkündet. Die Preisvergabe soll am 25.  April über die Bühne gehen, wegen der Corona-Pandemie später als üblich." ],
  "articleContentTranslated" : [ "The Austrian co-production \"Quo vadis, Aida?\" Submitted by Bosnia-Herzegovina by Jasmila Zbanic is on the shortlist of 15 titles for the Oscar abroad announced yesterday, Tuesday (local time) by the Academy of Motion Picture Arts and Sciences in Los Angeles.", "The Austrian candidate \"What we wanted\" by Ulrike Kofler and the film submitted by Germany \"And tomorrow the whole world\" are no longer in the running.", "Director Zbanic, who won the Golden Bear at the Berlinale in 2006 with her debut \"Esma's Secret\", also co-produced in Austria, looks at \"Quo vadis, Aida?\" to one of the repressed, forgotten traumas of recent history: the Srebrenica massacre.", "After its world premiere at the Venice Film Festival in autumn, the film was also shown at the Viennale. 93 countries submitted this year for the \"International Feature Film\" category.", "Austria had sent Ulrike Kofler's debut film \"Was we wanted\" with Lavinia Wilson and Elyas M'Barek into the running.", "The focus is on a couple who are struggling hard with their unfulfilled desire to have children and who are confronted with very communicative neighbors in a holiday resort, for whom the two children are more a burden than an asset.", "Five candidates are selected from the shortlist. These will be announced with the Oscar nominations in all other categories on March 15th. The award is due to take place on April 25, later than usual due to the corona pandemic." ]
}