{
  "id" : "sRUT0Ir3",
  "url" : "https://www.derstandard.at/story/2000125330604/der-unendliche-skandalfall-bvt-mobbing-und-misstrauen?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-24T17:07:59Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der unendliche Skandalfall BVT: Mobbing, Misstrauen und abgesaugte Handys",
  "articleTitleTranslated" : "The never-ending BVT scandal: bullying, distrust and cell phones that have been vacuumed",
  "articleContent" : [ "\"Du musst demütig sein\", \"Du musst dankbar sein\"; mit solchen \"Bibelzitaten\" soll ein einstiger Abteilungsleiter laut Vorwürfen seiner Kollegen im Verfassungsschutz \"fast jedes\" Vieraugengespräch begonnen haben.", "Mitarbeiterinnen sollten ihre Schultern \"bedecken\", die \"Jungfräulichkeit\" sei das höchste Gut. Einer Polizistin riet er, sie solle aus dem Fenster springen, denn: \"Was du machst, ist nichts wert.\"", "Dem tiefgläubigen Abteilungsleiter wurde auch unterstellt, an eine \"religiös ausgerichtete rechtsradikale Internetplattform\" gespendet zu haben, die \"verbotsgesetzwidrige und verhetzerische Beiträge\" verbreitete – gegen genau diese Website ermittelten Kollegen einer anderen Abteilung.", "Die Einblicke, die der Disziplinarfall mit der Nummer BMI-40059/DK/2019 bietet, sind nicht repräsentativ für das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) – aber sie zeigen, was dort alles möglich war.", "Die genannten Vorwürfe sind allesamt verjährt, wegen anderer Vorfälle setzte es eine Geldstrafe von 20.000 Euro – nicht rechtskräftig. Mobbing, Grabenkämpfe, zu enge Verbindungen zu anderen Nachrichtendiensten oder staatsfeindlichen Verbindungen: Jahrelang war so etwas Usus im Verfassungsschutz.", "Die Liste der Affären ist lang, deren Aufarbeitung noch lange nicht abgeschlossen. Derzeit laufen Ermittlungen und Disziplinarverfahren gegen mehrere ehemalige Verfassungsschützer:", "Die einen sollen einen syrischen Kriegsverbrecher als Asylwerber in Wien versteckt, die anderen brisante Informationen verkauft und dem international gesuchten Ex-Wirecard-Vorstand Jan Marsalek bei der Flucht geholfen haben.  :", "Ein ehemaliger IT-Mitarbeiter soll bei seiner Versetzung in eine andere Polizeieinheit mit seiner Ausrüstung für Telefonüberwachung verschwunden sein. Wozu er diese auf seiner neuen Stelle brauchte: unklar.", "Womöglich nutzte er sie, um alte Smartphones seiner Kollegen abzusaugen – das vermuten laut \"Presse\" zumindest Ermittler. Sie fanden bei einer Razzia rund fünfzig Geräte, teilweise von hochrangigen Beamten und Kabinettsmitarbeitern.", "Im Raum steht die Befürchtung, dass die Informationen dieser Geräte auch verkauft wurden. Der Mann soll eine geschäftliche Beziehung zu Wirecard beziehungsweise dessen Ex-Vorstand Jan Marsalek aufweisen.", "Allein diese Vorgänge würden schon für gravierende Verstimmungen mit ausländischen Partnerdiensten sorgen. Die waren durch die einzigartige Razzia im Februar 2018, als Drogen- und Raubpolizisten unter Führung eines blauen Gemeinderats stundenlang Büros im BVT durchwühlten, aber ohnehin schon gegeben.", "Die darauffolgenden Ermittlungen samt politischem Untersuchungsausschuss haben das Amt endgültig zum sicherheitspolitischen Nackedei gemacht. Das soll sich jetzt wieder ändern.", "Um die Vergangenheit abzuschütteln, erhält das Amt sogar einen neuen Namen: DSN, Direktion für Staatsschutz und Nachrichtendienst. \"Demnächst\" soll laut Innenministerium eine neue Punktuation für die mehrstufige BVT-Reform vorgestellt werden; erste Schritte wurden bereits ab Sommer 2020 umgesetzt.", "Für gute Stimmung sorgen sie im Verfassungsschutz allerdings nicht. Besonders schlecht aufgenommen wird die sogenannte Vertrauenswürdigkeitsprüfung: Alle Verfassungsschützer müssen sich jetzt und danach alle sechs Jahre diesem Prozedere unterziehen.", "Damit soll ausgeschlossen werden, \"dass der Bedienstete einer erhöhten Anfälligkeit für Werbungsversuche oder für die Erpressbarkeit durch fremde Nachrichtendienste\" oder Personen staatsfeindlicher Verbindungen ausgesetzt sei.", "Dafür werden Partner, Kinder, Mitbewohner überprüft, aber auch Gesundheitsdaten und höchstpersönliche Informationen herangezogen. Das jahrelang kultivierte Misstrauen zwischen Kolleginnen und Kollegen im Verfassungsschutz sorgt für eine große Skepsis, derartige Daten zu übermitteln.", "Schon jetzt sollen vertrauliche Informationen aus Vertrauenswürdigkeitsprüfungen im Flurfunk die Runde machen, erzählen BVT-Mitarbeiter dem STANDARD.", "\"Unter diesen Voraussetzungen sollen Mitarbeiter alle finanziellen Daten und persönliche Geheimnisse und Internetdienste, zum Beispiel Onlineforen für Homosexuelle, preisgeben?\" , fragt ein Verfassungsschützer.", "Schon im \"alten\" BVT genossen die Sicherheitsüberprüfungen, die deutlich weniger persönliche Daten abgriffen, kein besonderes Renommee.", "Ein Running Gag war, dass einer der für Sicherheitsprüfungen zuständigen Beamten selbst merkwürdige Nebenbeschäftigungen hatte: Er war im Aufsichtsrat einer deutschen Bank, die unter türkischstämmiger Leitung stand.", "In so heiklen Bereichen wie dem Referat für verdeckte Ermittler saßen Polizisten, die gerade knapp ein Disziplinarvergehen überlebt hatten und vor denen ausländische Nachrichtendienste gewarnt hatten.", "Nebentätigkeiten waren gang und gäbe – und auch erlaubt, oft verschmolzen dabei Grenzen zwischen Ermittlungstätigkeit und nebenberuflichem Auftrag.", "Ein Beamter lieferte jahrelang einer Privatdetektivin, die einst bei der Stasi war, heikle Informationen; die gingen dann weiter an Unternehmen wie die OMV oder den Glücksspielkonzern Novomatic. Die Staatsanwaltschaft ermittelt diesbezüglich.", "Besonders in der chaotischen Zeit nach der durch den damaligen Innenminister Herbert Kickl (FPÖ) vorangetriebenen Hausdurchsuchung im Frühjahr 2018 ging es im BVT drunter und drüber.", "Ohne das Wissen des suspendierten damaligen BVT-Direktors Peter Gridling wurde eine neue Observationseinheit aufgebaut, wie der U-Ausschuss enthüllte. Auch hier gab es keinerlei Kontrolle darüber, wer warum wo beobachtet wurde.", "Aus der \"alten Garde\" im BVT drangen Warnungen an Politiker und Journalisten, man solle deshalb vorsichtig sein. Ob diese Altlasten im Zuge der Reform überwunden werden können, ist strittig. Jedenfalls muss sich jeder Beamte für einen Job in der künftigen DNS neu bewerben.", "Näher an einer Neugründung könnte die Reform also fast nicht sein. (Fabian Schmid, 24.3.2021) Informationen zu Ermittlungen und Razzia gegen Ex-IT-Mitarbeiter ergänzt. (25.3., 9:45 Uhr)" ],
  "articleContentTranslated" : [ "\"You have to be humble\", \"You have to be grateful\"; According to allegations by his colleagues in the Office for the Protection of the Constitution, a former head of department is said to have started \"almost every\" one-to-one conversation with such \"Bible quotes\".", "Employees should \"cover\" their shoulders, \"virginity\" is the highest good. He advised a policewoman to jump out of the window, because: \"What you do is worthless.\"", "The deeply religious head of department was also accused of having donated to a \"religiously oriented right-wing radical Internet platform\" that distributed \"illegal and inflammatory contributions\" - colleagues from another department investigated this very website.", "The insights that the disciplinary case with the number BMI-40059 / DK / 2019 offers are not representative of the Federal Office for the Protection of the Constitution and Counter-Terrorism (BVT) - but they show what was possible there.", "The aforementioned allegations are all statute-barred, because of other incidents it imposed a fine of 20,000 euros - not legally binding. Bullying, trench warfare, connections to other intelligence services that are too close, or connections against the state: for years this was common practice in the protection of the constitution.", "The list of affairs is long and the process of dealing with them is far from over. Investigations and disciplinary proceedings are currently ongoing against several former constitution protection officers:", "Some are said to have hidden a Syrian war criminal as an asylum seeker in Vienna, others sold explosive information and helped the internationally wanted ex-Wirecard board member Jan Marsalek to escape. :", "A former IT worker reportedly disappeared with his telephone surveillance equipment when he was transferred to another police unit. What he needed this for in his new position: unclear.", "Perhaps he used them to vacuum his colleagues' old smartphones - at least that's what investigators suspect, according to the \"press\". They found around fifty devices in a raid, some of them from high-ranking officials and cabinet employees.", "There is concern that the information from these devices has also been sold. The man is said to have a business relationship with Wirecard or its ex-board member Jan Marsalek.", "These processes alone would cause serious resentment with foreign partner services. They were due to the unique raid in February 2018, when drug and robbery police officers ransacked offices in the BVT for hours under the leadership of a blue municipal council, but they were already there.", "The subsequent investigations, including the political committee of inquiry, finally turned the office into a security policy bare-bones. That should change again now.", "To shake off the past, the office is even given a new name: DSN, Directorate for State Security and Intelligence. According to the Ministry of the Interior, a new punctuation for the multi-stage BAT reform will be presented \"soon\"; The first steps have already been taken from summer 2020.", "However, they do not ensure a good mood in the protection of the constitution. The so-called trustworthiness test is particularly poorly received: All constitutional protection officers have to undergo this procedure now and every six years thereafter.", "This is to exclude \"that the employee is exposed to an increased susceptibility to advertising attempts or to the possibility of blackmail by foreign intelligence services\" or persons of subversive connections.", "For this, partners, children and roommates are checked, but also health data and highly personal information are used. The mistrust that has been cultivated for years between colleagues in the Office for the Protection of the Constitution has resulted in a great deal of skepticism about transmitting such data.", "BVT employees tell STANDARD that confidential information from trustworthiness checks is already making the rounds now.", "\"Under these conditions, should employees disclose all financial data and personal secrets and Internet services, for example online forums for homosexuals?\" a secret service asks.", "Even in the \"old\" BVT, the security checks, which accessed significantly less personal data, did not enjoy a special reputation.", "A running gag was that one of the officers responsible for security checks had strange sideline jobs himself: He was on the supervisory board of a German bank that was managed by Turkish origin.", "Policemen who had just barely survived a disciplinary offense and which foreign intelligence services had warned about sat in sensitive areas such as the undercover investigators' unit.", "Secondary activities were common - and also allowed, often blurring the boundaries between investigative activity and part-time job.", "For years, an official provided sensitive information to a private investigator who was once with the Stasi; these were then passed on to companies such as OMV or the Novomatic gaming group. The public prosecutor's office is investigating this.", "Especially in the chaotic time after the house search in spring 2018, which was promoted by the then Interior Minister Herbert Kickl (FPÖ), things went haywire in the BVT.", "Without the knowledge of the suspended BVT director at the time, Peter Gridling, a new observation unit was set up, as the U-Committee revealed. Here, too, there was no control whatsoever over who was being observed where and why.", "The \"old guard\" in the BVT issued warnings to politicians and journalists that one should therefore be careful. It is debatable whether these legacies can be overcome in the course of the reform. In any case, every officer has to reapply for a job in the future DNS.", "The reform could hardly be closer to a start-up. (Fabian Schmid, March 24th, 2021) Information on investigations and raids against ex-IT employees added. (25.3., 9.45 a.m.)" ]
}