{
  "sourceCountry" : "austria",
  "articleTitle" : "Novomatic baut 120 Jobs in der Zentrale ab",
  "targetLanguage" : "english",
  "articleContent" : [ "Der niederösterreichische Glücksspielkonzern Novomatic baut an seinem Headquarter in Gumpoldskirchen 120 Stellen ab.  Grund sei die Coronakrise, die die Branche weltweit schwer getroffen habe.", "Für die Betroffenen sei ein detaillierter Sozialplan erarbeitet worden, sie würden am Mittwoch informiert.  Wegen der Coronakrise mussten überall auf der Welt Casinos und Automatensalons zusperren und haben teils noch immer mit massiven Einschränkungen, etwa Abstandsregeln und verkürzte Öffnungszeiten, zu kämpfen.", "Zudem haben die Kunden weniger Geld fürs Zocken zur Verfügung.  \\\"Auch Novomatic musste zahlreiche Spielstätten und Casinos schließen und in einigen Ländern wurden die Märkte immer noch nicht ganz geöffnet bzw. schon wieder geschlossen\\\", erläuterte der Konzern.", "\\\"Darüber hinaus zeigen Umsatzeinbrüche von bis zu 80 Prozent bei internationalen Kunden massive wirtschaftliche Auswirkungen auf das Gaming-Technology-Geschäft und damit auch den Standort Österreich.\\\" Eine Erholung sei derzeit nicht absehbar, das Vorkrisenniveau werde möglicherweise erst in einigen Jahren wieder erreicht werden können.", "\\\"Aufgrund der aktuellen Situation in sämtlichen relevanten Märkten sind leider Kosten- und Kapazitätsanpassungen nicht ausreichend.  Somit ist auch Teil des Transformationsprogrammes der Abbau von rund 120 Stellen aus allen Unternehmensbereichen am Headquarter in Gumpoldskirchen - eine entsprechende Anmeldung beim Frühwarnsystem des Arbeitsmarktservice (AMS) ist heute erfolgt\\\", so Johannes Gratzl, Vorstand der Novomatic AG.", "Für die Betroffenen würden neben dem Sozialplan weitere Begleitmaßnahmen umgesetzt, etwa die Einrichtung einer Telefonhotline sowie zusätzliche Beratungsangebote, so das Unternehmen.", "Novomatic beschäftigt weltweit rund 22.500 Mitarbeiter, davon 3.100 in Österreich.  In Gumpoldskirchen arbeiten etwa 1.200 Menschen für den Glücksspielautomatenentwickler und Spielsalonbetreiber.", "Schon während des ersten Lockdowns in Österreich und die Monate danach hatte Novomatic fast die komplette Belegschaft in Österreich in Kurzarbeit, zumal ja auch die zum Konzern gehörenden Admiral-Spielstätten schließen mussten.", "Seit Anfang Oktober arbeiten die Novomatic-Mitarbeiter wieder normal.  Die Admiral-Standorte sind nun mit dem zweiten Lockdown abermals geschlossen.  Ähnlich sah bzw. sieht die Situation in anderen großen europäischen Ländern aus, in denen Novomatic Glücksspielsalons betreibt, etwa in Deutschland, England, Spanien, Italien und den Niederlanden.", "Zusätzlich ist auch der Verkauf von Glücksspielgeräten und -technologie an Casinos - Novomatic hat zum Beispiel große amerikanische Glücksspieltempel als Kunden - de facto zum Erliegen gekommen.", "Das niederösterreichische Unternehmen im Besitz seines Gründers Johann Graf verliert daher seit Monaten Geld.  Am Standort Gumpoldskirchen will Graf aber festhalten, wie es auf Nachfrage hieß.", "Theoretisch wäre es möglich, die Produktion in Niederösterreich zum Beispiel nach Tschechien zu verlagern, das sei aber vom Eigentümer nicht gewünscht.  Der Standort Gumpoldskirchen ist einer von mehreren, an denen Novomatic Automaten, Roulettetische und Co. herstellt." ],
  "id" : "SrZa3Ubx",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/novomatic-baut-120-jobs-in-der-zentrale-ab/401086503",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Novomatic is cutting 120 jobs at its headquarters",
  "articleContentTranslated" : [ "The Lower Austrian gaming group Novomatic is cutting 120 jobs at its headquarters in Gumpoldskirchen. The reason is the corona crisis, which hit the industry hard worldwide.", "A detailed social plan had been drawn up for those affected and they would be informed on Wednesday. Due to the corona crisis, casinos and slot machine salons had to close all over the world and some are still struggling with massive restrictions, such as distance rules and shortened opening hours.", "In addition, customers have less money available for gaming. \\ \"Novomatic also had to close numerous arcades and casinos and in some countries the markets were still not fully opened or closed again, \\\" explained the group.", "\\ \"In addition, sales slumps of up to 80 percent for international customers show massive economic effects on the gaming technology business and thus also on Austria as a location. \\\" A recovery is currently not foreseeable, the pre-crisis level may not be reached again for a few years can be.", "\\ \"Due to the current situation in all relevant markets, cost and capacity adjustments are unfortunately not sufficient. Thus, part of the transformation program is the reduction of around 120 jobs from all company divisions at the headquarters in Gumpoldskirchen - a corresponding registration with the early warning system of the labor market service (AMS) is takes place today \\ \", says Johannes Gratzl, CEO of Novomatic AG.", "In addition to the social plan, other accompanying measures would be implemented for those affected, such as the establishment of a telephone hotline and additional advisory services, according to the company.", "Novomatic has around 22,500 employees worldwide, 3,100 of them in Austria. Around 1,200 people work for the gaming machine developer and gaming room operator in Gumpoldskirchen.", "During the first lockdown in Austria and the months after that, Novomatic had almost the entire workforce in Austria on short-time work, especially since the Admiral arcades belonging to the group had to close.", "Novomatic employees have been working normally again since the beginning of October. The Admiral locations are now closed again with the second lockdown. The situation looked or looks similar in other large European countries in which Novomatic operates gambling salons, such as Germany, England, Spain, Italy and the Netherlands.", "In addition, the sale of gaming devices and technology to casinos - Novomatic has large American gambling temples as customers - has in fact come to a standstill.", "The Lower Austrian company owned by its founder Johann Graf has therefore been losing money for months. However, Graf wants to hold onto the Gumpoldskirchen location, as it was called when asked.", "Theoretically, it would be possible to relocate production in Lower Austria to the Czech Republic, for example, but that is not what the owner wants. The Gumpoldskirchen location is one of several where Novomatic manufactures machines, roulette tables and the like." ]
}