{
  "id" : "ss0Tl7w2",
  "url" : "https://sport.orf.at/stories/3070630/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-13T18:42:15Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trainerlegende Otto Baric ist tot",
  "articleTitleTranslated" : "Coach legend Otto Baric is dead",
  "articleContent" : [ "Baric war in Österreich Trainer von Innsbruck, LASK, Rapid Wien, Sturm Graz, Austria Salzburg und Teamchef des Nationalteams. Die größten Erfolge feierte er mit Rapid und Salzburg, mit beiden Clubs stand er im Finale des Europacups.", "Rapid führte er ins Endspiel des Europacups der Cupsieger (1985), Austria Salzburg ins Finale des UEFA-Cups (1994). Mit Rapid wurde Baric jeweils dreimal österreichischer Meister und Cupsieger. Mit Austria Salzburg holte „Otto Maximale“ zweimal den Meistertitel, ebenso mit Wacker Innsbruck.", "Von 1999 bis 2001 betreute er das ÖFB-Team, mit dem er die Qualifikation für die EM 2000 und die WM 2002 verpasste. Baric’ letztes Engagement als Cheftrainer war das als Teamchef der albanischen Nationalmannschaft, das 2007 endete.", "Fußballtrainerlegende Otto Baric gestorben Der legendäre Fußballtrainer wurde insgesamt sieben Mal österreichischer Meister: mit Wacker Innsbruck, Rapid Wien und Austria Salzburg. Fußballgeschichte schrieb er aber im Europacup, denn gleich zwei österreichische Mannschaften führte er in ein Finale.", "ÖFB-Präsident Leo Windtner würdigte Baric: „Otto Baric war über viele Jahre für ganz Österreich eine regelrechte Leitfigur des Fußballs.“ Windtner erinnerte an die Europacup-Finalspiele, die Baric mit Rapid und Salzburg bestritt.", "„Sie werden genauso unvergessen bleiben wie seine unverwechselbare und mitreißende Art. Otto Baric hat seine Ära geprägt und unglaublich viel für den österreichischen Fußball geleistet – auf Vereinsebene und beim Nationalteam.", "Er nimmt einen Ehrenplatz in der heimischen Fußballgeschichte ein“, so Windtner.Siebenmal Meister mit drei Clubs Rund 30 Jahre prägte Baric Österreichs Fußballszene. Mit Erfolgen, Charisma und legendären Sagern.", "„Otto Maximale“, benannt nach seiner inflationären Verwendung des Superlativs, wurde mit drei verschiedenen Teams im heimischen Oberhaus siebenmal Meister.", "Baric, geboren als Gastarbeiterkind im Kärntner Blasnitzen (Pfarre Rechberg), aufgewachsen aber in Zagreb, blieben als Aktivem größere Erfolge versagt. Als Trainer sollte er das nachholen. 1970 tauchte der Kroate erstmals in Österreich auf, wurde wenig später mit Wacker Innsbruck Meister.", "Das war der Start zu einer vielbeachteten Laufbahn in der Bundesliga, die durch Gastspiele in Kroatien, Deutschland und der Türkei unterbrochen wurde und deren letzte Höhepunkte die grandiosen Europacuperfolge mit Austria Salzburg waren.Internationale Höhenflüge mit Rapid und Salzburg Unvergessen bleiben mit den Salzburgern das Vordringen ins UEFA-Cup-Finale 1994 gegen Inter Mailand – die auf dem Wege dorthin gegen Eintracht Frankfurt und Karlsruhe beendete „schwarze“ Europacupserie österreichischer Vereine gegen DFB-Clubs (nach 17 vergeblichen Anläufen).  ", "Auch die Leistungen in der Champions League 1994/95, in der dem späteren Triumphator Ajax Amsterdam zwei Remis abgetrotzt wurden und in der man erst im letzten Gruppenspiel vom AC Milan am Einzug ins Viertelfinale gehindert wurde.", "Mit Rapid hatte Baric schon 1985 das Europacup-Endspiel der Cupsieger in Rotterdam gegen Everton (1:3) erreicht.", "Auf seiner Erfolgs-Visitenkarte in Österreich stehen mit Wacker Innsbruck (1971, 1972), Rapid (1983, 1987, 1988) und Salzburg (1994, 1995) sieben Meistertitel sowie zwei Doubles und vier Cupsiege (alle mit Rapid).", "Beim LASK hatte Baric dagegen kein Glück. 1974 entließ ihn Präsident Rudolf Trauner, im Jänner 1999 zog er nach der Verhaftung von Clubboss Wolfgang Rieger selbst die Reißleine.Kein Erfolg mit Nationalteam 1999 setzte auch das ÖFB-Team auf die Qualitäten Barics, der Erfolg blieb aber aus.", "Nach 22 Partien und der verpassten WM-Quali machte er Platz für Hans Krankl und übernahm – zum letzten Mal in Österreich – 2002 noch einmal im Frühjahr die Salzburger Austria. Besser lief es mit seinem Heimatland, das er zur EM 2004 führte, dort allerdings in der Gruppenphase ausschied.", "Sein finales Trainerengagement hatte Baric 2006 und 2007 mit der albanischen Nationalmannschaft. Den österreichischen Fans wird Baric nicht zuletzt wegen seiner Interviews in Erinnerung bleiben. Er war nicht nur Fußballexperte, sondern auch Selbstvermarkter.", "Sein fast schon liebevoll gepflegtes „maximal“ („Ich brauche maximal willige und maximal ehrgeizige Nationalspieler“) gerät zwar langsam in Vergessenheit, wurde in Achtziger- und Neunzigerjahren des vergangenen Jahrhunderts unter heimischen Fans aber zum geflügelten Wort.", "Meinungsstark blieb Baric auch nach seinem Rückzug ins Private, dem Fußball blieb er in kroatischen und österreichischen Medien treu. Nicht immer trafen Kommentare den Nerv der Zeit.", "Die diskriminierende Bemerkung in einer kroatischen Zeitschrift, er wolle keine Homosexuellen in seiner Mannschaft, brachte ihm 2007 eine Geldstrafe.Steckbrief Otto Baric Geboren am 19.  Juni 1932 in Blasnitzen (Kärnten) Familie: verheiratet mit Zdenka, 1 Sohn (Otto Jr.)", "Stationen als Spieler: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 Karriere-Ende wegen Gelbsucht Stationen als Trainer:", "NK Lokomotiva Zagreb 1964 – 1967 Opel Rüsselsheim 1967 – 1969 Germania Wiesbaden 1969/70 Wacker Innsbruck 1971 LASK 1972 – 1974 Dinamo Zagreb 1974 – 1976 Sturm Graz 1980 – 1982 Rapid 1982 – 1985 VfB Stuttgart 1985/86 Rapid 1986 – 1988 Sturm Graz 1988 – 1989 Vorwärts Steyr 1990 – 1991 Austria Salzburg 1991 – 1995 Co-Trainer Nationalteam Kroatien 1995 – 1996 Croatia Zagreb 1996/97 Fenerbahce Istanbul 1997/98 LASK 1998 – 1999 Nationalteam Österreich 1999 – 2001 Austria Salzburg 2002 Nationalteam Kroatien 2002 – 2004 Nationalteam Albanien 2006 – 2007 Erfolge:", "8 Meistertitel (3 x Rapid, 2 x Austria Salzburg, 2 x Wacker Innsbruck, 1 x Croatia Zagreb) 5 Cupsiege (4 x Rapid, 1 x Croatia Zagreb) EM-Teilnahme 2004 mit Kroatien :" ],
  "articleContentTranslated" : [ "Baric was the trainer of Innsbruck, LASK, Rapid Vienna, Sturm Graz, Austria Salzburg and team boss of the national team in Austria. He celebrated his greatest successes with Rapid and Salzburg, with both clubs he was in the final of the European Cup.", "He led Rapid to the final of the European Cup Winners' Cup (1985), Austria Salzburg to the final of the UEFA Cup (1994). With Rapid, Baric was three times Austrian champion and cup winner. With Austria Salzburg, \"Otto Maximal\" won the championship title twice, as did Wacker Innsbruck.", "From 1999 to 2001 he was in charge of the ÖFB team, with which he missed the qualification for the EM 2000 and the 2002 World Cup. Baric ’last engagement as head coach was as head coach of the Albanian national team, which ended in 2007.", "Football coach legend Otto Baric dies The legendary football coach has been Austrian champion a total of seven times: with Wacker Innsbruck, Rapid Vienna and Austria Salzburg. But he wrote football history in the European Cup, because he led two Austrian teams into a final.", "ÖFB President Leo Windtner paid tribute to Baric: “For many years Otto Baric was a real leading figure in football for all of Austria.” Windtner recalled the European Cup finals that Baric played with Rapid and Salzburg.", "“You will be as unforgettable as his unmistakable and captivating manner. Otto Baric shaped his era and achieved an incredible amount for Austrian football - at club level and with the national team.", "It has a place of honor in domestic football history, ”said Windtner. Seven times champion with three clubs Baric shaped Austria's football scene for around 30 years. With success, charisma and legendary sagas.", "\"Otto Maximum\", named after its inflationary use of the superlative, won seven championships with three different teams in the House of Lords at home.", "Baric, born as a guest worker child in the Carinthian Blasnitzen (Rechberg parish), but grew up in Zagreb, was denied major successes as an active person. As a coach, he should catch up on that. The Croatian appeared in Austria for the first time in 1970 and soon became champion with Wacker Innsbruck.", "That was the start of a highly regarded career in the Bundesliga, which was interrupted by guest appearances in Croatia, Germany and Turkey and the last highlights of which were the grandiose European Cup successes with Austria Salzburg. International highs with Rapid and Salzburg Unforgettable with the Salzburgers the advance into the game 1994 UEFA Cup final against Inter Milan - the \"black\" European Cup series of Austrian clubs against DFB clubs ended on the way there against Eintracht Frankfurt and Karlsruhe (after 17 unsuccessful attempts).", "Also the performances in the Champions League 1994/95, in which the later triumphant Ajax Amsterdam were wrested two draws and in which AC Milan prevented them from reaching the quarter-finals until the last group game.", "With Rapid, Baric had already reached the European Cup final of the cup winners in Rotterdam against Everton (1: 3) in 1985.", "His success business card in Austria includes Wacker Innsbruck (1971, 1972), Rapid (1983, 1987, 1988) and Salzburg (1994, 1995) seven championship titles as well as two doubles and four cup wins (all with Rapid).", "At LASK, however, Baric had no luck. In 1974 President Rudolf Trauner dismissed him, in January 1999 he pulled the rip cord himself after the arrest of club boss Wolfgang Rieger. No success with the national team In 1999 the ÖFB team also relied on the qualities of barics, but it was not successful.", "After 22 games and the missed World Cup qualification, he made way for Hans Krankl and took over - for the last time in Austria - again in the spring of 2002, Salzburg Austria. Things went better with his home country, which he led to the 2004 European Championship, but was eliminated there in the group stage.", "Baric had his final coaching engagement in 2006 and 2007 with the Albanian national team. Baric will be remembered by Austrian fans not least because of his interviews. In addition to being a football expert, he was also a self-marketer.", "His almost lovingly cared for “maximum” (“I need maximally willing and maximally ambitious national players”) is slowly being forgotten, but became a household word among domestic fans in the 1980s and 1990s.", "Baric remained strong in opinion even after his retreat into private life, he remained loyal to football in Croatian and Austrian media. Comments did not always hit the nerve of the times.", "The discriminatory remark in a Croatian magazine that he did not want homosexuals on his team brought him a fine in 2007. Profile Otto Baric Born on June 19, 1932 in Blasnitzen (Carinthia) Family: married to Zdenka, 1 son (Otto Jr.)", "Stations as a player: 1948-1954 Dinamo Zagreb 1954-1960 Lok Zagreb 1960 End of career due to jaundice Stations as coach:", "NK Lokomotiva Zagreb 1964 - 1967 Opel Rüsselsheim 1967 - 1969 Germania Wiesbaden 1969/70 Wacker Innsbruck 1971 LASK 1972 - 1974 Dinamo Zagreb 1974 - 1976 Sturm Graz 1980 - 1982 Rapid 1982 - 1985 VfB Stuttgart 1985/86 Rapid 1986 - 1988 Sturm Graz 1988 - 1989 Forward Steyr 1990 - 1991 Austria Salzburg 1991 - 1995 Assistant coach National team Croatia 1995 - 1996 Croatia Zagreb 1996/97 Fenerbahce Istanbul 1997/98 LASK 1998 - 1999 National team Austria 1999 - 2001 Austria Salzburg 2002 National team Croatia 2002 - 2004 National team Albania 2006 - 2007 successes:", "8 championship titles (3 x Rapid, 2 x Austria Salzburg, 2 x Wacker Innsbruck, 1 x Croatia Zagreb) 5 cup victories (4 x Rapid, 1 x Croatia Zagreb) Participation in 2004 European Championship with Croatia:" ]
}