{
  "sourceCountry" : "austria",
  "articleTitle" : "Westbahn kündigt 50 Mitarbeiter: Gewerkschaft fordert Aus für Staatshilfen",
  "targetLanguage" : "english",
  "articleContent" : [ "Betroffen von den Kündigungen seien vor allem Frauen, die als Zugstewardessen über die Arbeitskräfteüberlassungsfirma Westeam an die Westbahn überlassen sind.  Über diese Konstruktion spare sich die Westbahn aufgrund von kürzeren Kündigungsfristen noch zusätzliches Geld.", "Blumthaler fordert die Westbahn auf, das neue Kurzarbeit 3- Modell zu nutzen, um Kündigungen zu vermeiden.  \\\"Die Welt ist nicht nur schwarz oder weiß.  Wir mussten daher schweren Herzens akzeptieren, dass ein Sozialplan nur auf Kosten weiterer Kündigungen möglich gewesen wäre\\\" schreibt Robert Reschreiter, Vorsitzender des Westbahn-Betriebsrats, in einer Stellungnahme.", "\\\"Dass die vida nun aber fordert, dass wir als Unternehmen keine weiteren Unterstützungen bekommen sollten, ist die falsche Perspektive.  Schließlich muss es uns ein gemeinsames Anliegen sein, die verbleibenden Arbeitsplätze im Unternehmen für die Zukunft zu sichern.\\\" Die Westbahn hatte Ende September angekündigt, dass 100 Mitarbeiter, ein Drittel der Belegschaft, gehen müssen, wenn das Verkehrsministerium keine weitere Hilfe leiste.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "ssm9clUb",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/westbahn-kuendigt-50-mitarbeiter-gewerkschaft-fordert-aus-fuer-hilfen/401084469",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Westbahn announces 50 employees: union calls for state aid",
  "articleContentTranslated" : [ "Above all women are affected by the layoffs, who are hired out to the Westbahn as train stewards by the Westeam temporary employment agency. This construction saves the Westbahn additional money due to shorter notice periods.", "Blumthaler calls on the Westbahn to use the new short-time work 3 model in order to avoid layoffs. \"The world is not just black or white. We therefore had to accept with a heavy heart that a social plan would only have been possible at the expense of further layoffs,\" writes Robert Reschreiter, Chairman of the Westbahn Works Council, in a statement.", "\\ \"The fact that vida now demands that we as a company should not receive any further support is the wrong perspective. After all, it must be a common concern of all of us to secure the remaining jobs in the company for the future.\" September announced that 100 employees, a third of the workforce, would have to leave if the Ministry of Transport stopped helping.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}