{
  "id" : "ssP5DZxh",
  "url" : "https://www.diepresse.com/5945416/Corona_Oesterreicher-kauften-2020-so-viele-Tiefkuehlprodukte-wie?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T05:52:00Z[UTC]",
  "author" : "",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/4/8/5945416/Lachs_Imago_1614751343766703.jpg",
  "imageCopyright" : "PEROUTKA Guenther / WB",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreicher kauften 2020 so viele Tiefkühlprodukte wie noch nie",
  "articleTitleTranslated" : "Austrians bought more frozen products in 2020 than ever before",
  "articleContent" : [ "Jeder Haushalt kaufte im Schnitt 25 Kilogramm - Eis und Torten nicht mitgezählt. Dabei waren Tiefkühl-Fertiggerichte gar nicht der größte Renner. Die Coronakrise greift bekanntlich in alle Lebensbereiche ein.", "Das gilt auch fürs Essen. Die meisten, die sich vor der Pandemie und einhergehenden Lockdowns in Schule, Kindergarten oder Büro verpflegt haben, mussten das ändern; geselliges Speisen im Lokal ist schon lange nicht mehr.", "Das hat sich im Tiefkühlwaren-Absatz niedergeschlagen. 2020 kaufte jeder Haushalt im Durchschnitt 25 Kilogramm Tiefkühlprodukte, um 3 Kilo mehr als 2019.  Das ist laut Iglo so viel wie nie zuvor.", "Insgesamt wurden voriges Jahr demnach 100.000 Tonnen Tiefkühlpizzas und Co von österreichischen Haushalten eingekauft (alle Angaben ohne Eis und Torten). Somit wurde ein Gesamtumsatz im Lebensmitteleinzelhandel von 537 Mio.", "Euro erzielt. Die Erlöse dieser Nahrungsmittel-Kategorie im Lebensmitteleinzelhandel wuchs im vergangenen Jahr um 19 Prozent, also fast ein Fünftel. Besonders hohe Wachstumsraten verzeichneten die Segmente Fisch und Meeresfrüchte (+24,5 Prozent auf fast 170 Mio.", "Euro), Erdäpfel (+17,9 Prozent auf gut 61 Mio. Euro) und Gemüse (+ 17 Prozent auf gut 116 Mio. Euro). Überdurchschnittliche Absatzsteigerungen verzeichneten Produkte, die als Komponenten selbst gekochter Speisen verwendet werden können.", "So legte der Umsatz mit Naturgemüse um 20 Prozent auf knapp 61 Mio. Euro zu, mit Naturfisch um 26,9 Prozent auf knapp 64 Mio. Euro und mit Meeresfrüchten um 31,8 Prozent auf gut 38 Mio. Euro.", "Der Umsatz mit Tiefkühl-Fertiggerichten (+13,2 Prozent) wuchs zwar auch stark, vergleichsweise aber in geringerem Umfang. Er erreichte fast 122 Mio. Euro.", "\"Die Entwicklung der gesamten Tiefkühlkategorie zeigt, dass in Österreichs Küchen im Jahr 2020 vermehrt selbst gekocht wurde\", so Markus Fahrnberger-Schweizer, Geschäftsführer von Iglo Österreich. Die Daten für seine eigene Firma zeigten dies im Besonderen.", "Vorteile von Tiefkühlprodukten seien eine lange Haltbarkeit von Fisch und Gemüse, eine einfache Portionierbarkeit und eine damit verbundene Vermeidung von Lebensmittelabfällen." ],
  "articleContentTranslated" : [ "Every household bought an average of 25 kilograms - not counting ice cream and cakes. Frozen ready meals weren't the big hit at all. As is well known, the corona crisis affects all areas of life.", "This also applies to food. Most of those who fed themselves to school, kindergarten or the office before the pandemic and the accompanying lockdowns had to change that; social dining in the restaurant has long ceased to exist.", "This was reflected in frozen food sales. In 2020, every household bought an average of 25 kilograms of frozen products, 3 kilograms more than in 2019. According to Iglo, that is more than ever before.", "According to this, a total of 100,000 tonnes of frozen pizzas and the like were bought by Austrian households last year (all information excluding ice cream and cakes). Thus, a total turnover in food retail of 537 million.", "Euros achieved. Revenues in this food category in food retailing grew by 19 percent last year, or almost a fifth. The fish and seafood segments recorded particularly high growth rates (+24.5 percent to almost 170 million euros).", "Euros), potatoes (+17.9 percent to a good 61 million euros) and vegetables (+ 17 percent to a good 116 million euros). Above-average sales increases were recorded for products that can be used as components of self-cooked meals.", "Sales with natural vegetables increased by 20 percent to almost 61 million euros, with natural fish by 26.9 percent to almost 64 million euros and with seafood by 31.8 percent to a good 38 million euros.", "Sales of frozen ready meals (+13.2 percent) also grew strongly, but to a lesser extent in comparison. It reached almost 122 million euros.", "\"The development of the entire frozen food category shows that in 2020 Austria's kitchens were increasingly home-cooked\", says Markus Fahrnberger-Schweizer, Managing Director of Iglo Austria. The data for his own company showed this in particular.", "The advantages of frozen products are the long shelf life of fish and vegetables, easy portioning and the associated avoidance of food waste." ]
}