{
  "id" : "SSrvkKCM",
  "url" : "https://vorarlberg.orf.at/stories/3082223/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-23T16:08:02Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/03/38/crops/w=1280/432120_opener_143038_1899261_10202345716523872_8115402458393627601_o.jpg?s=d6a83455dcade8d01de70d424d4098b8ef8038f2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Leitfaden für Sicherheit im freien Skiraum",
  "articleTitleTranslated" : "Guide to safety in open ski areas",
  "articleContent" : [ "Mit dem Leitfaden wollen die Verantwortlichen – Land und Gemeinden, die Initiative „Sicheres Vorarlberg“ sowie die Vorarlberger Alpinorganisationen mit der Bergrettung Vorarlberg, der Alpinpolizei, dem Alpenverein Vorarlberg, dem Bergführerverband Vorarlberg und Naturfreunde Vorarlberg – steigenden Unfallzahlen entgegenwirken.Risiken und Gefahren erkennen In der aktuellen Krisensituation sei dies besonders nötig, verwies Sicherheitslandesrat Christian Gantner (ÖVP) auf den boomenden Bergsport.  ", "Verkaufszahlen von Skitourensets, Schneeschuhen und Langlaufskiern und der erste Ansturm auf die frisch verschneiten Berge lasse einen starken Zuwachs an Bergsportlern abseits der Pisten erwarten.", "Gantner erinnerte an die Serviceangebote, die Wintersportlern wie Schitourengehern, Schneeschuhwanderern, Freeridern und Snowboardern zur Verfügung stehen.", "Fotostrecke mit 8 Bildern Tagesaktuelle Informationen Tagesaktuelle Lageberichte über die Schnee- und Lawinensituation liefert regelmäßig der Lawinenwarndienst des Landes Vorarlberg.", "Aktuelle Informationen können online unter sowie über SMS, Newsletter oder die App „Snowsafe“ kostenlos bezogen werden.Lawinenauslösung vermeiden Der tägliche Lawinenlagebericht (deutsch und englisch) wird im Regelfall bis 7.30 Uhr veröffentlicht.", "Andreas Pecl vom Lawinenwarndienst warnt: „Trotz modernster Ausrüstung muss die Vermeidung einer Lawinenauslösung an erster Stelle stehen – daher sind Information über die aktuelle Lawinengefahr, risikobewusstes Verhalten im Gelände und auch ab und zu Verzicht sehr wichtig“.", "„Jede Sekunde zählt“ Im Unglücksfall spielt der Faktor Zeit eine große Rolle. „Bei der Lawinenverschüttung zählt jede Sekunde. Die Überlebenswahrscheinlichkeit fällt nach 15 Minuten eklatant ab.", "Aus diesem Grund ist eine vollständige Notfallausrüstung und der jährlich geübte Umgang mit der Notfallausrüstung Pflicht“, betonte Bergrettungs-Landesleiter Martin Burger.", "Richtiges Verhalten abseits der Pisten Schnee ist angesagt, daher wird in den nächsten Tagen mit einem Ansturm auf die Berge gerechnet. Dabei kann richtiges Verhalten im freien Skiraum lebensrettend sein.", "Alpenverein bietet Lehrmittel Viele Lehrmittel zum Thema „Sicher Schitouren“ stellt der Alpenverein bereit.", "„Genauso wichtig ist aber Praxis und das laufende Üben mit den technischen Hilfsmitteln“, sagte Andreas Schmidt vom Alpenverein Vorarlberg: „Nutzen Sie die Möglichkeit, bei Vereinstouren oder erfahrenen Tourengehern mitzugehen und fragen Sie sie ‚ein Loch in den Bauch‘.", "Sobald die Covid-Verordnungen es zulassen, werden die Alpenvereinsgruppen ihr Schitourenprogramm wieder aufnehmen.Berführer geben Anleitung „Sicherheit kann nur richtiges und defensives Verhalten im alpinen Gelände bringen, und dazu braucht es Ausbildung und Erfahrung, die vor allem durch die professionelle Anleitung und Führung mit einem Bergführer oder Wanderführer gewährleistet ist“, erklärte Hanno Dönz, Obmann des Vorarlberger Bergführerverbands.Alpinpolizei ermittelt Umstände „Neben der Mithilfe bei der Suche nach Verschütteten erhebt und dokumentiert die Alpinpolizei die näheren Umstände am Unglücksort, wer führte, sowie schnee- und meteorologische Bedingungen.  ", "Diese Daten dienen der Staatsanwaltschaft zur Beurteilung, ob eventuell fremdes Verschulden in Zusammenhang mit dem Lawinenabgang vorliegt oder nicht“, sagt Rainer Fitz von der Alpinpolizei. Leitfaden zum Verhalten im freien Skiraum: 1.", "Aus- und Fortbildung Neben der richtigen Ausrüstung gehört auch das Wissen rund um Lawinen, Tourenplanung und den Umgang mit der Notfallausrüstung zur Grundausstattung eines jeden Wintersportlers abseits der Pisten.", "Dazu bieten Organisationen wie der Alpenverein, die Naturfreunde oder Sicheres Vorarlberg sowie Bergführer und Alpinschulen ein breites Angebot für Einsteiger genauso wie für erfahrene Tourengeher.", "In einem Jahr, in dem viele Veranstaltungen aber auch abgesagt werden, sind alternative Formen des Wissenstransfers besonders wichtig. Daher bieten inzwischen alle Organisationen ein großes Angebot an Online-Lehrmaterial, z.B.", "„Sicheres Skitouren“ vom Österreichischen Alpenverein, an. Speziell mit Hilfe von Videos und gedruckten Materialien kann so im Selbststudium von zu Hause aus bereits vieles erlernt werden. 2.", "Geführte Touren Für Tourengeher und Schneeschuhwanderer mit wenig Erfahrung im freien Skiraum empfiehlt es sich, einen Experten zur Seite zu holen. Hier gibt es verschiedene Optionen.", "Berg- und Skiführer sind hochqualifiziert und können bei Touren ganz individuell auf den Kunden eingehen, um ein sicheres Erlebnis am Berg zu garantieren.", "Aber auch geführte Touren alpiner Vereine oder eine Tour in Begleitung von erfahrenen Bekannten sind gute Möglichkeiten, sich langsam in den freien Skiraum vorzutasten. Schneeschuhwanderer können sich auch an einen ausgebildeten Wanderführer wenden. 3.", "Informieren und Tourenplanung Vor jeder Tour im Gelände gilt es eine Tourenplanung zu machen. Grundlage dafür ist der Lawinenlagebericht.", "Der Lawinenwarndienst der Landeswarnzentrale informiert regelmäßig über die Schnee- und Lawinensituation im Lande und liefert täglich eine aktuelle Übersicht zur Lawinengefahr.", "Dazu werden an zahlreichen automatischen Messstationen in den Gebirgsregionen des Landes schnee- und wetterspezifische Daten (zum Beispiel Temperatur, Schneehöhen, Windgeschwindigkeit oder Windrichtung) gemessen.", "Acht Beobachter liefern zudem wertvolle Messwerte aus den Regionen. Darüber hinaus fließen umfangreiche Wetterdaten und Prognosen, Rückmeldungen aus den Tourengebieten und Erkenntnisse von eigenen Erhebungen und Beobachtungen im Gelände ein.", "Auf Basis dieser Informationen wird der Lawinenlagebericht aktuell erstellt und veröffentlicht. Neben der Lawinengefahrenstufe und den besonders gefährdeten Höhen- und Geländebereichen wird speziell auch das vorherrschende Lawinenproblem aufgezeigt.", "Alle aktuellen Informationen zur Lawinensituation im Land können über die Internetseite www.vorarlberg.at/lawine sowie über SMS, Newsletter oder die App Snowsafe kostenlos bezogen werden. Der tägliche Lawinenlagebericht (deutsch und englisch) wird im Regelfall bis 7.30 Uhr veröffentlicht. 4.", "Regelungen vor Ort Viele der Skitoureneinsteiger bewegen sich im Bereich von gesicherten Pisten. Der Alpenverein appelliert deshalb an die Skigebiete, Pistenskitouren zu ermöglichen. Die Tourengeher sind für die Skigebiete auch potenzielle Kunden.", "Wichtig ist, dass die Pistengeher am Rand der Piste aufsteigen und damit sich und abfahrende Skifahrer nicht in Gefahr bringen. Allfällige Sperren sind einzuhalten (z.B. wegen Pistenpräparierung). 5. Handeln im Notfall Bei einer Lawinenverschüttung zählt jede Sekunde.", "Ist die Gruppe größer, übernimmt ein Gruppenmitglied das Kommando und teilt die einzelnen Tourensportler ihren Aufgaben zu. Der Notruf kann sofort abgesetzt werden.", "Allein am Lawinenkegel entscheidet die Situation, ob sofort ein Notruf abgesetzt oder unverzüglich mit der Suche und Freilegung des Kopfes begonnen wird.Wichtig:", "Eine Information an die Notrufleitstelle RFL unter der Nummer 144 ist immer abzugeben, auch dann, wenn keine Verschüttung oder Verletzung vorliegt immer.  : Unbeteiligte Dritte könnten den Abgang beobachtet haben und lösen eine Alarmierung wie oben beschrieben aus.", "Bei den bekannten W-Fragen sind vor allem das „Wo? “, „Was ist passiert? “, „Wie viele Personen sind betroffen/evtl. verschüttet? “ wichtig.", "Auch bei rascher Alarmierung und kurzen Flugzeiten ist es für die Bergrettung nahezu unmöglich, binnen 15 Minuten am Einsatzort zu sein, die Person gefunden und den Kopf freigelegt zu haben!", "Daher ist es unbedingte Notwendigkeit, immer eine vollständige Notfallausrüstung (LVS, Sonde, Schaufel, Erste Hilfe, Biwaksack, Mobiltelefon) mitzuführen und den Umgang mit der Notfallausrüstung regelmäßig zu üben.", "Vor allem ein dem Winter (sprich Unterkühlung) angepasstes Erste-Hilfe-Paket ist wichtig, weil neben dem Worst-Case-Szenario „Lawinenverschüttung“ auch viele andere Unfallszenarien bestehen.", "Bis die Bergrettung eintrifft, ist der Wärmeerhalt mit Rettungsdecke und Biwaksack auch bei herkömmlichen Skiverletzungen eine wichtige Sofortmaßnahme. Geht in der Notrufleitstelle ein Notruf zu einem Lawinenabgang ein, setzt sich in kürzester Zeit eine gewaltige Maschinerie in Gang.", "Zeitgleich werden ein Notarzthubschrauber, der Polizeihubschrauber, die Such- und Lawinenhundestaffel und die betreffenden Ortsstellen alarmiert. Solche Einsätze sind durch die Vielzahl an Beteiligten und besonders unter den aktuellen COVID-19-Schutzerfordernissen äußerst komplex.", "Sind die Rettungsmaßnahmen abgeschlossen, ist es Aufgabe der Alpinpolizei, die Unfallumstände zu erheben und zu dokumentieren. Diese Daten dienen der Staatsanwaltschaft und den Gerichten zur Beurteilung, ob eventuell fremdes Verschulden vorliegt oder nicht.", "Zusätzlich werden allgemeine Umstände am Unglücksort erhoben und die schnee- und meteorologischen Verhältnisse erfasst. Diese Informationen sind Grundlage für die Erforschung der verschiedenen Unfallursachen und die damit verbundene Entwicklung und Ausarbeitung von Präventionskonzepten." ],
  "articleContentTranslated" : [ "With the guideline, those responsible - the state and municipalities, the “Safe Vorarlberg” initiative and the Vorarlberg alpine organizations with the Vorarlberg mountain rescue, the alpine police, the Vorarlberg Alpine Association, the Vorarlberg Mountain Guide Association and Vorarlberg Friends of Nature - want to counteract the increasing number of accidents This is particularly necessary in the current crisis situation, referred to the State Security Councilor Christian Gantner (ÖVP) on the booming mountain sport.", "Sales figures for ski touring sets, snowshoes and cross-country skis and the first rush to the freshly snow-covered mountains suggest a strong increase in mountain sports enthusiasts away from the slopes.", "Gantner recalled the range of services available to winter sports enthusiasts such as ski tourers, snowshoe hikers, freeriders and snowboarders.", "Photo gallery with 8 pictures Up-to-the-minute information Up-to-date situation reports on the snow and avalanche situation are regularly provided by the Vorarlberg avalanche warning service.", "Current information can be obtained free of charge online at, via SMS, newsletter or the “Snowsafe” app. Avoid triggering avalanches The daily avalanche report (German and English) is usually published by 7.30 a.m.", "Andreas Pecl from the Avalanche Warning Service warns: \"Despite the most modern equipment, avoiding an avalanche release must come first - therefore information about the current avalanche danger, risk-conscious behavior in the field and now and then avoidance are very important\".", "“Every second counts” In the event of an accident, the time factor plays a major role. “Every second counts when there is an avalanche burial. The probability of survival drops dramatically after 15 minutes.", "For this reason, it is mandatory to have complete emergency equipment and to use the emergency equipment in a practiced manner every year, ”emphasized Mountain Rescue Country Director Martin Burger.", "Proper behavior away from the slopes Snow is the order of the day, so a rush to the mountains is expected in the next few days. Correct behavior in the free ski area can save lives.", "Alpine Association offers teaching materials The Alpine Association provides many teaching materials on the subject of “safe ski tours”.", "“Practice and ongoing practice with the technical aids are just as important,” said Andreas Schmidt from the Vorarlberg Alpine Club: “Take the opportunity to go on club tours or experienced tourers and ask them 'a hole in the stomach'.", "As soon as the Covid regulations allow it, the Alpine Club groups will resume their ski touring program. Mountain guides give instructions \"Safety can only bring correct and defensive behavior in alpine terrain, and this requires training and experience, especially through professional instruction and guidance a mountain guide or hiking guide is guaranteed ”, explained Hanno Dönz, chairman of the Vorarlberger Bergführerverband. Alpine Police investigate the circumstances“ In addition to helping with the search for buried victims, the Alpine Police collect and document the circumstances at the scene of the accident, who was leading, as well as snow and meteorological conditions.", "These data are used by the public prosecutor's office to assess whether or not there is a third-party fault in connection with the avalanche ”, says Rainer Fitz from the Alpine Police. Guide to behavior in the open ski area: 1.", "Education and training In addition to the right equipment, knowledge about avalanches, tour planning and how to use emergency equipment is part of the basic equipment of every winter sports enthusiast away from the slopes.", "Organizations such as the Alpine Association, the Friends of Nature or Safe Vorarlberg as well as mountain guides and alpine schools offer a wide range of options for beginners as well as experienced tourers.", "In a year in which many events are canceled, alternative forms of knowledge transfer are particularly important. Therefore, all organizations now offer a wide range of online teaching material, e.g.", "\"Safe ski touring\" from the Austrian Alpine Association. With the help of videos and printed materials in particular, a lot can be learned in self-study from home. 2.", "Guided tours For ski tourers and snowshoe hikers with little experience in the free ski area, it is advisable to get an expert on hand. There are several options here.", "Mountain and ski guides are highly qualified and can respond individually to the customer on tours in order to guarantee a safe experience on the mountain.", "But guided tours by alpine clubs or a tour accompanied by experienced friends are good ways to slowly feel your way into the free ski area. Snowshoe hikers can also turn to a trained hiking guide. 3.", "Information and tour planning Before every tour in the area, a tour plan must be made. The basis for this is the avalanche report.", "The avalanche warning service of the state warning center provides regular information about the snow and avalanche situation in the country and provides a daily overview of the avalanche danger.", "For this purpose, snow- and weather-specific data (for example temperature, snow depth, wind speed or wind direction) are measured at numerous automatic measuring stations in the country's mountain regions.", "Eight observers also provide valuable measurements from the regions. In addition, extensive weather data and forecasts, feedback from the tour areas and findings from our own surveys and observations in the field are incorporated.", "The current avalanche report is created and published on the basis of this information. In addition to the avalanche danger level and the particularly endangered altitude and terrain areas, the prevailing avalanche problem is also specifically shown.", "All current information on the avalanche situation in the country can be obtained free of charge on the website www.vorarlberg.at/lawine as well as via SMS, newsletter or the Snowsafe app. The daily avalanche report (German and English) is usually published by 7.30 a.m. 4th", "On-site regulations Many of the ski touring beginners move in the area of secured slopes. The Alpine Association therefore appeals to the ski areas to enable piste ski tours. Tourers are also potential customers for the ski areas.", "It is important that the piste skiers climb on the edge of the piste and do not endanger themselves or downhill skiers. Any closures must be observed (e.g. due to slope preparation). 5. Action in an emergency When an avalanche is buried, every second counts.", "If the group is larger, a group member takes over the command and assigns the individual touring athletes to their tasks. The emergency call can be made immediately.", "Just at the avalanche cone, the situation decides whether an emergency call is made immediately or the search and exposure of the head is started immediately.", "Information to the emergency call control center RFL under the number 144 must always be given, even if there is no burial or injury. : Uninvolved third parties could have observed the departure and trigger an alarm as described above.", "The well-known W-questions are mainly “Where? \", \"What happened? \",\" How many people are affected / possibly. spilled? \" important.", "Even with quick alarms and short flight times, it is almost impossible for mountain rescue to be at the scene within 15 minutes, to have found the person and exposed their head!", "It is therefore imperative to always have complete emergency equipment (avalanche transceiver, probe, shovel, first aid, bivouac sack, mobile phone) with you and to practice using the emergency equipment regularly.", "A first aid kit adapted to winter (i.e. hypothermia) is particularly important because there are many other accident scenarios in addition to the worst-case scenario “avalanche burial”.", "Until the mountain rescue arrives, maintaining warmth with a rescue blanket and bivouac sack is an important immediate measure, even in the case of conventional ski injuries. If the emergency call control center receives an emergency call about an avalanche, a huge machine is set in motion in a very short time.", "At the same time, an emergency doctor's helicopter, the police helicopter, the search and avalanche dog team and the relevant local offices are alerted. Such operations are extremely complex due to the large number of people involved and especially under the current COVID-19 protection requirements.", "Once the rescue measures have been completed, it is the task of the alpine police to collect and document the circumstances of the accident. This data is used by the public prosecutor and the courts to assess whether or not there may be third-party fault.", "In addition, general circumstances at the accident site are collected and the snow and meteorological conditions are recorded. This information is the basis for researching the various causes of accidents and the associated development and elaboration of prevention concepts." ]
}