{
  "id" : "sSsLRhiG",
  "url" : "https://www.diepresse.com/5955756/Kunstgebung_Kuenstler-demonstrieren-am-Samstag-in-Wien?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:36:00Z[UTC]",
  "author" : "Christine Kary",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/c/5955756/-THEMENBILD--CORONA-KULTUR-IM-LOCKDOWN_1616499306500412_v0_h.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER (HERBERT NEUBAUER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Künstler demonstrieren am Samstag in Wien",
  "articleTitleTranslated" : "Artists demonstrate in Vienna on Saturday",
  "articleContent" : [ "Es soll mehr ein Stationentheater als eine Demonstration im konventionellen Sinne werden. Das Ziel ist jedenfalls klar: auf die Nöte der Branche aufmerksam zu machen.", "Am kommenden Samstag, dem Welttag des Theaters, soll die Politik mit einer \"Kunstgebung\" in der Wiener Innenstadt auf die Not der betroffenen Branchen aufmerksam gemacht werden. Um 10 Uhr wollen die Organisatoren der Plattform \"Dialog der Kreativität\" vor dem Burgtheater den Startschuss geben.", "Von hier aus geht es nach ersten Ansprachen über den Ring in Richtung Staatsoper, wo um 11 Uhr eine \"Matinée\" angesetzt ist. Dann will man mit dem Tross über die Kärntner Straße zum Stephansplatz ziehen, um dort um 12 Uhr mit den Glocken des Stephansdoms die nächste Station zu beziehen.", "Über die Rotenturmstraße und den Schwedenplatz soll sich die Kunstdemonstration dann in Richtung Augarten bewegen, wo ab 14 Uhr die Abschluss-\"Kunstgebung\" bis 16 Uhr angesetzt ist.", "Man plane keine Demonstration im konventionellen Sinne, sondern eher ein Stationentheater, bei dem interessierte Künstlerinnen und Künstler aller Sparten ihr Können unter Beweis stellen können, so Gerhard Ruiss von der IG Autorinnen Autoren.", "Er ist neben Gernot Kranner von der Plattform Mitinitiator der Aktion.", "\"Es verschwindet alles im Nebel\", beklagt Ruiss nach dem gestrigen Treffen von Bundesregierung und Landeshauptleuten: \"Wir haben es nur noch mit kulturellen Entmutigungen zu tun und müssen dringend etwas zur kulturellen Ermutigung und Ermunterung unternehmen.\"", "\"Wenn wir jetzt nicht aufstehen, bleiben wir liegen!\" , lautet deshalb der Hilferuf. Zentrale Forderungen seien deshalb ein Bekenntnis der Politik zu Kunst und Kultur, die sofortige Erlaubnis zur Berufsausübung und die Zulassung von Kunst im Freien und die Öffnung verwaister Bühnen.", "Und mit einer weiteren Forderung ließ am Dienstag die IG Autorinnen Autoren aufhorchen: Mit einer Priorisierung der Schriftsteller beim Impfen.", "\"Autorinnen und Autoren können nur zeitweilig im Homeoffice arbeiten, ihnen ist wie anderen Berufsgruppen, die im engen Kontakt mit anderen Menschen stehen, der möglichst schnelle Zugang zu Impfungen zu ermöglichen, welche ihnen die maximalen Zugangs- und Reisefreiheiten einräumen, die sie zur Ausübung ihres Berufes brauchen\", so der Appell.  ", "Untermauert wurde die Forderung mit einer händischen Grafik aus der Feder von Starautor Robert Menasse, die augenzwinkernd die Zahl der Literaten im Homeoffice vor und nach Beginn der Pandemie zeigt - mit zwei gleichhohen Balken." ],
  "articleContentTranslated" : [ "It should be more of a station theater than a demonstration in the conventional sense. In any case, the goal is clear: to draw attention to the needs of the industry.", "On Saturday, World Theater Day, politicians are to be made aware of the plight of the industries concerned with an \"art show\" in downtown Vienna. The organizers of the \"Dialog of Creativity\" platform want to give the starting shot in front of the Burgtheater at 10 am.", "From here, after the first speeches, it goes over the ring towards the State Opera, where a \"matinée\" is scheduled at 11 am. Then you want to move with the entourage over the Kärntner Straße to Stephansplatz in order to move to the next station there at 12 o'clock with the bells of St. Stephen's Cathedral.", "The art demonstration will then move over Rotenturmstrasse and Schwedenplatz in the direction of Augarten, where the final \"art show\" is scheduled from 2pm until 4pm.", "One is not planning a demonstration in the conventional sense, but rather a station theater where interested artists from all disciplines can demonstrate their skills, says Gerhard Ruiss from IG Autorinnen Authors.", "Along with Gernot Kranner from the platform, he is co-initiator of the campaign.", "\"Everything disappears in the fog,\" complained Ruiss after yesterday's meeting of the federal government and state governors: \"We are only dealing with cultural discouragement and urgently need to do something about cultural encouragement and encouragement.\"", "\"If we don't get up now, we'll lie down!\" is therefore the cry for help. Central demands are therefore a commitment of politics to art and culture, the immediate permission to practice and the admission of art in the open air and the opening of orphaned stages.", "And on Tuesday, the IG made women authors sit up and take notice with another demand: Prioritizing writers when vaccinating.", "\"Authors can only work from home for a while. Like other professional groups who are in close contact with other people, they have to be able to access vaccinations as quickly as possible, which gives them the maximum freedom of access and travel that they can exercise their own Profession \", so the appeal.", "The demand was underpinned by a manual graphic from the pen of star author Robert Menasse, which with a wink of the eye shows the number of writers in the home office before and after the start of the pandemic - with two bars of the same height." ]
}