{
  "id" : "sSWuCSwB",
  "url" : "https://kurier.at/chronik/oesterreich/abschiebung-kritik-und-demo-vor-afghanistan-flug/401122251",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T04:00:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2618461/46-109626368.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Abschiebung: Kritik und Demo vor Afghanistan-Flug",
  "articleTitleTranslated" : "Deportation: criticism and demo before flight to Afghanistan",
  "articleContent" : [ "Flüchtlingshelfer beklagen, dass die Flüge am Höhepunkt der Corona-Pandemie wieder starten sollen „Schlafen kann er nicht mehr, Angst und Depressionen quälen ihn“, erzählt sein Therapeut,  auch die Panik, was ihn in der Heimat, aus der er 2015 geflohen ist, erwartet.", "Seit drei Monaten sitzt Mohamad (Name von der Redaktion geändert, Anm.) nach zwei negativen Asylbescheiden in Schubhaft. „Ich verstehe nicht warum, ich habe mich so bemüht“, lässt er über seinen Therapeuten ausrichten.", "Tatsächlich könnte der 31-Jährige als Muster-Flüchtling gelten. Er arbeitete als Saisonarbeiter, wurde Sanitäter beim Roten Kreuz, übersetzte am Gemeindeamt seiner Heimatgemeinde. Doch Asyl bekam er nicht.", "Aus Angst vor der Abschiebung wollte er in ein Nachbarland und versuchte Österreich zu verlassen – dabei wurde er erwischt. „Kaltschnäuzigkeit“ Mohamad ist einer von jenen Afghanen, die am 15.  Dezember in einer Chartermaschine aus Schweden nach Kabul gebracht werden sollen.", "Doch immer mehr NGOs und Asylhelfer kritisieren den geplanten Abschiebeflug. Bisher, so heißt es, seien die Termine wegen der Corona-Pandemie weitgehend verschoben worden – was teils auch zu monatelanger und laut Asylexperten unverhältnismäßig langer – Schubhaft geführt hat.", "„Wir sind sprachlos, mit welcher Kaltschnäuzigkeit Innenminister Nehammer plant unter den momentanen Umständen Abschiebungen nach Afghanistan wieder aufzunehmen,“ sagt Lukas Gahleitner von der Asylkoordination.", "Zuletzt habe sich die Sicherheitslage weiter verschlechtert - trotz Friedensverhandlungen der radikalislamischen Taliban und der afghanischen Regierung. Immer wieder wird gegen die nicht unumstrittenen Afghanistan-Abschiebungen demonstriert.", "So auch am 10.  Dezember. © Bild: APA/dpa/Matthias Balk In den vergangenen Wochen waren bei zwei Angriffen auf Bildungszentren sowie einem Raketenangriff in Kabul mehr als 50 Menschen getötet worden.", "Dazu kommt, dass es zuletzt auch in der von der schiitischen Minderheit der Hazara bewohnten Region Bamiyan Anschläge gegeben hat, die zuvor jahrelang als relativ sicher galt. Experten sehen das als Hinweis für das weitere Erstarken der Terrororganisation Islamischer Staat.", "Opfer von Banden und Pandemie außer Kontrolle „Wir haben auch Kontakt zu Abgeschobenen. Nicht viele können wieder Fuß fassen“, erklärt Herbert Langthaler von der Asylkoordination.", "Vielen bliebe nur ein Leben im Verborgenen, da sie Opfer krimineller Banden werden, die in Europa-Rückkehren potenzielle Erpressungsopfer sehen. Zur gefährlichen Sicherheitslage komme jetzt auch noch der Höhepunkt der zweiten Welle der Corona-Pandemie hinzu.", "„Afghanistan-Kenner sagen, es gibt kaum Spitäler, keine medizinische Versorgung am Land und keine Testungen. Noch dazu ist jetzt die kälteste Jahreszeit dort“, kritisiert Doro Blancke von dem in Gründung befindlichen Verein „Flüchtlingshilfe - Refugee Assistance - Doro Blancke“.", "Zu dessen Vorstand werden unter anderem der Innsbrucker Diözesanbischof Hermann Glettler, die Leiterin der Abteilung für Kinder- und Jugendpsychiatrie und -psychotherapie des LKH Graz Süd-West Katharina Purtscher und Asylexperte Chritsoph Riedl von der Diakonie gehören.", "Obfrau ist Heidrun Primas, Leiterin vom Forum Stadtpark. Protest vor Botschaft Mit einer Petition an den afghanischen Flüchtlingsminister Noor Rahman Akhlaqi wollen Unterstützer nun verhindern, dass die Menschen am 15.  Dezember zurückgebracht werden können.", "Mehr als 1.600 haben schon unterzeichnet. Für Donnerstag, 10.  Dezember, ist eine Demo vor der Afghanischen Botschaft geplant. Auch andere Abschiebflüge wie jener nach Moskau vergangene Woche sollen während der Pandemie vorübergehend eingestellt werden, fordert die Asylkoordination." ],
  "articleContentTranslated" : [ "Refugee helpers complain that the flights should start again at the height of the corona pandemic. \"He can no longer sleep, fear and depression torment him,\" says his therapist, including the panic that he felt at home, from which he fled in 2015, expected.", "Mohamad (name changed by the editors, note) has been in detention for three months after two negative asylum notices. \"I don't understand why, I tried so hard,\" he says about his therapist.", "In fact, the 31-year-old could be considered a model refugee. He worked as a seasonal worker, became a medic at the Red Cross, and translated at the community office in his home parish. But he did not get asylum.", "Fearing deportation, he wanted to go to a neighboring country and tried to leave Austria - but he was caught. “Calmness” Mohamad is one of those Afghans who are to be brought to Kabul in a charter plane from Sweden on December 15th.", "But more and more NGOs and asylum workers are criticizing the planned deportation flight. So far, it is said, the dates have largely been postponed due to the corona pandemic - which in some cases has led to detention for months and, according to asylum experts, disproportionately long.", "\"We are speechless at the coolness with which Interior Minister Nehammer plans to resume deportations to Afghanistan under the current circumstances,\" says Lukas Gahleitner from the asylum coordination.", "The security situation has recently deteriorated further - despite peace negotiations between the radical Islamic Taliban and the Afghan government. Again and again there are demonstrations against the not uncontroversial Afghanistan deportations.", "So also on December 10th. © Image: APA / dpa / Matthias Balk In the past few weeks, more than 50 people were killed in two attacks on educational centers and a rocket attack in Kabul.", "In addition, there have recently been attacks in the Bamiyan region, which is inhabited by the Hazara Shiite minority and which had previously been considered relatively safe for years. Experts see this as an indication of the further strengthening of the terrorist organization Islamic State.", "Victims of gangs and pandemic out of control “We also have contact with deportees. Not many can gain a foothold again, ”explains Herbert Langthaler from Asylum Coordination.", "Many would only have a life in secret, as they become victims of criminal gangs who see potential blackmail victims in returns to Europe. In addition to the dangerous security situation, the climax of the second wave of the corona pandemic is now added.", "“Afghanistan experts say there are hardly any hospitals, no medical care in the country and no tests. In addition, it is now the coldest time of the year ”, criticizes Doro Blancke from the association“ Refugee Aid - Refugee Assistance - Doro Blancke ”, which is currently being founded.", "Its board of directors will include the Innsbruck diocesan bishop Hermann Glettler, the head of the department for child and adolescent psychiatry and psychotherapy of the LKH Graz South-West Katharina Purtscher and asylum expert Chritsoph Riedl from the Diakonie.", "Heidrun Primas, head of Forum Stadtpark, is chairwoman. Protest in front of the embassy With a petition to the Afghan refugee minister Noor Rahman Akhlaqi, supporters want to prevent the people from being brought back on December 15th.", "More than 1,600 have already signed. A demonstration in front of the Afghan embassy is planned for Thursday, December 10th. Other deportation flights, such as the one to Moscow last week, are also to be temporarily suspended during the pandemic, demands the asylum coordination." ]
}