{
  "id" : "SSXCxRRg",
  "url" : "https://kurier.at/wirtschaft/vw-will-mit-trinity-autonomes-fahren-massentauglich-machen/401162628",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T18:47:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825230/20201216-ABD0068-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "VW will mit \"Trinity\" autonomes Fahren massentauglich machen",
  "articleTitleTranslated" : "VW wants to make autonomous driving suitable for the masses with \"Trinity\"",
  "articleContent" : [ "Volkswagen will mit einem neuentwickelten Fahrzeug selbstfahrende Autos erschwinglich machen. Mit dem Projekt \"Trinity\" wolle die Marke VW eine neue Elektroplattform an den Start bringen, kündigte Markenchef Ralf Brandstätter am Mittwoch auf LinkedIn an.", "Geplant ist ein Wagen, der anfangs für teilautomatisiertes Fahren (Level 2+) ausgelegt ist und später vollautomatisiertes Fahren (Level 4) ermöglichen soll, sobald dies gesetzlich erlaubt ist. \"Volkswagen demokratisiert mit diesem Fahrzeug das autonome Fahren\", erklärte Brandstätter.", "Ein Sprecher bestätigte, das neue Fahrzeug solle ab 2026 in Wolfsburg vom Band rollen. Darüber berichtete auch die \"Automobilwoche\". Von dem Vorhaben erwartet Volkswagen Anschub bei der Digitalisierung.", "Hohe Stückzahlen sollen helfen, die Software ständig weiterzuentwickeln: \"Unsere Skalen nutzen wir für den Aufbau eines lernenden neuronalen Netzes für den gesamten Konzern\", sagte Brandstätter.", "Konkurrenz zu Tesla Der VW-Aufsichtsrat hatte im Dezember beschlossen, Wolfsburg zu einem Vorzeigewerk für die hochautomatisierte Produktion von Elektrofahrzeugen zu machen.", "Konzernchef Herbert Diess will die größte Fabrik des Wolfsburger Autobauers sogar in die Konkurrenz mit dem im Bau befindlichen Tesla-Werk im brandenburgischen Grünheide schicken. Der US-Elektroautobauer gilt als Vorbild für automatisierte Produktion.", "Dem gerade zum Entwicklungschef der Marke VW berufenen früheren Elektrovorstand Thomas Ulbrich schrieb Diess ins Stammbuch: \"Die nächste Aufgabe wird unser Vorzeige-Projekt, das Wolfsburg umkrempelt und in den Wettbewerb zu Grünheide stellt.", "Good Luck! Eine neue 'Superhero Aufgabe'!\" Ein ähnliches Projekt wie \"Trinity\" hat die Konzerntochter Audi unter dem Namen \"Artemis\" für drei E-Modelle der Marken Audi, Porsche und Bentley aufgesetzt, die im VW-Werk Hannover gebaut werden sollen.", "Die Entscheidungen für die Standorte Wolfsburg und Hannover gelten als industriepolitisch motiviert. Das heißt, dass damit Wünsche des Landes Niedersachsen als zweitgrößtem VW-Aktionär und des Betriebsrats erfüllt werden, sagen Insider.", "Die Entscheidung für Wolfsburg wird zudem als Teil des Kompromisses gesehen, mit dem der Machtkampf zwischen Konzernchef Diess und Betriebsratschef Bernd Osterloh beigelegt wurde." ],
  "articleContentTranslated" : [ "Volkswagen wants to make self-driving cars affordable with a newly developed vehicle. With the \"Trinity\" project, the VW brand wants to launch a new electrical platform, announced brand boss Ralf Brandstätter on LinkedIn on Wednesday.", "A car is planned that is initially designed for partially automated driving (level 2+) and will later enable fully automated driving (level 4) as soon as this is legally permitted. \"With this vehicle, Volkswagen is democratizing autonomous driving,\" explained Brandstätter.", "A spokesman confirmed that the new vehicle should roll off the production line in Wolfsburg from 2026. The \"Automobilwoche\" reported on this. Volkswagen expects the project to give a boost to digitization.", "Large numbers should help to continuously develop the software: \"We use our scales to build a learning neural network for the entire group,\" said Brandstätter.", "Competition with Tesla The VW supervisory board decided in December to make Wolfsburg a showcase for the highly automated production of electric vehicles.", "CEO Herbert Diess even wants to send the Wolfsburg-based carmaker's largest factory into competition with the Tesla plant currently under construction in Grünheide, Brandenburg. The US electric car maker is considered a role model for automated production.", "Diess wrote in the record book of Thomas Ulbrich, who has just been appointed head of development for the VW brand, \"The next task will be our flagship project, which will turn Wolfsburg upside down and compete with Grünheide.", "Good luck! A new 'superhero task'! \"A project similar to\" Trinity \"has been set up by the Audi subsidiary under the name\" Artemis \"for three electric models from the Audi, Porsche and Bentley brands that are to be built at the VW plant in Hanover.", "The decisions for the Wolfsburg and Hanover locations are considered to be motivated by industrial policy. This means that the wishes of the state of Lower Saxony as the second largest VW shareholder and the works council will be fulfilled, say insiders.", "The decision in favor of Wolfsburg is also seen as part of the compromise with which the power struggle between CEO Diess and works council chief Bernd Osterloh was settled." ]
}