{
  "id" : "ssZqreXo",
  "url" : "https://kurier.at/kultur/burgtheater-und-kosmos-theater-bei-berliner-theatertreffen/401182942",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:40:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4927300/46-168550158.jpg",
  "imageCopyright" : "Akademietheater/Matthias Horn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Burgtheater und Kosmos Theater bei Berliner Theatertreffen",
  "articleTitleTranslated" : "Burgtheater and Kosmos Theater at Berlin Theatertreffen",
  "articleContent" : [ "Zu den \"zehn bemerkenswertesten Inszenierungen\" des vergangenen Jahres zählen nach Ansicht der Theatertreffen-Jury auch zwei (Ko-)Produktionen aus Wien:", "Neben Barbara Freys Akademietheater-Inszenierung von Anna Gmeyners \"Automatenbüfett\" (siehe Artikelbild) wurde überraschend auch die freie Produktion \"Name Her.  :", "Eine Suche nach den Frauen +\" von Marie Schleef in Kooperaation mit Ballhaus Ost (Berlin), Kammerspiele München und dem Kosmos Theater Wien für das 58.  Theatertreffen ausgewählt.", "Ohne ein einziges Live-Treffen der siebenköpfigen Jury (Cornelia Fiedler, Wolfgang Höbel, Georg Kasch, Andreas Klaeui, Sabine Leucht, Petra Paterno und Franz Wille) sei dieses außergewöhnliche Theaterjahr begleitet worden, schilderte die Leiterin des Theatertreffens, Yvonne Büdenhölzer, bei der heutigen Video-Pressekonferenz, bei der die Juroren aus Wien, Berlin, Zürich, Hamburg, Köln und München zugeschaltet waren. 285 Inszenierungen in 60 Städten seien gesichtet worden, nur rund ein Drittel weniger als in normalen Theaterjahren.  ", "Nachdem es im Sichtungszeitraum (27. Jänner 2020 bis 5. Februar 2021) im Wesentlichen nur zwei längere Lockdown-freie Phasen (sechs Wochen vor dem ersten Lockdown sowie Sommer bis Ende Oktober) gegeben habe, wurden erstmals auch Produktionen zugelassen, die ihre Premiere online hatten.", "Mit \"Der Zauberberg\" des Deutschen Theaters Berlin und \"Show Me A Good Time\" von Gob Squad sind auch zwei dieser Produktionen nun in der Auswahl. 26 Inszenierungen hatten es auf die Diskussions-Liste geschafft, je 13 davon von Männern und Frauen.", "In die Endauswahl, die gestern in einer siebenstündigen Videokonferenz beschlossen wurde, haben es sechs Inszenierungen von Frauen geschafft. Die (zumindest) 50/50-Quote werde es auch in den kommenden beiden Jahren geben, führte Büdenhölzer aus.", "Vier Uraufführungen sind unter den zehn ausgewählten Produktionen, drei aus der freien Szene, und drei Theater(gruppen) sind erstmals mit dabei. Vom Schauspielhaus Zürich und von Deutschen Theater Berlin wurden je zwei Produktionen eingeladen.", "Der Intendant der Berliner Festspiele Thomas Oberender nannte das abgelaufene Jahr \"ein Wendejahr\" in vieler Hinsicht. So habe Corona die Theater und die Theaterschaffenden in Netz gebracht und neue Infrastrukturen entstehen lassen, die bleiben würden.", "Zudem habe \"Corona viele von uns wieder politisiert\". \"Entsprechend dem dynamischen Pandemiegeschehen und den sich fortlaufend verändernden Bedingungen\" seien neben einer digitalen Festivalausgabe im Mai derzeit unterschiedliche Festival-Szenarien in Planung, hieß es heute.", "Über genaue Zeit und Art des 58.  Theatertreffens soll voraussichtlich im März entschieden werden." ],
  "articleContentTranslated" : [ "According to the Theatertreffen jury, the \"ten most remarkable productions\" of the past year also include two (co) productions from Vienna:", "In addition to Barbara Frey's Akademietheater staging of Anna Gmeyner's \"Automatenbüfett\" (see article picture), the independent production \"Name Her.:", "A search for women + \"by Marie Schleef in cooperation with Ballhaus Ost (Berlin), Kammerspiele Munich and Kosmos Theater Vienna selected for the 58th Theatertreffen.", "Without a single live meeting of the seven-member jury (Cornelia Fiedler, Wolfgang Höbel, Georg Kasch, Andreas Klaeui, Sabine Leucht, Petra Paterno and Franz Wille), this extraordinary theater year was accompanied, said the director of the theater meeting, Yvonne Büdenhölzer, at today's Video press conference at which the jurors from Vienna, Berlin, Zurich, Hamburg, Cologne and Munich were present. 285 productions in 60 cities have been viewed, only around a third less than in normal theater years.", "After there were essentially only two longer lockdown-free phases (six weeks before the first lockdown and summer until the end of October) during the viewing period (January 27, 2020 to February 5, 2021), productions that premiered online were also approved for the first time had.", "With \"Der Zauberberg\" by the Deutsches Theater Berlin and \"Show Me A Good Time\" by Gob Squad, two of these productions are now also in the selection. 26 productions made it onto the discussion list, 13 each by men and women.", "Six productions by women made it into the final selection, which was decided yesterday in a seven-hour video conference. Büdenhölzer explained that the (at least) 50/50 quota will also be there in the next two years.", "Four world premieres are among the ten selected productions, three from the independent scene, and three theater (groups) are taking part for the first time. Two productions each were invited by the Schauspielhaus Zurich and the Deutsche Theater Berlin.", "The director of the Berliner Festspiele Thomas Oberender called the past year \"a turning point\" in many respects. Corona has brought theaters and theater professionals online and created new infrastructures that would remain.", "In addition, \"Corona politicized many of us again\". \"According to the dynamic pandemic and the continuously changing conditions\", in addition to a digital festival edition in May, various festival scenarios are currently being planned, it was said today.", "The exact time and type of the 58th Theater Meeting is expected to be decided in March." ]
}