{
  "id" : "sT0fRbOM",
  "url" : "https://kurier.at/chronik/oesterreich/verhaftet-infizierter-arzt-behandelte-im-hotspot-bezirk-pongau/401207053",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T09:33:16Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4919854/46-175099427.jpg",
  "imageCopyright" : "EPA/ROBIN VAN LONKHUIJSEN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "U-Haft für infizierten Arzt der im Hotspot-Bezirk Pongau behandelte",
  "articleTitleTranslated" : "Detention for infected doctor who treated in the hotspot district of Pongau",
  "articleContent" : [ "In Radstadt und Bad Hofgastein explodieren die  Corona-Neuinfektionen. Radstadt lag am Mittwoch bei einer 7-Tage-Inzidenz von 1.168, Bad Hofgastein bei 1.042. Deshalb gilt ab Freitag, 0 Uhr, ein striktes Ausreiseregime: Die Orte verlassen darf nur, wer einen negativen Corona-Test hat.", "Das gilt für 14 Tage. Ausgerechnet in dem Hotspotbezirk, der mit einer 7-Tage-Inzidenz als Kandidat für eine Abriegelung samt Ausreisetestpflicht ist, hat ein infizierter Arzt Patienten ohne Maske und ohne Schutzabstand behandelt.", "Der Mediziner wurde am Mittwoch wegen vorsätzlicher Gefährdung von Menschen durch übertragbare Krankheiten festgenommen.", "Laut Polizei war der Arzt in den vergangenen Tagen positiv auf das Coronavirus getestet worden und hatte am Dienstag trotzdem noch einen Patienten ohne Mindestabstand und Maske in seiner Ordination behandelt.", "Die Quarantäneanordnung der Behörde ignoriert er dabei. Darum wurde der Mann vorerst auf freiem Fuß angezeigt. Trotzdem tauchte der Arzt - er ist seinen Vierzigern - am Mittwoch erneut in seiner Ordination auf.", "Daraufhin wurde die Exekutive verständigt. Die Staatsanwaltschaft Salzburg ordnete die Festnahme des Mannes an, der Mediziner wurde in die Justizanstalt Salzburg gebracht.", "Ob es - und wenn ja, wie viele - weitere potenziell betroffene Patienten oder andere Kontaktpersonen gibt, war zunächst nicht bekannt." ],
  "articleContentTranslated" : [ "New corona infections are exploding in Radstadt and Bad Hofgastein. Radstadt had a 7-day incidence of 1,168 on Wednesday, Bad Hofgastein 1,042. Therefore, from Friday, midnight, a strict exit regime applies: Only those who have a negative corona test are allowed to leave the places.", "This is valid for 14 days. Ironically, in the hotspot district, which is a candidate for a lockdown including an exit test with a 7-day incidence, an infected doctor treated patients without a mask and without a protective distance.", "The medic was arrested on Wednesday for deliberately endangering people with communicable diseases.", "According to the police, the doctor had tested positive for the corona virus in the past few days and still treated a patient in his ordination on Tuesday without a minimum distance and mask.", "He ignores the quarantine order of the authority. That is why the man was initially reported at large. Nevertheless, the doctor - he is in his forties - showed up again in his ordination on Wednesday.", "The executive was then notified. The Salzburg public prosecutor ordered the arrest of the man, and the doctor was brought to the Salzburg prison.", "It was initially not known whether there were - and if so, how many - other potentially affected patients or other contact persons." ]
}