{
  "id" : "st9idp4j",
  "url" : "https://www.diepresse.com/5952890/OeBB_Neuer-Nachtzug-nach-Split-fuer-Sommer-geplant?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T14:49:00Z[UTC]",
  "author" : "Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/7/a/5952890/28A52DA1-0B81-4909-8234-BB580270B767_v0_h.jpg",
  "imageCopyright" : "LEANDRE DUGGAN / Keystone / pict",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neuer Nachtzug nach Split für Sommer geplant",
  "articleTitleTranslated" : "New night train to Split planned for summer",
  "articleContent" : [ "Das neue ÖBB-Angebot soll von Mitte Juni bis Mitte September zweimal wöchentlich auf der Strecke Bratislava - Wien - Graz - Split unterwegs sein. Die ÖBB bauen ihr Nachtzug-Angebot in Kooperation mit der Slowakischen Bahn weiter aus.", "Von Mitte Juni bis Mitte September soll zweimal wöchentlich auf der Strecke Bratislava - Wien - Graz - Split ein Nightjet unterwegs sein. Wer in Wien um 18.01 Uhr einsteigt, ist um 9.50 Uhr in Split an der kroatischen Küste.", "Tickets (ab 29,90 Euro im Sitzwagen, ab 69,90 Euro im Schlafwagen) für den Sommer seien ab sofort buchbar, gaben die ÖBB am Mittwoch bekannt. Derzeit sind coronabedingt alle Nachtzüge der ÖBB ausgesetzt.", "Möglicherweise Ende April könnten die Nightjets wieder anfangen zu rollen, es hänge aber von der Entwicklung der Pandemie ab, sagte ein ÖBB-Sprecher." ],
  "articleContentTranslated" : [ "The new ÖBB offer is to run twice a week on the Bratislava - Vienna - Graz - Split route from mid-June to mid-September. ÖBB is expanding its night train offer in cooperation with Slovak Railways.", "From mid-June to mid-September, a Nightjet is to be on the route between Bratislava - Vienna - Graz - Split twice a week. If you get on at 6:01 p.m. in Vienna, you'll be in Split on the Croatian coast at 9:50 a.m.", "Tickets (from 29.90 euros in a seated car, from 69.90 euros in a sleeping car) for the summer can now be booked, the ÖBB announced on Wednesday. All ÖBB night trains are currently suspended due to the corona.", "The night jets could start rolling again at the end of April, but it depends on the development of the pandemic, said an ÖBB spokesman." ]
}