{
  "id" : "stluJDNM",
  "url" : "https://kurier.at/wirtschaft/borealis-chef-stern-zieht-in-omv-vorstand-ein/401177638",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T06:01:37Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4283252/46-163738801.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Borealis-Chef Stern zieht in OMV-Vorstand ein",
  "articleTitleTranslated" : "Borealis boss Stern joins the OMV board",
  "articleContent" : [ "Der bisherige Borealis-Chef Alfred Stern gilt als international renommiert. Der bisherige Chef der OMV-Chemietochter Borealis, Alfred Stern (56), wird ab 1.", "April 2021 in den OMV-Vorstand einziehen und für den Bereich Chemicals & Materials verantwortlich sein - das hat der OMV-Aufsichtsrat am Mittwochabend beschlossen. Der KURIER berichtete bereits ausführlich als erstes Medium darüber.", "Gleichzeitig sei eine Teilung und Erweiterung des bisherigen Bereiches Refining & Petrochemical Operations in Refining und Chemicals & Materials vorgesehen, teilte die OMV am Donnerstag in der Früh mit. ", "Diese Strukturänderung trägt der Vorwärtsintegration in den Chemiesektor Rechnung, die mit der Übernahme der Mehrheitsanteile an Borealis eingeleitet wurde. Borealis-Chef Alfred Stern wird dringend im OMV-Konzernvorstand gebraucht© Bild:", "Borealis \"Die neue Unternehmensstruktur wird die Integration der Borealis in den OMV Konzern und den Ausbau des Chemiegeschäfts deutlich voranbringen\", erklärte der frühere Borealis-Chef und nunmehrige Vorsitzende im OMV-Aufsichtsrat, Mark Garrett, laut Mitteilung.  :", "\"Ich freue mich, dass wir mit Alfred Stern einen Manager mit großer internationaler Erfahrung in der chemischen Industrie für diese neue Vorstandsfunktion gewinnen konnten.", "Er hat mit seinem Team in den vergangenen Jahren nicht nur das Polyolefin-Business von Borealis exzellent im Markt positioniert, sondern das Unternehmen auch in Richtung Kreislaufwirtschaft weiterentwickelt.\"   2020 weniger Umsatz und Gewinn Die OMV hat im Corona-Jahr 2020 sowohl beim Umsatz als auch beim Gewinn einen starken Einbruch erlitten:", "Der Umsatz ging um 29 Prozent auf 16,55 Mrd.  : Euro zurück, das um Lagerhaltungseffekte bereinigte CCS Operative Ergebnis vor Sondereffekten halbierte sich auf 1,686 Mrd. Euro und unterm Strich blieb ein Periodenüberschuss von 1,478 Mrd.", "Euro (-31 Prozent).   Während Upstream (Öl- und Gasproduktion) durch den massiven Öl-und Gaspreisverfall substanziell betroffen gewesen sei, habe sich das Downstream-Geschäft als wesentlich resistenter erwiesen, hieß es in der Mitteilung.", "Downstream habe den Gewinn im Gas-Trading und Retail-Geschäft gesteigert, trotzdem sei das Gesamtergebnis in Downstream leicht gesunken. Die OMV-Chemietochter Borealis erzielte im Vorjahr einen Nettogewinn von 589 Mio.", "Euro, nach 872 Mio. Euro im Vorjahr. Die Gesamtproduktion der OMV ging 2020 um 5 Prozent auf 463.000 Fass pro Tag zurück. Für heuer wird eine Zunahme auf 480.000 Fass Öl-Äquivalent erwartet, \"abhängig von der Sicherheitslage in Libyen und auferlegten Produktionskürzungen durch Regierungen\".", "Das operative Ergebnis der Gruppe sank 2020 um 71 Prozent auf 1,05 Mrd. Euro." ],
  "articleContentTranslated" : [ "The previous Borealis boss Alfred Stern is internationally renowned. The previous head of the OMV chemical subsidiary Borealis, Alfred Stern (56), will be from 1.", "April 2021 move to the OMV Executive Board and be responsible for the Chemicals & Materials division - this was decided by the OMV Supervisory Board on Wednesday evening. The KURIER was the first medium to report on it in detail.", "At the same time, a division and expansion of the previous Refining & Petrochemical Operations division into Refining and Chemicals & Materials is planned, said OMV on Thursday morning.", "This structural change takes into account the forward integration into the chemical sector, which was initiated with the acquisition of the majority stake in Borealis. Borealis boss Alfred Stern is urgently needed on the OMV Group Executive Board © Image:", "Borealis \"The new corporate structure will significantly advance the integration of Borealis into the OMV Group and the expansion of the chemicals business,\" said the former Borealis boss and now chairman of the OMV Supervisory Board, Mark Garrett, according to the announcement. :", "\"I am delighted that in Alfred Stern we have been able to win a manager with extensive international experience in the chemical industry for this new board position.", "In recent years, he and his team have not only positioned Borealis' polyolefin business excellently in the market, but have also developed the company further in the direction of circular economy. \"2020 lower sales and profits In the Corona year 2020, OMV has both sales and suffered a sharp drop in profit:", "Sales fell by 29 percent to 16.55 billion euros, the CCS operating profit before special items, adjusted for inventory effects, halved to 1.686 billion euros and the bottom line was a net profit of 1.478 billion euros.", "Euros (-31 percent). While upstream (oil and gas production) was substantially affected by the massive drop in oil and gas prices, the downstream business has proven to be much more resistant, the statement said.", "Downstream increased profits in gas trading and retail, but the overall result in Downstream fell slightly. The OMV chemical subsidiary Borealis achieved a net profit of 589 million in the previous year.", "After EUR 872 million in the previous year. In 2020, total OMV production fell by 5 percent to 463,000 barrels per day. For this year, an increase to 480,000 barrels of oil equivalent is expected, \"depending on the security situation in Libya and production cuts imposed by governments\".", "The Group's operating profit fell 71 percent in 2020 to EUR 1.05 billion." ]
}