{
  "id" : "sTw1rpfZ",
  "url" : "https://noe.orf.at/stories/3085173/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-16T10:06:01Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/21/14/crops/w=1280/159296_opener_39214_weisser_tiger-vierlinge_geboren_falcototomiamautzi_.jpg?s=caad7e169ac1e5a21ddbb0e3862ebd85e10e47e5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weißer Zoo: „Geld für Futter geht langsam aus“",
  "articleTitleTranslated" : "White Zoo: \"Money for food is slowly running out\"",
  "articleContent" : [ "Wegen der Besucherrestriktionen sowie der geschlossenen Shops und Gastronomie hätten im Sommer die Kosten für Futter, Personal und die Heizung nicht lukriert werden können, teilte der Tierpark am Freitag mit.", "Nun müsse Tiernahrung von privat Erspartem gekauft werden, berichtete Zoochef Rainer Zöchling. Dazu gehöre neben mehr als 100 Kilogramm Rindfleisch pro Tag auch Spezialfutter für tropische Tiere.", "„Aber irgendwann, und das ist jetzt der Fall, wird es einmal eng“, fügte Zoogründer Herbert Eder hinzu.Laut Zoodirektor keine Kurzarbeit möglich Kurzarbeit für die Beschäftigten gebe es nicht, weil die Tiere, unter ihnen mehr als 30 Raubkatzen, täglich Nahrung und Pflege brauchen.", "Auch die Unterstützung hunderter Tierpaten sei im Moment zu wenig, weshalb ein Spendenkonto eingerichtet wurde.", "„Ich weiß natürlich, dass es vielen Branchen sehr schlecht geht, aber speziell auf die Zootiere, wo nicht eine Kommune oder wie im Fall Schönbrunn die Republik abfedert, hat man komplett vergessen. Leider haben wir keine Lobby“, so Eder.", "Der Weiße Zoo ist vor allem für seine weißen Tiger bekannt, die auch immer wieder für Nachwuchs sorgen. Erst im Juni des Vorjahres war es dem Zoo außerdem gelungen, Rothunde zu züchten. Die asiatischen Wildhunde gelten als stark gefährdet.", "In Kernhof erblickten insgesamt neun Welpen das Licht der Welt – mehr dazu in Neun Rothundwelpen im Weißen Zoo (noe.ORF.at, 12.6.2020)." ],
  "articleContentTranslated" : [ "Because of the visitor restrictions as well as the closed shops and restaurants, the costs for feed, staff and heating could not have been paid in summer, the zoo announced on Friday.", "Now pet food must be bought from private savings, reported zoo boss Rainer Zöchling. In addition to more than 100 kilograms of beef per day, this also includes special feed for tropical animals.", "\"But at some point, and that is now the case, things will get tight,\" added zoo founder Herbert Eder. According to the zoo director, there is no short-time work possible for employees because the animals, including more than 30 big cats, eat and drink every day Need care.", "The support of hundreds of animal sponsors is also not enough at the moment, which is why a donation account was set up.", "“I know, of course, that many industries are doing very badly, but especially the zoo animals, where there is no municipality or, as in the case of Schönbrunn, the republic, has been completely forgotten. Unfortunately we don't have a lobby, ”said Eder.", "The White Zoo is best known for its white tigers, which always provide for offspring. It was not until June of the previous year that the zoo also managed to breed red dogs. The Asian wild dogs are considered endangered.", "A total of nine puppies saw the light of day in Kernhof - more on this in Nine Red Dog Puppies in the White Zoo (noe.ORF.at, June 12, 2020)" ]
}