{
  "id" : "stWFa3ux",
  "url" : "https://kurier.at/politik/inland/christian-pilnacek-der-weg-vom-maechtigen-beamten-zur-suspendierung/401201155",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T11:05:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4966321/46-166245216.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Christian Pilnacek: Der Weg vom mächtigen Beamten zur Suspendierung",
  "articleTitleTranslated" : "Christian Pilnacek: The path from a powerful official to a suspension",
  "articleContent" : [ "Suspendierung nach Vorwurf des Amtsgeheimnis-Verrats. Justizbeamter schaffte nach Entmachtung im Vorjahr das Comeback Lange war Christian Pilnacek der mächtigste Beamte im Justizministerium.", "In ÖVP-Zeiten aufgestiegen, immer wieder im Clinch mit der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), dann unter Alma Zadic (Grüne) entmachtet, konnte er sich im Vorjahr die Hälfte seiner einst übermächtigen Sektion zurückholen.", "Doch das Comeback, so scheint es, währte nur kurz. Am Donnerstag wurde Pilnacek vorläufig suspendiert. Verletzung des Amtsgeheimnisses lautet der Verdacht.", "Die Ironie an der Sache: Pilnacek soll in der Causa Heumarkt-Projekt interne Informationen genau aus jener Behörde verraten haben, mit der er - gemeinsam mit dem Wiener Oberstaatsanwalt Johann Fuchs - seit Jahren im Clinch liegt.", "Doch nicht die WKStA wurde am Donnerstag bei ihm (und bei Ex-ÖVP-Justizminister Wolfgang Brandstetter) vorstellig und schnappte sich zumindest eines seiner Handys, sondern die Staatsanwaltschaft Wien. Pilnacek wollte trotz Anfrage seit Donnerstag keine Stellungnahme abgeben.", "Christian Pilnacek und Justizministerin Alma Zadic © Bild:", "APA - Austria Presse Agentur Strippenzieher im Justizressort Pilnacek, unter Claudia Bandion-Ortner (ÖVP) 2010 zum Chef der damals neuen Strafrechtssektion IV aufgestiegen, zog mit Legistik und Einzelstrafsachen - inklusive der Weisungsabteilung - jahrelang an sehr vielen Strippen des Justizressorts.  :", "Unter Türkis-Blau auch Generalsekretär des Ministeriums, wurde die Kritik an ihm im Vorjahr immer lauter. Nach einem Treffen Pilnaceks mit Beschuldigten der Causa Casinos - darunter Ex-Vizekanzler Josef Pröll (ÖVP) - rügte Zadic ihn zunächst.", "Im Mai teilte die grüne Ministerin Pilnaceks Sektion dann auf, um für \"innere Gewaltenteilung\" im Ressort zu sorgen. Der Spitzenjurist bewarb sich unverdrossen und bekam die Legistik zurück.", "\"Setzts euch z'samm und daschlogts es\" Für gehörigen Wirbel hatte Pilnacek vor allem in der Eurofighter-Causa und dem damit verbundenen Konflikt mit der WKStA gesorgt. Letztere zeigte ihn 2019 wegen Amtsmissbrauchs an, was letztlich ohne Folgen blieb.", "Der Vorwurf: Pilnacek habe versucht, das Eurofighter-Verfahren teilweise abzuwürgen. \"Setzts euch z'samm und daschlogts es, aber das hättet ihr vor drei Jahren machen können\", so der legendär gewordene Satz aus einem heimlich aufgenommenen Gesprächsmitschnitt.", "Der Konflikt - unterlegt mit dem Vorwurf, mit nicht als Weisungen deklarierten Vorgaben zu agieren - eskalierte so sehr, dass der damalige Justizminister Josef Moser (ÖVP) ein Mediationsverfahren einleiten ließ.", "Es gab aber auch eine längere Vorgeschichte, unter anderem in der BVT-Affäre. Die WKStA hatte in Eigenregie die umstrittene und letztlich rechtswidrige Hausdurchsuchung beim Verfassungsschutz veranlasst und wurde deswegen von Pilnacek an die Kandare genommen.", "Im Vorjahr tauchte dann ein Mailverkehr mit Oberstaatsanwalt Fuchs auf. Pilnacek meinte darin, man müsse \"insgesamt die Leistungen der WKStA hinterfragen\" und dabei \"aktive und breite Öffentlichkeitsarbeit\" betreiben.", "FPÖ, Neos und SPÖ schäumten, sahen einen Konnex zum Misstrauen von Kanzler Sebastian Kurz (ÖVP) gegen die WKStA, und pochten erneut auf eine Absetzung des Spitzenjuristen. \"System Pilnacek\"? Vor dem Ibiza-Untersuchungsausschuss spielte Pilnacek seine Rolle herunter.", "Es gebe kein \"System Pilnacek\", seine Macht sei durch die rechtlichen Vorgaben begrenzt. Danach bezeichnete er seine Befragung als \"Jammertal\", er sei Opfer einer \"Jagdgesellschaft\". Im Jänner 2021 zeigte die WKStA ihn erneut an.", "Eine weitere Korrespondenz mit Fuchs war aufgetaucht, diesmal vom Abend des Erscheinens des Ibiza-Videos. Darin schrieb Pilnacek, dass man der WKStA keine aktive Rolle zukommen lassen soll. Pilnacek und Fuchs sollen dieses Vorgehen im U-Ausschuss verschwiegen haben und wurden deswegen angezeigt.", "Große Aufmerksamkeit erhielt letztlich die Zeugenaussage einer ehemaligen Korruptionsstaatsanwältin im Ibiza-U-Ausschuss. Es habe einfach zu viele \"Störfeuer\" gegeben, berichtete Christine Jilek, die nach 13 Jahren in ihrer Funktion das Handtuch geworfen hatte.", "In diesem Zusammenhang nannte auch sie Oberstaatsanwalt Fuchs und: Pilnacek. Geboren 1963, Sohn aus bürgerlichem Haus, wurde Pilnacek 1992 zum Richter ernannt und dann der Straflegislativsektion des Justizministeriums zugeteilt.", "Nach sechs Jahren in der Gesetzesschmiede wechselte er zurück in die praktische Anwendung, 1998/99 war er Richter am Landesgericht Korneuburg. Seit Oktober 1999 arbeitet er im Justizministerium.", "Im September 2010 übernahm Pilnacek die Leitung der damals neu geschaffenen Strafrechtssektion (Legislative und Einzelstrafsachen). Pilnacek ist in zweiter Ehe mit Caroline List, Präsidentin des Grazer Straflandesgerichts, verheiratete.", "Der ersten Ehe entstammen drei bereits erwachsene Kinder. Als Hobby nennt er Theater und Skifahren." ],
  "articleContentTranslated" : [ "Suspension after allegation of treason of official secrecy. Justice officer made the comeback after being disempowered last year Christian Pilnacek was the most powerful civil servant in the Justice Ministry for a long time.", "Raised in the ÖVP times, repeatedly at odds with the Economic and Corruption Prosecutor's Office (WKStA), then disempowered under Alma Zadic (Greens), he was able to get back half of his once overpowering section last year.", "But the comeback, it seems, was short-lived. Pilnacek was temporarily suspended on Thursday. Violation of official secrecy is suspected.", "The irony of the matter: in the case of the Heumarkt project, Pilnacek is said to have revealed internal information from precisely the authority with which he - together with the Vienna Public Prosecutor Johann Fuchs - has been in a clinch for years.", "But not the WKStA came to him on Thursday (and ex-ÖVP justice minister Wolfgang Brandstetter) and at least grabbed one of his cell phones, but the public prosecutor's office in Vienna. Pilnacek has not wanted to comment since Thursday despite the request.", "Christian Pilnacek and Justice Minister Alma Zadic © Image:", "APA - Austria Press Agency Strippenzieher in the justice department Pilnacek, under Claudia Bandion-Ortner (ÖVP) rose in 2010 to head of the then new criminal law section IV, with legal and individual criminal matters - including the instruction department - pulled on many strings of the justice department for years. :", "Under Turquoise-Blue also Secretary General of the Ministry, the criticism of him became louder in the previous year. After a meeting Pilnacek with suspects of the Causa Casinos - including ex-Vice Chancellor Josef Pröll (ÖVP) - Zadic initially reprimanded him.", "In May, the Green Minister then split up Pilnacek's section in order to ensure an \"internal separation of powers\" in the department. The top lawyer applied tirelessly and got the law back.", "\"Sit down and log it\" Pilnacek caused a stir, especially in the Eurofighter case and the associated conflict with the WKStA. The latter reported him in 2019 for abuse of office, which ultimately had no consequences.", "The accusation: Pilnacek tried to partially stall the Eurofighter procedure. \"Sit down and log it, but you could have done that three years ago,\" is the legendary sentence from a secretly recorded conversation.", "The conflict - based on the accusation of acting with guidelines not declared as instructions - escalated so much that the then Justice Minister Josef Moser (ÖVP) initiated mediation proceedings.", "But there was also a longer history, including the BVT affair. The WKStA had initiated the controversial and ultimately illegal house search at the Office of the Office for the Protection of the Constitution on its own and was therefore perned up by Pilnacek.", "In the previous year, there was then an email correspondence with Chief Public Prosecutor Fuchs. Pilnacek said in it that one should \"question the overall performance of the WKStA\" while doing \"active and broad public relations\".", "FPÖ, Neos and SPÖ foamed, saw a connection to the distrust of Chancellor Sebastian Kurz (ÖVP) against the WKStA, and again insisted on the removal of the top lawyer. \"Pilnacek System\"? Before the Ibiza Committee of Inquiry, Pilnacek downplayed his role.", "There is no such thing as a \"Pilnacek system\"; its power is limited by legal requirements. Afterwards he called his questioning a \"valley of tears\", he was the victim of a \"hunting party\". In January 2021, the WKStA reported him again.", "Another correspondence with Fuchs had surfaced, this time from the evening the Ibiza video appeared. In it Pilnacek wrote that the WKStA should not be given an active role. Pilnacek and Fuchs are said to have concealed this procedure in the U-Committee and were therefore reported.", "Ultimately, the testimony of a former corruption prosecutor in the Ibiza U Committee received a lot of attention. There were simply too many \"disruptions\", reported Christine Jilek, who had thrown in the towel after 13 years in her role.", "In this context, she also named Senior Public Prosecutor Fuchs and: Pilnacek. Born in 1963, son from a middle-class family, Pilnacek was appointed judge in 1992 and then assigned to the criminal legislative section of the Ministry of Justice.", "After six years in the legal forge, he switched back to practical application, in 1998/99 he was a judge at the Korneuburg Regional Court. Since October 1999 he has been working in the Ministry of Justice.", "In September 2010, Pilnacek took over the management of the then newly created criminal law section (legislative and individual criminal matters). Pilnacek is married to Caroline List, President of the Graz Regional Criminal Court, for the second time.", "The first marriage has three grown children. He names theater and skiing as a hobby." ]
}