{
  "id" : "stwidnAM",
  "url" : "https://kurier.at/wirtschaft/frauenquote-in-aufsichtsraeten-zeigt-wirkung/401209963",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T07:15:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/3644042/46-119318933.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / jacoblund/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frauenquote in Aufsichtsräten zeigt Wirkung",
  "articleTitleTranslated" : "The quota of women on supervisory boards is having an effect",
  "articleContent" : [ "Nur etwa jede elfte Position in der Geschäftsführung der 200 umsatzstärksten Unternehmen Österreichs ist mit einer Frau besetzt. Oder anders gesagt: 91 Prozent der Personen in der Geschäftsführung dieser Unternehmen sind Männer, nur neun Prozent Frauen.", "Das zeigt der aktuelle \"Frauen.Management.Report\" der Arbeiterkammer. Dieser Wert hat sich seit 2011 zwar verdoppelt, aber eben auf niedrigem Niveau: Vor zehn Jahren waren überhaupt nur 4,4 Prozent der Geschäftsführung weiblich besetzt. ", "\"Wie viele Frauen in Geschäftsführungen vertreten sind, variiert mit dem Tätigkeitsbereich der Unternehmen\", heißt es in der Untersuchung der Arbeiterkammer.", "Der Dienstleistungssektor wies in den vergangenen Jahren immer den höchsten Frauenanteil auf, hier fiel der Frauenanteil in den Geschäftsführungen 2020 aber deutlich und stagniert jetzt bei 12,5 Prozent.", "Nummer eins ist nun der Finanzsektor mit einem Frauenanteil von 13,7 Prozent. Unter allen Wirtschaftssektoren hat der Industriesektor mit 5,2 Prozent Frauen in der Geschäftsführung den niedrigsten Wert.", "Als Alleingeschäftsführerinnen stehen nur zwei der Top-200-Unternehmen Frauen vor, nämlich Elisabeth Engelbrechtsmüller-Strauß von der Fronius International GmbH und Birgit Rechberger-Krammer von der Henkel Central Eastern Europe Gesellschaft MBH.", "Bei den Aufsichtsratsposten sieht es - nicht zuletzt dank der verpflichtenden Quote für große und börsenotierte Unternehmen - deutlich besser aus. 32,3 Prozent aller Aufsichtsratsposten in den quotenpflichtigen Börseunternehmen sind mit Frauen besetzt. ", "Seit 2018 sind große und börsenotierte Unternehmen ja verpflichtet, 30 Prozent ihrer Aufsichtsratsposten weiblich zu besetzen. Fast zwei Drittel der quotenpflichtigen Unternehmen erfüllen diesen Mindestanteil auch bereits.", "In der Geschäftsführung sind übrigens auch hier nur 7,2 Prozent der Führungspersonen Frauen. 23,5 Prozent der Aufsichtsratspositionen sind auch in den Top-200-Unternehmen Stand 2021 weiblich besetzt. 2011 waren es noch 10,3 Prozent.", "Von der Gender Balance Zone - einem Frauenanteil von 40 bis 60 Prozent - ist man aber auch hier noch weit entfernt." ],
  "articleContentTranslated" : [ "Only about every eleventh position in the management of the 200 top-selling companies in Austria is occupied by a woman. In other words: 91 percent of the people in the management of these companies are men, only 9 percent women.", "This is shown by the current \"Frauen.Management.Report\" from the Chamber of Labor. This value has doubled since 2011, but at a low level: ten years ago only 4.4 percent of the management board were female.", "\"How many women are represented on management boards varies with the area of activity of the company,\" says the Chamber of Labor's study.", "The service sector has always had the highest proportion of women in recent years, but here the proportion of women in management fell significantly in 2020 and is now stagnating at 12.5 percent.", "Number one is now the financial sector with a share of women of 13.7 percent. Of all economic sectors, the industrial sector has the lowest value with 5.2 percent women in management.", "Only two of the top 200 companies are headed by women as sole managing directors, namely Elisabeth Engelbrechtsmüller-Strauss from Fronius International GmbH and Birgit Rechberger-Krammer from Henkel Central Eastern Europe Gesellschaft MBH.", "Things are looking much better for supervisory board posts - not least thanks to the mandatory quota for large and listed companies. 32.3 percent of all supervisory board positions in the quota-based exchange companies are held by women.", "Since 2018, large and listed companies have been obliged to fill 30 percent of their supervisory board positions with women. Almost two thirds of the quota companies already meet this minimum percentage.", "Incidentally, only 7.2 percent of the management staff are women. 23.5 percent of the supervisory board positions in the top 200 companies as of 2021 are female. In 2011 it was 10.3 percent.", "Even here, however, we are still a long way from the gender balance zone - 40 to 60 percent women." ]
}