{
  "id" : "suDPsKEm",
  "url" : "https://kurier.at/wirtschaft/immobiz/wohntelefon-darf-der-sohn-des-hausbesorgers-dort-wohnen/401193268",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4948594/46-175537145.jpg",
  "imageCopyright" : "KURIER/Jeff Mangione,Fotografie Weinwurm,Kurier-montage",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wohntelefon: Darf der Sohn des Hausbesorgers dort wohnen?",
  "articleTitleTranslated" : "Telephone: Can the caretaker's son live there?",
  "articleContent" : [ "Ich bin Wohnungseigentümer. Entlang der Grundgrenze fließt ein Bach, die Stützmauer befindet sich auf unserem Grundstück und ist in schlechtem Zustand. Laut Wohnungseigentumsvertrag ist die Mauer durch die Eigentümer zu erhalten.", "Einige Miteigentümern wollen die Mauer entfernen und eine naturnahe Uferböschung herstellen. Ist das rechtens?", "Bei einer baulichen Veränderung an den allgemeinen Teilen der Liegenschaft, die über die bloße Erhaltung hinausgeht, wie insbesondere eine nützliche Verbesserung – die durchaus bei der Entfernung der Stützmauer und Herstellung der naturnahen Uferböschung vorliegen könnte – entscheidet die Mehrheit der Wohnungseigentümer nach Anteilen.  ", "Jeder Einzelne der überstimmten Wohnungseigentümer kann die gerichtliche Aufhebung des Mehrheitsbeschlusses verlangen.", "Der Antrag muss binnen drei Monaten, ab Anschlag des Mehrheitsbeschlusses im Haus, gestellt werden (oder innerhalb von sechs Monaten, sofern der Wohnungseigentümer von der beabsichtigten Beschlussfassung und dessen Gegenstand nicht rechtmäßig verständigt wurde).", "Ich bin Wohnungseigentümerin. Das Hausbesorgerehepaar hat sich in der Anlage eine Wohnung gekauft, die es auch bewohnt.", "Die Hausbesorgerwohnung kann man laut Verwaltung dennoch nicht vermieten oder verkaufen, da es sich um eine Dienstwohnung handelt, die Hausbesorger die Anlage betreuen und daher Anspruch darauf haben. Nun bewohnt der Sohn des Hausbesorgerpaares die Dienstwohnung.", "Ist das zulässig? Grundsätzlich gilt, dass erst, wenn der Hausbesorgerdienstvertrag aufgelöst wird, die Eigentümergemeinschaft über diese frei verfügen kann.", "Aufgrund der Widmung handelt es sich bei der Hausbesorgerwohnung um einen allgemeinen Teil der Liegenschaft, der erst durch die Umwidmung und Feststellung des Nutzwertes durch die Gemeinschaft vermietet oder verkauft werden kann.", "Minderjährige Kinder können in der Wohnung der Eltern wohnen. Sind sie großjährig, können die Eltern die Wohnmöglichkeit jederzeit widerrufen. Die Verfügungsrechte der Gemeinschaft an der Dienstwohnung hängt vom Dienstvertrag des Hausbesorgers ab.", "Ein Eigentümer in unserer Wohnanlage hat den Gang vor seiner Wohnungstür zum Vorzimmer gemacht. Dort stehen Schuhschränke und Blumentöpfe. Darf die Verwaltung nach erfolgloser Aufforderung die Gegenstände entfernen?", "Der Gang in Ihrem Wohnhaus ist ein allgemeinen Teil des Hauses, in dem die Ablagerungen von Kästen und Töpfen einzelner Wohnungseigentümer aufgrund von feuerpolizeilichen Vorschriften nicht gestattet ist.", "Nach dem die Verwaltung den Betreffenden erfolglos aufgefordert hat, die Gegenstände binnen einer Frist zu beseitigen, kann sie eine Entrümpelungsfirma beauftragen, die die Gegenstände abholt und für einige Zeit einlagert.", "Der betreffende Wohnungseigentümer kann sie dort wieder auslösen." ],
  "articleContentTranslated" : [ "I am an apartment owner. A stream flows along the boundary, the retaining wall is on our property and is in poor condition. According to the condominium contract, the wall is to be maintained by the owners.", "Some co-owners want to remove the wall and create a natural embankment. Is that right?", "In the case of a structural change to the general parts of the property that goes beyond mere maintenance, such as a useful improvement in particular - which could well be in the removal of the retaining wall and the creation of the near-natural embankment - the majority of the apartment owners decide according to their proportions.", "Each of the overruled apartment owners can demand the judicial annulment of the majority decision.", "The application must be submitted within three months of the majority decision being posted in the house (or within six months if the apartment owner has not been legally informed of the intended resolution and its subject matter).", "I am an apartment owner. The caretaker couple bought an apartment in the complex that they also live in.", "According to the administration, the caretaker's apartment cannot be rented or sold because it is a company apartment that the caretaker looks after the facility and is therefore entitled to it. Now the son of the caretaker couple lives in the official apartment.", "Is that permissible? In principle, the community of owners can only dispose of them freely when the caretaker service contract is terminated.", "Due to the dedication, the caretaker's apartment is a general part of the property that can only be rented or sold by the community after it has been rededicated and the value in use has been determined.", "Minors can live in their parents' home. If they are of age, the parents can revoke the accommodation option at any time. The community's rights of disposal over the company apartment depend on the caretaker's service contract.", "An owner in our residential complex has made the corridor in front of his apartment door to the anteroom. There are shoe cabinets and flower pots. Can the administration remove the objects if the request is unsuccessful?", "The corridor in your apartment building is a general part of the house in which the deposit of boxes and pots by individual apartment owners is not permitted due to fire regulations.", "After the administration has unsuccessfully requested the person concerned to remove the objects within a period of time, it can commission a clearing company to collect the objects and store them for some time.", "The apartment owner in question can trigger them again there." ]
}