{
  "id" : "SUDSzVVT",
  "url" : "https://kurier.at/chronik/oesterreich/operation-luxor-planung-fuer-die-razzien-dauerte-15-jahre/401199163",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T17:00:00Z[UTC]",
  "author" : "michaela.reibenwein@kurier.at (Michaela Reibenwein)",
  "imageUrl" : "https://image.kurier.at/images/original/4772331/46-168769551.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Operation Luxor: Planung für die Razzien dauerte 1,5 Jahre",
  "articleTitleTranslated" : "Operation Luxor: Planning for the raids took 1.5 years",
  "articleContent" : [ "Das Innenministerium wertet die Operation als Erfolg. Man habe „zahlreiche Gratulationen aus Deutschland und Israel“ bekommen. Das macht Neos-Abgeordnete Stephanie Krisper sprachlos: „Wir messen Ermittlungserfolge an Gratulationen aus dem Ausland?", "“ Sie vermisst auch konkrete Antworten der beiden Ministerien auf ihre Fragen zu handfesten positiven Ermittlungsergebnissen nach diesen viel gefeierten Pressekonferenzen des Innenministers, nach denen Medienvertreter genau wussten wie viele Handys und wie viel Bargeld beschlagnahmt wurde.", "Was Medien wissen dürfen ist für die Abgeordneten des Parlament offenbar tabu, zeigt sich Krisper verärgert.   In der Sache gab es bis dato keine Festnahmen. Gleichzeitig wurden bereits 58 Einsprüche von Betroffenen wegen Rechtsverletzung eingebracht.", "Zudem laufen zwei Maßnahmenbeschwerden gegen die Polizei. So wurden ja unter anderem auch Türen bei den Razzien eingetreten. Das sei gerichtlich bewilligt gewesen, heißt es aus dem Innenministerium. „Völlig überzogen“ wertet es wiederum Krisper.", "Es habe ja Razzien bei Familien mit Kindern gegeben und laut Anfragebeantwortungen keinerlei Widerstand gegen die Staatsgewalt. Im Justizministerium wird betont, dass in der Sache „keine Weisungen“ erteilt wurden.", "Ein Abschluss der Ermittlungen – der Akt umfasst jetzt schon mehrere zehntausend Seiten – ist nicht absehbar." ],
  "articleContentTranslated" : [ "The Ministry of the Interior sees the operation as a success. You got \"numerous congratulations from Germany and Israel\". That leaves Neos MP Stephanie Krisper speechless: “We measure successes in investigations by congratulations from abroad?", "“She also misses concrete answers from the two ministries to her questions about tangible positive results of the investigation after these much-celebrated press conferences by the Minister of the Interior, after which media representatives knew exactly how many cell phones and how much cash were confiscated.", "What the media are allowed to know is apparently taboo for the members of parliament, says Krisper angrily. There have been no arrests of the matter to date. At the same time, 58 objections have already been made by those affected for legal violations.", "There are also two complaints against the police. Among other things, doors were kicked in during the raids. That was judicially approved, it is said from the Interior Ministry. Krisper, on the other hand, rates it as “completely overdone”.", "There were raids on families with children and, according to the responses to inquiries, there was no resistance to state power. The Ministry of Justice emphasizes that \"no instructions\" were given in the matter.", "A conclusion of the investigation - the file already comprises tens of thousands of pages - is not in sight." ]
}