{
  "id" : "sUnptv3F",
  "url" : "https://www.diepresse.com/5921048/Studie_Schueler-investierten-im-zweiten-Lockdown-deutlich-mehr?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-11T09:41:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schüler investierten im zweiten Lockdown deutlich mehr Zeit für die Schule",
  "articleTitleTranslated" : "In the second lockdown, students invested significantly more time in school",
  "articleContent" : [ "Rund sieben Stunden wendeten Kinder und Jugendliche für schulbezogene Aktivitäten im zweiten Lockdown pro Tag auf. Das  Wohlbefinden der Oberstufenschüler leidete dabei stärker als jenes der Pflichtschüler.", "Die Schüler haben im zweiten Durchgang des Distance Learning im Vergleich zum Frühjahr deutlich mehr Zeit für die Schule aufgewendet. Das zeigt eine Studie von Bildungspsychologen der Universität Wien.", "Die Oberstufen, die sich mittlerweile am längstem im Fernunterricht befinden, leiden dabei allerdings deutlich stärker: Sie berichteten doppelt so häufig von einer Verschlechterung ihres Wohlbefindens und geringerer Lernfreude als Pflichtschüler.", "Die Untersuchung folgt damit den drei Erhebungen (\"Lernen unter Covid-19-Bedingungen\") im Frühjahr. Für die nunmehr vierte Online-Befragungswelle wählte das Forschungsteam der Fakultät für Psychologie um Barbara Schober, Marko Lüftenegger und Christiane Spiel den Zeitraum von 23.  November bis 6.", "Dezember. Zu diesem Zeitpunkt waren die Oberstufenschüler seit 3. November im Distance Learning, die Pflichtschüler seit 16.  November.", "Für die Analysen wurden die Antworten von rund 13.000 Schülern zwischen zehn und 21 Jahren herangezogen. 7 Stunden pro Tag investiert Im ersten Lockdown im Frühjahr verbrachten die Kinder und Jugendlichen durchschnittlich fünf Stunden pro Tag mit schulbezogenen Aktivitäten.", "Im Vergleich dazu lag der Mittelwert beim zweiten Durchgang bei durchschnittlich 7,1 Stunden pro Tag. Rund die Hälfte wendete täglich sogar acht Stunden oder mehr für die Schule auf, ein Drittel fünf bis sieben Stunden und 15 Prozent zwei bis vier Stunden.", "Je älter die Schüler, desto mehr Zeit verbrachten sie auch mit schulbezogenen Aktivitäten. In Sachen Wohlbefinden und Lernfreude schnitten die Oberstufenschüler deutlich schlechter ab als ihre jüngeren Kollegen.", "Rund 70 Prozent der Pflichtschüler stimmten der Aussage \"Ich fühle mich gut\" ganz oder ziemlich zu, an den Oberstufen waren es dagegen nur 46 Prozent. Umgekehrt stimmte das an den Pflichtschulen für 13 Prozent nicht oder eher nicht, an den Oberstufen dagegen für 28 Prozent.", "Im Vergleich zum ersten Lockdown empfanden 44 Prozent der Pflichtschüler mehr oder etwas mehr Spaß am Lernen, aber nur 24 Prozent der Oberstufenschüler.", "Umgekehrt hatten 23 Prozent der Pflichtschüler und 41 Prozent der Oberstufenschüler etwas weniger oder weniger Freude (Rest gleich viel oder weiß nicht).", "Ähnlich sieht es bei der Erledigung der Aufgaben aus: Im Vergleich zum Frühjahr gelangen knapp der Hälfte der Pflichtschüler die Aufgaben besser oder etwas besser, bei den Oberstufenschülern war dies nur bei 31 Prozent der Fall.", "Umgekehrt kamen nur 13 Prozent der Jüngeren etwas schlechter oder schlechter mit den Aufgaben zurecht, während dies bei 22 Prozent der Oberstufenschülern der Fall war (Rest: gleich gut oder weiß nicht).", "Die Stichprobe der Befragung ist jedoch nicht repräsentativ - so konnten etwa Schüler ohne entsprechende Geräteausstattung nicht teilnehmen. Es sei daher davon auszugehen, dass Risikogruppen unterschätzt werden, so die Autoren." ],
  "articleContentTranslated" : [ "Children and young people spent around seven hours per day on school-related activities in the second lockdown. The well-being of high school students suffered more than that of compulsory school students.", "In the second round of distance learning, the students spent significantly more time on school than in spring. This is shown by a study by educational psychologists at the University of Vienna.", "However, the upper grades, which have long been in distance learning, suffer significantly more: they reported a deterioration in their wellbeing and less enjoyment of learning than compulsory school students twice as often.", "The study follows the three surveys (\"Learning under Covid-19 conditions\") in spring. For the fourth wave of online surveys, the research team of the Faculty of Psychology around Barbara Schober, Marko Lüftenegger and Christiane Spiel chose the period from November 23 to 6.", "December. At this point in time, the upper school students had been in distance learning since November 3rd, the compulsory school students since November 16th.", "The answers of around 13,000 schoolchildren between the ages of ten and 21 were used for the analyzes. 7 hours invested a day In the first lockdown in spring, the children and adolescents spent an average of five hours a day on school-related activities.", "In comparison, the mean value for the second run was an average of 7.1 hours per day. Around half even spent eight hours or more on school each day, a third five to seven hours and 15 percent two to four hours.", "The older the students, the more time they also spent on school-related activities. In terms of well-being and the joy of learning, the upper school students performed significantly worse than their younger colleagues.", "Around 70 percent of the compulsory school pupils completely or fairly agreed with the statement \"I feel good\", whereas it was only 46 percent at the upper levels. Conversely, this was not true or rather not true in compulsory schools for 13 percent, in contrast to 28 percent in upper schools.", "Compared to the first lockdown, 44 percent of compulsory school students found learning more or a little more fun, but only 24 percent of high school students.", "Conversely, 23 percent of the compulsory school pupils and 41 per cent of the upper school pupils had a little less or less joy (the rest the same or don't know).", "The situation is similar when it comes to completing the tasks: Compared to the spring, almost half of the compulsory school students manage the tasks better or a little better, while this was the case for only 31 percent of the upper school students.", "Conversely, only 13 percent of the younger ones coped with the tasks somewhat worse or worse, while this was the case with 22 percent of the upper school students (remainder: equally well or don't know).", "However, the sample of the survey is not representative - for example, students without the appropriate equipment could not take part. It can therefore be assumed that risk groups are underestimated, according to the authors." ]
}