{
  "id" : "sVbRU6ys",
  "url" : "https://kurier.at/kultur/otto-mauer-preis-geht-an-barbara-kapusta/401093829",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Otto-Mauer-Preis geht an Barbara Kapusta",
  "articleTitleTranslated" : "Otto Mauer Prize goes to Barbara Kapusta",
  "articleContent" : [ "Kapusta lote „in ihren objekthaften, installativen, textbezogenen und filmischen Arbeiten aktuelle Fragen zum Verhältnis von körperlicher Identität und einer von Technologie dynamisierten gesellschaftlichen Umwelt aus“, hieß es in einer Aussendung.", "Körper und Technik „Körperlichkeit wird dabei als ein durchlässiges und verformbares Medium erkennbar, das durch ökologische Desaster von Fragmentierung und Fremdbestimmung bedroht ist, aber zugleich auch ein widerständiges, selbstbestimmtes Potenzial besitzt, das sich dem Zugriff von außen in einer technohumanen Welt durch eigene Transformationen und Faltungen zu widersetzen vermag.“ Und: „Dass und wie sich äußere Einflüsse und ökologische Desaster in unsere Körper einschreiben und unsere Widerständigkeit auf die Probe stellen ist eines der Grundthemen Kapustas Arbeit, die nun gerade - ohne ihr Zutun - eine Art pandemischen Schub erfährt.“ Seit 1981 verleiht der Otto Mauer Fonds der Erzdiözese Wien den Msgr.", "Otto Mauer Preis für bildende Kunst.  Aufgabe des Fonds ist es, „das besondere Anliegen von Monsignore Otto Mauer, den Dialog zwischen Kirche, Kunst und Wissenschaft lebendig zu halten und weiterzuführen“.", "Die bisher letzten Preise gingen an Andreas Fogarasi (2016), Toni Schmale (2017), Anna Witt (2018) und Alfredo Barsuglia (2019)." ],
  "articleContentTranslated" : [ "Kapusta sounded out \"in her object-like, installative, text-related and filmic works current questions about the relationship between physical identity and a social environment dynamized by technology\", it said in a broadcast.", "Body and technology \"Corporeality becomes recognizable as a permeable and deformable medium that is threatened by ecological disaster of fragmentation and external determination, but at the same time also has a resistant, self-determined potential that can be accessed from outside in a techno-human world through its own transformations and Able to resist folding. \"And:\" That and how external influences and ecological disasters inscribe themselves in our bodies and put our resistance to the test is one of the basic themes of Kapusta's work, which is now experiencing a kind of pandemic boost without her intervention. “Since 1981 the Otto Mauer Fund has awarded the Archdiocese of Vienna the Msgr.", "Otto Mauer Prize for Fine Arts. The task of the fund is \"to keep alive and continue the special concern of Monsignore Otto Mauer, the dialogue between church, art and science\".", "The last prizes so far went to Andreas Fogarasi (2016), Toni Schmale (2017), Anna Witt (2018) and Alfredo Barsuglia (2019)." ]
}