{
  "id" : "sVeXNq2J",
  "url" : "https://kurier.at/chronik/oesterreich/todesfall-nach-corona-impfung-obduktion-angeordnet/401210014",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T12:51:41Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/4861908/46-173771633.jpg",
  "imageCopyright" : "APA/HANS PUNZ/APA-POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Todesfall nach Corona-Impfung: Obduktion angeordnet",
  "articleTitleTranslated" : "Death after corona vaccination: autopsy ordered",
  "articleContent" : [ "„Bis hier ein Zusammenhang nicht mit Sicherheit ausgeschlossen werden kann, müssen in Österreich Impfungen mit dem Wirkstoff von Astra Zeneca mit sofortiger Wirkung ausgesetzt werden“, forderte FPÖ-Bundesparteiobmann Norbert Hofer per Aussendung.", "Besonders die am Freitag erfolgte Zulassung des Impfstoffes für Menschen ab 65 Jahren stelle eine Gefahr dar: „Der Gesundheitsminister muss hier sofort handeln und Astra Zeneca nicht mehr verimpfen lassen, bis das Obduktionsergebnis der Krankenschwester vorliegt“, hielt Hofer fest.", "Die Agentur für Gesundheit und Ernährungssicherheit (AGES) teilte mit, dass ein Ergebnis der Untersuchung frühestens in zehn bis 14 Tagen zu erwarten sei.", "Am Samstag wurde auch noch ein zweiter Fall medial thematisiert: Laut \"Heute\" soll eine Spitalsbedienstete an schweren Folgen einer Astra Zeneca-Impfung leiden. Laut Jany werde eine Mitarbeiterin stationär im Krankenhaus behandelt. ", "\"Wir wünschen uns im Interesse all jener, die sehnlich auf eine Impfung warten, eine möglichst rasche Untersuchung, um Klarheit zu haben, wie es zu diesem bedauernswerten Ereignis kommen konnte\", teilte AstraZeneca der APA mit.", "Das Unternehmen stehe im engen Kontakt mit der Agentur für Gesundheit und Ernährungssicherheit (AGES) und unterstütze deren Untersuchung \"voll und ganz\".", "Der Impfstoff sei von der Europäischen Arzneimittelbehörde (EMA) und der Weltgesundheitsorganisation (WHO) basierend auf einem globalen klinischen Programm mit 23.000 Teilnehmern zugelassen worden.", "\"Alle diese Bewertungen haben ergeben, dass der Covid-19-Impfstoff AstraZeneca sicher und wirksam ist\", betonte die Firma." ],
  "articleContentTranslated" : [ "\"Until a connection can not be ruled out with certainty, vaccinations with the active ingredient of Astra Zeneca must be suspended with immediate effect\", demanded FPÖ federal party leader Norbert Hofer in a broadcast.", "In particular, the approval of the vaccine for people aged 65 and over on Friday posed a danger: \"The health minister must act immediately and no longer have Astra Zeneca vaccinated until the nurse's autopsy result is available,\" Hofer stated.", "The Agency for Health and Food Safety (AGES) announced that a result of the investigation can be expected in ten to 14 days at the earliest.", "On Saturday, a second case was discussed in the media: According to \"Today\", a hospital employee is said to be suffering from severe consequences of an Astra Zeneca vaccination. According to Jany, an employee is being treated as an in-patient in the hospital.", "\"In the interests of all those who are eagerly waiting for a vaccination, we would like to see an investigation as quickly as possible in order to have clarity as to how this unfortunate event could come about,\" AstraZeneca told the APA.", "The company is in close contact with the Agency for Health and Food Safety (AGES) and \"fully\" supports their investigation.", "The vaccine was approved by the European Medicines Agency (EMA) and the World Health Organization (WHO) based on a global clinical program with 23,000 participants.", "\"All of these reviews have shown that the Covid-19 vaccine AstraZeneca is safe and effective,\" the company said." ]
}