{
  "id" : "svoBLGRq",
  "url" : "https://kurier.at/wirtschaft/immobiz/kunstinstallation-zusammen-wippen/401166810",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T04:04:03Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4894623/46-147972884.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kunstinstallation: Zusammen wippen",
  "articleTitleTranslated" : "Art installation: rocking together",
  "articleContent" : [ "An dem Werk mit dem Namen „Teeter-Totter-Wall“ (was übersetzt so viel heißt wie Wipp-Mauer) war auch die mexikanische Künstlergruppe Colectivo Chopeke beteiligt (Im Bild: Architekturprofessor Ronald Rael).", "Die Architekten wollten mit diesem Kunstprojekt aufzeigen, dass Handlungen auf einer Seite der Grenze direkte Konsequenzen auf die andere Seite haben.", "Ein Designer auf der mexikanischen Seite in Juárez und einer in der Stadt El Paso in Texas sorgten für die Umsetzung. ...als politisches Statement Anlässlich der Auszeichnung für dieses politische Statement sagte Architekt Ronald Rael dem US-Radiosender NPR:", "„Am wichtigsten ist, dass der Preis zu einer Zeit vergeben wird, in der wir auf Veränderungen hoffen und in der wir mehr Brücken anstelle von Mauern bauen“:", "Der rund 600 Kilometer lange Grenzzaun aus Stahl ist ein zentrales Element der strikten Migrationspolitik des scheidenden US-Präsidenten Donald Trump.  “ Mit seinem Nachfolger Joe Biden, der seit Kurzem im Amt ist, hoffen Migranten auf eine liberalere Einwanderungspolitik." ],
  "articleContentTranslated" : [ "The Mexican artist group Colectivo Chopeke was also involved in the work called \"Teeter-Totter-Wall\" (which translates as Wipp-Mauer) (in the picture: architecture professor Ronald Rael).", "With this art project, the architects wanted to show that actions on one side of the border have direct consequences on the other side.", "A designer on the Mexican side in Juárez and one in the city of El Paso in Texas took care of the implementation. ... as a political statement On the occasion of the award for this political statement, architect Ronald Rael told the US radio station NPR:", "\"Most importantly, the award is given at a time when we are hoping for change and when we are building more bridges instead of walls\":", "The approximately 600 kilometer long steel border fence is a central element of the strict migration policy of the outgoing US President Donald Trump. “With his recent successor Joe Biden, migrants are hoping for a more liberal immigration policy." ]
}