{
  "id" : "svqBP3eS",
  "url" : "https://www.diepresse.com/5948906/CoronaPandemie_HochinzidenzgebietsVerordnung-in-Wiener-Neustadt-in?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-10T05:30:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Hubertus Thum von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/e/a/5948906/7A1C00BC-8AB4-4722-A9B5-9AA88641970C_v0_l.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hochinzidenzgebiets-Verordnung in Wiener Neustadt in Kraft",
  "articleTitleTranslated" : "High incidence area ordinance in Wiener Neustadt in force",
  "articleContent" : [ "Dokument fußt auf Erlass von Gesundheitsminister Anschober. Vorerst sind keine Ausreisekontrollen vorgesehen. Die Corona-bedingt erlassene Hochinzidenzgebiets-Verordnung für Wiener Neustadt ist mit (dem heutigen) Mittwoch in Kraft getreten.", "Die darin festgehaltenen Ausreisekontrollen werden allerdings vorerst nicht durchgeführt, hieß es aus dem Rathaus. Sie sollen aber bis zum Wochenende schrittweise hochgefahren werden. Bis dahin werden die Testkapazitäten massiv ausgeweitet, 15.000 Tests pro Tag sollen ermöglicht werden.", "Kundgemacht wurde die \"Verordnung über Ausreisebeschränkungen betreffend die Stadt Wiener Neustadt\" am (gestrigen) Dienstag. Das zwei A4-Seiten umfassende Dokument fußt auf einem am Wochenende kommunizierten Erlass von Gesundheitsminister Rudolf Anschober (Grüne).", "Übernommen wurden die darin enthaltenen Ausreisebedingungen: Vorweis eines maximal 48 Stunden alten negativen Antigentest-Ergebnisses oder eines höchstens 72 Stunden alten negativen PCR-Tests.", "Ebenfalls abgebildet sind die Ausnahmen aus dem Erlass des Gesundheitsministers - etwa für Personen mit nachweislich überstandener Covid-Erkrankung und Kinder bis zum vollendeten zehnten Lebensjahr. Darüber hinaus wurden in Wiener Neustadt weitere definiert.", "Erwähnt sind etwa Schüler mit einem von der Schule ausgestellten Nachweis eines aktuellen negativen Antigentest-Resultats und Personen, die ausschließlich eine PCR-Teststation oder eine Covid-19-Impfstelle aufsuchen.", "Interessant für Wiener Neustadt als Standort eines Landesklinikums ist auch die Ausnahme für Menschen, die das Stadtgebiet ausschließlich zum Zweck der \"Inanspruchnahme von Gesundheitsdienstleistungen betreten und verlassen, sofern dies auf direktem Weg ohne Zwischenstopp erfolgt\".", "Von der Nachweispflicht eines gültigen Tests sind in diesem Zusammenhang auch erforderliche Begleitpersonen nicht erfasst.", "Nicht zuletzt ist auch eine Ausnahme für jene Ausreisewilligen definiert, die glaubhaft machen können, dass ihnen die Erlangung des erforderlichen Testnachweises \"aus tatsächlichen Gründen nicht möglich oder zumutbar\" war.", "Diese Regelung ist allerdings zeitlich begrenzt und gilt nur bis Freitag." ],
  "articleContentTranslated" : [ "Document is based on a decree by Health Minister Anschober. For the time being, no exit controls are planned. The Corona-related high incidence area regulation for Wiener Neustadt came into force on Wednesday (today).", "The exit controls recorded in it will not be carried out for the time being, it said from the town hall. But they should be gradually ramped up by the weekend. Until then, the test capacities will be massively expanded, 15,000 tests per day should be made possible.", "The \"Ordinance on Travel Restrictions Concerning the City of Wiener Neustadt\" was announced on (yesterday) Tuesday. The two A4-page document is based on a decree communicated at the weekend by Health Minister Rudolf Anschober (Greens).", "The exit conditions contained therein have been adopted: presentation of a negative antigen test result that is no more than 48 hours old or a negative PCR test that is no more than 72 hours old.", "The exceptions from the decree of the Minister of Health are also shown - for example for people with proven Covid disease and children up to the age of ten. In addition, others were defined in Wiener Neustadt.", "Mentioned are, for example, pupils with evidence of a current negative antigen test result issued by the school and people who only visit a PCR test station or a Covid-19 vaccination center.", "Also of interest to Wiener Neustadt as the location of a state clinic is the exception for people who enter and leave the city area solely for the purpose of \"using health services, provided this is done directly without stopping\".", "In this context, required accompanying persons are not covered by the obligation to provide evidence of a valid test.", "Last but not least, an exception is also defined for those wishing to leave the country who can credibly demonstrate that obtaining the required test certificate was \"not possible or reasonable for actual reasons\".", "However, this regulation is limited in time and only applies until Friday." ]
}