{
  "id" : "sVrRzvTc",
  "url" : "https://kurier.at/sport/fussball/vergewaltigungsurteil-bestaetigt-9-jahre-haft-fuer-ex-fussball-star-robinho/401126094",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T08:10:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4813125/46-168235369.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vergewaltigungsurteil bestätigt: 9 Jahre Haft für Robinho ",
  "articleTitleTranslated" : "Rape conviction confirmed: Robinho was imprisoned for 9 years",
  "articleContent" : [ "Ein italienisches Gericht hat eine neunjährige Haftstrafe gegen den früheren brasilianischen Fußball-Nationalspieler Robinho wegen Beteiligung an einer Gruppenvergewaltigung bestätigt.", "Das Berufungsgericht in Mailand hielt das Urteil gegen den 36-jährigen Stürmer und einen Freund von ihm am Donnerstag aufrecht.", "Nach Auffassung des Gerichts hatte Robinho im Jänner 2013, als er noch beim AC Mailand spielte, mit fünf weiteren Männern eine 22-jährige Albanerin in einem Mailänder Nachtclub vergewaltigt. Robinho und sein Freund wurden im November 2017 in Abwesenheit verurteilt.", "Abgesehen von der Haft wurde den beiden Männern auferlegt, ihrem Opfer insgesamt 60.000 Euro Entschädigung zu zahlen. Robinho hat die Anschuldigungen zurückgewiesen. Er kann nun innerhalb von 90 Tagen Einspruch gegen das Berufungsurteil einlegen.", "Der Brasilianer war nach dem Vorfall zurück in sein Heimatland gegangen.", "Seinen dortigen Klub Santos musste er im Oktober auf Druck der Sponsoren verlassen, nachdem der brasilianische Fernsehsender Globo Sports Auszüge aus einer Aufnahme der italienischen Staatsanwaltschaft aus einem Verhör von Robinho veröffentlicht hatte.", "Darin sagt der Fußballer offenbar: \"Ich lache, weil es mir egal ist. Die Frau war total betrunken. Sie weiß nicht einmal, was passiert ist.\" Robinho spielte außer für den AC Mailand auch für die Top-Klubs Real Madrid und Manchester City.", "In seinen 100 Spielen für die brasilianische Nationalmannschaft schoss er 28 Tore. Mittlerweile gehört er dem Kader aber nicht mehr an." ],
  "articleContentTranslated" : [ "An Italian court has upheld a nine-year prison sentence against former Brazilian soccer player Robinho for being involved in gang rape.", "The appeals court in Milan upheld the verdict against the 36-year-old striker and a friend of his on Thursday.", "According to the court, Robinho and five other men raped a 22-year-old Albanian woman in a Milan nightclub in January 2013 while he was still playing for AC Milan. Robinho and his friend were convicted in absentia in November 2017.", "Apart from the detention, the two men were ordered to pay their victim a total of 60,000 euros in compensation. Robinho has denied the allegations. He can now appeal against the appeal judgment within 90 days.", "The Brazilian went back to his home country after the incident.", "He had to leave his local club Santos in October under pressure from sponsors after the Brazilian television broadcaster Globo Sports published excerpts from a recording made by the Italian public prosecutor's office during an interrogation of Robinho.", "In it, the footballer apparently says: \"I laugh because I don't care. The woman was totally drunk. She doesn't even know what happened.\" In addition to AC Milan, Robinho also played for the top clubs Real Madrid and Manchester City.", "In his 100 games for the Brazilian national team, he scored 28 goals. He's no longer a member of the squad." ]
}