{
  "id" : "svUrLvFa",
  "url" : "https://kurier.at/politik/inland/wahlkampfkosten-spoe-und-gruene-in-ooe-fuer-senkung-vor-lt-wahl-offen/401165550",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T07:33:54Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891344/46-173898464.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wahlkampfkosten: SPÖ und Grüne in OÖ für Senkung vor LT-Wahl offen",
  "articleTitleTranslated" : "Election campaign costs: SPÖ and Greens in Upper Austria open to lowering before LT election",
  "articleContent" : [ "Der Vorschlag der Grünen Klubobfrau Sigrid Maurer, die Wahlkampfkosten mit 94 Cent je Wahlberechtigtem zu deckeln, würde in OÖ, wo heuer ein Urnengang ansteht, eine deutliche Reduktion der erlaubten Ausgaben bedeuten.", "Die SPÖ signalisierte Wohlwollen, ÖVP und FPÖ äußerten sich nicht konkret. Die ÖVP verwies auf Verhandlungen im Bund, die FPÖ auf eine 2020 fixierte Sechs-Millionen-Euro-Grenze, die allerdings nicht für die gleichzeitig stattfindenden Kommunalwahlen gilt.", "ÖVP und FPÖ haben vor rund einem Jahr in Oberösterreich eine Wahlkampfkostenobergrenze von sechs Mio. Euro beschlossen. Über die Einhaltung soll ein Transparenzsenat wachen. Bei Überschreitungen sind - je nach Ausmaß - Strafen vorgesehen.", "Die Palette reicht von 15 Prozent des Überschreitungsbetrags bei Mehrausgaben von weniger als zehn Prozent bis zu 150 Prozent des Mehrbetrags bei Überschreitungen jenseits von 50 Prozent.", "Schlupfloch Nicht umfasst von der Regelung sind allerdings die in Oberösterreich zeitgleich mit der Landtagswahl stattfindenden Gemeinderats- und Bürgermeisterwahlen, was Kritiker der Regelung als riesiges Schlupfloch sehen.", "Der Maurer-Vorschlag sieht 94 Cent pro Wahlberechtigtem vor. Auf Bundesebene würde das eine Senkung um über eine Million auf sechs Mio. Euro bedeuten, für Oberösterreich käme ein Betrag von 1,04 Millionen Euro heraus.", "Offen ist, ob diese Grenze auch für die Gemeinderats- und Bürgermeisterwahlen gelten soll bzw. der Betrag damit verdreifacht würde.", "Für die oberösterreichischen Grünen, die den Vorschlag ihrer Bundespartei wenig überraschend unterstützen, wäre es ein gangbarer Weg, den Betrag für jede einzelne der drei Wahlebenen heranzuziehen.", "Rund ein Euro pro Wahlberechtigtem sei für eine Landtagswahl jedenfalls genug, so der stellvertretende Landessprecher Severin Mayr, Oberösterreich habe ohnehin \"die teuersten Wahlkämpfe\".", "Die SPÖ hatte bereits vor dem schwarz-blauen Beschluss ein eigenes Modell vorgeschlagen, dieses jedoch nicht durchgebracht. Die Formel dafür lautet vereinfacht: Die Grenze des Bundes von 7,4 Mio.", "Euro wird in Proportion gesetzt zu den 17 Prozent Wahlberechtigten im Bundesland und multipliziert mit drei (wegen der drei Wahlen an einem Tag, Anm.) - ergibt 3,8 Mio. Euro. Das würde etwa 1,15 Euro pro Wahlberechtigtem entsprechen und läge etwas über dem Grünen Vorschlag.", "Bei der roten Landespartei hieß es am Freitag auf APA-Anfrage, man habe sich damals am Bundesmodell orientiert, weil bei diesem alle Parteien mitgegangen seien. Man sei aber durchaus gesprächsbereit, den Betrag auch noch weiter \"nach unten zu nivellieren\".", "ÖVP und FPÖ gaben sich zurückhaltend: Man kenne den Vorstoß der Grünen derzeit nur aus Medienberichten, hieß es bei der Volkspartei.", "Das Thema laufe momentan auf Bundesebene erst in Form geplanter Verhandlungen unter den Parteien an, daher könne man sich inhaltlich noch nicht dazu äußern, wollte man der Bundespartei offenbar nicht vorgreifen.", "Bei der FPÖ verwies man auf das oberösterreichische Sechs-Millionen-Modell. \"Die FPÖ bekennt sich dazu, dass es eine ausreichende und ordentliche Parteienfinanzierung gibt.", "Grundsätzlich liegt es in der Verantwortung jeder einzelnen Partei, wie viel Geld für den Wahlkampf ausgegeben wird\", so Landesgeschäftsführer Hubert Schreiner. Die FPÖ werde die derzeitige Grenze ohnehin nicht erreichen." ],
  "articleContentTranslated" : [ "The proposal of the Green Club chairwoman Sigrid Maurer to cap the election campaign costs at 94 cents per eligible voter would mean a significant reduction in the permitted expenses in Upper Austria, where there is an election this year.", "The SPÖ signaled goodwill, the ÖVP and FPÖ did not make any specific statements. The ÖVP referred to negotiations in the federal government, the FPÖ to a fixed six million euro limit in 2020, which, however, does not apply to the local elections taking place at the same time.", "Around a year ago, the ÖVP and the FPÖ in Upper Austria decided on an upper electoral cost limit of six million euros. A transparency panel is to monitor compliance. If this is exceeded, penalties are provided - depending on the extent.", "The range extends from 15 percent of the excess amount in the case of additional expenditure of less than ten percent to 150 percent of the excess amount in the case of excesses of more than 50 percent.", "Loophole Not covered by the regulation, however, are the municipal council and mayoral elections that take place in Upper Austria at the same time as the state elections, which critics of the regulation see as a huge loophole.", "The mason proposal provides for 94 cents per person entitled to vote. At the federal level, this would mean a reduction of over one million to six million euros; for Upper Austria this would mean an amount of 1.04 million euros.", "It is unclear whether this limit should also apply to the municipal council and mayoral elections or whether the amount would be tripled.", "For the Upper Austrian Greens, who unsurprisingly support the proposal of their federal party, it would be a feasible way to use the amount for each of the three electoral levels.", "Around one euro per person entitled to vote is enough for a state election, said Deputy State Spokesman Severin Mayr, and Upper Austria has \"the most expensive election campaigns\" anyway.", "The SPÖ had already proposed its own model before the black-and-blue decision, but failed to get it through. The formula for this is simplified: The federal limit of 7.4 million", "Euro is set in proportion to the 17 percent of eligible voters in the state and multiplied by three (because of the three elections on one day, note) - results in 3.8 million euros. That would correspond to around 1.15 euros per person entitled to vote and would be a bit above the Green proposal.", "In response to an APA request on Friday, the red state party said that it was based on the federal model at the time, because all parties had gone along with it. But they are quite ready to talk to \"level the amount down\" even further.", "ÖVP and FPÖ were cautious: You only know the Green's advance from media reports, according to the People's Party.", "The topic is currently only starting at the federal level in the form of planned negotiations between the parties, so it is not yet possible to comment on the content if one obviously does not want to anticipate the federal party.", "The FPÖ referred to the Upper Austrian six million model. \"The FPÖ is committed to the fact that there is sufficient and proper party funding.", "Basically, it is the responsibility of each individual party to determine how much money is spent on the election campaign, \"said state manager Hubert Schreiner. The FPÖ will not reach the current limit anyway." ]
}