{
  "id" : "SWB5Umxp",
  "url" : "https://sport.orf.at/stories/3071603/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-09T14:47:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stadlober als Zwölfte ins Tour-de-Ski-Finale",
  "articleTitleTranslated" : "Stadlober in twelfth place in the Tour de Ski final",
  "articleContent" : [ "Stadlober geht als Zwölfte ins Tour-de-Ski-Finale Teresa Stadlober geht am Sonntag als Zwölfte in das finale Bergrennen der Tour de Ski auf die Alpe Cermis.", "Die am Vortag im Massenstart vierplatzierte Radstädterin überstand am Samstag als 27. die Klassik-Sprint-Qualifikation, schied im Viertelfinale als Letzte ihres Laufes aber aus und belegte Rang 28.  Mika Vermeulen kam als 30. gerade noch in die K.", "-o. -Phase, in der ersten Runde kam auch für ihn das Aus, er wurde als 25. klassiert. „Mit dem Prolog bin ich sehr zufrieden, im Heat konnte ich das hohe Tempo nicht mitgehen, wenngleich sich der Zeitrückstand in Grenzen hielt.", "Jetzt beginnt die Vorbereitung für den Final-Climb, auf den ich mich schon freue“, so Stadlober, die vor dem letzten Rennen 3:36 hinter Spitzenreiterin Jessica Diggins liegt. Die US-Amerikanerin startet am Sonntag 54 Sekunden vor der Russin Julia Stupak ins Skating-Bergrennen bergauf eine Skipiste.", "Tour de Ski auf Zielgeraden Bei der vorletzten Etappe der Tour de Ski gab es für Teresa Stadlober (28.) und Mika Vermeulen (25.) Weltcup-Punkte.", "Den Ton gaben allerdings die Schwedinnen an. = Sprint-Siege an Schweden == Die Sprint-Siege gingen in Abwesenheit des norwegischen Teams mit Linn Svahn und Oskar Svensson an Schweden.", "Tour-Dominator Alexander Bolschunow musste sich nach fünf Siegen in Serie hinter seinem russischen Teamkollegen Gleb Retiwych mit Rang drei genügen. Vorjahressieger Bolschunow führt vor dem Finale aber dennoch 3:22 Minuten komfortabel vor dem Franzosen Maurice Manificat. Mehr dazu in Langlauf-Weltcup" ],
  "articleContentTranslated" : [ "Stadlober goes twelfth to the Tour de Ski final Teresa Stadlober goes twelfth to the final mountain race of the Tour de Ski on the Alpe Cermis on Sunday.", "The fourth place in the mass start the day before survived the classic sprint qualification on Saturday 27th, but was eliminated in the quarterfinals as the last of her run and finished 28th. Mika Vermeulen just finished 30th in the K.", "-O. -Phase, in the first round came for him too, he was classified as 25th. “I'm very satisfied with the prologue, I couldn't keep up with the high pace in the heat, although the time gap was limited.", "Now the preparation for the final climb begins, which I am already looking forward to, ”said Stadlober, who is 3:36 behind leader Jessica Diggins before the last race. The American will start the skating mountain race up a ski slope on Sunday 54 seconds before the Russian Julia Stupak.", "Tour de Ski on the home straight In the penultimate stage of the Tour de Ski, Teresa Stadlober (28th) and Mika Vermeulen (25th) won World Cup points.", "However, the Swedes set the tone. = Sprint victories to Sweden == The sprint victories went to Sweden in the absence of the Norwegian team with Linn Svahn and Oskar Svensson.", "Tour dominator Alexander Bolschunow had to make do with third place behind his Russian teammate Gleb Retiwych after five wins in a row. Last year's winner Bolschunow is still comfortably leading 3:22 minutes ahead of Frenchman Maurice Manificat before the final. More on this in the Cross-Country World Cup" ]
}