{
  "id" : "SWeARXcU",
  "url" : "https://kurier.at/kultur/rammstein-saenger-kuendigt-live-album-von-lindemann-projekt-an/401221305",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T12:26:36Z[UTC]",
  "author" : "Gabriele Scherndl",
  "imageUrl" : "https://image.kurier.at/images/original/5006580/46-147336638.jpg",
  "imageCopyright" : "APA/dpa/Christophe Gateau / Christophe Gateau",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rammstein-Sänger kündigt Live-Album von Lindemann-Projekt an",
  "articleTitleTranslated" : "Rammstein singer announces live album from Lindemann project",
  "articleContent" : [ "Rammstein-Sänger Till Lindemann (58) hat ein Live-Album seines Solo-Projekts Lindemann mit dem schwedischen Multiinstrumentalisten Peter Tägtgren (50) angekündigt.", "Am 21.  Mai sollen Live-Album und Konzertfilm eines Auftritts vom 15.  März 2020 in Moskau - unmittelbar vor dem internationalen Corona-Lockdown - erscheinen. Beides sei \"komplett und unzensiert\", hieß es am Mittwoch mit Blick auf drastische Texte und explizite Darstellungen des Duos.", "Die im November 2020 beendete Zusammenarbeit von Lindemann und Tägtgren hatte mit \"Skills in Pills\" (2015) und \"F & M\" (2019) zwei Alben jeweils erfolgreich auf Platz eins der Charts platziert.", "Gefeiert und kritisiert wurde das Duo für Songs wie \"Skills in Pills\", \"Fish On\", \"Frau & Mann\", \"Steh auf\" oder \"Praise Abort\". Für das Hamburger Thalia Theater schrieben Lindemann und Tägtgren Songs für die Inszenierung des Stücks \"Hänsel und Gretel\", die auf \"F & M\" veröffentlicht wurden.", "Für Lindemann hatte der Touraufenthalt in Moskau drastische Folgen. Der Sänger wurde nach der Rückkehr nach Berlin vom Arzt der Band in ein Krankenhaus eingewiesen. Nach einer Nacht auf der Intensivstation wurde er weiter stationär behandelt.", "Ein Test auf das Coronavirus fiel negativ aus. Lindemann postete anschließend auf seinem Instagram-Account: \"Das Virus, das mich erobern will, ist noch nicht erschaffen.\" Mit Rammstein plant Lindemann in diesem Jahr die bisher nicht abgesagte Fortsetzung der Stadiontour. ", "Beim ersten Teil der Tour besuchten 2019 mehr als eine Million Fans die 30 Shows, davon zehn Auftritte in Deutschland. Allein ins Moskauer Dynamo-Stadion kamen gut 80.000 Menschen." ],
  "articleContentTranslated" : [ "Rammstein singer Till Lindemann (58) has announced a live album of his solo project Lindemann with the Swedish multi-instrumentalist Peter Tägtgren (50).", "On May 21, the live album and concert film of a performance on March 15, 2020 in Moscow - immediately before the international corona lockdown - are to be released. Both were \"complete and uncensored\", it was said on Wednesday with a view to drastic texts and explicit representations of the duo.", "The collaboration between Lindemann and Tägegren, which ended in November 2020, had successfully placed two albums at number one in the charts with \"Skills in Pills\" (2015) and \"F & M\" (2019).", "The duo was celebrated and criticized for songs like \"Skills in Pills\", \"Fish On\", \"Frau & Mann\", \"Stand auf\" or \"Praise Abort\". Lindemann and Tägegren wrote songs for the production of the play \"Hansel and Gretel\" for the Hamburg Thalia Theater, which were published on \"F & M\".", "The tour in Moscow had drastic consequences for Lindemann. After returning to Berlin, the singer was admitted to hospital by the band's doctor. After spending one night in the intensive care unit, he continued to be treated as an inpatient.", "A test for the corona virus was negative. Lindemann then posted on his Instagram account: \"The virus that wants to conquer me has not yet been created.\" With Rammstein, Lindemann is planning the continuation of the stadium tour, which has not yet been canceled, this year.", "During the first part of the tour, more than a million fans visited the 30 shows in 2019, ten of them in Germany. A good 80,000 people came to Moscow's Dynamo Stadium alone." ]
}