{
  "id" : "SwrmhJl7",
  "url" : "https://www.diepresse.com/5958700/Formel-1_Hamilton_Erwarte-mir-graue-Haare-im-Duell-mit-Verstappen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T13:10:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/2/c/5958700/49BFC0D7-03EE-4400-8D0F-FC402BFB59A0_v0_l.jpg",
  "imageCopyright" : "APA/AFP/LARS BARON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hamilton : \"Erwarte mir graue Haare im Duell mit Verstappen\"",
  "articleTitleTranslated" : "Hamilton: \"Expect gray hair in a duel with Verstappen\"",
  "articleContent" : [ "Der Titelkampf in der Formel-1-WM dürfte nach Jahren der Mercedes-Dominanz endlich zu einem echten Duell werden. Red Bulls Motorsport-Berater Marko: \"In Summe waren wir dran. Um Mercedes zu schlagen, muss man aber perfekt sein!\"", "Der Titelkampf in der Formel-1-WM dürfte nach Jahren der Mercedes-Dominanz endlich zu einem echten Duell werden. Zwar gewann Serien-Champion Lewis Hamilton den Saisonauftakt am Sonntagabend in Bahrain, musste sich dabei jedoch bis zum Schluss gegen Red-Bull-Ass Max Verstappen wehren.", "\"Wir lieben die Herausforderung, ich liebe diese Herausforderung\", frohlockte der Brite nach seinem 96.  Grand-Prix-Triumph, mit dem er den ersten Schritt Richtung achten Fahrertitel machte. \"Es liegt aber noch ein langer Weg vor uns, 22 (Rennen) ...", "Am Ende werde ich wohl grau(haarig) sein\", weiß der 36-jährige Brite, dass der Weg zum alleinigen Rekordtitel besonders steinig wird. \"Der Weltmeister Lewis Hamilton kann nur mit einem Trick siegen.", "Das Formel-1-Rennen in Bahrain zeigt, dass ein Machtwechsel ansteht - hin zu Red Bull\", schrieb etwa die \"Neue Zürcher Zeitung\" am Montag auch mit Verweis auf die letztlich rennentscheidende Szene in Kurve 4.", "Denn drei Runden vor Schluss hatte Verstappen zwar Hamilton schon überholt, war aber dabei an dieser Stelle des Bahrain International Circuit von der Strecke abgekommen.", "Der Niederländer musste deshalb den Mercedes-Superstar direkt danach wieder die Führung überlassen und sich mit Platz zwei begnügen. Allerdings wurde ein solcher Ausritt erst mit zunehmender Dauer des Rennens sanktioniert, was nicht nur bei den Fans für Unverständnis sorgte.", "Er sei \"genauso verwirrt\" wie die Zuschauer, versicherte etwa Mercedes-Teamchef Toto Wolff. \"Plötzlich haben wir während des Rennens gehört, dass es als Vorteil angesehen werden könnte, wenn man die Kurve so weit nimmt, und möglicherweise eine Strafe verursacht\", erklärte der Wiener.", "Mercedes instruierte daher seine beiden Piloten entsprechend. Die Ansagen müssten aber \"klar und heilig sein, und kein Shakespeare-Roman mit Interpretationsmöglichkeiten\", so Wolff. \"Wir müssen konsequent sein bei den Ansagen, die gemacht werden.\"", "Auch Red Bulls Motorsport-Berater Helmut Marko ärgerte sich über diese unklare Linie. \"Die Kurve 4 war ein eigenes Kapitel. Ich weiß nicht, wie oft der Hamilton dort drübergefahren ist und dann rutscht der Max einmal raus...", "Da hat er sich die Reifen derart verschmutzt, dass er erst in der allerletzten Runde attackieren konnte\", sagte der 77-jährige Steirer dem Salzburger Privatsender ServusTV, der bei seiner Formel-1-Premiere laut Aussendung vom Montag \"am kompletten Rennwochenende 1,3 Millionen\" Fernsehzuseher in Österreich erreichte.  ", "Mit Ausnahme dieses Eingriffs von außen bot das Duell zwischen Hamilton und Verstappen in der windigen Wüste von Sakhir jedoch die erhoffte PS-Unterhaltung allererster Güte. \"Ein epischer Auftakt\", titelte die Rennserie selbst.", "\"Der größte Gewinner sind die Fans\", betonte Red-Bull-Teamchef Christian Horner, der auf ein Ende der seit 2014 währenden Mercedes-Dominanz hofft. \"In Summe waren wir dran. Um Mercedes zu schlagen, muss man aber perfekt sein\", lautete das Resümee von Marko.", "Verstappen hatte im verbesserten RB16B und mit Honda-Power bis zum Rennsonntag klar den Ton in Bahrain angegeben.", "Der 23-Jährige war in allen drei Trainings Bestzeit gefahren, mit rund vier Zehntelsekunden Vorsprung auf Hamilton am Samstag auch der Schnellste im Qualifying gewesen und hätte trotz der taktischen Finesse von Mercedes den ersten WM-Lauf des Jahres fast noch gewonnen.", "\"Ein großartiges Rennen, hart zu verlieren, aber das war erst das erste von 23\", schickte Horner gleich die nächste Kampfansage Richtung Sternenflotte. \"Da ist doch super, oder? Es gibt doch keinen besseren Sieg als einen, der hart erkämpft ist.", "Und keine bessere Meisterschaft, die bis ans Ende geht und wo es einfach einen echten Schlagabtausch gibt.", "Das wird diese Saison werden, zumindest hoffe ich das\", sagte indes Wolff, der aber auch weiß, dass es Mercedes im Qualifying noch an \"Pace fehlt, und das müssen wir irgendwie in den Griff kriegen.", "Wenn mir am Samstag jemand gesagt hätte, dass es so ausgeht, hätte ich das wahrscheinlich nicht geglaubt, aber wir haben uns von den Tests erholt\", war der 49-Jährige sichtlich erleichtert. Die Strategie war perfekt - oder wie Wolff es sagte: \"Der Renn-Gott war auf unserer Seite.\"", "Mit seinem bereits 75.  Sieg für Mercedes hat sich Hamilton jedenfalls den nächsten Formel-1-Rekord geschnappt: Der Engländer ist jetzt auch die Nummer eins bei den Führungsrunden.", "Mit 5.126 überholte er den Deutschen Michael Schumacher (5.111), der es in seiner Karriere ebenfalls auf sieben WM-Titel gebracht hat." ],
  "articleContentTranslated" : [ "After years of dominance by Mercedes, the title fight in the Formula 1 World Championship should finally turn into a real duel. Red Bulls Motorsport advisor Marko: \"In total it was our turn. But to beat Mercedes you have to be perfect!\"", "After years of dominance by Mercedes, the title fight in the Formula 1 World Championship should finally turn into a real duel. Although series champion Lewis Hamilton won the season opener on Sunday evening in Bahrain, he had to defend himself against Red Bull ace Max Verstappen until the end.", "\"We love the challenge, I love this challenge,\" said the Briton after his 96th Grand Prix triumph, with which he took the first step towards the eighth drivers' title. \"But there is still a long way to go, 22 (races) ...", "In the end I'll be gray (hairy), \"the 36-year-old Brit knows that the road to the sole record title will be particularly rocky.\" The world champion Lewis Hamilton can only win with a trick.", "The Formula 1 race in Bahrain shows that a change of power is imminent - towards Red Bull, \"wrote the\" Neue Zürcher Zeitung \"on Monday, with reference to the ultimately decisive scene in Turn 4.", "Because with three laps to go, Verstappen had already overtaken Hamilton, but at this point on the Bahrain International Circuit he went off the track.", "The Dutchman therefore had to give the Mercedes superstar the lead again immediately afterwards and settle for second place. However, such a ride was only sanctioned with increasing duration of the race, which caused a lack of understanding not only among the fans.", "He was \"just as confused\" as the audience, assured Mercedes team boss Toto Wolff. \"Suddenly we heard during the race that it could be seen as an advantage if you take the corner that far and possibly cause a penalty,\" explained the Viennese.", "Mercedes therefore instructed its two pilots accordingly. The announcements must be \"clear and sacred, and not a Shakespeare novel with interpretive options,\" said Wolff. \"We have to be consistent with the announcements that are made.\"", "Red Bull's motorsport advisor Helmut Marko was also annoyed by this unclear line. \"Turn 4 was a chapter of its own. I don't know how often the Hamilton drove over there and then the Max slipped out ...", "He got the tires so dirty that he could only attack in the very last lap, \"said the 77-year-old Styrian to the Salzburg private broadcaster ServusTV, which, according to a broadcast on Monday,\" on the entire racing weekend 1.3 Million television viewers in Austria.", "With the exception of this external intervention, however, the duel between Hamilton and Verstappen in the windy desert of Sakhir offered the hoped-for horsepower entertainment of the very first quality. \"An epic prelude\" was the headline of the racing series itself.", "\"The biggest winners are the fans,\" emphasized Red Bull team boss Christian Horner, who is hoping for an end to the Mercedes dominance that has been going on since 2014. \"All in all, it was our turn. But to beat Mercedes you have to be perfect,\" was Marko's summary.", "Verstappen had clearly set the tone in Bahrain in the improved RB16B and with Honda Power until race Sunday.", "The 23-year-old had set the fastest time in all three training sessions, was also the fastest in qualifying with around four tenths of a second ahead of Hamilton on Saturday and almost won the first World Championship round of the year despite Mercedes' tactical finesse.", "\"A great race, hard to lose, but that was only the first of 23\", Horner sent the next challenge to Starfleet. \"That's great, isn't it? There is no better victory than one who is hard-fought.", "And no better championship that goes to the end and where there is simply a real exchange of blows.", "That will be this season, at least I hope so, \"said Wolff, who also knows that Mercedes still lacks\" pace in qualifying, and we have to get that under control somehow.", "If someone had told me on Saturday that it would turn out like this, I probably wouldn't have believed it, but we recovered from the tests, \"said the 49-year-old visibly relieved. The strategy was perfect - or as Wolff put it:\" The racing god was on our side. \"", "With his 75th win for Mercedes, Hamilton has in any case grabbed the next Formula 1 record: The Englishman is now number one in the lead laps.", "With 5,126 he overtook the German Michael Schumacher (5,111), who also won seven world titles in his career." ]
}