{
  "id" : "SXeeEY5v",
  "url" : "https://kurier.at/politik/inland/causa-novomatic-bluemel-angeblich-als-beschuldigter-gefuehrt/401183422",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T16:50:08Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4928098/46-168914572.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Causa Novomatic: Blümel angeblich als Beschuldigter geführt",
  "articleTitleTranslated" : "Causa Novomatic: Blümel allegedly listed as a suspect",
  "articleContent" : [ "Finanzminister Gernot Blümel (ÖVP) wird in der sogenannten Causa Casinos angeblich als Beschuldigter geführt.", "Das soll aus einer aktuellen Auflistung der im Casinos-Akt als Beschuldigte geführten Personen hervorgehen, die der „Dossier“-Journalist Ashwien Sankholkar am Dienstagnachmittag auf Twitter verbreitete.", "Eine Bestätigung gab es zunächst nicht. Auch der betroffene Minister weiß nach eigenem Bekunden dazu nichts. Er wurde von der WKStA weder kontaktiert noch befragt.", "„Ich habe davon aus den Medien erfahren und bislang keine Information oder Bestätigung durch die WKStA erhalten“, ließ Blümel ließ über seinen Pressesprecher erklären. Und weiter: „Es kann sich nur um falsche Vorwürfe handeln.", "Ich bin daher höchst interessiert daran, diese falschen Vorwürfe in Zusammenarbeit mit den Behörden auszuklären“", "WKStA-Sprecher verweigert Klarstellung Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), die die Casinos-Ermittlungen als Verschlusssache führt, gab am Dienstag auf APA-Anfrage unter Verweis auf die Persönlichkeitsrechte keine Auskunft.  “", "Laut „Dossier“ handelt es sich bei der Unterlage um einen Vorlagebericht der Gerichtsabteilung 316 des Landesgerichts für Strafsachen Wien vom 15.  Jänner 2021.  Blümel hat demnach Beschuldigtenstatus wegen des Verdachts der Verletzung des Paragrafen 153 (Untreue) oder 302 (Amtsmissbrauch) oder 304 (Bestechlichkeit) oder 307 (Bestechung).  ", "Lange Beschuldigten-Liste Blümel wird der „Dossier“-Faksimilie zufolge als 20.  Beschuldigter in den Ermittlungen um die Casinos Austria und Novomatic AG geführt. Zu möglichen Vorwürfen gegen Blümel geht aus der Unterlage nichts hervor.", "Eine etwaige Verstrickung des amtierenden Finanzministers in der Sache war medial bisher nichts bekannt. Kern der Causa Casinos ist die Bestellung von Peter Sidlo zum Casinos-Finanzvorstand. Blümel war zu dieser Zeit Kanzleramtsminister von Sebastian Kurz (ÖVP).", "Als Blümel Ende Juni 2020 im Ibiza-U-Auschuss befragt worden war, hatte dieser jedenfalls noch keinen Beschuldigtenstatus.", "Beschuldiger müsste zeitnah informiert werden Die WKStA ermittelt in der Causa Casinos unter anderem gegen Ex-FPÖ-Chef Heinz-Christian Strache, Ex-Novomatic-Chef Harald Neumann und Ex-Finanzminister Hartwig Löger.", "Für die Beschuldigten gilt die Unschuldsvermutung. Grundsätzlich müssen Beschuldigte von den Ermittlungsbehörden zeitnah darüber informiert werden, dass sie als Beschuldigte geführt werden. Es gibt aber auch Ausnahmen, etwa um Ermittlungen nicht zugefährden." ],
  "articleContentTranslated" : [ "Finance Minister Gernot Blümel (ÖVP) is allegedly listed as a suspect in the so-called Causa Casinos.", "This is said to emerge from a current list of the persons listed as accused in the casino file, which the “Dossier” journalist Ashwien Sankholkar published on Twitter on Tuesday afternoon.", "There was initially no confirmation. According to his own admission, the minister concerned does not know anything about this either. He was neither contacted nor questioned by the WKStA.", "\"I heard about it from the media and so far have not received any information or confirmation from the WKStA,\" Blümel had his press spokesman explain. And further: “It can only be false accusations.", "I am therefore extremely interested in clarifying these false accusations in cooperation with the authorities \"", "WKStA spokesman refuses to provide clarification The public prosecutor's office for business and corruption (WKStA), which conducts the casino investigation as classified, gave no information on Tuesday in response to an APA request with reference to personal rights. \"", "According to the \"dossier\", the document is a submission report from the court department 316 of the Regional Court for Criminal Matters Vienna dated January 15, 2021. Blümel therefore has the status of a suspect on suspicion of violating paragraph 153 (breach of trust) or 302 (abuse of office) or 304 ( Bribery) or 307 (bribery).", "According to the “Dossier” facsimile, Blümel is listed as the 20th suspect in the investigations into Casinos Austria and Novomatic AG. The document does not reveal anything about possible allegations against Blümel.", "Any involvement of the incumbent finance minister in the matter was not known to the media. The core of the Causa Casinos is the appointment of Peter Sidlo as the Casinos CFO. At that time, Blümel was Sebastian Kurz's Chancellery Minister (ÖVP).", "When Blümel was questioned in the Ibiza-U-Committee at the end of June 2020, he did not yet have an accused status.", "The accused would have to be informed promptly. The WKStA is investigating the Casinos case against ex-FPÖ boss Heinz-Christian Strache, ex-Novomatic boss Harald Neumann and ex-finance minister Hartwig Löger.", "The presumption of innocence applies to the accused. In principle, suspects must be informed promptly by the investigating authorities that they are listed as suspects. But there are also exceptions, for example in order not to endanger investigations." ]
}