{
  "id" : "sxqBQ8uK",
  "url" : "https://kurier.at/wirtschaft/ab-montag-gilt-neues-energielabel-fuer-haushaltsgeraete/401202064",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T08:28:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4880091/46-174139763.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/george tsartsianidis/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ab Montag gilt neues Energielabel für Haushaltsgeräte",
  "articleTitleTranslated" : "The new energy label for household appliances will apply from Monday",
  "articleContent" : [ "Übergangsfrist im Handel Für den Handel gibt es eine Übergangsfrist von etwa zwei Wochen. Mit dem neuen Label werde das Verständnis noch einfacher werden, sagt  Alfred Janovsky, Geschäftsführer Electrolux und Vorstandsvorsitzender Forum Hausgeräte (FHG). ", "Zu finden ist das neue Label zunächst auf Kühl- und Gefrierschränken, Waschmaschinen und Waschtrocknern, Geschirrspülern, Fernsehern und elektronischen Displays, ab September auch bei anderen Lichtquellen.", "Für Produktgruppen wie Klimageräte, Heizung und Warmwasserbereitung sollen die neuen Labels zu einem späteren Zeitpunkt eingeführt werden. Die Energieklassen für Haushaltsgroßgeräte gibt es seit Mitte der 1990er-Jahre.", "Ein wichtiger Grund für die Reform ist die technologische Entwicklung hin zu effizienteren Geräten. Bei der Wäschepflege beispielsweise seien derzeit rund 90 Prozent der Geräte in der besten Klasse, hieß es heute.", "Eine direkte Umrechnungsmethode zu den neuen Effizienzklassen gebe es nicht, so Michael Mehnert, Geschäftsführer BSH Österreich und FHG-Vorstandsmitglied. Der tatsächliche Energieverbrauch der Geräte ändere sich nicht.", "\"Lediglich die Skalierung wird sich sichtbar für den Konsumenten verändern.\" In der Klasse A wurde Platz für Innovationen und energieeffizientere Modelle gelassen. Was sich ändert, ist die Messmethode.", "Sie wurde an die veränderten Gewohnheiten angepasst, beispielsweise bei der Beladung eines Geschirrspülers. Es könne etwa künftig ein Gerät, das bisher mit A+++ ausgeschildert ist, mit \"C\" eingestuft sein.", "Eine generelle Regel dafür gebe es nicht, das hänge vom jeweiligen Gerät ab. Kundenverwirrung Die Arbeiterkammer (AK) fürchtet eine Verwirrung der Konsumenten, weil die alten Lagerbestände mit alten Labels noch bis November 2021 verkauft werden dürfen.  ", "„Es ist positiv, dass es ein neues Energielabel gibt. Es ist einfacher verständlich, klarer strukturiert und besser vergleichbar“, sagt AK Konsumentenschützerin Nina Tröger.  ", "Die zwei Energielabel könnten aber verwirren, da die neuen Energieeffizienzklassen anders bewertet und daher nicht vergleichbar sind.  " ],
  "articleContentTranslated" : [ "Transition period in retail There is a transition period of around two weeks for retail. The new label will make it even easier to understand, says Alfred Janovsky, Managing Director Electrolux and Chairman of the Forum Hausgeräte (FHG).", "The new label can initially be found on refrigerators and freezers, washing machines and washer-dryers, dishwashers, televisions and electronic displays, and from September also on other light sources.", "The new labels are to be introduced at a later date for product groups such as air conditioning, heating and hot water preparation. The energy classes for large household appliances have existed since the mid-1990s.", "An important reason for the reform is the technological development towards more efficient devices. In laundry care, for example, around 90 percent of the devices are currently in the best class, it was said today.", "There is no direct conversion method for the new efficiency classes, says Michael Mehnert, Managing Director BSH Austria and FHG Board Member. The actual energy consumption of the devices does not change.", "\"Only the scaling will change visibly for the consumer.\" In class A, space was left for innovations and more energy-efficient models. What changes is the measurement method.", "It has been adapted to the changed habits, for example when loading a dishwasher. In the future, for example, a device that was previously marked with A +++ could be classified with a \"C\".", "There is no general rule for this, it depends on the device in question. Customer confusion The Chamber of Labor (AK) fears confusion among consumers because old stocks with old labels can still be sold until November 2021.", "“It is positive that there is a new energy label. It is easier to understand, more clearly structured and easier to compare, ”says AK consumer advocate Nina Tröger.", "The two energy labels could be confusing, however, since the new energy efficiency classes are assessed differently and are therefore not comparable." ]
}