{
  "id" : "sxs4C5zZ",
  "url" : "https://kurier.at/wirtschaft/skigebiete-salzburg-ueberlegt-vorzeitiges-saisonende/401154744",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T11:16:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4867878/20210112-ABD0138-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Skigebiete: Salzburg überlegt vorzeitiges Saisonende",
  "articleTitleTranslated" : "Ski areas: Salzburg is considering an early end of the season",
  "articleContent" : [ "Touristiker: \"Falls Lock-Down in Österreich und Deutschland verlängert wird, ist Saison für Hoteliers und Seilbahngesellschaften gelaufen\" Die Überlegungen in Deutschland, den Lock-Down bis Ostern zu verlängern, würde den Wintertourismus in Salzburg hart treffen.", "Falls auch in Österreich der zunächst bis 24.  Jänner verordnete Lock-Down noch verlängert wird, dann werden die Hotels vermutlich nicht mehr aufsperren, reagierte Walter Veit, Vizepräsident und Salzburger Landesvorsitzender der Österreichischen Hoteliervereinigung, auf die Hiobsbotschaft aus Deutschland am Mittwoch im APA-Gespräch.  ", "\"Wenn wir nicht am 25.  Jänner aufsperren können, ist der Wintertourismus bei uns gelaufen\", sagte Veit, der selbst ein Hotel im Salzburger Wintersportgebiet Obertauern betreibt. Dann rentiere es sich nicht mehr, die Hotels in den Skigebieten aufzusperren.", "\"Die Zeit wird zu knapp.\" Bis jetzt verbuchten die Hoteliers bereits Milliarden an Umsatzverlusten. Es gehe auch darum, die Stamm-Mitarbeiter beschäftigen zu können. Dürfen die Betriebe am 25.  Jänner öffnen, dann habe er noch einen Hoffnungsschimmer, sagte Veit.", "Salzburg setzt aufgrund der Nähe zu den Ballungszentren in Ostösterreich auf heimische Urlauber im Februar und zu Ostern, das dieses Jahr mit Ende März, Anfang April sehr früh im Kalenderjahr liegt.", "Der Anteil von österreichischen Touristen sei in Salzburg mit 30 bis 35 Prozent höher als in Tirol und Vorarlberg, veranschaulichte Veit. \"Ab 31.  Jänner beginnen die Semesterferien. Wenn wir da nicht aufsperren können, ist das aber das Ende.\"", "Ein düsteres Bild zeichnete auch der Sprecher der Salzburger Seilbahnen und Geschäftsführer der Schmittenhöhebahn in Zell am See, Erich Egger, falls die Deutschen bis Ostern zu Hause bleiben müssen.", "Die Faschingswoche im Februar sei immer ein Saisonhöhepunkt gewesen und frühe Ostern sorgten für ein gutes Geschäft. \"Die Skigebiete in Salzburg waren gut besucht, und die Gletscherskigebiete verzeichneten einen Saisonhöhepunkt.\"", "Bleiben die Gäste aus Deutschland und den Niederlanden diesmal aus, gehe auch das Ostergeschäft verloren. Wie lange die Lifte in Salzburg nun tatsächlich offen haben, werde noch entschieden, sagte Egger.", "Das hänge von den weiteren Corona-Verordnungen in Deutschland und Österreich ab. Bei einer Verlängerung des Lockdowns sei es durchaus möglich, dass viele Seilbahnen Ende Februar, Anfang März zusperren.", "Es gibt laut Egger unter den Seilbahnern auch die Überlegung, am 20.  Februar zu schließen, wenn die Grenzen dicht sind und Touristen aus Deutschland und den Niederlanden nicht kommen dürfen.", "Das sei eine legitime Überlegung, wenn man die Verluste in den Betrieben zu stemmen habe, gab Egger zu bedenken. Die Leidtragenden seien vor allem die starken touristischen Regionen wie Zell am See, Kaprun, Saalbach-Hinterglemm und der Skizirkus bei Neukirchen im Pinzgau.", "Zwei Drittel der Gäste würden fehlen, wenn die Hotellerie geschlossen ist. In Gebieten, die näher zur Stadt Salzburg liegen, wie Flachau und Zauchensee im Pongau, sei die Situation vielleicht etwas besser, es kommen mehr Tagesgäste zum Skifahren.", "Bereits jetzt haben einige Seilbahngesellschaften ihre Lifte nur am Wochenende geöffnet haben, wie in Rauris und in Lofer im Pinzgau. Und in nahezu allen Skigebieten sind nicht alle verfügbaren Lifte in Betrieb, weil die Touristen aus dem Ausland fehlen.", "\"Auf der Schmittenhöhe haben wir sieben von 28 Liften in Betrieb, in Saalbach-Hinterglemm sind es zwei oder drei. Gestern waren bei uns auf der Schmittenhöhe 800 Leute, das ist natürlich bescheiden.", "Wir haben richtiges Winterwetter, die Pistenverhältnisse sind gut, wie man sich das wirklich wünschen kann\", schilderte Egger.", "Die angekündigte Verlängerung des Lockdowns in Deutschland habe ihn nicht überrascht, sagte der Seilbahnensprecher und verwies auf die derzeit verhängten Bewegungseinschränkungen. Dort werde versucht, die Bevölkerung wegen der Pandemie weitgehend zu Hause zu halten.", "\"Wir werden uns darauf einstellen müssen, dass wir in diesem Winter von den deutschen Gästen nichts mehr zu erwarten haben. Den Winter können wir wirklich abhaken.\"", "Im Falle eines Lockdowns in Deutschland bis Ostern und einer Verlängerung des Lock-Downs in Österreich, in dem die Hotels weiterhin geschlossen bleiben, bedeute dies mindestens 90 Prozent Umsatzverlust in den touristischen Gebieten, ausgenommen das Umfeld von Wien.", "\"Das ist dann die pure Katastrophe für die Seilbahngesellschaften in Salzburg, der Katastrophenwinter für den Tourismus schlechthin.\" Sorgen macht dem Seilbahnensprecher die britische Virus-Mutation und die \"schleppende\" Impfstrategie in Österreich.", "Das Impfangebot müsse rasch vergrößert werden. \"Sonst ist der Frühjahrs- und Sommertourismus gefährdet. Wir brauchen eine Perspektive, wie der Sommer stattfinden kann. Da ist die Impfung ein zentrales Thema.", "Wir begrüßen es auch, wenn sich Gäste für die Hotellerie testen lassen können.\"" ],
  "articleContentTranslated" : [ "Tourism expert: \"If the lock-down is extended in Austria and Germany, the season is over for hoteliers and cable car companies\" The considerations in Germany to extend the lock-down until Easter would hit winter tourism hard in Salzburg.", "If the lock-down in Austria is extended until January 24th, the hotels will probably no longer unlock, responded Walter Veit, Vice President and Salzburg State Chairman of the Austrian Hotel Association, to the bad news from Germany on Wednesday in the APA conversation .", "\"If we can't unlock on January 25th, winter tourism is over for us,\" said Veit, who himself runs a hotel in the Salzburg winter sports area of Obertauern. Then it is no longer profitable to unlock the hotels in the ski areas.", "\"Time is running out.\" So far, hoteliers have already posted billions in lost sales. It is also about being able to employ the regular employees. If the companies are allowed to open on January 25th, then he still has a glimmer of hope, said Veit.", "Due to its proximity to the metropolitan areas in eastern Austria, Salzburg relies on local holidaymakers in February and at Easter, which this year is at the end of March and beginning of April very early in the calendar year.", "The proportion of Austrian tourists is 30 to 35 percent higher in Salzburg than in Tyrol and Vorarlberg, explained Veit. \"The semester break will start on January 31st. If we can't unlock it, that's the end.\"", "The spokesman for the Salzburg cable cars and managing director of the Schmittenhöhebahn in Zell am See, Erich Egger, painted a gloomy picture in case the Germans have to stay at home until Easter.", "The carnival week in February was always a highlight of the season and early Easter ensured good business. \"The ski areas in Salzburg were well attended and the glacier ski areas recorded a season highlight.\"", "If the guests from Germany and the Netherlands stay away this time, the Easter business will also be lost. How long the lifts in Salzburg will actually be open will still be decided, said Egger.", "That depends on the other Corona regulations in Germany and Austria. If the lockdown is extended, it is quite possible that many cable cars will close at the end of February or beginning of March.", "According to Egger, there is also the idea of closing on February 20, when the borders are tight and tourists from Germany and the Netherlands are not allowed to come.", "Egger pointed out that this is a legitimate consideration when one has to cope with the losses in the factories. The main victims are the strong tourist regions such as Zell am See, Kaprun, Saalbach-Hinterglemm and the ski circus near Neukirchen im Pinzgau.", "Two thirds of the guests would be absent when the hotel industry is closed. In areas that are closer to the city of Salzburg, such as Flachau and Zauchensee im Pongau, the situation may be a little better, with more day visitors coming to ski.", "Some cable car companies have already opened their lifts only on weekends, such as in Rauris and Lofer im Pinzgau. And in almost all ski areas not all available lifts are in operation because there are not enough tourists from abroad.", "\"On the Schmittenhöhe we have seven of 28 lifts in operation, in Saalbach-Hinterglemm there are two or three. Yesterday there were 800 people with us on the Schmittenhöhe, which is of course modest.", "We have real winter weather, the slope conditions are good, as one could really wish for, \"said Egger.", "The announced extension of the lockdown in Germany did not surprise him, said the cable car spokesman, referring to the currently imposed restrictions on movement. There is an attempt to keep the population largely at home because of the pandemic.", "\"We will have to adjust to the fact that we have nothing more to expect from the German guests this winter. We can really check the winter off.\"", "In the event of a lockdown in Germany until Easter and an extension of the lockdown in Austria, in which the hotels remain closed, this would mean at least 90 percent loss of sales in the tourist areas, with the exception of the Vienna area.", "\"That is then the pure disaster for the cable car companies in Salzburg, the disaster winter for tourism par excellence.\" The cable car spokesman is concerned about the British virus mutation and the \"sluggish\" vaccination strategy in Austria.", "The range of vaccinations must be increased quickly. \"Otherwise spring and summer tourism is at risk. We need a perspective on how summer can take place. Vaccination is a central issue here.", "We also appreciate it when guests can be tested for the hotel industry. \"" ]
}