{
  "id" : "sybi5pSN",
  "url" : "https://kurier.at/kultur/nach-falschmeldung-schauspielerin-tanya-roberts-laut-sprecher-tot/401147991",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T07:55:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4856091/78350011458269186_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Falschmeldung: Schauspielerin Tanya Roberts laut Sprecher tot",
  "articleTitleTranslated" : "After hoax: Actress Tanya Roberts dead, according to the spokesman",
  "articleContent" : [ "Einen Tag nach einer aufsehenerregenden Falschmeldung über ihren Tod ist Bond-Schauspielerin Tanya Roberts nach Sprecherangaben und Medienberichten gestorben.", "\"Mit schwerem Herzen kann ich den Tod von Tanya Roberts (65) (am Montagabend) bestätigen\", teilte Sprecher Mike Pingel der Deutschen Presse-Agentur mit.", "Mehrere weitere Medien, darunter die \"New York Times\" und der TV-Sender NBC, berichteten auch unter Verweis auf Roberts Partner Lance O'Brien von dem Todesfall. Pingel zufolge starb Roberts an den Folgen einer Harnwegsinfektion, nachdem sie an Heiligabend zusammengebrochen war.", "Der Fall hatte für Schlagzeilen gesorgt, weil Sprecher Pingel den vermeintlichen Tod Roberts am Sonntag in einem Krankenhaus in Los Angeles verfrüht mitgeteilt hatte. Er musste seine Angaben korrigieren, weil Roberts zu diesem Zeitpunkt noch lebte.", "Grund für Missverständnis offen In seiner ersten, falschen Stellungnahme wurde Partner O'Brien unter anderem mit den Worten zitiert: \"Als ich sie in ihren letzten Augenblicken hielt, öffnete sie ihre Augen.\"", "Mehrere große US-Medien hatten von dem Todesfall berichtet und mussten sich korrigieren. Wie es zu diesem schweren Missverständnis kam, konnte zunächst nicht zweifelsfrei geklärt werden.", "Einige Medien führen es auf ein Kommunikationsproblem zwischen dem Sprecher und dem Partner zurück, andere Berichte erklärten es damit, dass O'Brien die Schauspielerin wirklich für tot hielt und Sprecher Pingel daraufhin informierte.", "Roberts, die 1955 im New Yorker Stadtteil Bronx geboren wurde, erlangte Anfang der 80er Jahre in den USA nationale Bekanntheit, als sie einen der \"Drei Engel für Charlie\" in der letzten Staffel der Serie spielte.", "Beim James-Bond-Klassiker \"Im Angesicht des Todes\" war sie dann die Frau an der Seite von Roger Moore. Auch in der beliebten Serie \"Die Wilden 70er\" war sie öfters zu sehen." ],
  "articleContentTranslated" : [ "One day after a sensational hoax about her death, Bond actress Tanya Roberts died, according to spokespersons and media reports.", "\"With a heavy heart I can confirm the death of Tanya Roberts (65) (on Monday evening),\" said spokesman Mike Pingel of the German press agency.", "Several other media outlets, including the New York Times and NBC TV station, also reported the death with reference to Robert's partner Lance O'Brien. According to Pingel, Roberts died of complications from a urinary tract infection after she collapsed on Christmas Eve.", "The case made headlines because spokesman Pingel had announced the alleged death of Roberts on Sunday in a hospital in Los Angeles prematurely. He had to correct his information because Roberts was still alive at the time.", "Reason for misunderstanding open In his first, false statement, partner O'Brien was quoted as saying, \"When I held her in her last moments, she opened her eyes.\"", "Several major US media had reported the death and had to correct themselves. How this serious misunderstanding came about could not initially be clarified without any doubt.", "Some media attributed it to a communication problem between the speaker and the partner, other reports explained that O'Brien really thought the actress was dead and told the speaker Pingel.", "Roberts, who was born in 1955 in the Bronx, New York, achieved national fame in the USA in the early 1980s when she played one of \"Charlie's Angels\" in the last season of the series.", "In the James Bond classic \"In the Face of Death\" she was the woman at Roger Moore's side. She was also often seen in the popular series \"The Wild 70s\"." ]
}