{
  "id" : "SYtainJC",
  "url" : "https://kurier.at/politik/inland/anschober-setzt-auf-testen-statt-hartem-lockdown-wie-in-deutschland/401129022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T12:26:23Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4819935/46-173548320.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober setzt auf Testen statt hartem Lockdown wie in Deutschland",
  "articleTitleTranslated" : "Anschober relies on testing instead of hard lockdown as in Germany",
  "articleContent" : [ "Eigentlich war es eine Pressekonferenz zur Pflege. Aber die Fragen an Gesundheitsminister Rudolf Anschober drehten sich nur um eines: Corona. Wird es einen harten Lockdown wie in Deutschland geben? Anschober: \"Bei uns sinken die Zahlen, in anderen Ländern steigen sie gerade wieder.", "Die Prognosen für Österreich sagen voraus, dass sich der sinkende Trend fortsetzt. Die neue Prognose kommt am Mittwoch. Sollte sich der Trend verkehren, dann müssten wir uns die Frage des Lockdowns neu stellen.\"", "Der Gesundheitsminister betont, dass Österreich eine Gegenstrategie zum Zusperren verfolge - und das ist intensives Testen. Anschober: \"Wir wollen bei den Tests künftig auch Gruppen erreichen, die den Testungen bisher nicht positiv gegenüberstanden.", "Wir überprüfen eine Vielzahl an Handlungsmöglichkeiten.\" Details wollte Anschober nicht verraten, aber wie berichtet will die Regierung mit Anreizen mehr Leute in die Teststraßen locken. Dem Vernehmen nach geht es um \"Goodies\" von bis zu 50 Euro pro Person, aber nicht um Bargeld.", "Anschober glaubt auch, dass der gute Start der Massentestungen positive Folgewirkungen haben werde. Er habe nur Lob für die hervorragende Organisation als Feedback erhalten. Das werde auch Menschen, die bisher nicht hingegeangen sind, motivieren, sich testen zu lassen.", "Anschober begrüßt die Intitiave von Tirol und Wien, die Gratis-Tests bis Weihnachten fortzuführen. Außerdem erarbeitet die Regierung gerade gemeinsam mit den Sozialpartnern eine Liste von Berufen, wo verpflichtende Tests eingeführt werden.", "In vielen Privatbetrieben werde bereits einmal wöchentlich die gesamte Belegschaft durchgetestet, sagen Anschober und Arbeitsministerin Christine Aschbacher.", "Seit Beginn der Krise wurden in Österreich 3,5 Millionen Testungen durchgeführt, der erste Durchgang der Massentests brachte weitere zwei Millionen Testungen. Steigende Zahlen richtig interpretieren Anschober weist auch darauf hin, dass man die Zahlen richtig lesen müsse.", "Steigende Infiziertenzahlen bedeuten noch nicht, dass sich das Infektionsgeschehen tendenziell verschlechtert. In den Infiziertenzahlen seien die durch PCR-Tests bestätigten positiven Fälle, die bei den Massen-Antigen-Tests gefunden wurden, enthalten.", "Dadurch steigen die Infiziertenzahlen, aber: Man konnte 4200 Personen, die symptomlos, aber positiv sind, isolieren, sodass sie das Virus nicht weiterverbreiten können. Anschober: \"Ohne Testung hätten diese positiven Fälle weitere Menschen unwissentlich angesteckt.\"", "Impfen: Info statt Pflicht Anschober spricht sich erneut gegen eine Impfpflicht aus. Die Regierung plant eine transparente Informationskampagne, bei der man die Erfolgsgeschichte des Impfens wieder sichtbar machen werde.", "Auch werde es eine Impf-Hotline geben. 100.000 Pflegestellen bis 2030 Zur Pflegereform berichtet Anschober, der Prozess mit Bund, Ländern, Städten, Gemeinden und Trägerorganisationen sei im Laufen.", "Bis zum Jahr 2030 werde es 100.000 zusätzliche Arbeitsstellen im Pflegebereich geben, weil der Bedarf enorm ansteigen werde. Diese 100.000 zusätzlichen Pflegekräfte will die Regierung durch Umschulen von Arbeitslosen und Ausbildung schrittweise erreichen.", "Aschbacher berichtet, dass die 700 Millionen Euro schwere Weiterbildungsoffensive auch das Generieren von Pflegekräften zum Ziel habe." ],
  "articleContentTranslated" : [ "It was actually a press conference on nursing. But the questions to Health Minister Rudolf Anschober only revolved around one thing: Corona. Will there be a hard lockdown like in Germany? Anschober: \"Here the numbers are falling, in other countries they are rising again.", "The forecasts for Austria predict that the downward trend will continue. The new forecast comes on Wednesday. If the trend were to reverse, we would have to ask ourselves the question of lockdown again. \"", "The Minister of Health emphasizes that Austria is pursuing a counter-strategy to locking up - and that is intensive testing. Anschober: \"In the future, we also want to reach groups with the tests that have not yet responded positively to the tests.", "We are examining a large number of possible courses of action. \"Anschober did not want to reveal details, but as reported the government wants to attract more people to the test streets with incentives. According to reports, it is about\" goodies \"of up to 50 euros per person, but not cash .", "Anschober also believes that the good start of mass testing will have positive effects. He only received praise for the excellent organization as feedback. That will also motivate people who have not yet gone to get tested.", "Anschober welcomes the initiative of Tyrol and Vienna to continue the free tests until Christmas. In addition, the government is currently working with the social partners on a list of professions where mandatory tests will be introduced.", "In many private companies, the entire workforce is tested once a week, say Anschober and Labor Minister Christine Aschbacher.", "Since the beginning of the crisis, 3.5 million tests have been carried out in Austria, the first round of mass tests resulted in a further two million tests. Interpreting increasing numbers correctly Anchober also points out that you have to read the numbers correctly.", "Rising numbers of infected people do not yet mean that the incidence of infections is tending to worsen. The numbers of infected persons include the positive cases confirmed by PCR tests that were found in the mass antigen tests.", "This increases the number of infected people, but: It was possible to isolate 4200 people who are symptomless but positive so that they cannot spread the virus further. Anschober: \"Without testing, these positive cases would have unknowingly infected other people.\"", "Vaccination: Info instead of compulsory Anschober again speaks out against compulsory vaccination. The government is planning a transparent information campaign that will make the success story of vaccination visible again.", "There will also be a vaccination hotline. 100,000 care centers by 2030 On the care reform, Anschober reports that the process with the federal government, states, cities, municipalities and supporting organizations is ongoing.", "By 2030 there will be 100,000 additional jobs in the care sector because the demand will increase enormously. The government wants to gradually reach these 100,000 additional nurses by retraining the unemployed and providing training.", "Aschbacher reports that the 700 million euro advanced training offensive also aims to generate nursing staff." ]
}