{
  "id" : "sZ0ctWAd",
  "url" : "https://kurier.at/chronik/oesterreich/platter-sieht-perspektive-in-oeffnungen-mahnt-zur-vorsicht/401257062",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-20T18:03:25Z[UTC]",
  "author" : "Lukas Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5407575/46-176190829.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Platter und Infektiologe Weiss drängen auf \"schrittweise normales Leben\"",
  "articleTitleTranslated" : "Platter and infectiologist Weiss urge \"gradually normal life\"",
  "articleContent" : [ "Tirols Landeshauptmann Günther Platter (ÖVP) hat zwei Tage vor dem nächsten Corona-Gipfel im Kanzleramt betont, dass sich die Menschen im Bundesland \"nach Lockerungen sehnen\". \"Nach einem Jahr Pandemie brauchen wir alle eine Perspektive.", "Diese besteht ganz klar in Öffnungsschritten\", so Platter. Voraussetzung dafür seien aber unter anderem auch niedrige Infektionszahlen bzw. die Sieben-Tages-Inzidenz, meinte der Landeschef und mahnte zur Vorsicht.", "\"Leisten wir alle einen Beitrag, damit die Neuinfektionen auf einem niedrigen Niveau bleiben und wir Öffnungen vornehmen können\", appellierte Platter in einer Aussendung an die Landsleute.", "Die Steigerungen bei den Infektionszahlen - von Freitag auf Samstag waren es 281 - seien zwar weniger stark als etwa im Osten Österreichs, aber sie würden auch vor Tirol \"nicht Halt machen\".", "Jetzt gehe es darum, in Sachen niedrigerer Sieben-Tages-Inzidenz den Vorsprung nicht leichtfertig zu verspielen. Insbesondere bei Treffen im privaten Bereich gelte es, \"Vorsicht walten zu lassen\", erklärte der Landeshauptmann.", "Ins selbe Horn stieß der Infektiologe Günter Weiss, Direktor der Innsbrucker Universitätsklinik für Innere Medizin:", "Einerseits gelte es, den Menschen \"schrittweise ihr normales Leben wieder zurückzugeben\", aber dabei Vorsicht durch Einhaltung der Hygienemaßnahmen und Kontaktminimierung walten zu lassen.  :", "\"Immer neue Einschränkungen funktionieren leider nicht mehr\", machte Weiss, der dem Corona-Beraterstab im Gesundheitsministerium angehört, deutlich." ],
  "articleContentTranslated" : [ "Tyrolean Governor Günther Platter (ÖVP) emphasized two days before the next Corona summit in the Chancellery that people in the state \"long for relaxation\". \"After a year of pandemic, we all need perspective.", "This clearly consists of opening steps, \"said Platter. The prerequisites for this are, among other things, a low number of infections and a seven-day incidence, said the head of the country and urged caution.", "\"Let us all make a contribution so that the new infections remain at a low level and we can make openings,\" Platter appealed in a broadcast to his compatriots.", "The increases in the number of infections - from Friday to Saturday there were 281 - are less strong than in eastern Austria, for example, but they also \"do not stop\" in Tyrol.", "The main thing now is not to frivolously gamble away the lead when it comes to the lower seven-day incidence. \"Exercise caution,\" said the governor, particularly at meetings in the private sphere.", "Infectiologist Günter Weiss, director of the Innsbruck University Clinic for Internal Medicine, was in the same direction:", "On the one hand, it is important to \"gradually return people to their normal life\", but to exercise caution by adhering to hygiene measures and minimizing contact. :", "\"Unfortunately, new restrictions no longer work,\" Weiss, who is a member of the Corona advisory team in the Ministry of Health, made it clear." ]
}