{
  "id" : "SZ1Rq9UW",
  "url" : "https://sport.orf.at/stories/3069754/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-25T10:56:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus-Ausbruch bei Österreichs Herren",
  "articleTitleTranslated" : "Coronavirus outbreak among Austria's men",
  "articleContent" : [ "Widhölzl und Schlierenzauer zeigen demzufolge leichte Symptome.  Alle drei sind in Quarantäne.  Als zusätzliche Sicherheitsmaßnahme begab sich auch der Rest des Auftaktteams in Selbstisolation.", "Das ÖSV-Team für den Weltcup im finnischen Ruka an diesem Wochenende muss neu aufgestellt werden.  Als Präventivmaßnahme und um mögliche Ansteckungsketten zu unterbrechen, habe sich die sportliche Führung laut ÖSV dazu entschlossen, „keine Athleten und Betreuer, die beim Auftakt in Wisla waren, nach Finnland zu entsenden“.", "In Polen hatte Österreich den Team-Wettbewerb vor Deutschland gewonnen und durch Daniel Huber Platz drei im Einzel erreicht.  B-Team unverhofft im Einsatz Ersatzweise werden Florian Liegl (Trainer der zweiten Gruppe) sowie die Assistenztrainer Björn Koch und Alexander Diess zur zweiten Weltcup-Station reisen.", "Nominiert wurden zudem die Athleten Manuel Fettner, David Haagen, Timon-Pascal Kahofer, Clemens Leitner, Markus Schiffner und Marco Wörgötter.  Mit diesem „konsequenten Schritt“ soll sichergestellt werden, dass ein Großteil der Weltcup-Mannschaft zur dritten Station nach Nischni Tagil (RUS) reisen und damit an den letzten Wettkämpfen vor der Skiflug-WM in Planica (SLO) teilnehmen kann.", "„Rückschlag“ im Weltcup „Das ist ein Rückschlag für unsere Ambitionen im Weltcup, aber die Sicherheit und die Gesundheit aller Beteiligten steht hier zu hundert Prozent im Vordergrund“, sagte Mario Stecher, der sportliche Leiter für Skispringen und Nordische Kombination.", "Derzeit werde geprüft, ob jene Athleten, die negativ auf das Virus getestet wurden und keinerlei Symptome zeigen, zur dritten Weltcup-Station nach Russland reisen können.", "Die Entscheidung sei noch offen.  Der Fokus liege gegenwärtig vor allem auf der Skiflug-Weltmeisterschaft in knapp drei Wochen." ],
  "articleContentTranslated" : [ "Widhölzl and Schlierenzauer therefore show slight symptoms. All three are in quarantine. As an additional security measure, the rest of the kick-off team also went into self-isolation.", "The ÖSV team for the World Cup in Ruka, Finland this weekend has to be reorganized. As a preventive measure and to interrupt possible chains of infection, according to the ÖSV, the sporting leadership decided \"not to send any athletes and coaches who were in Wisla at the start to Finland\".", "In Poland, Austria won the team competition ahead of Germany and achieved third place in the individual through Daniel Huber. B-Team unexpectedly deployed Alternatively, Florian Liegl (trainer of the second group) and assistant trainers Björn Koch and Alexander Diess will travel to the second World Cup station.", "The athletes Manuel Fettner, David Haagen, Timon-Pascal Kahofer, Clemens Leitner, Markus Schiffner and Marco Wörgötter were also nominated. This “consistent step” is intended to ensure that a large part of the World Cup team can travel to the third station in Nizhny Tagil (RUS) and thus take part in the last competitions before the Ski Flying World Championships in Planica (SLO).", "“Setback” in the World Cup “That is a setback for our ambitions in the World Cup, but the safety and health of everyone involved is one hundred percent in the foreground,” said Mario Stecher, the sporting director for ski jumping and Nordic combined.", "It is currently being checked whether those athletes who tested negative for the virus and did not show any symptoms can travel to the third World Cup station in Russia.", "The decision is still open. The focus is currently mainly on the ski flying world championship in just under three weeks." ]
}