{
  "id" : "sz6iqSCb",
  "url" : "https://kurier.at/politik/inland/einbuergerungen-zahl-um-167-prozent-gesunken/401101161",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T09:03:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einbürgerungen: Zahl um 16,7 Prozent gesunken",
  "articleTitleTranslated" : "Naturalizations: number down by 16.7 percent",
  "articleContent" : [ "Mehr als ein Drittel der in den ersten drei Quartalen eingebürgerten Personen wurde laut den aktuellen Zahlen bereits in Österreich geboren (2.244 bzw. 35,4 Prozent).", "Etwas mehr als die Hälfte (3.279 oder 51,8 Prozent) der neuen Österreicherinnen und Österreicher waren vor der Einbürgerung Angehörige acht unterschiedlicher Staaten, ganz vorne befinden sich Bosnien und Herzegowina (700), Serbien (690) und die Türkei (566). 54,5 Prozent der Eingebürgerten waren Frauen.", "Wurden in sechs Bundesländern in den ersten drei Quartalen 2020 weniger Personen eingebürgert als im Vergleichszeitraum des Vorjahres, gab es in Kärnten, im Burgenland und in Salzburg hingegen Anstiege.", "Fast zwei Drittel aller Einbürgerungen erfolgten aufgrund eines Rechtsanspruchs. 239 Personen wurden aufgrund eines mindestens 15-jährigen Wohnsitzes in Österreich und nachhaltiger Integration, 497 Personen aufgrund der Ehe mit einem Österreicher bzw. mit einer Österreicherin eingebürgert." ],
  "articleContentTranslated" : [ "According to the latest figures, more than a third of the people naturalized in the first three quarters were already born in Austria (2,244 or 35.4 percent).", "Slightly more than half (3,279 or 51.8 percent) of the new Austrians were citizens of eight different countries before naturalization, with Bosnia and Herzegovina (700), Serbia (690) and Turkey (566) at the top. 54.5 percent of the naturalized were women.", "While fewer people were naturalized in six federal states in the first three quarters of 2020 than in the same period of the previous year, there were increases in Carinthia, Burgenland and Salzburg.", "Almost two thirds of all naturalizations were based on a legal claim. 239 people were naturalized because they had been resident in Austria for at least 15 years and were permanently integrated, 497 people were naturalized because they were married to an Austrian." ]
}