{
  "articleContent" : [ "New York – Der US-Rapper DMX (50) liegt nach einem Herzanfall zur künstlichen Beatmung auf der Intensivstation eines Krankenhauses im Bundesstaat New York. Er wurde am späten Freitagabend mit einem Rettungswagen eingeliefert, wie sein Anwalt Murray Richman am Sonntag dem TV-Sender NBC sagte.", "Angaben zum Grund der Herzattacke oder zur Prognose der Ärzte machte der Anwalt nicht. DMX, mit bürgerlichem Namen Earl Simmons, wurde in den 1990er-Jahren mit Hits wie \"Party Up\" und \"Get At Me Dog\" bekannt.", "Der Rapper war dreimal für den wichtigsten Musikpreis Grammy nominiert und führte mit seinen Songs immer wieder die US-Charts an.", "Der Vater von angeblich 15 Kindern sprach in der Vergangenheit offen über Drogenprobleme und begab sich in mehrere Entziehungskuren, zuletzt im Herbst 2019.  Einen Bericht der amerikanischen Promi-Webseite TMZ, wonach der Herzanfall des Musikers auf Drogenmissbrauch zurückzuführen sei, bestätigte sein Anwalt nicht.  ", "Im Internet wünschten viele US-Musikstars dem Rapper eine schnelle Genesung. \"Gebete für DMX und seine Familie\", schrieb die Sängerin Missy Elliott auf Twitter. \"DMX war der erste Künstler, mit dem ich in einem Studio war\", so Machine Gun Kelly in einem Post.", "\"Diese Nächte haben geholfen, mich zu dem Menschen zu machen, der ich heute bin.\" (APA, 4.4.2021)" ],
  "articleContentTranslated" : [ "New York - The US rapper DMX (50) is in the intensive care unit of a hospital in the state of New York for artificial ventilation after a heart attack. He was brought in by ambulance late Friday night, his lawyer Murray Richman told NBC on Sunday.", "The lawyer did not provide any information on the reason for the heart attack or the doctors' prognosis. DMX, whose real name was Earl Simmons, became known in the 1990s with hits like \"Party Up\" and \"Get At Me Dog\".", "The rapper was nominated three times for the most important Grammy music award and repeatedly topped the US charts with his songs.", "The father of allegedly 15 children spoke openly about drug problems in the past and went on several rehab cures, most recently in autumn 2019. A report by the American celebrity website TMZ, according to which the musician's heart attack was due to substance abuse, was not confirmed by his lawyer.", "On the Internet, many US music stars wished the rapper a speedy recovery. \"Prayers for DMX and his family,\" wrote singer Missy Elliott on Twitter. \"DMX was the first artist I was in a studio with,\" Machine Gun Kelly said in a post.", "\"Those nights helped make me who I am today.\" (APA, April 4, 2021)" ],
  "articleId" : "szdmtmBf",
  "articleTitle" : "US-Rapper DMX nach Herzanfall im Krankenhaus",
  "articleTitleTranslated" : "US rapper DMX after a heart attack in the hospital",
  "author" : "Franziska Zoidl",
  "category" : "CULTURE",
  "id" : "szdmtmBf",
  "publishedOn" : "2021-04-04T13:56:32Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125592820/us-rapper-dmx-nach-herzanfall-im-krankenhaus?ref=rss"
}