{
  "id" : "szEQrhGH",
  "url" : "https://kurier.at/chronik/oesterreich/warmes-wetter-bringt-fruehlingsgefuehle/401192857",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:53:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4363100/5602199.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warmes Wetter bringt Frühlingsgefühle",
  "articleTitleTranslated" : "Warm weather brings spring fever",
  "articleContent" : [ "Am Freitag bringt eine schwache Störungszone von Salzburg bis ins östliche Niederösterreich und dem Nordburgenland einige Wolken und mitunter kann es vorübergehend leicht regnen. Im Westen und besonders im Süden setzt sich aber generell freundliches und teils auch sonniges Wetter durch.", "Der Wind weht generell schwach aus Südost bis West, im Wienerwald muss am Vormittag auch mit lebhaftem Westwind gerechnet werden, der am Nachmittag nachlässt. Die Frühtemperaturen liegen bei minus drei bis plus vier Grad, die Tageshöchsttemperaturen je nach Sonne bei fünf bis 15 Grad.", "Trockenes Wetter am Wochenende Mit hohem Luftdruck setzt sich am Samstag verbreitet trockenes und sonniges Wetter durch.", "Im Bodensee- und Donauraum und im östlichen Flachland muss aber zunächst mit Nebel oder Hochnebel gerechnet werden, der sich tagsüber zurückzieht, und dann kommt überall zumindest zeitweise die Sonne durch.", "Der Wind weht schwach bis mäßig aus Südost. Frühtemperaturen minus vier bis plus drei Grad, Tageshöchsttemperaturen bei Hochnebel sechs bis zehn, bei Sonne im Westen bis zu 16 Grad. Am Sonntag liegt Österreich im Zentrum eines Hochdruckgebietes.", "Damit scheint in weiten Teilen des Landes die Sonne, oft sogar vom strahlend blauen Himmel. Anders zeigt sich das Wetter hingegen im östlichen Flachland sowie entlang der Donau, hier liegen häufig Nebel und Hochnebelfelder, die sich zum Teil zögerlich auflösen.", "Mehr Chancen auf Sonne gibt es generell am Nachmittag. Es weht schwacher bis mäßiger Wind aus südlichen Richtungen, im Westen ist es föhnig.", "Die Frühtemperaturen werden minus vier bis plus vier Grad betragen, die Tageshöchsttemperaturen je nach Sonnenschein, Föhn oder Nebel sechs bis 18 Grad, mit den höchsten Werten im Westen des Landes. Anfang der Woche ebenfalls mild Hoher Luftdruck über Österreich bleibt am Montag wetterbestimmend.", "Damit geht es in weiten Teilen des Landes erneut sonnig durch den Tag mit nur hohen Wolkenfeldern. Über den Niederungen im Norden und Osten dominieren weiterhin Nebel und Hochnebel.", "Im Tagesverlauf setzt sich aber auch hier immer öfter die Sonne durch, länger trüb bleiben kann es vorerst im Wald- und Weinviertel sowie im Wiener Raum. Der Wind weht meist nur schwach aus südlichen Richtungen.", "Frühtemperaturen meist minus drei bis plus vier Grad, Tageshöchsttemperaturen je nach Nebel und Sonne sechs bis 18 Grad. Am Dienstag ändert sich nur wenig. Der Sonnenschein überwiegt in weiten Teilen des Landes, oft zeigt sich der Himmel sogar wolkenlos.", "In den Niederungen kann sich aber zunächst wieder etwas Hochnebel halten, der sich allerdings schneller auflösen sollte als zuletzt. Der Wind weht generell nur schwach. Frühtemperaturen minus drei bis plus vier Grad, tagsüber weiterhin sehr mild mit zehn bis 18 Grad." ],
  "articleContentTranslated" : [ "On Friday, a weak fault zone from Salzburg to eastern Lower Austria and northern Burgenland brings some clouds and sometimes it can temporarily rain. In the west and especially in the south, however, generally friendly and sometimes sunny weather prevails.", "The wind generally blows weakly from the southeast to the west, in the Vienna Woods a lively west wind must be expected in the morning, which subsides in the afternoon. The early temperatures are minus three to plus four degrees, the maximum daily temperatures are five to 15 degrees, depending on the sun.", "Dry weather on weekends With high air pressure, dry and sunny weather prevails on Saturday.", "In the Lake Constance and Danube region and in the eastern lowlands, however, fog or high fog must first be expected, which retreats during the day, and then the sun comes through everywhere at least temporarily.", "The wind blows weak to moderate from the southeast. Early temperatures minus four to plus three degrees, maximum daily temperatures six to ten in high fog, and up to 16 degrees in the sun in the west. On Sunday, Austria is in the center of a high pressure area.", "This means that the sun shines in large parts of the country, often even from the bright blue sky. The weather is different in the eastern lowlands and along the Danube, where fog and high fog fields are often found, some of which are hesitant to dissolve.", "There is generally more chance of sun in the afternoon. There is light to moderate wind from the south, in the west it is foehn.", "The early temperatures will be minus four to plus four degrees, the maximum daily temperatures, depending on the sunshine, foehn or fog, six to 18 degrees, with the highest values in the west of the country. Also mild at the beginning of the week High air pressure over Austria will continue to determine the weather on Monday.", "So it is again sunny in large parts of the country through the day with only high cloud fields. Fog and high fog continue to dominate the lowlands in the north and east.", "In the course of the day, however, the sun becomes more and more prevalent here, and it can remain cloudy for longer in the Waldviertel, Weinviertel and the Vienna area. The wind usually only blows weakly from the south.", "Early temperatures usually minus three to plus four degrees, maximum daily temperatures six to 18 degrees, depending on the fog and sun. Little changes on Tuesday. The sunshine predominates in large parts of the country, often the sky is even cloudless.", "In the lowlands, however, some high fog can initially hold up again, which should, however, dissolve faster than last. The wind is generally weak. Early temperatures minus three to plus four degrees, during the day still very mild with ten to 18 degrees." ]
}