{
  "articleContent" : [ "Im Finale 2018 riss Sergio Ramos Liverpool und Mo Salah aus allen Träumen mit einem Schulterwurf. 2021 jedoch fehlt der Verteidiger, er ist schon verletzt und erspart sich damit heute getrost viele Attacken.", "Den erneuten Triumph in der englischen Meisterschaft hat Liverpool längst abgehakt. Nun richtet sich der Blick der Reds auf die einzig verbliebene Titelchance. Gegner am Dienstag (21 Uhr/Sky) im Viertelfinal-Hinspiel der Fußball-Champions-League ist allerdings Rekordgewinner Real Madrid.", "Es ist die Gelegenheit zur Revanche für das verlorene CL-Finale 2018.  Zeitgleich empfängt Englands Fast-Meister Manchester City die angeschlagene Borussia aus Dortmund. In Madrid kommt es zur Neuauflage des CL-Finales 2018, das die Spanier mit 3:1 gewannen.", "Viele der Stars von damals sind wieder mit dabei: Luka Modric, Karim Benzema aufseiten Reals, Mohamed Salah oder Sadio Mane bei Liverpool. Fehlen wird allerdings Madrids Defensivbollwerk Sergio Ramos mit einer Wadenverletzung.", "Auch Dani Carvajal fällt für die Partie aus, zudem steht der blessierte Eden Hazard Coach Zinedine Zidane nicht zur Verfügung. \"Wir denken nicht an Liverpools Möglichkeit zur Revanche. Die Partien werden ein ganz anderes Szenario für beide Teams sein\", erklärte Zidane.", "Sein Team zeigte sich zuletzt mit vier Siegen in Form, elfmal in Folge ist man ungeschlagen. Nicht zuletzt Goalgetter Benzema präsentierte sich von seiner besten Seite. Bei seinen jüngsten sieben Pflichtspieleinsätzen traf der Franzose jedes Mal zumindest einfach, auch beim 2:0 über Eibar traf er.", "\"Wir haben dieses Jahr viel gelitten, aber jetzt genießen wir unsere gute Form\", sagte der Franzose und beteuerte, dass man wieder Selbstvertrauen getankt habe. Das hat auch Liverpool spätestens seit Samstag wieder.", "Von einer Krise war beim 3:0 gegen Arsenal nichts mehr zu spüren. Auch die Verletztenlage bessert sich.", "Und der eingewechselte Diogo Jota, den die 2Reds\" zu Beginn des Jahres schmerzlich vermisst hatten, empfahl sich mit zwei Toren für die Startaufstellung in Madrid, wo die Teams wegen der Pandemie und des Umbaus im Bernabeu dieses Mal im Alfredo-Di-Stefano-Stadion gegeneinander spielen.", "Es ist das erste Mal, dass die beiden europäischen Schwergewichte - Liverpool hat sechs, Real 13 Titel - seit 2018 aufeinandertreffen.", "\"Das war ein harter Abend für uns\", sagte Liverpool-Coach Jürgen Klopp unmittelbar nach der Auslosung der Begegnung im März, \"es ist also cool für uns, dass wir die Gelegenheit haben, wieder gegen sie zu spielen.\"", "Den Aspekt der Revanche spielte der Deutsche herunter: \"Generell: Es ist keine Revanche. Aber es wäre schön, Real Madrid auszuschalten, denn das bedeutet, dass wir eine Runde weiter sind.\" Beim BVB scheint nach dem 1:2 gegen Frankfurt die erneute Champions-League-Teilnahme unwahrscheinlich.", "Obwohl man erstmals seit vier Jahren ein CL-Viertelfinale bestreitet, wirkte der Reisetross am Dortmunder Flughafen eher ratlos als beflügelt. Die Angst geht um, dass es der letzte Trip in der europäischen Eliteliga für länger als ein Jahr sein könnte.", "Kaum vorstellbar, dass dem angeschlagenen Team ausgerechnet in Manchester Wiedergutmachung gelingt. \"Da sind wir natürlich in der klaren Außenseiterposition\", kommentierte Geschäftsführer Hans-Joachim Watzke.", "Die Meldung kurz vor dem Abflug vom vorzeitigen Saisonaus für Nachwuchs-Juwel Youssoufa Moukoko (Bänderverletzung) verstärkte den Frust. Darüber hinaus muss die Borussia erneut auf Jadon Sancho wegen dessen Muskelproblemen verzichten.", "Dennoch erwartet Sportdirektor Michael Zorc eine Reaktion der Profis: \"Wir werden nicht viel Ballbesitz haben. Aber unser Ziel muss es sein, einen Schritt nach vorn zu machen.\"" ],
  "articleContentTranslated" : [ "In the 2018 final, Sergio Ramos tore Liverpool and Mo Salah from all dreams with a shoulder throw. In 2021, however, the defender will be missing, he is already injured and will now confidently save himself many attacks.", "Liverpool has long since ticked off the renewed triumph in the English championship. Now the Reds' focus is on the only remaining chance for the title. Opponents on Tuesday (9 p.m. / Sky) in the quarter-final first leg of the Football Champions League are record winners Real Madrid.", "It is the opportunity to take revenge for the lost CL final in 2018. At the same time, England's almost champions Manchester City receive the ailing Borussia from Dortmund. The 2018 CL final, which the Spaniards won 3-1, takes place in Madrid.", "Many of the stars from back then are there again: Luka Modric, Karim Benzema for Real, Mohamed Salah or Sadio Mane for Liverpool. However, Madrid's defensive stronghold Sergio Ramos with a calf injury will be missing.", "Dani Carvajal is also out of the game, and the blessed Eden Hazard coach Zinedine Zidane is not available. \"We're not thinking of Liverpool's chance to take revenge. The games will be a completely different scenario for both teams,\" said Zidane.", "His team has recently been in shape with four wins, eleven times in a row they are unbeaten. Last but not least, Goalgetter Benzema presented himself from his best side. In his last seven competitive appearances, the Frenchman scored at least once every time, and he also scored in the 2-0 win over Eibar.", "\"We suffered a lot this year, but now we're enjoying our good shape,\" said the Frenchman, asserting that they had regained confidence. Liverpool has had that again since Saturday at the latest.", "There was no sign of a crisis in the 3-0 win against Arsenal. The injured situation also improves.", "And the substitute Diogo Jota, whom the 2Reds \"had sorely missed at the beginning of the year, recommended himself with two goals for the starting line-up in Madrid, where the teams because of the pandemic and the renovation at the Bernabeu this time in the Alfredo Di Stefano Stadium to play against each other.", "It is the first time that the two European heavyweights - Liverpool have six, Real 13 titles - have met since 2018.", "\"It was a tough evening for us,\" said Liverpool coach Jürgen Klopp immediately after the draw in March, \"so it's cool for us that we have the opportunity to play against them again.\"", "The German downplayed the aspect of the revenge: \"In general: It's not a revenge. But it would be nice to knock out Real Madrid, because that means we're one round further.\" At BVB, after the 1: 2 against Frankfurt, the renewed Champions League participation seems unlikely.", "Although they are contesting a CL quarter-finals for the first time in four years, the group of travelers at Dortmund airport seemed more perplexed than inspired. The fear is that it could be the last trip in the European elite league for more than a year.", "It is hard to imagine that the ailing team can make amends in Manchester of all places. \"We are of course in the clear outsider position,\" commented managing director Hans-Joachim Watzke.", "The announcement shortly before the departure from the premature end of the season for young jewel Youssoufa Moukoko (ligament injury) increased the frustration. In addition, Borussia will have to do without Jadon Sancho again because of his muscle problems.", "Nevertheless, sporting director Michael Zorc expects a reaction from the professionals: \"We won't have a lot of possession. But our goal must be to take a step forward.\"" ],
  "articleId" : "sZmtpr10",
  "articleTitle" : "Liverpool sinnt gegen Real Madrid auf Revanche",
  "articleTitleTranslated" : "Liverpool seeks revenge against Real Madrid",
  "author" : "Gerlinde Felix",
  "category" : "SPORT",
  "id" : "sZmtpr10",
  "imageCopyright" : "imago images/MIS",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/b/a/5961658/9ED0D4E1-58C2-4A5E-838A-FD6CEDCCA8BA_v0_l.jpg",
  "publishedOn" : "2021-04-06T06:31:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961658/Champions-League-Viertelfinale_Liverpool-sinnt-gegen-Real-Madrid?from=rss"
}