{
  "id" : "SzpIdQLf",
  "url" : "https://kurier.at/wirtschaft/millionenpleite-einer-bekannten-modehandelskette/401175571",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T09:16:33Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4785309/46-171844374.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Ralf Geithe/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Millionenpleite der Modehandelskette Pimkie",
  "articleTitleTranslated" : "The fashion retail chain Pimkie went bankrupt",
  "articleContent" : [ "„Bereits Ende 2017 wurde in der gesamten DIRAMODE-Gruppe mit Restrukturierungsmaßnahmen begonnen. So wurden im Zuge dessen laufend Filialen geschlossen. Durch die COVID-19-Pandemie kam es jedoch zu einem massiven Umsatzeinbruch in allen Filialen“, zitiert der KSV1870 aus dem Insolvenzantrag.", "Die Rede ist von der P.M.A. Modehandels GmbH. Sie hat am Handelsgericht Wien ein Konkursverfahren beantragt. Das Unternehmen verkauft „Fast Fashion“-Bekleidung  unter der Marke Pimkie in 13 Filialen in Österreich. 76 Mitarbeiter sind laut Creditreform von der Pleite betroffen.", "Die Verbindlichkeiten werden mit rund 2,35 Millionen Euro beziffert.", "“Im Antrag der Schuldnerin wird ausdrücklich festgehalten, dass die Filiale in  6300 Wörgl, Bahnhofstraße 25 zum 14.  März 2021 und die Filiale in 1220 Wien, Wagramerstraße 94 (Donauzentrum) zum 31.März 2021 gekündigt werden“, heißt es weiter.", "„Die Verwaltungstätigkeiten erfolgen über die deutsche Schwestergesellschaft (Framode GmbH) über deren Vermögen in Deutschland ein Insolvenzverfahren in Eigenverwaltung anhängig ist.“ Außerdem hat laut AKV \"im Juli 2020 einseitig die DIRAMODE S.A.S. ein Transferpricing Agreement mit der P.M.A.", "Modehandels GmbH gekündigt, sodass zum 31.12.2020 kein Verlustausgleich mehr stattfand. Dadurch sei kein kostendeckender Fortbetrieb mehr möglich.\" Gesellschafterin ist die DIRAMODE S.A.S. (Frankreich).          " ],
  "articleContentTranslated" : [ "“Restructuring measures began in the entire DIRAMODE Group at the end of 2017. In the course of this, branches were continuously closed. Due to the COVID-19 pandemic, however, there was a massive drop in sales in all branches, ”quoted KSV1870 from the bankruptcy petition.", "We are talking about the P.M.A. Modehandels GmbH. She has filed for bankruptcy at the Vienna Commercial Court. The company sells “fast fashion” clothing under the Pimkie brand in 13 branches in Austria. According to Creditreform, 76 employees are affected by the bankruptcy.", "The liabilities are put at around 2.35 million euros.", "\"The debtor's application expressly states that the branch in 6300 Wörgl, Bahnhofstrasse 25 will be terminated on March 14, 2021 and the branch in 1220 Vienna, Wagramerstraße 94 (Donauzentrum) on March 31, 2021,\" it continues.", "\"The administrative activities are carried out via the German sister company (Framode GmbH), whose assets are pending insolvency proceedings in self-administration in Germany.\" In addition, according to AKV \"in July 2020, DIRAMODE S.A.S. unilaterally signed a transfer pricing agreement with P.M.A.", "Modehandels GmbH terminated, so that no loss compensation took place on December 31, 2020. This means that cost-covering continued operation is no longer possible. \"The shareholder is DIRAMODE S.A.S. (France)." ]
}