{
  "id" : "SzQ7oKpe",
  "url" : "https://kaernten.orf.at/stories/3075948/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-28T08:06:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pädagogin entwickelt eigene Lernspiele",
  "articleTitleTranslated" : "Pedagogue develops her own educational games",
  "articleContent" : [ "Alles begann aus einem Mangel heraus, denn der 50-jährigen Pädagogin fehlte es an passenden Materialien für ihren Lernunterricht mit Kindern mit Legasthenie oder Dyskalkulie: „Ich habe damit angefangen, meine eigenen Spiele am PC zu zeichnen.", "So habe ich zum Beispiel das Einmaleins tierisch aufgebaut, das heißt mit Zeichnungen von Tieren versehen. Das Lernen soll Spaß machen.“ Natürlicher Bewegungsdrang als Teil des Konzepts Kinder mit Lernschwäche brauchen Abwechslung, Spaß und Bewegung, ist Wuggenig überzeugt.", "Außerdem soll die Konzentration gefördert werden: „Sie tun sich beim Lernen leichter, wenn sie es spielerisch tun und sich zwischendurch auch bewegen und aktiv sein können.“ Die Spiele helfen auch bei Wortgruppenfindungen oder beim Englisch lernen – Hauptsache es fesselt und macht Spaß.", "Die interaktiven Spiele werden auch regelmäßig in ihre Lernhilfe-Einheiten eingebaut, denn nichts motiviert junge Energiebündel mehr als Abwechslung. Als therapeutische Lernmittel zugelassen Neun Spiele brachte Beate Wuggenig bisher auf den Markt.", "Sieben der von ihr entwickelten Spiele sind auf der Schulbuchliste zu finden und somit durch das Bildungsministerium als therapeutisches Lernmittel in Schulen zugelassen. Ganz neu ist die Chatterbox, ein Spiel für Englisch-Anfänger, egal ob jung oder schon etwas älter.", "„Der erste Prototyp war aus Holz. Es handelt sich um eine Pyramide, die von allen Seiten aus bespielbar ist. Jetzt ist das Spiel aus festem Pappkarton.", "Es war dies die größte Herausforderung von allen Spielen, die ich bis jetzt auf den Markt gebracht habe.“ Auch Kinderbücher wurden von der Feldkirchnerin bereits gezeichnet.", "Nachhaltige Verpackung Wer bei Wuggenig über ihre Homepage Lernspiele bestellt, bekommt einen mit Sorgfalt gepackten Schuhkarton mit Inhalt, denn der Feldkirchnerin ist Nachhaltigkeit wichtig. Die leeren Kartons holt sie in Schuhgeschäften ab.", "Spielerisch zu mehr Wissen ist wohl im ganzen Leben ein Erfolgsrezept." ],
  "articleContentTranslated" : [ "It all started out of a shortage, because the 50-year-old pedagogue lacked suitable materials for her learning lessons with children with dyslexia or dyscalculia: “I started drawing my own games on the PC.", "For example, I built up the multiplication tables based on animals, i.e. provided them with drawings of animals. Learning should be fun. ”Wuggenig is convinced that natural urge to move as part of the concept Children with learning difficulties need variety, fun and exercise.", "Concentration should also be promoted: “You will find it easier to learn when you do it in a playful way and you can move around and be active in between.” The games also help you find phrases or learn English - the main thing is that it is fascinating and fun.", "The interactive games are also regularly built into your learning aid units, because nothing motivates young bundles of energy more than variety. Approved as a therapeutic learning aid Beate Wuggenig has so far brought nine games onto the market.", "Seven of the games she developed can be found on the textbook list and are therefore approved by the Ministry of Education as therapeutic learning aids in schools. The Chatterbox is brand new, a game for English beginners, whether young or a little older.", "“The first prototype was made of wood. It is a pyramid that can be played on from all sides. Now the game is made out of sturdy cardboard.", "It was the biggest challenge of all the games that I have brought onto the market so far. ”The Feldkirchen native has also drawn children's books.", "Sustainable packaging Whoever orders educational games from Wuggenig on their homepage receives a carefully packed shoebox with contents, because sustainability is important to the Feldkirchner. She picks up the empty cardboard boxes in shoe stores.", "More knowledge through play is a recipe for success in life." ]
}