{
  "id" : "SzXg1z06",
  "url" : "https://www.diepresse.com/5957615/Ostoesterreich_Anschober_Diesmal-zu-Ostern-auf-Reisen-verzichten?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T13:27:00Z[UTC]",
  "author" : "von Philipp Aichinger von Hellin Jankowski von Hellin Jankowski von Rainer Nowak von Martin Fritzl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/7/e/f/5957615/184E968B-DE95-4CF8-B121-6013A93D66A7_v0_l.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: \"Diesmal zu Ostern auf Reisen verzichten\"",
  "articleTitleTranslated" : "Anschober: \"This time without traveling at Easter\"",
  "articleContent" : [ "Über Ostösterreich hinaus gebe es einen „stark steigenden Trend bei den Coronainfektionen“, warnt der Gesundheitsminister. Die für den Lockdown nötige Verordnung soll am Montag vorliegen.", "Die für den bevorstehenden, auch \"Osterruhe\" genannten, Lockdown in Ostösterreich geltende Verordnung soll voraussichtlich erst am Montag vorliegen. Bis dahin müssten Details von den zuständigen Juristen geklärt werden, hieß es am Freitag.", "Gesundheitsminister Rudolf Anschober (Grüne) appellierte jedenfalls bereits am Freitag, \"diesmal zu Ostern auf Reisen zu verzichten und physische Treffen, Kontakte zu reduzieren\".", "\"Eine ungebremste Reisetätigkeit könnte zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte\", so Anschober in einer Aussendung. Die Besuche während des bevorstehenden Lockdowns könnten so geregelt werden, wie bei jenen davor.", "Demnach könnte wieder eine haushaltsfremde, enge Kontaktperson einen anderen Haushalt treffen. Auch die Regelung für die FFP2-Masken-Pflicht am Arbeitsplatz soll über das Wochenende näher ausgearbeitet werden.", "Dazu soll es am Montag zudem ein Treffen mit den Sozialpartnern geben. Anschober erinnerte einmal mehr daran, dass die Infektionszahlen in ganz Europa massiv ansteigen.", "Hierzulande sei das Bild zwar regional unterschiedlich, \"generell liegt jedoch auch über Ostösterreich hinaus ein stark steigender Trend vor\", so der Gesundheitsminister.", "Vor allem werde der Anteil der britischen Mutationsvariante - in Ostösterreich liegt dieser je nach Region bereits bei 80 bis 95 Prozent - immer größer. Die Intensivabteilungen der Wiener Spitäler seien bereits an ihrer Kapazitäts-Grenze.", "Daher sieht FPÖ-Chef Norbert Hofer einen landesweiten Lockdown auf Österreich zukommen. \"Was im Osten Österreichs ab 1. April Realität ist, nämlich ein harter Lockdown, wird bei gleichbleibender Strategie der Bundesregierung unweigerlich und sehr rasch wieder auf das ganze Land zukommen.\"", "Die Bundesregierung dürfe den Menschen keine falschen Hoffnungen machen, denn Österreich werde \"keinesfalls\" bis zum Sommer immunisiert sein. Daher sei bis dahin auch keine Entspannung zu erwarten.", "Die \"Lockdown-Politik\" sei aber eine \"Sackgasse\", zumal die Menschen nicht mehr können und diese auch nicht die erhofften Ergebnisse gebracht hätte.", "Stattdessen sollte \"öffentliches Leben unter klaren, strikten und praxisnahen Regeln\" ermöglicht werden, argumentierte der FPÖ-Chef: \"Nur so können wir eine Trendumkehr schaffen, bei der wir die Menschen auch mitnehmen können.\"", "Auch Kardinal Christoph Schönborn meldete sich seiner Freitagskolumne in der Gratiszeitung \"Heute\" zum bevorstehenden Lockdown zu Wort und rief dazu auf, trotz der \"Osterruhe\" im Osten Österreichs und einer allgemeinen Coronamüdigkeit Zuversicht und Geduld nicht zu verlieren.", "Aktuell litten alle unter Corona, \"manche ganz besonders\", schrieb er. Die Corona-Krise führe bereits zu Überforderung, \"die Stimmung droht zu kippen. Die Aggression nimmt zu\", diagnostizierte Schönborn." ],
  "articleContentTranslated" : [ "The health minister warns that there is a \"strongly increasing trend in corona infections\" beyond eastern Austria. The regulation required for the lockdown should be available on Monday.", "The regulation that applies to the upcoming lockdown in eastern Austria, also known as the \"Easter rest\", is expected to be available on Monday. Until then, details would have to be clarified by the lawyers responsible, it said on Friday.", "Health Minister Rudolf Anschober (Greens) already appealed on Friday to \"refrain from traveling at Easter this time and to reduce physical meetings and contacts\".", "\"Unrestrained travel activity could lead to the surge of infection that could lead from extreme stress to overload in hospitals,\" said Anschober in a broadcast. The visits during the impending lockdown could be arranged in the same way as those before.", "Accordingly, a close contact person from outside the household could meet another household. The regulation for the FFP2 mask requirement at the workplace is also to be worked out in more detail over the weekend.", "There will also be a meeting with the social partners on Monday. Anschober reminded once again that the number of infections is increasing massively across Europe.", "In this country, the picture varies from region to region, \"but there is generally a strong upward trend beyond Eastern Austria as well,\" said the Minister of Health.", "Above all, the share of the British mutation variant - in eastern Austria this is already 80 to 95 percent, depending on the region - is growing. The intensive departments of the Viennese hospitals are already at their capacity limit.", "Therefore, FPÖ boss Norbert Hofer sees a nationwide lockdown on Austria. \"What will become reality in the east of Austria from April 1st, namely a hard lockdown, will inevitably and very quickly come back to the whole country if the strategy of the federal government remains the same.\"", "The federal government should not give the people false hopes, because Austria will \"by no means\" be immunized by the summer. Therefore, no relaxation is to be expected until then.", "The \"lockdown policy\" is a \"dead end\", especially since people are no longer able to do so and this would not have brought the results they had hoped for.", "Instead, \"public life should be made possible under clear, strict and practical rules\", argued the FPÖ boss: \"Only in this way can we create a trend reversal in which we can also take people with us.\"", "Cardinal Christoph Schönborn also spoke in his Friday column in the free newspaper \"Heute\" about the impending lockdown and called for confidence and patience not to be lost despite the \"Easter rest\" in eastern Austria and general corona fatigue.", "At the moment everyone was suffering from Corona, \"some in particular,\" he wrote. The Corona crisis is already leading to excessive demands, \"the mood threatens to change. The aggression is increasing,\" diagnosed Schönborn." ]
}