{
  "id" : "SzZjrqGF",
  "url" : "https://kurier.at/sport/fussball/glueck-im-unglueck-fuer-austria-kapitaen-markus-suttner/401181085",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T14:52:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923646/46-175256687.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Glück im Unglück für Austria-Kapitän Markus Suttner",
  "articleTitleTranslated" : "Luck in bad luck for Austria captain Markus Suttner",
  "articleContent" : [ "Glück im Unglück für Markus Suttner. Der Austrianer, der sein Team als Kapitän aufs Salzburger Feld geführt hatte, verletzte sich beim 0:2 im Cup im Viertelfinale knapp vor der Pause.", "Eine Drehbewegung beim Knie endet oft schlimm, die Befürchtung einer nötigen, schweren Operation bewahrheitete sich aber nicht. Der 33-Jährige ist ohne Kreuzbandriss davon gekommen, das steht nach eingehenden Untersuchungen fest.", "Comeback im März? Fehlen wird Suttner als Führungsspieler und linker Verteidiger aber dennoch. Der Ex-Teamspieler muss laut MRT-Ergebnis wegen einem Seitenbandriss eine Zwangspause einlegen. Mindestens drei, eher sechs Wochen ohne Einsatz sind zu erwarten.", "Ohne Suttner kassierten die Austrianer beim Cup-Titelverteidiger noch einen zweiten Gegentreffer. Nach dem 0:2 sind die Wiener nicht im Cup-Semifinale vertreten, ein Wiedersehen gibt es aber bald. Bereits am Mittwoch wartet in der Bundesliga Salzburg als Gegner der Austria." ],
  "articleContentTranslated" : [ "Luck in bad luck for Markus Suttner. The Austrian, who had led his team to the Salzburg field as captain, injured himself in the quarter-finals when he was 2-0 in the cup just before the break.", "A twisting movement of the knee often ends badly, but the fear of a necessary, serious operation did not come true. The 33-year-old got away without a cruciate ligament tear, that is certain after detailed examinations.", "Comeback in March? Suttner will still be missing as a leading player and left defender. According to the MRI result, the ex-team player has to take a break due to a collateral ligament tear. You can expect at least three, more likely six weeks without work.", "Without Suttner, the Austrians conceded a second goal from the defending cup champions. After the 0: 2, the Viennese are not represented in the cup semifinals, but there will be a reunion soon. Austria is already waiting in the Bundesliga on Wednesday as opponents of Austria." ]
}