{
  "id" : "t01HwD1F",
  "url" : "https://www.diepresse.com/5917541/Interview_Michael-Maertens_Ich-bin-ein-Impffreund?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T09:00:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/6/5/5917541/3EF963A2-A81E-46A5-9338-8ED28F804CFE_1609403854668633_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Michael Maertens: Ich bin ein Impffreund",
  "articleTitleTranslated" : "Michael Maertens: I am a vaccination friend",
  "articleContent" : [ "Der deutsche Schauspieler spielt ab 31. 12. das Stück „Die Maschine in mir“ im Burgtheater-Kasino, vor virtuellem Publikum. Mit der „Presse“ sprach er über die Fadesse des Alleinspielens, den Wunsch nach Unsterblichkeit und das Impfen.", "Das ist ja eine sehr technische Veranstaltung. Sind Sie von der Maschinerie überwältigt? Wie geht es Ihnen damit? Michael Maertens: Mir geht es super. Ich bin gerade auf dem Weg zur Probe und nutze das gleich für einen Spaziergang.", "„Die Maschine in mir“ von der Gruppe Dead Centre und dem Autor Mark O'Connell, ab Silvester im Kasino zu erleben, handelt, grob gesprochen, davon, ob wir einmal mithilfe von Maschinen, Computern, ewig leben werden.", "Glauben Sie das? Ich persönlich stehe generell sehr skeptisch zu Kameras und Maschinen. Ich begreife auch die Hemmungen des Publikums. Darum sage ich jetzt und hier: Wer mich auf der Straße anspricht und sich beschwert über diese Aufführung, dem gebe ich seine 15 Euro wieder.", "Sie übertreiben! Wer wird sich beschweren? Viele sehnen sich nach Theater, auch wenn es bloß über einen Bildschirm ins Wohnzimmer kommt. Und die meisten Menschen haben heute ein iPad. Ich finde es schon ziemlich mutig von Leuten, eine Karte zu kaufen und übers Internet eine Vorstellung zu besuchen.", "Aber wenn man die Aufführung anschaut, macht sie definitiv Spaß. Werden Sie nicht sowieso öfter auf der Straße angesprochen? Oder traut sich das jetzt in Coronazeiten keiner? Ja, ich werde angesprochen.", "Wien ist eine kleine Stadt. Spazieren ist eine Möglichkeit, dem trauten Heim zu entfliehen, wo man sich jetzt sehr oft aufhält, sogar als Schauspieler. Ich wohne in der Josefstadt. Ich sage nicht, wo.", "Aber es ist ein richtiges Schauspielerhaus, Mavie Hörbiger, Adele Neuhauser und Nicholas Ofczarek wohnen auch in dem Gebäude. Jetzt können Sie nicht zusammen feiern. Wir machen das normalerweise auch nicht.", "Aber wir begrüßen uns freundlich. Schauspieler sind privat scheu, introvertiert und zurückhaltend. Auch ich. Die Bühne ist ja ein Ort des Verbergens. Wir verstecken uns in Kostümen, Masken und Rollen. Ist der Körper eine Maschine?", "Nein. Mark O'Connell, der Autor des Stücks, beschäftigt sich mit Transhumanismus.", "Er hat versucht, auf der ganzen Welt Leute zu treffen, die akademisch und wissenschaftlich erforschen, ob Maschinen, sprich Computer, irgendwo Bewusstsein sammeln können, um in einem späteren Leben darauf zurückzugreifen.", "Halten Sie das für möglich? Ich muss gestehen, das sind für mich absurde Sachen, die mich nur begrenzt interessieren, weil ich glaube nicht, dass wir Maschinen sind, und auch nicht, dass Maschinen irgendwann die Macht übernehmen.", "Intuition, Seele und anderes, was wir nicht beschreiben können, hängt nicht von Organen ab. Den Menschen macht noch was anderes aus, und das ist meiner Ansicht nach das Wertvolle. Andererseits, Hamlet sagt einmal so sinngemäß: Solang diese Maschine noch läuft.", "Und er meint damit sich selbst. Der Titel des Stücks von O'Connell ist ein versteckter Hinweis auf Shakespeare. Wären Sie gern unsterblich? Ehrlich gesagt: Ja! Aus Neugierde. Ich bin ein wahnsinnig neugieriger Mensch.", "Mich interessiert alles, Sport oder wer mit wem zusammen ist. Aber in Wahrheit kokettiere ich nur mit Unsterblichkeit. Wahrscheinlich wäre das grauenhaft. Es ist ein Wunder, dass wir hier auf dieser Welt sind.", "Wir wissen nicht, warum, noch weniger verstehen wir, warum wir wieder gehen müssen. Das macht den Reiz des Lebens aus. Sind Sie religiös? Leider überhaupt nicht. Als Kind habe ich das gesucht, aber meine Eltern haben das nicht gefördert.", "Ich komme ja aus Hamburg, wir sind Protestanten. Jetzt habe ich manchmal agnostische Gedanken. Aber eine höhere Instanz, die in jedem Geschöpf steckt, das sehe ich nicht so. Ich bin relativ pragmatisch.", "Trotzdem bin ich auch ein großer Träumer und habe Sehnsüchte. Sie spielen so viel. Sind Sie so eine Art Nachfolger von Joachim Meyerhoff? Um Gottes willen! Die Nachfolge von Joachim Meyerhoff kann man nicht antreten, dazu ist der Mann zu einmalig.", "Das werden Ihre Fans auch über Sie sagen. Klar, wir alle sind einmalig. Das zeichnet uns aus. Dennoch: Wir vermissen Joachim Meyerhoff schmerzlich. Das Einzige, was ich sagen kann, ist, dass ich mich von Meyerhoff in einem klar unterscheide.", "Er hat immer gern allein Theater gespielt. Ich nicht. Ich spiele am liebsten mit anderen Leuten. Im Kasino treten Sie aber allein auf. Das werde ich nicht häufig wiederholen, weil mir allein spielen keine große Freude macht.", "Was machen Sie jetzt so? Haben Sie mehr Freizeit? Schauen Sie Netflix? Klar, ich bin ja nicht aus der Welt gefallen. Ich liebe das Medium Film. Ich drehe auch gern. Ich schaue aber nur wenig Fiction. Lieber Dokus.", "Ich bin allerdings skeptisch, ob Streamen Theater ersetzen kann. Das Theater lebt von der Einmaligkeit, von dem Moment, den Zuschauer und Schauspieler in einem Raum erleben. Wird alles wieder gut mit dem Theater?", "Die Zeiten sind jetzt nun mal so, eigenartig und furchtbar. Darum geht es ja auch in diesem Stück. Das kreative Regieteam hat einen Weg für eine Art Interaktion mit dem Publikum gefunden. Ich stehe übrigens an allen diesen Abenden, es gibt ja mehrere Termine, tatsächlich live auf der Bühne.", "Wie haben Sie sich stabil gehalten in den Coronazeiten? Anfangs habe ich die Pause genossen und auch die Stille in der Stadt. Das war beim ersten Lockdown. Aber jetzt dauert das Ganze schon sehr lang. Für unsereins ist es leichter als für andere Künstler, die am Rande der Existenz dahindümpeln.", "Ich finde: Man hat viel Zeit zum Nachdenken, ich widme mich der Familie, meinen Kindern, ich lerne mit ihnen, man muss den Tag selber neu strukturieren. Das war eine intensive Erfahrung, sie hat schöne, aber auch grauenhafte Seiten.", "Jetzt hoffe ich, dass der Impfstoff wirkt und sich alle impfen lassen. Sicher. Ich bin ein Impffreund. Wenn es Nebenwirkungen gibt, man Fieber oder Kopfschmerzen bekommt, ich finde, das muss man aushalten.", "Es geht nicht nur um den Einzelnen, es geht um uns alle, nicht zuletzt um den Schutz unserer Eltern und Großeltern. Was haben Sie zuletzt gelesen? „Radetzkymarsch“ von Joseph Roth und Tolstois „Anna Karenina“ habe ich wieder gelesen.", "Und die Gespräche von Benjamin von Stuckrad-Barre mit dem Schriftsteller Martin Suter. Und welche Dokus schauen Sie an? Das ist jetzt ein bisschen peinlich, aber wie viele liebe ich Krimi- und Horror-Kitzel.", "Ich schaue mir die alten Folgen von „Aktenzeichen XY ungelöst“ auf YouTube an. Mit 13 Jahren habe ich das gesehen. Leider verursachen mir solche Sendungen schlaflose Nächte, weil wer weiß wie viele Verbrechen ungestraft bleiben." ],
  "articleContentTranslated" : [ "From December 31st, the German actor will play the piece “The Machine in Me” in the Burgtheater Casino in front of a virtual audience. With the “press” he spoke about the fade of playing alone, the desire for immortality and vaccination.", "It's a very technical event. Are you overwhelmed by the machinery? How are you doing with that? Michael Maertens: I'm doing great. I'm currently on my way to rehearsal and use it for a walk.", "“The machine in me” by the group Dead Center and the author Mark O'Connell, to be seen in the casino from New Year's Eve, is, roughly speaking, about whether we will ever live forever with the help of machines, computers.", "Do you think so? Personally, I am generally very skeptical about cameras and machines. I also understand the inhibitions of the audience. That's why I say now and here: If you speak to me on the street and complain about this performance, I'll give you back your 15 euros.", "They exaggerate! Who is going to complain? Many long for theater, even if it just comes into the living room via a screen. And most people today have an iPad. I think it's pretty brave of people to buy a ticket and go to a performance over the Internet.", "But when you watch the performance, it's definitely fun. Aren't you often spoken to on the street anyway? Or does nobody dare to do that now in Corona times? Yes, I am spoken to.", "Vienna is a small city. Going for a walk is a way to get away from the familiar home that you are now very often, even as an actor. I live in Josefstadt. I am not saying where.", "But it's a real actor's house, Mavie Hörbiger, Adele Neuhauser and Nicholas Ofczarek also live in the building. Now you can't party together. We don't usually do that either.", "But we greet each other friendly. Actors are shy, introverted and reserved in their private lives. I as well. The stage is a place of hiding. We hide in costumes, masks and roles. Is the body a machine?", "No. Mark O'Connell, the author of the play, deals with transhumanism.", "He has tried to meet people all over the world who are researching academically and scientifically whether machines, i.e. computers, can collect consciousness somewhere in order to refer to it in a later life.", "Do you think that is possible? I have to admit that for me these are absurd things that only interest me to a limited extent because I do not believe that we are machines, nor that machines will take power at some point.", "Intuition, soul and other things that we cannot describe do not depend on organs. There is something else that defines people, and in my opinion that is what is valuable. On the other hand, Hamlet says something like this: As long as this machine is still running.", "And by that he means himself. The title of the play by O'Connell is a hidden reference to Shakespeare. Would you like to be immortal? To be honest: yes! Out of curiosity. I am an incredibly curious person.", "I'm interested in everything, sports or who is with whom. But the truth is, I'm just flirting with immortality. That would probably be horrible. It is a miracle that we are here in this world.", "We don't know why, even less do we understand why we have to go again. That is what makes life so attractive. Are you religious? Unfortunately not at all. As a child I was looking for it, but my parents didn't encourage it.", "I'm from Hamburg, we're Protestants. Now I have agnostic thoughts at times. But I don't see a higher authority that is in every creature. I am relatively pragmatic.", "Nevertheless, I am also a great dreamer and have longings. You play so much. Are you some kind of successor to Joachim Meyerhoff? For God's sake! One cannot succeed Joachim Meyerhoff, the man is too unique for that.", "Your fans will say the same about you. Sure, we are all unique. That is what sets us apart. Nevertheless: We miss Joachim Meyerhoff painfully. The only thing I can say is that I clearly differ from Meyerhoff in one thing.", "He always liked to act alone. Not me. I prefer to play with other people. But in the casino you appear alone. I won't repeat that often because I don't really enjoy playing alone.", "What are you doing now? Do you have more free time? Do you watch Netflix? Sure, I haven't fallen out of the world. I love the medium of film. I also like to shoot. But I only watch a little fiction. Dear documentaries.", "However, I am skeptical whether streaming can replace theater. The theater lives from the uniqueness, from the moment that the audience and actors experience in a room. Will everything be okay with the theater?", "Times are like this now, strange and terrible. That's what this piece is about. The creative directing team found a way for some kind of interaction with the audience. By the way, I stand on all of these evenings, there are several dates, actually live on stage.", "How did you stay stable during the corona times? At first I enjoyed the break and also the quiet in the city. That was the first lockdown. But now it's been taking a long time. It is easier for us than for other artists who float on the edge of existence.", "I think: you have a lot of time to think, I dedicate myself to the family, my children, I learn with them, you have to restructure the day yourself. That was an intense experience, it has beautiful, but also horrible sides.", "Now I hope the vaccine works and everyone gets vaccinated. For sure. I am a vaccination friend. If there are side effects, if you get a fever or a headache, I think you have to endure it.", "It's not just about the individual, it's about all of us, not least the protection of our parents and grandparents. What was the last thing you read? I read “Radetzkymarsch” by Joseph Roth and Tolstoy's “Anna Karenina” again.", "And the conversations between Benjamin von Stuckrad-Barre and the writer Martin Suter. And which documentaries are you watching? This is a little embarrassing now, but like many, I love crime and horror tickles.", "I watch the old episodes of \"Aktenzeichen XY unsolved\" on YouTube. I saw that when I was 13. Unfortunately, such programs cause me sleepless nights because who knows how many crimes go unpunished." ]
}