{
  "id" : "t0k5hRGe",
  "url" : "https://kurier.at/chronik/oesterreich/frueher-fruehling-im-februar-mit-fast-23-grad/401199121",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4930150/46-107636314.jpg",
  "imageCopyright" : "APA/AFP/dpa/SWEN PFORTNER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Früher Frühling im Februar mit fast 23 Grad",
  "articleTitleTranslated" : "Early spring in February with almost 23 degrees",
  "articleContent" : [ "Von null auf 20 Grad binnen 14 Tagen. Ja, das geht: Vor zwei Wochen noch fror Österreich im eisigen Winter, es war nachts kälter als im Tiefkühlschrank. Jetzt ist die Schleckeiszeit angebrochen - Hoch \"Ilonka\" heizt bis Freitag ein und treibt die Tageshöchstwerte auf beinahe 23 Grad.", "Das sind Temperaturen, die so gar nicht zum Februar passen, vielmehr eher zum April, wenn nicht gar Mai. Verglichen mit den Werten der vergangenen 30 Jahre war es am Dienstag um durchschnittlich rund acht Grad wärmer als üblich, in manchen Regionen sogar um rund 14 Grad.", "Das zeigt sich dann auch deutlich an den Rekordwerten: Am heißesten war es in Köflach mit 22,6 Grad, gefolgt von Deutschlandsberg mit 22,3 Grad sowie Feldbach und Reichenau an der Rax mit jeweils 21,3 Grad.", "Zu warm für diese Jahreszeit \"Es ist eine sehr milde Südströmung aktiv\", begründet Konstantin Brandes vom Wetterdienst Ubimet den frühen Frühling im Februar.", "Im Prinzip seien solche Spitzenwerte in einem noch dem Winter zuzurechnendem Monat nicht völlig ausgeschlossen, ungewöhnlich ist aber die lange Dauer: Schon am Sonntag löst das Hoch \"Jaqueline\" die Vorgängerin ab, es bleibt dadurch ausgesprochen warm und mild.", "Davor gibt es allerdings einen kleinen Rückschlag, Freitagnacht kühlt es ab. Am Samstag klettern die Tageshöchstwerte je nach Region auf sechs bis 15 Grad. Aber auch das ist zu warm ist für diese Jahreszeit, ab Sonntag geht es sowieso wieder auf 20 Grad oder mehr.", "Trotz der extremen Wärme sind die Rekordwerte nicht in Gefahr. Die höchste je an einem Februartag in Österreich gemessene Temperatur lag bei 24,2 Grad, und zwar teilten sich Güssing im Burgenland und Deutschlandsberg in der Steiermark am 28.  Februar 2019 den Titel.", "Für Donnerstag prognostizieren die Meteorologen Spitzenwerte um oder knapp über 21 Grad, vermutlich im Südburgenland und in der Südoststeiermark. Generell pendeln die Temperaturen je nach Region zwischen 13 und 20 Grad.", "Auch zwei Landeshauptstädte könnten diese Temperaturen erreichen, Graz und Innsbruck. Für Salzburg werden an die 20 Grad erwartet, für Eisenstadt 17 bis 18 Grad, für Klagenfurt 17, für Linz und Bregenz jeweils 15 Grad.", "Auch Wien wird großteils bei 15 Grad liegen, eventuell kann es in Richtung Wienerwald gehend etwas wärmer sein. St. Pölten darf sich mit voraussichtlich 13 bis 14 Grad an Tageshöchsttemperatur die kühlste Stadt Österreichs nennen, schuld daran ist Nebel." ],
  "articleContentTranslated" : [ "From zero to 20 degrees within 14 days. Yes, it works: two weeks ago Austria was still freezing in the icy winter, it was colder at night than in the freezer. Now the ice-cream season has begun - Hoch \"Ilonka\" heats up until Friday and drives the daily highs to almost 23 degrees.", "These are temperatures that do not match February at all, rather April, if not May. Compared to the values of the past 30 years, it was on average around eight degrees warmer than usual, in some regions even around 14 degrees.", "This is clearly evident from the record values: It was hottest in Köflach with 22.6 degrees, followed by Deutschlandsberg with 22.3 degrees and Feldbach and Reichenau an der Rax with 21.3 degrees each.", "Too warm for this time of year \"A very mild southerly current is active,\" explains Konstantin Brandes from the Ubimet weather service for the early spring in February.", "In principle, such peak values are not completely ruled out in a month that is still winter, but the long duration is unusual: the high \"Jaqueline\" replaces its predecessor on Sunday, so it remains extremely warm and mild.", "Before that, however, there was a small setback, Friday night it cools down. On Saturday, the daily highs climb to six to 15 degrees, depending on the region. But that too is too warm for this time of year, as of Sunday it will go back to 20 degrees or more anyway.", "Despite the extreme heat, the record values are not in danger. The highest temperature ever recorded on a February day in Austria was 24.2 degrees, with Güssing in Burgenland and Deutschlandsberg in Styria sharing the title on February 28, 2019.", "For Thursday, the meteorologists are forecasting peak values of around or just over 21 degrees, presumably in southern Burgenland and southeast Styria. In general, the temperatures fluctuate between 13 and 20 degrees, depending on the region.", "Two provincial capitals could also reach these temperatures, Graz and Innsbruck. For Salzburg around 20 degrees are expected, for Eisenstadt 17 to 18 degrees, for Klagenfurt 17, for Linz and Bregenz 15 degrees each.", "Vienna will also be mostly at 15 degrees, possibly it can be a little warmer going towards the Vienna Woods. St. Pölten can call itself the coolest city in Austria with an expected maximum daily temperature of 13 to 14 degrees, due to fog." ]
}