{
  "id" : "T0luOl9U",
  "url" : "https://sport.orf.at/stories/3069336/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T15:23:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mir zeigt in Valencia-Quali Nerven",
  "articleTitleTranslated" : "Show me nerves in the Valencia qualifying",
  "articleContent" : [ "Mir, der vor einer Woche in Valencia mit dem Grand Prix von Europa sein erstes Rennen in der MotoGP gewonnen hatte, verlor bei schwierigen Verhältnissen diesmal 0,797 Sekunden auf die Bestzeit.", "Diese erzielte in 1:30,191 Minuten der Italiener Franco Morbidelli, der sich 0,096 vor dem Australier Jack Miller auf Ducati zum zweiten Mal in dieser Saison die Poleposition sicherte.", "Rang drei ging an den Japaner Takaaki Nakagami auf Honda.  Pol Espargaro wurde eine Woche nachdem er in Valencia das Qualifying gewonnen hatte, diesmal als bester KTM-Pilot Fünfter.", "In der Moto3 geht Darryn Binder von Startplatz eins aus ins Rennen.  Der Südafrikaner setzte sich mit 0,043 Sek. vor Kaito Toba aus Japan und 0,161 Sek. vor dem Spanier Raul Fernandez und damit zwei weiteren KTM-Piloten durch.", "Maximilian Kofler geht am Sonntag von 22.  Startplatz aus ins Rennen.  „Von den Verhältnissen war es ein Spiegelbild von letzter Woche.  Als wir in die erste Phase rausfuhren, begann es zu tröpfeln“, beschrieb Kofler das schwierige Zeittraining.", "Der 20-Jährige blieb erneut in Q1 auf der Strecke und zeigte sich entsprechend enttäuscht: „Vom Ergebnis ist es eines der besten des Jahres, allerdings war die zweite Phase in Reichweite und deshalb bin ich ein wenig enttäuscht.", "Es war extrem eng.“ Das beweist auch ein Blick auf die Tagesschnellsten.  Denn Pole-Mann Binder war als Vierter der erste Qualfiying-Session gerade noch ins Q2-Feld gerückt, erzielte dort aber Bestzeit.Grand Prix von Valencia" ],
  "articleContentTranslated" : [ "Mir, who won his first MotoGP race with the European Grand Prix a week ago in Valencia, this time lost 0.797 seconds on the fastest time in difficult conditions.", "This was achieved in 1: 30.191 minutes by the Italian Franco Morbidelli, who secured pole position for the second time this season, 0.096 ahead of the Australian Jack Miller on Ducati.", "Third place went to the Japanese Takaaki Nakagami on a Honda. Pol Espargaro finished fifth as the best KTM rider a week after winning qualifying in Valencia.", "In Moto3, Darryn Binder will start the race from first place on the grid. The South African prevailed with 0.043 seconds ahead of Kaito Toba from Japan and 0.161 seconds ahead of the Spaniard Raul Fernandez and thus two other KTM riders.", "Maximilian Kofler will start the race on Sunday from 22nd place on the grid. “In terms of the circumstances, it was a reflection of last week. When we drove out into the first phase, it began to trickle, ”said Kofler, describing the difficult qualifying.", "The 20-year-old fell by the wayside again in Q1 and was correspondingly disappointed: “The result is one of the best of the year, but the second phase was within reach and that's why I'm a little disappointed.", "It was extremely tight. ”A look at the fastest of the day proves this. Pole man Binder was fourth in the first qualifying session and just made it into the Q2 field, but set the fastest time there" ]
}