{
  "id" : "T0OY09Bs",
  "url" : "https://vorarlberg.orf.at/stories/3075901/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-13T16:13:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Intensivpatienten kämpfen mit Atemnot und Angst",
  "articleTitleTranslated" : "Intensive care patients struggle with shortness of breath and fear",
  "articleContent" : [ "Köb berichtete von den Strapazen des stundenlangen Arbeitens in voller Schutzausrüstung.  „Jeder Toilettengang, jedes Nasekratzen wird zum kleinen Problem“, so Köb.", "Für das Intensivpersonal bedeute die Lage zusätzliche Dienste, die das Familienleben belasteten.  Intensivpfleger Jakob Köb schildert das Leben auf der CoV-Intensivstation Die Covid-19-Patienten kämpften mit Atemnot und Angst, mit der sie zumeist ohne Angehörige zurecht kommen müssten, betreut nur von völlig vermummten Personen.", "Die Kommunikation sei eingeschränkt.  „Gerade Ältere driften oft in eine Verwirrtheit ab, sie wehren sich gegen die Behandlung, versuchen, sich die Maske herunterzureißen“, schilderte Köb.", "Eine dann nötige invasive Beatmung bedeute einen steinigen Weg mit ungewissem Ausgang.Situation in den Spitälern spitzt sich zu Die Vorarlberger Krankenhausbetriebsgesellschaft informiert derzeit über die Coronavirus-Situation in den Spitälern.", "Die erste Botschaft: Aufgrund der nach wie vor steigenden CoV-Zahlen könne bei schweren Unfällen mit mehreren Verletzten bereits jetzt die gewohnte Versorgung nicht mehr garantiert werden – mehr dazu in vorarlberg.ORF.at." ],
  "articleContentTranslated" : [ "Köb reported on the rigors of working for hours in full protective gear. \"Every visit to the toilet, every scratching of the nose becomes a minor problem,\" says Köb.", "For the intensive care staff, the situation means additional services that put a strain on family life. Intensive care nurse Jakob Köb describes life in the CoV intensive care unit.The Covid 19 patients struggled with shortness of breath and fear, which they usually have to cope with without relatives, only looked after by completely masked people.", "Communication is restricted. \"Older people in particular often drift into confusion, they defend themselves against the treatment, try to tear off their masks,\" said Köb.", "The necessary invasive ventilation then means a rocky road with an uncertain outcome. The situation in the hospitals is coming to a head The Vorarlberg hospital operating company is currently providing information on the coronavirus situation in the hospitals.", "The first message: Due to the still increasing CoV numbers, the usual care can no longer be guaranteed in serious accidents with several injuries - more on this in vorarlberg.ORF.at." ]
}