{
  "id" : "T0QYq2F6",
  "url" : "https://kurier.at/politik/inland/fp-chef-hofer-will-bevoelkerung-befragen-soll-es-einen-weiteren-lockdown-geben/401195495",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T12:23:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954805/46-175625741.jpg",
  "imageCopyright" : "Kurier / Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FP-Chef Hofer will Bevölkerung befragen: \"Soll es einen weiteren Lockdown geben?\"",
  "articleTitleTranslated" : "FP boss Hofer wants to question the population: \"Should there be another lockdown?\"",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer will die Bevölkerung über weitere Corona-Maßnahmen befragen. Und zwar soll dabei die Grundsatzfrage beantwortet werden, ob es einen weiteren Lockdown geben oder ein Leben unter \"evidenzbasierten Regeln\" ermöglicht werden soll, wie er am Sonntag in der ORF-Pressestunde erklärte.", "Denn nur auf diese Weise könnten die \"Menschen mitgenommen\" werden. Um die Kapazitäten im Gesundheitssystem auszubauen, verlangte Hofer die Reaktivierung der Heeresspitäler. Statt für mehr Betten zu sorgen, starre man seit einem Jahr \"wie ein Kaninchen\" auf die rote Linie der Krankenhausbetten.", "Niemand komme auf die Idee, diese Linie zu erweitern. Bei den Corona-Maßnahmen fehle ihm oft die \"Verhältnismäßigkeit\". Denn etwa müssten Kinder in den Schulen trotz negativer Testung Masken tragen, die Lehrer hingegen nicht, so Hofer: \"Warum gilt für Kinder nicht auch das, was für die Lehrer gilt?\"", "Verbot von Spenden an die Politik In puncto Parteispenden sprach er sich dafür aus, \"Spenden an die Politik insgesamt zu untersagen\", so Hofer: \"Das würde uns viele Sorgen nehmen.\"", "Schließlich gebe es hierzulande ein gutes Parteienfinanzierungssystem, es sei \"nicht notwendig\", dass Firmen an Parteien oder parteinahe Organisationen spenden. Unter letzteres würde er alle Vereine subsumieren, die \"parteipolitisch aktiv sind\", wie etwa Vorfeldorganisationen oder auch Bünde.", "Das FPÖ-nahe Institut für Sicherheitspolitik (ISP), das von der Novomatic 200.000 Euro erhalten habe, zählt er nicht dazu. Denn dies sei ein Sponsoring-Vertrag gewesen, bei dem es eine Gegenleistung geben müsse.", "Bei derartigen Kooperation müsse \"klar\" dargelegt werden, welche Leistungen dafür geboten werden. Jedenfalls sollten keine Zuwendungen an Parteien mehr möglich sein, betonte Hofer: \"Es wäre klug, das zu untersagen.\"", "Dass Klubobmann Herbert Kickl seine Ambitionen auf den Parteivorsitz nicht verheimliche, finde er \"sehr, sehr gut\". Ein guter Parteiobmann, müsse \"starke Persönlichkeiten um sich herum zulassen\". Zudem freue er sich, wenn Spitzenpositionen in der FPÖ wieder gefragt seien.", "Bei der im Herbst anstehenden Landtagswahl in Oberösterreich hoffe er auf ein Ergebnis \"deutlich über 20 Prozent\". Beim bisher letzten Urnengang im Jahr 2015 erreichten die Freiheitlichen dort noch 30,4 Prozent der Stimmen.", "Anders als die \"Politik von Türkis\" im Bund, die er für \"schädlich\" halte, funktioniere die Koalition mit der ÖVP im Bundesland gut. Ob er bei der kommenden Bundespräsidentenwahl neuerlich kandidieren werde, ließ Hofer abermals offen: \"Die Zukunft wird es weisen.\"" ],
  "articleContentTranslated" : [ "FPÖ boss Norbert Hofer wants to ask the population about further corona measures. The question of principle should be answered as to whether there should be another lockdown or a life under \"evidence-based rules\" should be made possible, as he explained on Sunday in the ORF press hour.", "Because only in this way could the \"people be taken along\". In order to expand the capacities in the health system, Hofer asked for the army hospitals to be reactivated. Instead of providing more beds, one has been staring \"like a rabbit\" at the red line of hospital beds for a year.", "It does not occur to anyone to expand this line. He often lacks \"proportionality\" with the corona measures. Because, for example, children in schools have to wear masks in spite of negative tests, but teachers don't, according to Hofer: \"Why doesn't the same thing apply to children as what applies to teachers?\"", "Prohibition of donations to politics With regard to party donations, he was in favor of \"prohibiting donations to politics as a whole,\" said Hofer: \"That would take a lot of our worries away.\"", "After all, there is a good party financing system in this country, it is \"not necessary\" for companies to donate to parties or party-affiliated organizations. Under the latter he would subsume all associations that are \"politically active\", such as apron organizations or associations.", "He does not include the FPÖ-affiliated Institute for Security Policy (ISP), which received 200,000 euros from Novomatic. Because this was a sponsorship contract, in which there had to be something in return.", "In the case of such cooperation, it must be \"clearly\" set out which services are offered. In any case, donations to parties should no longer be possible, emphasized Hofer: \"It would be wise to forbid that.\"", "He thinks that club chairman Herbert Kickl does not hide his ambitions for the party chairmanship \"very, very good\". A good party chairman must \"allow strong personalities to be around\". He is also happy when top positions in the FPÖ are in demand again.", "In the upcoming state elections in Upper Austria in autumn, he hopes for a result \"well over 20 percent\". At the last poll in 2015, the Freedom Party still received 30.4 percent of the votes.", "In contrast to the \"policy of turquoise\" in the federal government, which he considers to be \"harmful\", the coalition with the ÖVP works well in the state. Hofer once again left it open whether he would run again for the upcoming federal presidential election: \"The future will tell.\"" ]
}