{
  "id" : "t0XRivot",
  "url" : "https://kurier.at/politik/inland/corona-tests-und-impfung-als-licht-am-ende-des-tunnels/401109150",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T13:14:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Sehr, sehr behutsam\": Öffnungsplan nach dem Lockdown kommt nächste Woche",
  "articleTitleTranslated" : "\"Very, very carefully\": Post-lockdown opening plan comes next week",
  "articleContent" : [ "Ministerrat beschließt Massentests und Impfstrategie: \"Licht am Ende des Tunnels\".  In puncto Rücknahme des Lockdowns warnt Regierung vor übertriebenen Erwartungen.", "Es sei ihm bewusst, dass der Lockdown mit vielen Belastungen verbunden sei - gleichwohl handle es sich um notwendige Maßnahmen, so Bundeskanzler Sebastian Kurz beim Pressefoyer nach dem Ministerrat am Mittwoch.", "Daher einmal mehr der Appell an die Bevölkerung, weiter durchzuhalten.  Umso mehr freue er sich aber, auch gute Nachrichten mitbringen zu können.  Das eine sei die Möglichkeit von Massentests.", "Diese seien \"kein Allheilmittel, aber eine gute Chance, Infektionen in der Bevölkerung zu lokalisieren und weitere Ansteckungen zu verhindern.  Wir sollten jede Chance nutzen, um weitere Lockdowns zu verhindern oder zumindest zu verkürzen\", so Kurz.", "Schon am ersten Dezember-Wochenende will man starten - mit Lehrern und Kindergartenpädagogen; darüberhinaus aber werden Tirol und Vorarlberg bereits generell mit ihren Tests an diesem Wochenende (5./6.) starten; eine Woche später folgt dann Salzburg.", "Ursprünglich waren die Tests für die breite Bevölkerung erst für 19./20.  Dezember vorgesehen.  Kurz erklärte, das Vorpreschen der westlichen Bundesländer sei angesichts der dort hohen Infektionszahlen sinnvoll.", "Die zweite gute Nachricht sei die Aussicht auf eine baldige Möglichkeit einer Impfung, mit der man letztlich die Pandemie besiegen werde.  Kurz sprach von einem \"Gamechanger\".", "Mit der Impfung dürfte bis zum Sommer tatsächlich eintreten, was er im August angekündigt und für viel Kritik gesorgt hatte: \"Licht am Ende des Tunnels\" - also die Rückkehr zur Normalität.", "Im Jänner werde man mit den Impfungen starten - mit besonders gefährdeten Gruppen.  Ausdrücklich dankte Kurz dabei EU-Kommissionspräsidentin Ursula von der Leyen, entsprechende Deals zur Bereitstellung der Impfdosen und deren gerechte Verteilung auf die einzelnen Länder organisiert zu haben.", "Gesundheitsminister Rudolf Anschober betonte in seinem Statement, man könne noch keinesfalls von einer Trendwende in der Pandemiebekämpfung sprechen, vielmehr von einer Stabilisierung auf viel zu hohem Niveau.", "Ziel für Impfquote: 50 Prozent \"plus ein ganz großes X\" Anschober erinnerte an die Erfolgsgeschichte der Impfprogramme in Österreich, etwa bei der Kinderlähmung.", "Diese Geschichte könne nun fortgeschrieben werden mit der Corona-Impfung.  Es gebe keinen Zwang, aber eine \"sehr dringende Empfehlung\", diese Impfmöglichkeit wahrzunehmen.", "Erneut nannte der Minister als Ziel eine Impfquote von 50 Prozent \"plus einem ganz großen X\".  Ob 50 Prozent für einen Herdenschutz ausreichen würden, ist noch nicht geklärt.", "Markus Zeitlinger, Leiter der Uni-Klinik für Klinische Pharmakologie an der MedUni Wien, meinte etwa: \"60 bis 70 Prozent müssen sich immunisieren, damit wir Erfolge erzielen.\"", "Bildungsminister Heinz Faßmann betonte ebenfalls die Freiwilligkeit und Kostenlosigkeit der Tests.  Dass Lehrer und Kindergartenpädagogen starten, zeige den hohen Stellenwert des Bildungssystems. ", "Wie der Schulbetrieb ab 7.  Dezember aussehen soll, werde noch diskutiert.  Faßmann stellte einen \"Schichtbetrieb\" in Aussicht.  Verpflichtende Tests soll es auch für Lehrer nicht geben. ", "Faßmann pocht und setzt hier auf Eigenverantwortung: Lehrer, die sich nicht testen lassen, sollen zumindest einen MNS tragen.  Die Schnelltests seien eine Überbrückungshilfe bis zur Zeit der Impfung.", "Sie seien freilich kein \"Freibrief für Partys\", wie Ärztekammerpräsident Thomas Szekeres gestern festgestellt hatte.  Nicht festlegen wollte sich Kurz bezüglich der konkreten Öffnungsschritte bzw. deren Modalitäten nach dem 7.", "Dezember - dazu werde es in der kommenden Woche nähere Informationen geben.  Das Ziel der Massentests sei letztlich dasselbe wie das eines Lockdowns: Ansteckungen zu reduzieren.", "Beides werde es in den Wochen bis Weihnachten brauchen.  Weihnachten zu \"retten\", bedeute, möglichst wenig Infizierte zu haben.  Anschober betonte, die Massentests seien nur ein Teil eines größeren Ganzen, zu dem etwa auch Zielgruppentests zählten.", "Man habe auch aus der Kritik des Expertenbeirats an den Tests in der Slowakei gelernt.  Deshalb werde man positiv Getestete auch ein zweites Mal testen - um die \"falsch Positiven\" herauszufiltern.", "Ein solches \"Freitesten\" war im slowakischen Modell nicht möglich.  Kurz warnte ausdrücklich vor übertriebenen Erwartungen bezüglich Öffnungen nach dem 7.  Dezember.", "Diese Schritte würden vielmehr \"sehr, sehr behutsam\" erfolgen.  Scharf äußerte sich der Kanzler zu De-facto-Boykottaufrufen der FPÖ bei Tests.  Er halte dies - und ähnliche Äußerungen in puncto Impfung - für außerordentlich unverantwortlich - und sei froh, dass die \"Masse der Menschen anders tickt\"." ],
  "articleContentTranslated" : [ "Council of Ministers adopts mass tests and vaccination strategy: \"Light at the end of the tunnel\". The government warns against exaggerated expectations when it comes to withdrawing the lockdown.", "He is aware that the lockdown is associated with many burdens - nevertheless, it is a necessary measure, said Federal Chancellor Sebastian Kurz in the press foyer after the Council of Ministers on Wednesday.", "Hence, once again, the appeal to the population to persevere. But he is all the more pleased to be able to bring good news with him. One is the possibility of mass tests.", "These are \"not a panacea, but a good chance to localize infections in the population and prevent further infections. We should use every chance to prevent or at least shorten further lockdowns,\" said Kurz.", "They want to start on the first weekend in December - with teachers and kindergarten teachers; in addition, however, Tyrol and Vorarlberg will generally start their tests this weekend (5th / 6th); Salzburg will follow a week later.", "Originally, the tests for the general population were only available for 19./20. December planned. Kurz explained that the advance of the western federal states made sense in view of the high numbers of infections there.", "The second piece of good news is the prospect of an early vaccination that will ultimately defeat the pandemic. Briefly spoke of a \"game changer\".", "With the vaccination, what he announced in August and caused a lot of criticism should actually happen by the summer: \"Light at the end of the tunnel\" - that is, the return to normalcy.", "The vaccinations will start in January - with particularly vulnerable groups. Kurz expressly thanked EU Commission President Ursula von der Leyen for organizing appropriate deals for the provision of vaccination doses and their fair distribution to the individual countries.", "Health Minister Rudolf Anschober emphasized in his statement that one could in no way speak of a trend reversal in the fight against pandemics, but rather of stabilization at a level that is far too high.", "The target for the vaccination quota: 50 percent \"plus a really big X\" Anschober recalled the success story of vaccination programs in Austria, for example with polio.", "This story can now be continued with the corona vaccination. There is no compulsion, but a \"very urgent recommendation\" to take this vaccination option.", "Once again, the minister named a vaccination rate of 50 percent \"plus a really big X\" as the target. It is not yet clear whether 50 percent would be sufficient for herd protection.", "Markus Zeitlinger, Head of the University Clinic for Clinical Pharmacology at MedUni Vienna, said, for example: \"60 to 70 percent have to immunize themselves in order for us to be successful.\"", "Education Minister Heinz Faßmann also emphasized that the tests were voluntary and free of charge. The fact that teachers and kindergarten teachers are starting shows the importance of the education system.", "How the school should look like from December 7th is still being discussed. Fassmann promised a \"shift operation\". There should not be any mandatory tests for teachers either.", "Faßmann insists and relies on personal responsibility here: Teachers who cannot be tested should at least wear an MNS. The rapid tests are a bridging aid until the time of vaccination.", "Admittedly, they are not a \"carte blanche for parties\", as Thomas Szekeres, President of the Medical Association, had stated yesterday. Kurz did not want to commit to the specific opening steps or their modalities after the 7th", "December - there will be more information on this in the coming week. Ultimately, the goal of mass tests is the same as that of a lockdown: to reduce infections.", "It'll need both in the weeks leading up to Christmas. To \"save\" Christmas means to have as few infected people as possible. Anschober emphasized that the mass tests were only part of a larger whole, which also included target group tests.", "One has also learned from the criticism of the expert committee of the tests in Slovakia. That is why people who have tested positive will also be tested a second time - to filter out the \"false positives\".", "Such \"free testing\" was not possible in the Slovak model. Kurz warned against excessive expectations regarding openings after December 7th.", "Rather, these steps would be taken \"very, very carefully\". The Chancellor made sharp statements about de facto calls for a boycott by the FPÖ during tests. He considers this - and similar statements with regard to vaccination - to be extremely irresponsible - and is glad that the \"mass of people ticks differently\"." ]
}