{
  "articleContent" : [ "Sie ist die richtige Gesprächspartnerin zur richtigen Zeit. Ein Spaziergang mit Corinna Milborn führt über Stock und Stein und durch die Untiefen des digitalen Lebens, wo Verschwörungsmythen entstehen und Putschfantasien blühen.", "Milborn hat im Silicon Valley recherchiert, wie die Techkonzerne unsere Aufmerksamkeit kapern und zu welchen Problemen das führt. Der KURIER traf die Puls4-Infodirektorin zum Gespräch auf den Steinhofgründen.", "Sie ist für eine ROMY in der Kategorie „Information“ nominiert. Wie balancieren Puls4 und der 24-Stunden-Infosender Puls24 die verschiedenen Haltungen, die etwa zur Corona-Pandemie kursieren? „Wir bilden das gesamte Spektrum politischer Meinungen ab.", "Aber was die Fakten betrifft, halten wir uns an den Stand der Wissenschaft“, sagt die Journalistin.", "„Man kann verschiedenste Dinge aufgrund von Fakten beschließen wollen – das kann von Durchseuchung bis zu Lockdown gehen.“ Worüber man aber nicht mehr diskutiere, seien Dinge wie die Wirksamkeit von Masken im Pandemiegeschehen.", "„Wenn wir als Redaktion, die das genau verfolgt, draufgekommen sind, dass das der Stand der Wissenschaft ist, gehen wir nicht auf einen Status davor zurück“", "Corinna Milborn mit KURIER-Redakteur Wilhelmer © Bild: Kurier/Franz Gruber Die wachsende Zahl von Corona-Leugnern, die im Internet in teils sehr abstruse Fahrwasser geraten, beobachtet Milborn mit Sorge: „Leute, die Schulmedizin ablehnen gab es immer.  “", "Aber Corona ergibt eine sehr explosive Mischung, weil das Thema von extremen Rechten besetzt wird. Die finden da einen Pool von Leuten vor, die teilweise noch nie etwas mit ihnen zu tun hatten.", "So können sie sie vereinnahmen.“ Ein wichtiger Faktor sei die grassierende Unsicherheit von Teilen der Bevölkerung, die von einem Lockdown in den nächsten taumelt.", "Damit einher gehen steigende Bildschirmzeiten: „Die Menschen landen oft innerhalb weniger Wochen in einer komplett anderen Realität und beschreiben das auch so.“ Hauptverantwortlich dafür seien Youtube und Facebook, sagt Milborn.", "„Das Problem ist aber nicht nur, dass die Inhalte da sind – das Internet ist schließlich groß und da steht viel Blödsinn, den keiner liest – sondern: Die künstliche Intelligenz steuert, was einem serviert wird“", "Die berühmten Algorithmen leisten ihren Beitrag dazu, die Menschen auf digitaler Fast-Food-Diät zu halten: „Google – Besitzer von Youtube – ist eine Megamaschine, die die ganze Zeit beobachtet, wo deine Aufmerksamkeit ist.  “", "Wenn einen irgendwas aufregt und man ein paar Sekunden länger dran bleibt, bekommt man mehr von diesen Inhalten.", "Da kommt dann mehr und mehr und mehr, radikaler und radikaler.“ Die Systeme knüpfen dort an, wo wir fast automatisch reagieren: „Wut ist ein starkes Gefühl, das einfach gut klickt.“ Nichts ahnend tappen wir von Algorithmen gesteuert kollektiv in eine Empörungsfalle, warnt die Journalistin.", "„Man kann sich gegen Gefühle und Empörung nicht wehren, sie sind schneller und unmittelbarer als Gedanken. Google/Youtube und Facebook nützen das mit ihren Datensammlungen und Algorithmen, um Menschen dranzuhalten.", "Das führt dazu, dass die absurdesten Theorien viral gehen“ Das Phänomen hat Folgen, die zugleich privat wie politisch große Probleme schaffen: „Ich kenne viele Familien, wo es viele Leute auf diese Seite gezogen hat und man kein Gespräch mehr findet“", "Auf Demos in Wien sähe man plötzlich Menschen mit Trump-Fahnen.  “ Milborn: „Unsere Art von Demokratie ist nicht so alt. Sie hängt sehr stark von der Existenz von Massenmedien ab, die einen gemeinsamen Wissenstand herstellen und eine Plattform bieten, auf der man Ideen austauschen kann.", "Ich frage mich: Wie funktioniert Demokratie, wenn jede Seite in ihrer eigenen Welt lebt und es keinen gemeinsamen Boden mehr gibt? “ Dies sei einer der Gründe, warum man im Jahr 2019 den Infosender Puls24 gegründet habe.", "„Da gibt es den ganzen Tag Debatten mit beiden Seiten. Wir versuchen den ganzen Tag zwei Aspekte eines Problems zu zeigen. Inhaltlich fruchtet es. „Ich finde, schon allein die Konfrontation mit einer anderen Meinung hat einen Wert. Dann hat man sie zumindest gehört . “" ],
  "articleContentTranslated" : [ "She is the right person to talk to at the right time. A walk with Corinna Milborn leads over hill and dale and through the shallows of digital life, where conspiracy myths arise and coup fantasies flourish.", "Milborn did research in Silicon Valley to find out how the tech companies hijack our attention and what problems this leads to. The KURIER met the Puls4 information director for a conversation on the Steinhof grounds.", "She has been nominated for a ROMY in the “Information” category. How do Puls4 and the 24-hour information transmitter Puls24 balance the different attitudes that are circulating about the corona pandemic, for example? “We cover the entire spectrum of political opinions.", "But as far as the facts are concerned, we stick to the state of the art, ”says the journalist.", "“You can decide on a wide variety of things on the basis of facts - it can range from contamination to lockdown.” But what is no longer discussed are things like the effectiveness of masks in pandemic events.", "\"If we, as the editorial team, who are closely following this, have realized that this is the state of the art, we are not going back to a previous status.\"", "Corinna Milborn with KURIER editor Wilhelmer © Image: Kurier / Franz Gruber Milborn observes with concern the growing number of corona deniers who get into very abstruse waters on the Internet: “There have always been people who reject conventional medicine. \"", "But Corona makes a very explosive mixture because the topic is occupied by the extreme right. They find a pool of people, some of whom have never had anything to do with them.", "In this way they can capture them. ”An important factor is the rampant insecurity of parts of the population who are stumbling from one lockdown to the next.", "This goes hand in hand with increasing screen times: \"People often end up in a completely different reality within a few weeks and describe it that way.\" The main reasons for this are Youtube and Facebook, says Milborn.", "\"The problem is not only that the content is there - after all, the Internet is big and there is a lot of nonsense that nobody reads - but: the artificial intelligence controls what is served to you\"", "The famous algorithms do their part to keep people on the digital fast-food diet: “Google - the owner of Youtube - is a mega-machine that keeps an eye on where your attention is. \"", "If something upsets you and you stick with it a few seconds longer, you get more of that content.", "Then comes more and more and more, more radical and radical. ”The systems pick up where we react almost automatically:“ Anger is a strong feeling that simply clicks well. ”Unsuspecting, we collectively fall into an indignation trap, controlled by algorithms warns the journalist.", "“You can't defend yourself against feelings and indignation, they are faster and more immediate than thoughts. Google / Youtube and Facebook use this with their data collections and algorithms to keep people on track.", "That leads to the most absurd theories going viral \"The phenomenon has consequences that create big problems both privately and politically:\" I know many families where a lot of people have been drawn to this side and you can no longer find a conversation. \"", "At demos in Vienna you would suddenly see people with Trump flags. \"Milborn:\" Our kind of democracy is not that old. It depends very much on the existence of mass media that create a common level of knowledge and provide a platform on which to exchange ideas.", "I ask myself: How does democracy work when each side lives in its own world and there is no longer any common ground? “This is one of the reasons why the Infosender Puls24 was founded in 2019.", "“There are debates with both sides all day. We try to show two aspects of a problem throughout the day. In terms of content, it is fruitful. “I think that just being confronted with a different opinion has value. Then at least you heard them. \"" ],
  "articleId" : "T1ubvK94",
  "articleTitle" : "Corinna Milborn: \"Gebe den sozialen Medien die Schuld\"",
  "articleTitleTranslated" : "\"Blame Social Media\"",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "category" : "CULTURE",
  "id" : "T1ubvK94",
  "imageCopyright" : "Kurier/Franz Gruber",
  "imageUrl" : "https://image.kurier.at/images/original/5952804/46-176556278.jpg",
  "publishedOn" : "2021-04-03T20:35:22Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/kultur/medien/gebe-den-sozialen-medien-die-schuld/401340768"
}