{
  "id" : "t2pd5lRV",
  "url" : "https://kurier.at/kultur/buch/buchkritik-roman-ehrlich-und-der-untergang-von-male/401103765",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Buchkritik: Roman Ehrlich und der Untergang von „Malé“",
  "articleTitleTranslated" : "Book review: Roman Ehrlich and the downfall of \"Malé\"",
  "articleContent" : [ "Noch verbringen manche ihren Urlaub auf den Malediven (jetzt eher nicht), um nicht nachdenken zu müssen.  Roman Ehrlich - Foto oben - schaut in die Zukunft in 20 Jahren.", "Der Inselstaat versinkt, ist verloren, in der Hauptstadt Malé rollen Wellenberge durch die Straßen ... und jetzt kommen Menschen, Aussteiger, Umsteiger, die WOLLEN nachdenken.", "Die wollen neu beginnen, Neues schaffen – sodass die Frage lautet: Ist der Untergang das Paradies?  Eingepackt ist das u.a. in der Geschichte vom angereisten Vater, der wissen will, warum seine Tochter hier Selbstmord begangen hat.", "Urlaub ist dieses Buch jedenfalls keiner.  Aber Arbeit kann Freude machen, mitunter.  Roman Ehrlich: „Malé“ S.  Fischer Verlag. 288 Seiten. 22,90 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Some still spend their vacation in the Maldives (now rather not) so as not to have to think. Roman Ehrlich - photo above - looks to the future in 20 years.", "The island state is sinking, is lost, in the capital Malé wave mountains roll through the streets ... and now there are people, dropouts, switchers who WANT to think.", "They want to start anew, create something new - so the question is: Is the end of the world paradise? The package includes in the story of the father who traveled here and wanted to know why his daughter committed suicide here.", "In any case, this book is not a vacation. But work can be fun, sometimes. Roman Ehrlich: \"Malé\" S. Fischer Verlag. 288 pages. 22.90 euros COURIER rating: **** and half a star" ]
}