{
  "id" : "T2ygY9Sb",
  "url" : "https://kurier.at/wissen/gesundheit/epidemiologe-fuer-gutes-monitoring-bei-spiel-mit-dem-feuer/401176588",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T08:31:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913692/46-168474679.jpg",
  "imageCopyright" : "schoendorfer karl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Epidemiologe für gutes Monitoring bei \"Spiel mit dem Feuer\"",
  "articleTitleTranslated" : "Epidemiologist for good monitoring in \"playing with fire\"",
  "articleContent" : [ "Mediziner Gerald Gartlehner sieht die \"Gefahr, dass uns das Ganze wieder entgleitet\".", "Als epidemiologisches \"Spiel mit dem Feuer\", bei dem sehr genau auf die weiteren Entwicklungen geachtet werden müsse, bezeichnet der Wissenschafter Gerald Gartlehner die angekündigten Öffnungsschritte der Covid-19-Maßnahmen der Bundesregierung.", "Dass nun etwa die SARS-CoV-2-Monitoringstudie an Schulen - die sogenannte \"Gurgelstudie\" - verschoben wurde, sei \"absolut unverständlich\". Insgesamt sei Österreich in der Pandemie vielfach immer noch im Blindflug unterwegs.", "\"Die Zahlen sind weiterhin hoch\", so der Epidemiologe und Experte für Evidenzbasierte Medizin von der Donau-Universität Krems. Fast noch bedenklicher sei, dass der R-Wert noch immer nur knapp unter eins liege - also ein Infizierter verursacht im Schnitt einen weiteren Corona-Fall.", "Steigt dieser Wert, geht die Situation in Richtung exponentieller Fallzahlentwicklung. \"Die Gefahr, dass uns das Ganze wieder entgleitet und es wieder zu einem raschen Wachstum kommt, ist natürlich relativ groß\", so Gartlehner.", "Hier brauche es dementsprechend genaues Beobachten der Entwicklungen nach den Öffnungen der Schulen und im Handel. Lockdown brachte nicht gewünschten Effekte Wenn man der Realität ins Auge blicke, müsse man aber festhalten, dass der Lockdown zuletzt nicht mehr die gewünschten Effekte gebracht hat.", "Es wäre stark zu befürchten gewesen, dass noch größere Teile der Bevölkerung nicht mehr mitmachen, so der Wissenschafter. Jetzt gehe es darum, mehr oder weniger \"alles besser zu machen\", als das in der Vergangenheit der Fall war.", "Hier brauche es die regelmäßigen und möglichst breiten Tests, den starken Fokus auf das Impfen und eine effizientere Kontaktnachverfolgung. \"Wenn das gut klappt, besteht vielleicht die Chance, dass wir uns in die wärmere Jahreszeit retten\", sagte Gartlehner.", "Monitoring an Schulen Daher sollte die Entwicklung vor allem auch an den Schulen besonders genau beobachtet werden. Für \"absolut unverständlich\" hält Gartlehner daher die Verschiebung der Gurgelstudie.", "Der nächste Durchlauf der österreichweiten Erhebung (anhand einer repräsentativen Stichprobe) wurde seitens des Bildungsministeriums auf März verschoben: \"Das wäre das ideale Begleitinstrument gewesen.\"", "Dass die Schulen nun wieder bald öffnen, sei aber jedenfalls notwendig, um die Kollateralschäden im Bildungsbereich halbwegs gering zu halten. Die Verpflichtung zum Testen für die Teilnahme am Präsenzunterricht sei gut.", "Auch wenn die \"Nasenbohrertests\" nicht die Genauesten sind, seien \"auch vielleicht nicht optimale Tests besser als nichts - wenn sie regelmäßig gemacht werden\", sagte Gartlehner. Umso wichtiger wäre es daher, dass sie wissenschaftlich begleitet würden.", "\"Fischen immer noch im Trüben\" Leider ziehe sich dies durch die gesamte Pandemie in Österreich: \"Einer der großen Vorwürfe, die man der Regierung machen muss, ist, dass wir immer noch im Trüben fischen, weil man nie genau weiß, was im österreichischen Kontext jetzt gut wirkt und was nicht.\"", "Hier fehlten vielfach einfach Daten, weil sie nicht erhoben werden. Gartlehner: \"Das ist extrem frustrierend.\"" ],
  "articleContentTranslated" : [ "Medical doctor Gerald Gartlehner sees the \"danger that the whole thing will slip away again\".", "The scientist Gerald Gartlehner describes the announced opening steps of the Federal Government's Covid-19 measures as an epidemiological \"game with fire\", in which one has to pay close attention to further developments.", "The fact that the SARS-CoV-2 monitoring study in schools - the so-called \"Gurgelstudie\" - has now been postponed is \"absolutely incomprehensible\". Overall, Austria is often still flying blind during the pandemic.", "\"The numbers are still high,\" said the epidemiologist and expert in evidence-based medicine from Danube University Krems. It is almost even more worrying that the R value is still just below one - so one infected person causes another corona case on average.", "If this value increases, the situation moves in the direction of exponential development of the number of cases. \"The risk that the whole thing slips away from us again and that there is rapid growth again is of course relatively high,\" says Gartlehner.", "Accordingly, it is necessary to closely monitor developments after the schools and retailers have opened. Lockdown did not bring the desired effects If you look reality in the eye, you have to note that the lockdown no longer brought the desired effects.", "According to the scientist, it would have been feared that even larger parts of the population would no longer participate. Now it is a matter of more or less \"doing everything better\" than was the case in the past.", "This requires regular and as broad tests as possible, a strong focus on vaccination and more efficient contact tracking. \"If that works out well, there may be a chance that we will save ourselves in the warmer season,\" said Gartlehner.", "Monitoring in schools For this reason, developments should be monitored particularly closely, especially in schools. Gartlehner therefore considers the postponement of the Gurgel study \"absolutely incomprehensible\".", "The next run of the Austria-wide survey (based on a representative sample) was postponed to March by the Ministry of Education: \"That would have been the ideal accompanying instrument.\"", "In any case, it is necessary that the schools will open again soon in order to keep the collateral damage in the education sector halfway low. The obligation to test for participation in classroom teaching is good.", "Even if the \"nose drill tests\" are not the most accurate, \"tests that are not optimal may also be better than nothing - if they are done regularly,\" said Gartlehner. It would therefore be all the more important that they were scientifically monitored.", "\"Still fishing in murky waters\" Unfortunately, this runs through the entire pandemic in Austria: \"One of the big reproaches that one must make of the government is that we are still fishing in murky waters because you never know exactly what is going on in Austria Context works well now and what doesn't. \"", "In many cases, data was simply missing here because it was not collected. Gartlehner: \"It's extremely frustrating.\"" ]
}