{
  "sourceCountry" : "austria",
  "articleTitle" : "Gesundheitsreferenten appellieren, Maßnahmen einzuhalten",
  "targetLanguage" : "english",
  "articleContent" : [ "\\\"Die Spitäler aller Bundesländer stehen derzeit vor einer großen Herausforderung.  Neben der Versorgung von Covid-Patientinnen und –Patienten müssen die Träger die medizinische Versorgung für Akuterkrankungen und andere dringliche Behandlungen aufrechterhalten\\\", hieß es in der Aussendung.", "Diese Situation könne auch ein sehr gutes Gesundheitssystem an seine Grenzen führen.  Wichtig sei es daher, die Weiterbreitung des Virus durch Reduktion der Sozialkontakte, Tragen von Mund-Nasen-Schutz-Masken und Abstandhalten zu unterbinden: \\\"Das Virus macht vor Grenzen nicht Halt.", "Nicht vor Gemeindegrenzen, nicht vor Bezirksgrenzen und auch nicht vor Bundesländergrenzen.\\\" Der Kampf gegen das Virus sei nicht nur in den Spitälern, sondern vor allem durch Eigenverantwortung und Zusammenhalt vor den Toren der Krankenhäuser zu gewinnen." ],
  "id" : "T3jR9UWf",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/gesundheitsreferenten-appellieren-massnahmen-einzuhalten/401090646",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Health officials appeal to take measures",
  "articleContentTranslated" : [ "\\ \"The hospitals of all federal states are currently facing a major challenge. In addition to the care of Covid patients, the carriers must maintain medical care for acute illnesses and other urgent treatments,\" the broadcast said.", "This situation could also push a very good health system to its limits. It is therefore important to prevent the spread of the virus by reducing social contacts, wearing face-to-face masks and keeping your distance: \\ \"The virus does not stop at borders.", "Not in front of municipal boundaries, not in front of district boundaries and also not in front of federal state borders. \\ \"The fight against the virus can not only be won in the hospitals, but above all through personal responsibility and solidarity at the gates of the hospitals." ]
}