{
  "id" : "T3mDZTzk",
  "url" : "https://kurier.at/chronik/oesterreich/kontakte-nur-ein-einzelner-darf-anderen-haushalt-treffen/401098494",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T05:20:31Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kontakte: Nur ein \"Einzelner\" darf anderen Haushalt treffen",
  "articleTitleTranslated" : "Contacts: Only an \"individual\" may meet other households",
  "articleContent" : [ "Es gibt eine erste Präzisierung der Vorordnung: Nur ein Einzelner darf anderen Haushalt (Mitglieder-Zahl egal) treffen oder besuchen.  Ein Treffen von mehreren Personen eines Haushaltes mit mehreren eines anderen sind untersagt.", "Die Kontakt-Bestimmungen während des ab Dienstag geltenden Lockdowns sind von der Regierung am Sonntagabend noch einmal präzisiert worden.  Laut der adaptierten \"rechtlichen Begründung\" der \"COVID-19-Notmaßnahmenverordnung\" darf nur ein \"Einzelner\" eines Haushaltes Mitglieder eines anderen Haushaltes treffen oder besuchen, wobei deren Anzahl keine Rolle spielt.", "Dabei muss es sich aber um \"engste Familienangehörige\" oder \"wichtige Bezugspersonen\" handeln.  Das Gesundheitsministerium hat am Abend eine adaptierte Version der erklärenden \"rechtlichen Begründung\" veröffentlicht.", "Demnach ist es - anders als noch am Vormittag vermittelt - nicht erlaubt, dass sich mehrere Mitglieder eines Haushaltes mit mehreren Mitgliedern eines anderen Haushaltes treffen oder diese besuchen.", "Bei der Interpretation der Verordnung herrschte zuvor Unklarheit.  In der am Abend kundgemachten Verordnung werden zulässige Privat-Treffen als Kontakt mit \"einzelnen engsten Angehörigen\" bzw. mit \"einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird\", definiert.", "Wer ist ein engster Angehöriger?  Zu den engsten Angehörigen zählen laut Gesundheitsministerium die Eltern, (volljährige) Kinder und Geschwister.  Die Frage, wer zu den \"wichtigen Bezugspersonen\" gehört, hänge von einer Einzelfallbeurteilung ab, hieß es aus dem Ressort.", "Voraussetzung ist regelmäßiger (physischer) Kontakt.  Die Durchführung von Familienfeiern oder vergleichbaren gesellschaftlichen Zusammenkünften stelle jedoch jedenfalls kein \"Grundbedürfnis des täglichen Lebens\" dar, diese sind nicht zulässig.", "Erlaubt ist auch der Kontakt zu den Großeltern, sofern es sich einerseits um enge Bezugspersonen handelt (und andererseits auch bisher mehrmals wöchentlich physischer Kontakt stattgefunden hat).", "Darüber hinaus ist ein Kontakt zu unterstützungsbedürftigen Personen zur Betreuung und Hilfeleistung ein eigener zulässiger Grund, die Wohnung zu verlassen.  Daher besteht keine Einschränkung im Zusammenhang mit der Betreuung hilfsbedürftiger Großeltern.", "Besuche unter Voraussetzungen erlaubt Besuche sind unter den genannten Voraussetzungen ebenfalls möglich, geht aus den FAQ des Sozialministeriums hervor.  \"Der Besuch von einzelnen engsten Angehörigen bzw. einzelnen wichtigen Bezugspersonen, mit denen in der Regel mehrmals wöchentlich Kontakt gepflegt wird, zählt zur Ausnahme 'Deckung der notwendigen Grundbedürfnisse des täglichen Lebens' und ist daher erlaubt\", heißt es dort wörtlich.", "Gleichzeitig wird zur Zurückhaltung aufgerufen: \"Der Kontakt zu anderen Personen sollte soweit wie möglich eingeschränkt werden.\"  Zur Verdeutlichung der Besuchsmöglichkeiten: Ab Dienstag ist es erlaubt, dass eine Einzelperson mehrere \"engste Angehörige\" oder \"wichtige Bezugspersonen\" daheim besucht.", "Nicht erlaubt ist jedoch laut Angaben aus dem Gesundheitsministerium, dass zwei oder mehrere Angehörige (oder Bezugspersonen) gemeinsam eine haushaltsfremde Person daheim besuchen - und zwar auch dann nicht, wenn diese alleine in einem Haushalt lebt.", "Klar ist auch, dass man nicht eine einzelne oder mehrere einzelne Personen definieren muss, die man während des Lockdowns trifft - es können jeweils unterschiedliche Personen sein, sofern sie unter die Begrifflichkeiten \"engste Angehörige\" oder \"wichtige Bezugspersonen\" fallen.", "Grundsätzlich appelliert die Bundesregierung eindringlich, möglichst niemanden zu treffen und die Kontakte auf ein Minimum zu reduzieren." ],
  "articleContentTranslated" : [ "There is a first clarification of the pre-regulation: Only one individual may meet or visit other households (no matter how many members). A meeting of several people from one household with several from another is prohibited.", "The contact regulations during the lockdown, which will apply from Tuesday, were refined by the government on Sunday evening. According to the adapted \"legal justification\" of the \"COVID-19 Emergency Measures Ordinance\", only an \"individual\" in one household is allowed to meet or visit members of another household, regardless of their number.", "However, these must be \"closest family members\" or \"important reference persons\". The Ministry of Health published an adapted version of the explanatory \"legal justification\" in the evening.", "According to this - unlike in the morning - it is not allowed that several members of one household meet or visit several members of another household.", "The interpretation of the regulation was previously unclear. In the regulation announced in the evening, permissible private meetings are defined as contact with \"individual closest relatives\" or with \"individual important reference persons, with whom contact is usually maintained several times a week\".", "Who is a close relative? According to the Ministry of Health, the closest relatives include parents, (adult) children and siblings. The question of who belongs to the \"important reference persons\" depends on a case-by-case assessment, the department said.", "Regular (physical) contact is required. Holding family celebrations or comparable social gatherings does not, however, represent a \"basic need in daily life\"; these are not permitted.", "Contact with the grandparents is also permitted, provided that they are close relatives on the one hand (and on the other hand physical contact has taken place several times a week).", "In addition, contact with people in need of care for care and assistance is a permissible reason to leave the apartment. Therefore, there are no restrictions in relation to caring for grandparents in need.", "Visits allowed under conditions Visits are also possible under the conditions mentioned, according to the FAQ of the Ministry of Social Affairs. \"Visiting individual close relatives or individual important caregivers, with whom contact is usually maintained several times a week, is part of the exception 'covering the necessary basic needs of daily life' and is therefore permitted,\" it says literally.", "At the same time, it is called for restraint: \"Contact with other people should be restricted as much as possible.\" To clarify the possibilities of visiting: From Tuesday it is allowed for an individual to visit several \"closest relatives\" or \"important reference persons\" at home.", "According to information from the Ministry of Health, however, it is not allowed for two or more relatives (or caregivers) to visit a person outside the household together - even if they live alone in the same household.", "It is also clear that one does not have to define one or more individual people who one meets during the lockdown - they can each be different people, provided that they fall under the terms \"closest relatives\" or \"important reference persons\".", "In principle, the federal government appeals urgently not to meet anyone and to reduce contacts to a minimum." ]
}