{
  "id" : "T4Eam8SZ",
  "url" : "https://kurier.at/politik/inland/live-wie-die-impfstoff-produktion-in-oesterreich-aussehen-kann/401208565",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T09:20:26Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4975189/20210302-ABD0112-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz: \"Möchte nicht täglich philosophieren, wie es weitergeht\"",
  "articleTitleTranslated" : "In short: \"I don't want to philosophize every day how things will go next\"",
  "articleContent" : [ "Noch immer wartet Österreich auf den \"Ketchup-Flaschen-Effekt\" - also ausreichend Dosen, um möglichst viele Menschen rasch impfen zu können.", "Um auch künftig ausreichend Impfstoffe zu haben, die zudem gegen Virusmutationen wirken, setzt Österreich mit Dänemark und Israel auf eine gemeinsame Produktion. ", "Der Besuch in Israel am Donnerstag mit der dänischen Amtskollegin Mette Frederiksen galt der Impfstoffproduktion für die kommenden Jahre, erläuterte Bundeskanzler Sebastian Kurz bei einer Pressekonferenz am Freitag.", "Das 50 Millionen-Investment von Österreich, Israel und Dänemark sei in Relation zum EU-Fonds (150 Millionen Euro) beachtlich, so Kurz, der damit auf die Kritik seitens der Opposition reagiert. Auch der Kritik am \"grünen Pass\" kann Kurz nichts abgewinnen.", "\"Wir sind ein Exportland, ein Tourismusland. Der grüne Pass ist eine Möglichkeit, dass die Grenzen sich öffnen, die Wirtschaft an Fahrt aufnimmt.\"  Der Kanzler sprach sich zudem wie Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner für die Verimpfung von AstraZeneca an über 65-Jährige aus.", "Noch am Freitag will der ÖVP-Chef deshalb mit den Landeshauptleuten sprechen.  \"Es gibt nur einen Ausweg, und der ist die Impfung\", sagte Kanzler Kurz. Die Entwicklung und Produktion von Impfstoffen sei eine enorme Herausforderung, so Kurz.", "Dass Polymun in Klosterneuburg Impfstoffe für Biontech/Pfizer produziert, macht Kurz \"dankbar\". Polymun schaffe es, die Produktion zu steigern: über 15 Millionen Dosen hätten bis zum Sommer produziert werden sollen.", "Nun werden es 20 Millionen sein können - für das europäische Kontingent. \"Österreich profitiert mit seinem Anteil am EU-Kontingent. Das bedeutet. 100.000 zusätzliche Dosen mehr für Österreich\", sagt Kurz. ", "Es sei ein \"enormer Kraftakt\", sagt Polymun-Geschäftsführer Katinger, zumal die Einhaltung der Qualitätskriterien oberste Prämisse sei. Im ersten Halbjahr seien 18 Chargen mit der EU vereinbart worden, nun folgen fünf weitere.", "\"Ich möchte betonen, nicht die Polymun alleine strengt sich an, sondern ein globales Netzwerk an Zulieferern und Produzenten.\" \"Wir beziehen unsere Impfdosen aus der EU\", sagt Kurz, aber: \"Es gibt Gespräche mit anderen Anbietern aus Russland und China.", "Es geht nicht um geopolitische Fragen, sondern wie wir möglichst bald zur Normalität zurückkehren können.\" Impfstoffe wie der russische Sputnik sind allerdings noch nicht auf europäischer Ebene zugelassen. ", "Auf eine mögliche Verschärfung der Corona-Maßnahmen wegen steigender Zahlen will Kurz nicht en détail eingehen: \"Die Ansteckungszahlen steigen in einem erwartbaren Ausmaß.\" Kurz beschäftige sich jeden Tag stundenlang mit den Infektionszahlen.", "\"Ich möchte nicht täglich darüber philosophieren, wie es weitergeht. Im Osten gibt es ein schnelleres Wachstum, ein noch schnelleres in Ungarn. Wir sind alle keine Hellseher.\"", "Angesprochen auf die Maskenproduktion von Hygiene Austria, sagt Kurz, darin eine \"politische Verantwortung\" zu verorten halte er für \"unredlich\". Die größten Abnehmer seien Supermarktketten. \"Wenn es Betrug gibt, dann sind wir alle betrogen worden\", so Kurz. " ],
  "articleContentTranslated" : [ "Austria is still waiting for the \"ketchup bottle effect\" - in other words, enough doses to be able to vaccinate as many people as possible quickly.", "In order to have sufficient vaccines in the future, which also work against virus mutations, Austria is relying on joint production with Denmark and Israel.", "The visit to Israel on Thursday with the Danish counterpart Mette Frederiksen focused on vaccine production for the coming years, explained Federal Chancellor Sebastian Kurz at a press conference on Friday.", "The 50 million investment by Austria, Israel and Denmark is considerable in relation to the EU fund (150 million euros), according to Kurz, who is responding to criticism from the opposition. Kurz also has nothing to do with the criticism of the \"green pass\".", "\"We are an exporting country, a tourism country. The green passport is a way for the borders to open and the economy to pick up speed.\" Like Lower Austria's governor Johanna Mikl-Leitner, the Chancellor also spoke out in favor of vaccinating AstraZeneca to people over 65.", "The ÖVP boss wants to speak to the governors on Friday. \"There is only one way out, and that is the vaccination,\" said Chancellor Kurz. The development and production of vaccines is an enormous challenge, said Kurz.", "Kurz is \"grateful\" that Polymun produces vaccines for Biontech / Pfizer in Klosterneuburg. Polymun manages to increase production: over 15 million cans should have been produced by the summer.", "Now it will be 20 million - for the European contingent. \"Austria benefits with its share of the EU quota. That means 100,000 additional cans more for Austria,\" says Kurz.", "It is an \"enormous show of strength\", says Polymun managing director Katinger, especially since compliance with the quality criteria is the top priority. In the first half of the year, 18 batches were agreed with the EU, now five more are to follow.", "\"I would like to emphasize that it is not Polymun alone that makes the effort, but a global network of suppliers and producers.\" \"We get our vaccination doses from the EU,\" says Kurz, but: \"There are talks with other providers from Russia and China.", "It's not about geopolitical questions, but how we can return to normal as soon as possible. \"Vaccines like the Russian Sputnik are not yet approved at European level, however.", "Kurz does not want to go into a possible tightening of the corona measures due to rising numbers: \"The number of infections is increasing to an extent that can be expected.\" Kurz dealt with the infection numbers for hours every day.", "\"I don't want to philosophize every day about what will happen next. There is faster growth in the east, and even faster growth in Hungary. We are all not clairvoyant.\"", "When asked about the mask production of Hygiene Austria, Kurz says that he considers it to be a \"political responsibility\" to be \"dishonest\". The biggest buyers are supermarket chains. \"If there is fraud, then we have all been betrayed,\" said Kurz." ]
}