{
  "id" : "t4f6vWUY",
  "url" : "https://kurier.at/wirtschaft/man-fand-kaeufer-fuer-deutsches-werk-feuerwehrautobauer-uebernimmt/401211217",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:49:20Z[UTC]",
  "author" : "Andreas Schnauder",
  "imageUrl" : "https://image.kurier.at/images/original/4629332/20200911-ABD0001-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "MAN fand Käufer für deutsches Werk: Feuerwehrautobauer übernimmt",
  "articleTitleTranslated" : "MAN found buyers for German plant: fire truck manufacturer takes over",
  "articleContent" : [ "Die angeschlagene Volkswagen-Tochter MAN hat einen Käufer für ihr von der Schließung bedrohtes Werk im deutschen Plauen gefunden. Die Anlage gehe an den Sonderfahrzeugbauer Binz, teilte der Lkw-Hersteller am Montag mit.", "Das deutsche Unternehmen werde neben den Anlagen auch alle Mitarbeiter übernehmen. MAN sucht derzeit auch für den Standort im oberösterreichischen Steyr einen Käufer, die Verhandlungen laufen. 2.200 Mitarbeiter wären in Steyr von der Schließung betroffen.", "Das Werk in Plauen ist deutlich kleiner. Nach Angaben eines MAN-Betriebsrats sind dort rund 120 Mitarbeiter von dem Verkauf betroffen.", "Der angeschlagene Lkw-Hersteller hatte im September angekündigt, das Werk zu schließen, in dem bisher Busse und Vans für die unterschiedlichsten Zwecke umgebaut werden. Binz baut unter anderem Rettungswagen und Fahrzeuge für die Feuerwehr.", "Binz-Gesellschafterin Cathrin Wilhelm sagte, sie sei zuversichtlich, die Arbeitsplätze in der Region langfristig zu sichern. Der Verkauf soll zum 1. April wirksam werden. MAN gehört als Teil der VW-Nutzfahrzeug-Sparte Traton dem VW-Konzern.", "MAN hinkt bei den Renditen aber weit hinter der schwedischen Schwestermarke Scania hinterher. Die Probleme von MAN hatten sich in der Coronakrise verschärft. Im vergangenen Jahr brach der Absatz um mehr als ein Fünftel ein." ],
  "articleContentTranslated" : [ "The ailing Volkswagen subsidiary MAN has found a buyer for its plant in Plauen, Germany, which is threatened with closure. The truck manufacturer announced on Monday that the system was going to the special vehicle manufacturer Binz.", "In addition to the systems, the German company will also take over all employees. MAN is currently looking for a buyer for the location in Steyr, Upper Austria, and negotiations are ongoing. 2,200 employees in Steyr would be affected by the closure.", "The plant in Plauen is much smaller. According to a MAN works council, around 120 employees there are affected by the sale.", "The ailing truck manufacturer announced in September that it would close the plant, where buses and vans have been converted for a wide variety of purposes. Among other things, Binz builds ambulances and vehicles for the fire brigade.", "Binz shareholder Cathrin Wilhelm said she was confident of securing jobs in the region in the long term. The sale should take effect on April 1st. As part of the VW commercial vehicle division Traton, MAN belongs to the VW Group.", "In terms of returns, however, MAN lags far behind its Swedish sister brand Scania. MAN's problems had worsened in the corona crisis. Last year sales fell by more than a fifth." ]
}