{
  "id" : "T4iErBvG",
  "url" : "https://www.diepresse.com/5950986/Salzburgs-lockere-Revanche-gegen-die-Admira?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-13T18:05:00Z[UTC]",
  "author" : "Verena Kainrath, Jan Michael Marchart, Aloysius Widmann",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/0/a/5950986/5A974368-0BD2-41B0-81FB-BE48EBAED45C_v0_l.jpg",
  "imageCopyright" : "GEPA pictures/ Jasmin Walter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Salzburgs lockere Revanche gegen die Admira",
  "articleTitleTranslated" : "Salzburg's easy revenge against Admira",
  "articleContent" : [ "Salzburg hat den Verfolgern mit einem klaren Heimerfolg gegen Schlusslicht Admira vorgelegt. Fußball-Meister Red Bull Salzburg hat die Admira im Heimspiel der 21.  Bundesliga-Runde mit einem klaren 3:1-Erfolg in die Schranken gewiesen.", "Der Tabellenführer baute seinen Vorsprung auf den ersten Verfolger Rapid, der erst am Sonntag Hartberg empfängt, vorübergehend auf acht Punkte aus. Die Admira liegt eine Runde vor der Punkteteilung weiter am Tabellenende.", "Antoine Bernede (13.), Rasmus Kristensen (23.) und Patson Daka (30.) erzielten die Tore für Salzburg. Das Gäste-Tor wurde Niko Datkovic (60.) zugeschrieben. Die Admira war von einer Überraschung wie beim 1:0 im vergangenen Dezember weit entfernt.", "Sie verlor zum achten Mal im elften Saison-Auswärtsspiel. Salzburg-Trainer Jesse Marsch nahm im Vergleich zur Vorwoche nur eine Änderung im bekannten System vor. Karim Adeyemi erhielt statt des angeschlagenen Mergim Berisha (Adduktoren) eine weitere Chance, die er zu nutzen wusste.", "Admira-Coach Damir Buric entschied sich in der Höhle des Löwen für einen mutigen Zugang mit sieben nominellen Offensivspielern. Das ging in der 4. Minute beinahe erstmals schief.", "Nach einem Freistoß für die Admira fanden die Salzburger Räume vor - Adeyemi bediente nach einem 60-m-Lauf Brenden Aaronson, der rechts am Tor vorbei zielte. Die Gäste versteckten sich nach vorne hin nicht, wurden aber bei zwei Standardsituationen in der Defensive kalt erwischt.", "Zunächst verschätzte sich Goalie Andreas Leitner bei einem Freistoß von Zlatko Junuzovic und ermöglichte so Bernede ein leichtes erstes Tor im Salzburg-Dress. Der Franzose drückte den Ball nach der verunglückten Faustabwehr mit dem Oberschenkel über die Linie (13.).", "Zehn Minuten später köpfelte Kristensen nach einem Junuzovic-Corner recht unbedrängt zum 2:0 ein (23.). Dabei hatte der Meister gar nicht volle Effizienz bewiesen. Neben Aaronson ließ Mwepu nach schöner Kombination eine gute Möglichkeit im Strafraum aus (20.).", "In diesem Spiel war das kein Faktor. Auch weil ein mustergültiger Konter nach einer halben Stunde die Entscheidung brachte: Adeyemi behauptete sich nach einem weiten Ball von Maximilian Wöber gegen Datkovic und leistete somit die Vorlage zu Dakas 19.  Saisontor.", "Der Sambier bezwang Leitner mit einem wuchtigen Schuss unter die Latte. Danach kontrollierten die Gastgeber mühelos die Partie und hätten die Führung durch Wöber (47. /Fußabwehr Leitner) und Daka (57. /Leitner hält) beinahe ausgebaut.", "Die Admira, längst um Schadensbegrenzung bemüht, verkürzte nach einer Stunde. Infolge eines Eckballs lenkte Mwepu einen Datkovic-Kopfball ins eigene Tor (60.). Zum sechsten Mal in Folge kassierte der Meister in der Liga zumindest ein Gegentor.", "Marsch rügte sein Team in dieser Phase mehrmals für zu lasches Verhalten. In Bedrängnis kam seine Truppe aber nicht mehr. Sie spielte nach Wechseln mit neuem Personal wieder auf das vierte Tor." ],
  "articleContentTranslated" : [ "Salzburg presented the pursuers with a clear home win against bottom Admira. Football champions Red Bull Salzburg put Admira in their place in the home game of the 21st Bundesliga round with a clear 3-1 win.", "The championship leaders temporarily extended their lead over their first rival Rapid, who will only receive Hartberg on Sunday, to eight points. Admira is at the bottom of the table one lap before the points are divided.", "Antoine Bernede (13th), Rasmus Kristensen (23rd) and Patson Daka (30th) scored the goals for Salzburg. The guest goal was attributed to Niko Datkovic (60th). Admira were far from a surprise like the 1-0 last December.", "She lost for the eighth time in the eleventh away game of the season. Salzburg coach Jesse Marsch only made one change in the known system compared to the previous week. Karim Adeyemi got another chance instead of the ailing Mergim Berisha (adductor), which he knew how to use.", "Admira coach Damir Buric decided in the lion's den for a courageous approach with seven nominal offensive players. That went wrong almost for the first time in the 4th minute.", "After a free kick for Admira, the Salzburg rooms were found - Adeyemi served Brenden Aaronson after a 60-meter run, who aimed past the goal on the right. The guests did not hide towards the front, but were caught off guard in two set pieces on the defensive.", "At first, goalie Andreas Leitner misjudged a free kick from Zlatko Junuzovic and enabled Bernede to score an easy first goal in the Salzburg dress. The Frenchman pushed the ball over the line with his thigh after the failed fist defense (13th).", "Ten minutes later Kristensen headed a Junuzovic corner quite unrestricted to make it 2-0 (23rd). In doing so, the master had not shown full efficiency. In addition to Aaronson, Mwepu missed a good opportunity in the penalty area after a nice combination (20th).", "That wasn't a factor in this game. Also because an exemplary counterattack brought the decision after half an hour: Adeyemi asserted himself after a long ball from Maximilian Wöber against Datkovic and thus made the template for Daka's 19th goal of the season.", "The Zambian defeated Leitner with a powerful shot under the crossbar. After that, the hosts easily controlled the game and almost extended the lead by Wöber (47th / Leitner defensive foot) and Daka (57th / Leitner holds).", "The Admira, long since trying to limit the damage, cut back after an hour. As a result of a corner, Mwepu steered a Datkovic header into his own goal (60th). For the sixth time in a row, the champions conceded at least one goal in the league.", "During this phase, Marsch reprimanded his team several times for being too lax. But his troops never got into trouble. After changing with new staff, she played on the fourth goal again." ]
}