{
  "id" : "t4UMQluz",
  "url" : "https://kurier.at/sport/fussball/kuehbauer-so-gut-wie-villarreal-koennen-wir-es-mit-rapid-nicht/401194147",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:20:21Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4950943/46-174242950.jpg",
  "imageCopyright" : "DIENER / Philipp Schalber/DIENER /  Philipp Schalber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kühbauer: \"So gut wie Villarreal können wir es mit Rapid nicht\"",
  "articleTitleTranslated" : "Kühbauer: \"We can't do it with Rapid as well as Villarreal\"",
  "articleContent" : [ "Rapid-Trainer Didi Kühbauer spricht über das Spitzenspiel gegen Salzburg und die anstehende Rückkehr von drei Verletzten. Wie viele Fußball-Fans saß auch Didi Kühbauer Donnerstagabend vor dem Fernseher.", "Der Rapid-Trainer verfolgte das 1:4 von Wolfsberg gegen Tottenham und danach – mit besonderem Interesse – das 2:0 von Villarreal in Salzburg. Der Serienmeister ist der nächste Gegner der Rapidler, am Sonntag in einem echten Spitzenspiel (17 Uhr).", "Die Heimniederlage der Salzburger in der Europa League lag für Kühbauer mehr an den Spaniern als an den Hausherren: „Das war von Villarreal wirklich unglaublich gut gespielt. Sie haben sich nie unter Druck setzen lassen.", "Vor allem vor der Pause hat vom Tormann bis zum Stürmer jeder Spieler stets die richtigen Entscheidungen getroffen, auch unter großer Bedrängnis.“ Das Resümee des Burgenländers: „Ich sag’s ganz deutlich: So gut wie Villarreal können wir es nicht.", "Am liebsten würde jeder so spielen gegen Salzburg, aber diese Qualität einer spanischen Spitzenmannschaft haben wir nicht“ Chancen auf Punkte rechnen sich die Hütteldorfer natürlich trotzdem aus: „Wir müssen das, was wir uns erarbeitet haben, auf den Platz bringen“", "Es wird eben weniger Ballstafetten als bei den Spaniern, dafür mehr Zweikämpfe geben.  “ Ljubicic spielt - aber wo? Eine Verstärkung sollte die Rückkehr von Dejan Ljubicic sein.", "Die Verletzung nach einem Foul des Red-Bull-Talents Pokorny im SKN-Dress ist ausgeheilt: „Dejan hat keine Schmerzen mehr und diese Woche voll trainiert“ Wo der Kapitän spielt – in der gegen die Bullen üblichen Dreierkette, oder im defensiven Mittelfeld – lässt Kühbauer offen: „Er kann beides“", "Kapitäne: Ljubicic (re.) ist wieder fit, Hofmann soll bald folgen© Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Nicht mit dabei sein wird Max Hofmann, der nächste Woche gegen Ried sein Comeback geben sollte.  “", "Vielleicht bildet der verhinderte Abwehrchef wieder eine Reise-Gemeinschaft mit Christopher Dibon. Bereits in Pasching beim 2:1 gegen den LASK saßen die Verteidiger auf der Tribüne.", "Der feine Unterschied: Diesmal wird Dibon schon von seinen Trainingseindrücken erzählen können. 2 Comebacks rücken näher Kühbauer bestätigte, dass Dibon am Freitagnachmittag Teil des Mannschaftstrainings wäre: „Er wird erstmals mit der Mannschaft auf dem Feld einiges machen“", "Ausgerechnet in Salzburg (0:2), zum Start der Meistergruppe, hatte sich der Routinier am Knie schwer verletzt.  “ Nicht nur das Kreuzband war kaputt. Acht Monate später rückt das Comeback näher. Voll im Training steht mittlerweile Philipp Schobesberger.", "„Der Schobi wird in den kommenden Wochen mal wo einlaufen“, sagt Kühbauer. Vielleicht geht sich noch im Februar ein Einsatz bei Rapid II für den seit 14 Monaten verletzten Flügelflitzer aus." ],
  "articleContentTranslated" : [ "Rapid trainer Didi Kühbauer talks about the top game against Salzburg and the upcoming return of three injured. Like many football fans, Didi Kühbauer sat in front of the television on Thursday evening.", "The Rapid coach followed Wolfsberg's 4-1 against Tottenham and then - with particular interest - Villarreal's 2-0 in Salzburg. The series champion is the next opponent of the Rapidler, on Sunday in a real top game (5 p.m.).", "For Kühbauer, the home defeat of Salzburg in the Europa League was more due to the Spaniards than to the hosts: “Villarreal played that really well. You never let yourself be pressured.", "Especially before the break, every player, from goalie to striker, always made the right decisions, even under great distress. \"The Burgenlander sums it up:\" I'll make it very clear: we can't do it as well as Villarreal.", "Everyone would like to play against Salzburg like that, but we don't have the quality of a top Spanish team. \"Of course, the Hütteldorfer still have a chance of scoring points:\" We have to bring what we have earned onto the field \"", "There will be fewer ball relays than the Spaniards, but more duels. “Ljubicic is playing - but where? The return of Dejan Ljubicic should be a reinforcement.", "The injury after a foul by the Red Bull talent Pokorny in the SKN dress has healed: “Dejan has no more pain and has been training fully this week” Where the captain plays - in the three-way back against the Bulls or in defensive midfield - leaves Kühbauer openly: \"He can do both\"", "Captains: Ljubicic (right) is fit again, Hofmann should follow soon © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Max Hofmann, who should make his comeback against Ried next week, will not be there. \"", "Perhaps the prevented defense chief will form a travel community with Christopher Dibon again. The defenders were already in the stands in Pasching in the 2-1 win against LASK.", "The subtle difference: This time Dibon will be able to tell about his training impressions. 2 comebacks are getting closer Kühbauer confirmed that Dibon would be part of the team training on Friday afternoon: \"He will do a lot with the team on the field for the first time\"", "In Salzburg of all places (0: 2), at the start of the championship group, the veteran had seriously injured his knee. “It wasn't just the cruciate ligament that was broken. Eight months later, the comeback is approaching. Philipp Schobesberger is now fully in training.", "\"The Schobi will arrive somewhere in the coming weeks,\" says Kühbauer. Perhaps in February there will be a deployment at Rapid II for the wing racer who has been injured for 14 months." ]
}