{
  "id" : "T5CODIo9",
  "url" : "https://kurier.at/wirtschaft/gruene-anleihen-erreichen-rekordniveau/401166801",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T07:49:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4894641/46-79106341.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grüne Anleihen erreichen Rekordniveau",
  "articleTitleTranslated" : "Green bonds hit record levels",
  "articleContent" : [ "Die weltweite Emission grüner Anleihen hat 2020 einer Studie zufolge ein Rekordniveau erreicht. Sie summierten sich auf 269,5 Mrd. Dollar (221,66 Mrd. Euro), wie aus einem am Montag veröffentlichten Bericht des in London ansässigen gemeinnützigen Verbandes Climate Bonds Initiative (CBI) hervorgeht.", "Allerdings lag die Summe nur knapp über der von 2019 von 266,5 Milliarden Dollar, da die Corona-Krise die Ausgabe der Papiere zwischenzeitlich erheblich bremste. Weiterer Anstieg erwartet Für dieses Jahr rechnet die CBI mit einem deutlichen Anstieg des Volumens auf 400 bis 450 Mrd.", "Dollar. \"2021 könnte ein nachhaltiges Wiedererstarken ermöglichen\", erwartet der CBI. Grüne Anleihen sind festverzinsliche Wertpapiere, für die es seit 2007 einen Markt gibt.", "Das bei der Ausgabe bei Investoren eingesammelte Kapital muss konkreten Energie- und Umweltprojekten zugewiesen werden, die zum nachhaltigen und klimafreundlichen Umbau der Wirtschaft beitragen sollen.", "Größter Markt waren im vergangenen Jahr den Angaben nach die USA mit einem Gesamtvolumen von 51,1 Mrd. Dollar, gefolgt von Deutschland mit 40,2 Mrd. Dollar und Frankreich mit 32,1 Mrd. Dollar. Die deutsche Finanzagentur des Bundes will in diesem Jahr den Bereich grüner Anleihen ausbauen.", "So soll erstmals ein Bond mit 30-jähriger Laufzeit angeboten werden. Im vergangenen September hatte der Bund erstmals eine grüne Anleihe an den Markt gebracht, die auf enormes Interesse im In- und Ausland gestoßen war.", "Sie hat eine Laufzeit von zehn Jahren. Anfang November folgte die erste Anleihe mit fünfjähriger Laufzeit. Mit dem Geld sollen unter anderem nachhaltige Verkehrssysteme gefördert und CO2-Emissionen von Fahrzeugen reduziert werden.", "Der Bund ist mit grünen Anleihen vergleichsweise spät dran. Länder wie Frankreich und Dänemark, aber auch Unternehmen und Banken begeben solche Papiere schon seit einiger Zeit.", "In diesem Jahr dürften auch die USA noch stärker am Markt aktiv werden - nicht zuletzt beflügelt durch den neuen Präsidenten Joe Biden, der kurz nach Amtsantritt dem erneuten Beitritt der USA zum Pariser Klimaschutzabkommen veranlasste." ],
  "articleContentTranslated" : [ "According to a study, global green bond issuance reached a record level in 2020. They totaled $ 269.5 billion (€ 221.66 billion), according to a report published on Monday by the London-based non-profit association Climate Bonds Initiative (CBI).", "However, the total was only slightly above the 2019 figure of $ 266.5 billion, as the Corona crisis has meanwhile significantly slowed the issue of papers. Further increase expected For this year, the CBI expects a significant increase in the volume to 400 to 450 billion.", "Dollar. \"2021 could make a sustainable recovery possible\", the CBI expects. Green bonds are fixed income securities that have been marketed since 2007.", "The capital collected from investors when it is issued must be allocated to specific energy and environmental projects that are intended to contribute to the sustainable and climate-friendly restructuring of the economy.", "The largest market in the past year was the USA with a total volume of 51.1 billion dollars, followed by Germany with 40.2 billion dollars and France with 32.1 billion dollars. The German federal finance agency wants to expand the area of green bonds this year.", "A bond with a 30-year term is to be offered for the first time. Last September, the federal government launched a green bond issue for the first time, which aroused enormous interest at home and abroad.", "It has a term of ten years. The first five-year bond followed at the beginning of November. Among other things, the money is intended to promote sustainable transport systems and reduce CO2 emissions from vehicles.", "The federal government is comparatively late with green bonds. Countries like France and Denmark, as well as companies and banks, have been issuing such papers for some time.", "This year the USA should also become even more active in the market - not least spurred on by the new President Joe Biden, who prompted the USA to rejoin the Paris Agreement shortly after taking office." ]
}