{
  "id" : "t5QoCWu9",
  "url" : "https://kurier.at/wirtschaft/eurocontrol-heuer-51-prozent-des-vorkrisen-luftverkehrs/401146737",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T15:52:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3771047/20190913-ABD0009-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eurocontrol: Heuer 51 Prozent des Vorkrisen-Luftverkehrs",
  "articleTitleTranslated" : "Eurocontrol: This year 51 percent of pre-crisis air traffic",
  "articleContent" : [ "Die Lotsen-Dachorganisation erwartet 2021 nur eine langsame Erholung der Branche. Europas Luftverkehrsindustrie wird sich nach Einschätzung der Lotsen-Dachorganisation Eurocontrol im laufenden Jahr nur langsam vom Corona-Schock erholen.", "Nach dem Verlust von rund 6,1 Mio. Flügen und 1,7 Mrd. Passagieren im vergangenen Jahr rechnen die Experten für 2021 lediglich mit 51 Prozent des Vorkrisen-Niveaus, heißt es in einer in Brüssel veröffentlichten Analyse.", "Weitere Finanzhilfen seien voraussichtlich vor allem für die Flughäfen notwendig, nachdem im abgelaufenen Jahr in erster Linie die Fluggesellschaften Staatshilfen erhalten hatten. Unter den großen Airlines musste die Lufthansa Group besonders viele Flüge absagen, laut Eurocontrol 67 Prozent.", "Auf ähnliche Werte kommen Easyjet (-67 Prozent) und die British Airways-Mutter IAG (-65 Prozent). Ryanair hat im vergangenen Jahr 59 Prozent weniger Flüge absolviert als 2019 und Air France/KLM 55 Prozent weniger.", "Der Frankfurter Flughafen verlor seinen ersten Platz als verkehrsreichster Flughafen 2019 an Amsterdam, wo die Rückgänge der Flugbewegungen etwas weniger drastisch ausfielen.", "Zum Jahresende waren laut Eurocontrol 51 Prozent der Flotte europäischer Verkehrsflugzeuge geparkt, 4.118 von 8.048 Flugzeugen. Auf dem Höhepunkt der Pandemie im April waren es sogar 87 Prozent gewesen." ],
  "articleContentTranslated" : [ "The Lotsen umbrella organization expects the industry to recover only slowly in 2021. According to the pilot umbrella organization Eurocontrol, Europe's aviation industry will only slowly recover from the corona shock in the current year.", "After the loss of around 6.1 million flights and 1.7 billion passengers last year, experts expect only 51 percent of the pre-crisis level for 2021, according to an analysis published in Brussels.", "Further financial aid is likely to be necessary for the airports in particular, after it was primarily the airlines that received state aid in the past year. Among the major airlines, the Lufthansa Group had to cancel a particularly large number of flights, 67 percent according to Eurocontrol.", "Easyjet (-67 percent) and British Airways parent IAG (-65 percent) come to similar values. Ryanair completed 59 percent fewer flights last year than in 2019 and Air France / KLM 55 percent fewer.", "Frankfurt Airport lost its first place as the busiest airport in 2019 to Amsterdam, where the decline in flight movements was somewhat less drastic.", "According to Eurocontrol, 51 percent of the European commercial aircraft fleet was parked at the end of the year, 4,118 of 8,048 aircraft. At the height of the pandemic in April it was as much as 87 percent." ]
}