{
  "id" : "T6P2FFCd",
  "url" : "https://kurier.at/wirtschaft/lufthansa-keine-kuendigungen-beim-bodenpersonal-bis-ende-2021/401094657",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lufthansa: Keine Kündigungen beim Bodenpersonal bis Ende 2021",
  "articleTitleTranslated" : "Lufthansa: No dismissals among ground staff until the end of 2021",
  "articleContent" : [ "Im Ringen um Sparbeiträge der Beschäftigten in der Corona-Krise hat die AUA-Mutter Lufthansa eine Vereinbarung mit der Gewerkschaft Verdi getroffen.  Danach müssen rund 35.000 Bodenbeschäftigte auf Teile ihrer Entgelte verzichten und werden dafür bis Ende März 2022 vor Entlassungen geschützt.", "Bei der am Mittwochabend veröffentlichten Übereinkunft wurden auch die Bedingungen von umfangreichen Altersteilzeit- und Abfindungsprogrammen vereinbart.  Laut Lufthansa wurde bereits das laufende Weihnachtsgeld einbehalten.", "Auch bei den Zuzahlungen zum Kurzarbeitergeld soll gestrichen werden.  Insgesamt ergebe sich eine Sparpotenzial von mehr als 200 Mio.  Euro, wie beide Seiten bestätigten.", "Über weitere Sparmaßnahmen ab dem Jahr 2022 wollen die Parteien frühzeitig sprechen.  \"Wir dürfen nicht nachlassen, weiter an Maßnahmen zur Krisenbewältigung zu arbeiten, um auch für die Zeit nach Ende der Kurzarbeit gute Lösungen für die Mitarbeiter zu vereinbaren\", erklärte Lufthansa-Personalvorstand Michael Niggemann.", "Die Einigung steht laut Verdi noch unter dem Vorbehalt einer Mitgliederbefragung.  \"Wir haben nach zähen Verhandlungen ein erstes Ergebnis erreicht, das Perspektiven bietet, wirksamen Beschäftigtenschutz sicherstellt und Lufthansa 200 Mio.", "Euro an Beiträgen, die die Beschäftigten tragen, in die Kasse spült.  Jetzt muss die Lufthansa mit diesem Kredit der Beschäftigten verantwortungsvoll umgehen\", erklärte die stellvertretende Verdi-Vorsitzende Christine Behle.", "Lufthansa nannte die geringere Zahl von 24.000 betroffenen Tarifbeschäftigten ohne die zum Verkauf stehende Catering-Gesellschaft LSG Sky-Chefs.  Zuvor hatte Lufthansa bereits mit der Kabinengewerkschaft Ufo Eckpunkte eines langfristigen Abkommens verabredet.", "Mit der Pilotengewerkschaft Vereinigung Cockpit steht eine Einigung über das laufende Jahr hinweg noch aus.  Die VC hatte am Mittwoch weitere Vorschläge unterbreitet, die nach ihrer Berechnung der Lufthansa rund 450 Mio.", "Euro einsparen würden.  Den rund 5.000 Piloten der Lufthansa-Kerngesellschaft drohen bei einer Nichteinigung vom zweiten Quartal 2021 an betriebsbedingte Kündigungen von bis zu 1.100 Kollegen.", "Entsprechende Verhandlungen für Sozialplan und Interessensausgleich hat Lufthansa nach eigenen Angaben mit den Betriebsräten bereits eingeleitet.  Bisher haben sich VC und Unternehmen nur auf einen kurzfristigen Sanierungs-Tarifvertrag für das laufende Jahr verständigt, der laut der Gewerkschaft bereits rund 150 Mio.", "Euro eingespart hat.  Unter anderem wurden Aufstockungen beim Kurzarbeitergeld und Zuschüsse zu den Betriebsrenten sowie eine Tarifsteigerung gestrichen.  \"Die in diesem Frühjahr vereinbarten und nun zusätzlich angebotenen Zugeständnisse belaufen sich auf einen Wert von insgesamt über 600 Mio.", "Euro.  Dies entspricht gegenüber der Vorkrisenzeit Gehaltsreduzierungen von bis zu 50 Prozent.  Die Piloten gehen hiermit an ihre finanzielle Belastungsgrenze, um dem Unternehmen zu helfen\", sagte VC-Präsident Markus Wahl.", "Die Lufthansa wurde wie die gesamte Branche von der Corona-Pandemie hart getroffen.  Nach drei Quartalen hat das vom Staat gerettete Unternehmen im laufenden Jahr bereits einen Verlust von 5,6 Mrd.", "Euro ausgewiesen und ist mit einem deutlich eingeschränkten Flugangebot unterwegs.  Von 124.000 Stellen sollen langfristig nur rund 100.000 übrig bleiben.  Die Nachricht vom Impfstoff hatte allerdings in dieser Woche den Aktienkurs beflügelt und es zudem der Gesellschaft erleichtert, sich am Kapitalmarkt frisches Geld zu besorgen." ],
  "articleContentTranslated" : [ "In the struggle for savings contributions from employees in the Corona crisis, AUA parent Lufthansa has reached an agreement with the Verdi union. According to this, around 35,000 land workers will have to forego part of their wages and will be protected against layoffs until the end of March 2022.", "At the agreement published on Wednesday evening, the terms of extensive partial retirement and severance programs were agreed. According to Lufthansa, the current Christmas bonus has already been withheld.", "The co-payments for short-time work allowances are also to be canceled. Overall, there is a savings potential of more than 200 million euros, as both sides confirmed.", "The parties want to speak early about further austerity measures from 2022. \"We must not cease to work on measures to deal with the crisis in order to agree on good solutions for the employees even after the end of short-time work,\" said Lufthansa Chief Human Resources Officer Michael Niggemann.", "According to Verdi, the agreement is still subject to a member survey. \"After tough negotiations, we have achieved an initial result that offers perspectives, ensures effective employee protection and sells Lufthansa EUR 200 million.", "Euros in contributions paid by the employees into the coffers. Now Lufthansa has to deal responsibly with this loan from the employees, \"said the deputy Verdi chairwoman Christine Behle.", "Lufthansa named the lower number of 24,000 affected collective bargaining employees without the catering company LSG Sky-Chefs, which is up for sale. Lufthansa had previously agreed on the cornerstones of a long-term agreement with the cabin union UFO.", "An agreement has not yet been reached with the pilots' union Vereinigung Cockpit for the current year. The VC had submitted further proposals on Wednesday, which according to its calculation of Lufthansa around 450 million.", "Would save euros. The approximately 5,000 pilots of the Lufthansa core company are threatened with redundancies of up to 1,100 colleagues if they fail to reach an agreement from the second quarter of 2021.", "According to its own information, Lufthansa has already initiated corresponding negotiations with the works councils for the social plan and balance of interests. So far, VC and the company have only agreed on a short-term restructuring collective agreement for the current year, which, according to the union, has already reached around 150 million.", "Saved euros. Among other things, increases in short-time working allowance and subsidies for company pensions as well as a collective bargaining increase were canceled. \"The concessions agreed this spring and now additionally offered amount to a total of over 600 million.", "Euro. Compared to the pre-crisis period, this corresponds to salary reductions of up to 50 percent. The pilots are going to their financial limits to help the company, \"said VC President Markus Wahl.", "Like the entire industry, Lufthansa was hit hard by the corona pandemic. After three quarters, the company rescued by the state has already made a loss of 5.6 billion in the current year.", "Euros and is traveling with a significantly limited range of flights. In the long term, only around 100,000 of the 124,000 positions will remain. The news of the vaccine had, however, spurred the share price this week and also made it easier for the company to get fresh money on the capital market." ]
}