{
  "id" : "t6zoACJR",
  "url" : "https://kurier.at/kultur/medien/willkommen-zuhause-im-orf-fuer-starmania-moderatorin-arabella-kiesbauer-im-fruehstuecks-tv/401171035",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T11:27:27Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4902208/arabellainterviewneu.jpg",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Willkommen zuhause“: So lief Arabella Kiesbauers Rückkehr im ORF",
  "articleTitleTranslated" : "“Welcome home”: This is how Arabella Kiesbauer's return went on ORF",
  "articleContent" : [ "Ohne Studiopublikum zu moderieren, sei natürlich ungewohnt, „weil viel Energie vom Publikum kommt, das ist ein schöner Austausch.“ Aber sie habe schon mehrere große Shows ohne Publikum moderiert und „es geht“.", "Damit ist wohl „Masked Singer Austria“ auf Puls 4 gemeint. „Vom Herzen“ habe sie gleich zugesagt, als sie vom ORF angefragt wurde, auch wenn man im Fernsehbusiness „nicht immer frei wie ein Vogel“ sei.", "Als „zum Eingrooven“ Bilder aus den ersten Staffeln gezeigt werden, sagt Moderatorin Pölzl: „Tears of Happiness“ habe der damalige erste Sieger, Michi Tschuggnall gesungen. „Ich weiß es noch, da merk‘ ich jetzt selber: Ich bin auch schon alt.", "Ich kann mich an das alles gut erinnern.“ Die neue Version sei „angepasst an die neue Zeit“, sagt Kiesbauer, sie vergleicht es mit einem Rennboot, das man kennt und liebt aber ein bisschen tunen muss. „Jetzt ist’s schon vorbei?", "“ „Arabella, wir freuen uns auf dich, schön, dass’d heut da warst“, sagt Pölzl nach dem zweiten Interviewdurchlauf um 8:20 Uhr im Frühstücksfernsehen. „Jetzt gemma ma dann Frühstücken.“ „Jetzt ist’s schon vorbei?", "“ sagt Kiesbauer, die - zurecht - von einem dritten Gespräch ausgegangen ist. „Ich glaub‘ ich komme noch mal“ „Wie konnte ich auf dich verzichten? “ „Mich kriegst du nicht mehr los! “ löst Profi Kiesbauer die Situation mit einem Scherz.", "Nach dem Umtopfen Nach den Umtopf-Tipps von Karl Ploberger kommt Kiesbauer um 8:50 Uhr noch einmal dran. Sie macht gerade ein Video mit ihrem Smartphone. „Eine moderne Frau, die ihr Interview live streamt“, sagt Pölzl, die dann auf „alte Bekannte“ überleitet, die man hier im ORF-Zentrum trifft.", "Barbara Rett habe sie vorher gesehen. „Die kann ich seit fünf Jahren nicht überreden in die Frühsendung zu kommen“, sagt Pölzl. „Ich verstehe das auch“, sagt Kiesbauer. Jetzt könnte sie den Satz eigentlich beenden.", "Sie sagt aber noch: „Ich bin ja auch kein Morgenmensch.“ LINK: das Gespräch zum Nachschauen auf der ORF-TVThek" ],
  "articleContentTranslated" : [ "Moderating without a studio audience is of course unfamiliar, “because a lot of energy comes from the audience, that's a nice exchange.” But she has already moderated several large shows without an audience and “it works”.", "This probably means \"Masked Singer Austria\" on pulse 4. “From the heart” she said when she was asked by the ORF, even if you are “not always free as a bird” in the television business.", "When pictures from the first seasons were shown to be “grooved”, presenter Pölzl said: “Tears of Happiness” was sung by the first winner at the time, Michi Tschuggnall. “I still remember, I now notice myself: I'm already old too.", "I can remember all of that well. ”The new version is“ adapted to the new times, ”says Kiesbauer, comparing it with a racing boat that you know and love but has to be tweaked a bit. \"Is it over now?", "\"\" Arabella, we look forward to seeing you, nice that you were there today, \"says Pölzl after the second interview at 8:20 am on breakfast television. \"Now gemma ma breakfast then.\" \"Is it over now?", "“Says Kiesbauer, who - rightly - assumed a third conversation. \"I think‘ I'll come again \"\" How could I do without you? \"\" You can't get rid of me! “Profi Kiesbauer solves the situation with a joke.", "After repotting After Karl Ploberger's repotting tips, Kiesbauer comes back at 8:50 a.m. She is currently making a video with her smartphone. \"A modern woman who streams her interview live,\" says Pölzl, who then transfers to \"old friends\" you meet here at the ORF center.", "Barbara Rett saw her before. \"I haven't been able to persuade them to come on the morning show for five years,\" says Pölzl. “I understand that too,” says Kiesbauer. Now she could actually finish the sentence.", "But she also says: “I'm not a morning person either.” LINK: the conversation to look up on the ORF TV counter" ]
}