{
  "id" : "t8C6UZ8h",
  "url" : "https://kurier.at/politik/inland/aschbacher-ruecktritt-kurz-favorisiert-top-experten-martin-kocher-fuer-arbeitsministerium/401151378",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T12:59:54Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4863885/46-173986259.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aschbacher-Nachfolge: Martin Kocher wird neuer Arbeitsminister ohne Familienagenden",
  "articleTitleTranslated" : "Aschbacher successor: Martin Kocher becomes the new labor minister without family agendas",
  "articleContent" : [ "Zum Schluss bedankte sich Kocher bei seinen Mitarbeitern im Institut für Höhere Studien. Kocher wird sich allerdings allein auf den Arbeitsmarkt konzentrieren. Die Familien- und Jugendagenden werden von Integrationsministerin Susanne Raab übernommen, so Bundeskanzler Kurz auf Nachfrage. ", "Kocher leitet seit 2016 IHS Der Salzburger, geboren 1973, ist studierter Volkswirt mit Forschungsschwerpunkt Verhaltensökonomie. Seit 2016 leitet Kocher das IHS, seit 2020 ist er auch Vorsitzender des Fiskalrats, eines Kontrollgremiums für das Gebaren der öffentlichen Haushalte.", "Kocher ist vielen Menschen bekannt durch seine wirtschaftspolitischen Analysen in den Medien. Das IHS erstellt auch gemeinsam mit dem WIFO die regelmäßigen Konjunkturprognosen, auf deren Basis die Regierung das Budget erstellt.", "IHS, Fiskalrat und Forschung Derzeit bringt Kocher drei Jobs unter einen Hut. Neben der Leitung des IHS und des Fiskalrates, womit er quasi Wächter über Österreichs Staatsschulden ist, lehrt der Verhaltensökonom auch an der Universität Wien.", "In seiner Forschung beschäftigt sich Martin Kocher mit zahlreichen Themen aus dem Gebiet der experimentellen Verhaltensökonomie, die sich mit den psychologischen Grundlagen des ökonomischen Verhaltens befasst.", "Dazu hat er auch zahlreiche Bücher und Artikel verfasst. Er gilt als einer der aktivsten Forscher auf dem Gebiet der experimentellen Wirtschaftsforschung in Deutschland.", "So veröffentlichte er beispielsweise Arbeiten zum Einfluss von Zeitdruck auf individuelle Entscheidungen oder die Entwicklung von Präferenzen bei Kindern und Heranwachsenden.", "Auf dem Gebiet der Sportökonomik zeigte Kocher beispielsweise mit seinem Koautor Matthias Sutter, dass Schiedsrichter häufig zugunsten der Heimmannschaft urteilen, wenn diese zurückliegt." ],
  "articleContentTranslated" : [ "Finally, Kocher thanked his staff at the Institute for Advanced Studies. However, Kocher will concentrate solely on the labor market. The family and youth agendas will be taken over by Integration Minister Susanne Raab, said Federal Chancellor Kurz when asked.", "Kocher has headed IHS since 2016 Der Salzburger, born in 1973, is a graduate economist with a research focus on behavioral economics. Kocher has headed the IHS since 2016, and since 2020 he has also been chairman of the Fiscal Council, a body that oversees the conduct of public finances.", "Kocher is known to many people through his economic policy analyzes in the media. The IHS also prepares the regular economic forecasts together with the WIFO, on the basis of which the government prepares the budget.", "IHS, Fiscal Council and Research Kocher currently has three jobs under one roof. In addition to leading the IHS and the Fiscal Council, which makes him the guardian of Austria's national debt, the behavioral economist also teaches at the University of Vienna.", "In his research, Martin Kocher deals with numerous topics from the field of experimental behavioral economics, which deals with the psychological foundations of economic behavior.", "He has also written numerous books and articles on this. He is considered one of the most active researchers in the field of experimental economic research in Germany.", "For example, he published works on the influence of time pressure on individual decisions or the development of preferences in children and adolescents.", "In the field of sports economics, for example, Kocher and his co-author Matthias Sutter showed that referees often judge in favor of the home team when they are behind." ]
}