{
  "id" : "t8cUSHcA",
  "url" : "https://sport.orf.at/stories/3072322/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-25T20:32:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stand im Herren-Slalom in Schladming ab 17.45 Uhr",
  "articleTitleTranslated" : "Stand in the men's slalom in Schladming from 5.45 p.m.",
  "articleContent" : [ "Stand im Herren-Slalom in Schladming ab 17.45 Uhr Vor der WM in Cortina d’Ampezzo (8. bis 21.  Februar) stehen für die Herren noch drei Weltcup-Slaloms auf dem Programm. Der nächste ist am Dienstag in Schladming.", "Manuell Feller, der wie Marco Schwarz das WM-Ticket schon fix in der Tasche hat, eröffnet das Rennen mit Startnummer eins. Schwarz folgt als Fünfter.", "Die weiteren Österreicher beim Nightrace sind Fabio Gstrein (Startnummer 8), Michael Matt (13), Adrian Pertl (21), Christian Hirschbühl (24), Marc Digruber (36) und Johannes Strolz (43). Insgesamt 71 Läufer sind am Start.", "Der erste Durchgang ist ab 17.45 Uhr live in ORF1 und im Livestream zu sehen. Übertragungsbeginn ist 17.00 Uhr. Die Entscheidung folgt ab 20.45 Uhr ebenfalls live in ORF1 und im Livestream. Übertragungsbeginn ist 20.15 Uhr.", "Startliste und interessante Fakten in sport.ORF.at/skialpin" ],
  "articleContentTranslated" : [ "Stand in the men's slalom in Schladming from 5.45 p.m. Before the World Championships in Cortina d’Ampezzo (February 8th to 21st) there are three more World Cup slaloms on the program for the men. The next one is on Tuesday in Schladming.", "Manuell Feller, who like Marco Schwarz already has the World Cup ticket in his pocket, opens the race with start number one. Black follows in fifth.", "The other Austrians in the Nightrace are Fabio Gstrein (start number 8), Michael Matt (13), Adrian Pertl (21), Christian Hirschbühl (24), Marc Digruber (36) and Johannes Strolz (43). A total of 71 runners are at the start.", "The first round can be seen from 5.45 p.m. live on ORF1 and in the livestream. The broadcast starts at 5:00 p.m. The decision will follow from 8.45 p.m. also live on ORF1 and in the livestream. The broadcast starts at 8:15 p.m.", "Start list and interesting facts in sport.ORF.at/skialpin" ]
}