{
  "id" : "T8FK9DcH",
  "url" : "https://kurier.at/chronik/oesterreich/lawinenabgang-in-tirol-forderte-zwei-todesopfer/401174182",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T05:43:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2771765/78350011444041580_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lawinenabgang in Tirol forderte zwei Todesopfer",
  "articleTitleTranslated" : "Avalanche in Tyrol claimed two lives",
  "articleContent" : [ "Ein Lawinenabgang in Sellrain in den Stubaier Alpen in Tirol hat zwei Todesopfer gefordert.", "Wie die Polizei am Montag mitteilte, hatten die beiden einheimischen Skitourengeher - eine 38-Jährige und ein 37-Jähriger - bereits am Samstag bei einer Abfahrt im freien Skiraum ein 30 Meter breites und rund 150 Meter langes Schneebrett ausgelöst und waren von diesem komplett verschüttet worden.", "Erst Sonntagabend wurden sie schließlich durch Suchmannschaften tot geborgen. Airbagrucksack geortet Angehörige des Tirolers hatten Sonntagnachmittag eine Abgängigkeitsanzeige erstattet. Zudem war an einem Parkplatz der bereits eingeschneite Pkw der Frau vorgefunden worden.", "Daraufhin startete sofort eine Suchaktion unter Beteiligung der Sellrainer Bergrettung und eines Notarzthubschraubers. Schließlich ortete man im Bereich der Kühgrüblalm einen Lawinenkegel und daraufhin die roten Airbags eines Airbagrucksacks.", "Eine Suchmannschaft der Bergrettung wurde zum Lawinenkegel geflogen. Aufgrund von Dunkelheit und Nebel mussten weitere Suchmannschaften über die Rodelbahn der Juifenalm zum Lawinenkegel aufsteigen. Schließlich konnten die beiden Vermissten mit einem LVS-Gerät lokalisiert und ausgegraben werden.", "Im Einsatz standen die Bergrettung Sellraintal mit 30 Mann, die Freiwillige Feuerwehr Gries im Sellrain mit 15 Mann und drei Fahrzeugen, die Alpinpolizei mit zwei Beamten, die Crew des Notarzthubschraubers C1 sowie eine Polizeistreife.", "Die beiden Tiroler hatten am Samstag eine Skitour über die Juifenalm und die Kühgrüblalm in Richtung zum Gipfel \"Auf Sömen\" unternommen." ],
  "articleContentTranslated" : [ "An avalanche in Sellrain in the Stubai Alps in Tyrol claimed two lives.", "As the police announced on Monday, the two local ski tourers - a 38-year-old and a 37-year-old - had already triggered a 30-meter-wide and around 150-meter-long slab of snow on Saturday while descending in the open ski area and were completely buried by it .", "It was not until Sunday evening that they were finally found dead by search teams. Airbag backpack located Relatives of the Tyrolean had filed a notice of absence on Sunday afternoon. In addition, the woman's car, which had already been snowed in, was found in a parking lot.", "As a result, a search began immediately with the participation of the Sellrain mountain rescue and an emergency doctor's helicopter. Finally, an avalanche cone was located in the Kühgrüblalm area and then the red airbags on an airbag backpack.", "A mountain rescue search team was flown to the avalanche cone. Due to the darkness and fog, other search teams had to climb the Juifenalm toboggan run to the avalanche cone. Finally, the two missing people were located and dug up with an avalanche transceiver.", "The Sellraintal mountain rescue service with 30 men, the volunteer fire brigade Gries im Sellrain with 15 men and three vehicles, the alpine police with two officers, the crew of the C1 helicopter and a police patrol were in action.", "The two Tyroleans took a ski tour over the Juifenalm and the Kühgrüblalm towards the summit \"Auf Sömen\" on Saturday." ]
}