{
  "id" : "T8SYsj77",
  "url" : "https://sport.orf.at/stories/3069675/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T09:15:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Friedl und Dragovic in „kicker“-Elf des Tages",
  "articleTitleTranslated" : "Friedl and Dragovic in \"kicker\" eleven of the day",
  "articleContent" : [ "Friedl und Dragovic in „kicker“-Elf des Tages Marco Friedl und Aleksandar Dragovic sind vom deutschen Fachmagazin „kicker“ erstmals in dieser Saison in die „Elf des Tages“ nominiert worden.", "Die beiden österreichischen Verteidiger wurden für ihre Leistungen am Wochenende in der Bundesliga jeweils mit der Note 2 bewertet.  Dragovic war in der 50.  Minute eingewechselt worden und hatte Bayer Leverkusen mit seinem Tor in der 89.", "Minute zu einem 2:1-Sieg in Bielefeld geschossen.  Nach seinem ersten Bundesliga-Tor seit fast zwei Jahren wurde er zum Spieler des Spiels gekürt.  „In einer für sein Team schwierigen Phase musste Aleksandar Dragovic sofort funktionieren.", "Hinten solide, wenn auch kaum gefordert, erzielte er den späten Siegestreffer“, schrieb der „kicker“.  Friedl hat mit Werder Bremen überraschend ein 1:1 bei Tabellenführer Bayern München geholt.", "In dieser Partie erhielt nur Bayern-Torhüter Manuel Neuer (1,5) eine bessere Note." ],
  "articleContentTranslated" : [ "Friedl and Dragovic in \"kicker\" eleven of the day Marco Friedl and Aleksandar Dragovic have been nominated for the first time this season in the \"eleven of the day\" by the German trade magazine \"kicker\".", "The two Austrian defenders were each rated 2 for their performance in the Bundesliga at the weekend. Dragovic was substituted on in the 50th minute and had Bayer Leverkusen with his goal in the 89th minute.", "Minute shot to a 2-1 win in Bielefeld. After his first Bundesliga goal in almost two years, he was named Player of the Game. “In a difficult phase for his team, Aleksandar Dragovic had to work immediately.", "Solid in the back, even if hardly challenged, he scored the late winner, \"wrote the\" kicker \". Friedl and Werder Bremen surprisingly scored 1-1 at leaders Bayern Munich.", "In this game only Bayern goalkeeper Manuel Neuer (1.5) received a better grade." ]
}