{
  "id" : "T96MiSBi",
  "url" : "https://www.diepresse.com/5958853/Pandemie_Oesterreich-verschaerft-CoronaTestpflicht-fuer-Pendler?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T19:22:00Z[UTC]",
  "author" : "Aloysius Widmann",
  "imageCopyright" : "Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Robert Newald Foto: Greenpeace/Twitter",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich verschärft Corona-Testpflicht für Pendler",
  "articleTitleTranslated" : "Austria tightened corona test obligation for commuters",
  "articleContent" : [ "Bei der Einreise aus nunmehr zwölf EU-Staaten wird nun ein PCR-Test an der Grenze verlangt. Mit einer am Montag verlautbarten Novelle der Einreise-Verordnung verschärft Österreich die Testpflichten für Pendler, um mehr Schutz vor neuen Corona-Virusvarianten zu schaffen.", "Die schärferen Bestimmungen treten an diesem Donnerstag, 0.00 Uhr in Kraft, wie das Gesundheitsministerium am Montagabend mitteilte.", "Pendler aus allen Nicht-EU- und EWR-Staaten sowie aus den \"Hochinzidenzstaaten\" Bulgarien, Estland, Frankreich, Italien, Malta, Polen, Schweden, Slowakei, Slowenien, Tschechien, Ungarn und Zypern müssen bei Einreise einen negativen molekularbiologischen (PCR-)Test oder einen Antigen-Test vorweisen, der nicht älter als 72 Stunden ist.  ", "Selbsttests dürfen nicht herangezogen werden. Für Pendler aus EU- und EWR-Staaten, die keine Hochinzidenzstaaten sind, gilt weiterhin, dass sie bei Einreise ein Testergebnis vorlegen müssen, das nicht älter als sieben Tage ist.", "Falls kein Testergebnis oder ein entsprechendes ärztliches Zeugnis bei der Einreise vorgewiesen werden kann, muss unverzüglich, jedenfalls innerhalb 24 Stunden, ein molekularbiologischer oder ein Antigen-Test durchgeführt werden.", "Regelmäßige Pendler werden außerdem dazu verpflichtet, sich elektronisch über das Formular der \"Pre-Travel-Clearance\" zu registrieren. Diese Registrierung muss jeweils bei Änderung relevanter Daten, spätestens jedoch alle 28 Tage, erneuert werden.", "Bisher war dies einmal wöchentlich erforderlich. Aufgrund der epidemiologischen Entwicklung wurde außerdem Norwegen von der Liste der Staaten mit geringen Infektionszahlen gestrichen. Auf der Liste sind nunmehr weiterhin Australien, Island, Neuseeland, Singapur, Südkorea und der Vatikan." ],
  "articleContentTranslated" : [ "When entering from twelve EU countries, a PCR test is now required at the border. With an amendment to the entry regulation announced on Monday, Austria is tightening the test obligations for commuters in order to create more protection against new corona virus variants.", "The stricter provisions will come into force on Thursday at midnight, as the Ministry of Health announced on Monday evening.", "Commuters from all non-EU and EEA countries as well as from the \"high incidence countries\" Bulgaria, Estonia, France, Italy, Malta, Poland, Sweden, Slovakia, Slovenia, the Czech Republic, Hungary and Cyprus must enter a negative molecular biological (PCR) Have a test or antigen test no older than 72 hours.", "Self-tests may not be used. For commuters from EU and EEA countries that are not high-incidence countries, they still have to present a test result on entry that is not older than seven days.", "If no test result or a corresponding medical certificate can be presented upon entry, a molecular biological or an antigen test must be carried out immediately, at least within 24 hours.", "Regular commuters are also required to register electronically using the \"Pre-Travel Clearance\" form. This registration must be renewed whenever relevant data changes, but no later than every 28 days.", "Up until now, this was required once a week. Due to the epidemiological development, Norway was also removed from the list of countries with low numbers of infections. Australia, Iceland, New Zealand, Singapore, South Korea and the Vatican are still on the list." ]
}