{
  "id" : "T9OLo2aD",
  "url" : "https://www.diepresse.com/5958380/Gruppe-F_WMQualifikation_Oesterreich-besiegt-Faeroeer-nach-Rueckstand?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-28T20:42:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/e/c/5958380/4F7C9DE7-308D-42DF-B187-90C21A9D7E0D_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WM-Qualifikation: Österreich besiegt Färöer nach Rückstand",
  "articleTitleTranslated" : "World Cup qualification: Austria defeated Faroe Islands after falling behind",
  "articleContent" : [ "Österreich gewann nach Rückstand und 30 bangen Minuten mit 3:1 gegen Färöer. Am Mittwoch wartet mit Dänemark ein echter Gradmesser. Österreichs Fußball-Nationalmannschaft hat im ersten Heimspiel der WM-Qualifikation die erhofften drei Punkte geholt.", "Tore von Aleksandar Dragović (30.), Christoph Baumgartner (37.) und Saša Kalajdžić (44.) ebneten den Weg zum 3:1-Sieg gegen Färöer. Bereits am Mittwoch (20.45 Uhr, live ORF 1) kommt Gruppenfavorit Dänemark ins Wiener Ernst-Happel-Stadion.", "Nach dem 2:2 in Schottland (nach zweimaliger Führung) zum Auftakt in diese WM-Qualifikation war ein Erfolg gegen Färöer fest eingeplant worden. Dabei sind sogenannte Pflichtsiege oft am schwersten einzufahren, das belegt die Historie, freilich auch die österreichische.", "Schon im September 1990, vor über 30 Jahren, wollte das ÖFB-Team einen solchen Pflichtsieg gegen Färöer einfahren. Am Ende verloren Toni Polster, Andreas Herzog, Gerhard Rodax und Co. gegen eine Amateur-Auswahl aus Fischern, Schafzüchtern, Lehrern und Postbeamten mit 0:1.", "Es war eine der dunkelsten Stunden des rot-weiß-roten Fußballs. Treffen diese beiden Mannschaft in der Gegenwart aufeinander, dann wird natürlich über die Vergangenheit geschrieben und gesprochen.", "Hakan Ericson, schwedischer Teamchef der Färöer, wollte das Rad der Zeit auf dem Rasen des Ernst-Happel-Stadions Sonntagabend zurückdrehen.", "Er liebäugelte im Vorfeld mit einer abermaligen Sensation, sagte: „Wir müssen daran glauben, dass es möglich ist.“ Tatsächlich hatten sich die Färinger, Nummer 107 der Fifa-Weltrangliste, einiges vorgenommen.", "Natürlich verteidigten sie tief, aber es war nicht so, dass sich eine Elf-Mann-Mauer vor den Österreichern aufgebaut hatte. Zumindest zwei, meistens drei Spieler der Gäste waren stets nach vorn orientiert, der Underdog versteckte sich nicht.", "Nach einem kontrollierten Beginn der Foda-Elf tauchten die Insel-Kicker in der 17.  Minute erstmals vor dem Tor von Alexander Schlager auf. Hendriksson zirkelte einen Freistoß gen kurzes Eck, Schlager war zur Stelle.", "Zwei Minuten später dann der Schock: Nach einen Eckball köpfelt der 1,97 Meter große Innenverteidiger Nattestad aus kurzer Distanz zum 0:1 ein, das Tor hätte allerdings nicht zählen dürfen.", "Nattestad hatte Gernot Trauner im Zweikampf deutlich behindert und sich bei ihm aufgestützt, die ukrainische Schiedsrichterin Katerina Monsul – erstmals leitete eine Frau ein ÖFB-Länderspiel – griff nicht ein.", "Und Videobeweis gibt es in der Qualifikation keinen. Die Erinnerungen an die Schmach von 1990 wurden aufgefrischt, noch aber blieb den Österreichern genügend Zeit. Wie dieses Spiel verlaufen wäre, wenn Torschütze Nattestad in der 28.  Minute auf 2:0 erhöht hätte, will sich niemand wirklich ausmalen.", "Mit dem Ausgleich von Dragović (30.) ging ein Ruck durch die Mannschaft, das Momentum kippte. Es folgten 15 gute Minuten und zwei weitere Tore der Österreicher. Baumgartner (37., nach Abwehrfehler) und Kalajdžić (44., nach schöner Kombination) sorgten für eine 3:1-Führung zur Pause.", "In der zweiten Halbzeit behielt das ÖFB-Team die Kontrolle, ließ defensiv nichts mehr zu und fand, ohne zu brillieren, noch Möglichkeiten auf einen höheren Sieg vor. Schon am Mittwochabend wird Österreichs Mannschaft wissen, wie es tatsächlich um ihre Leistungsstärke bestellt ist.", "Mit Dänemark kommt der Gruppenfavorit nach Wien. Die Nummer zwölf der Welt tankte beim 8:0 gegen Moldau kräftig Selbstvertrauen. Möchte Österreich bestehen, braucht es definitiv eine Steigerung. (\"Die Presse\", Printausgabe 29.03.2021)" ],
  "articleContentTranslated" : [ "Austria won 3: 1 against the Faroe Islands after 30 minutes of anxiety. A real yardstick awaits with Denmark on Wednesday. Austria's national soccer team scored the three points they had hoped for in the first home game of the World Cup qualification.", "Goals from Aleksandar Dragović (30th), Christoph Baumgartner (37th) and Saša Kalajdžić (44th) paved the way for the 3-1 win against Faroe Islands. Group favorite Denmark will come to Vienna's Ernst Happel Stadium on Wednesday (8.45 p.m., live ORF 1).", "After the 2-2 in Scotland (after leading twice) at the start of this World Cup qualification, a success against the Faroe Islands was firmly planned. So-called mandatory victories are often the hardest to achieve, as history shows, including the Austrian one, of course.", "As early as September 1990, over 30 years ago, the ÖFB team wanted to win such a mandatory victory against the Faroe Islands. In the end Toni Polster, Andreas Herzog, Gerhard Rodax and Co. lost against an amateur selection of fishermen, sheep farmers, teachers and postal workers with 0: 1.", "It was one of the darkest hours of red-white-red football. If these two teams meet in the present, then of course the past is written and talked about.", "Hakan Ericson, the Swedish team manager for the Faroe Islands, wanted to turn back the clock on the lawn of the Ernst Happel Stadium on Sunday evening.", "He flirted in the run-up with yet another sensation, said: \"We have to believe that it is possible.\" In fact, the Faroese, number 107 in the FIFA world rankings, had set a lot.", "Of course they defended deeply, but it wasn't as if an eleven-man wall had built up in front of the Austrians. At least two, mostly three players of the guests were always oriented towards the front, the underdog did not hide.", "After a controlled start of the Foda-Elf, the island kickers appeared for the first time in front of Alexander Schlager's goal in the 17th minute. Hendriksson curled a free kick towards the near corner, Schlager was there.", "Two minutes later, the shock: After a corner kick, the 1.97 meter tall central defender Nattestad heads from close range to 0: 1, but the goal should not have counted.", "Nattestad had clearly hindered Gernot Trauner in the duel and leaned on him, the Ukrainian referee Katerina Monsul - for the first time a woman led an ÖFB international match - did not intervene.", "And there is no video evidence in the qualification. The memories of the shame of 1990 were refreshed, but the Austrians still had enough time. How this game would have gone if goalscorer Nattestad had increased to 2-0 in the 28th minute, nobody really wants to imagine.", "With the equalization of Dragović (30th), the team jolted and the momentum overturned. This was followed by 15 good minutes and two more goals by the Austrians. Baumgartner (37th, after defensive error) and Kalajdžić (44th, after a nice combination) ensured a 3-1 lead at the break.", "In the second half, the ÖFB team kept control, did not allow anything defensively and, without shining, found opportunities for a higher victory. Austria's team will already know how their performance is actually going on Wednesday evening.", "With Denmark, the group favorite comes to Vienna. The number twelve in the world gained a lot of self-confidence in the 8-0 win against Moldova. If Austria wants to survive, it definitely needs an increase. (\"Die Presse\", print edition March 29th, 2021)" ]
}