{
  "id" : "T9r44bbg",
  "url" : "https://kurier.at/wirtschaft/karriere/corona-frust-unter-ein-personen-unternehmen/401110629",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Frust unter Ein-Personen-Unternehmen",
  "articleTitleTranslated" : "Corona frustration among one-person companies",
  "articleContent" : [ "Raum-Balance-Architektin Ursula Mörtl nutzt die Zeit u. a. für die Weiterentwicklung des Online-Produkts „Raum.Balance. Check“ und optimiert ihren Web-Auftritt Der erste Lockdown kostete der Grafikerin Lisa Weber viel Energie, viele Projekte seien gestoppt: „Aber ich bleibe dran“", "Der ehemalige Golf-Profi Johannes Steiner trainiert seine Schüler nun über Videotelefonie – er ist erst im zweiten Jahr selbstständig „Ich arbeite aber weniger als sonst, so ein Training nehmen nur sehr ambitionierte Spieler in Anspruch“", "Für die ersten beiden Monate im Lockdown habe er jeweils 1.000 Euro aus dem Härtefallfonds bekommen, so Steiner.  “", "„Aber wenn ich höhere Fixkosten hätte, wäre es zu wenig.“ Kaum Zeit für Erholung Die drei Erzählungen sind exemplarisch für die insgesamt 318.793 Ein-Personen-Unternehmer und Selbstständigen (Stand Dezember 2019) in Österreich.", "Von einem Tag auf den anderen brach ihr Einkommen weg, Aufträge wurden storniert und Projekte verschoben. Dienstleistungen virtuell anzubieten, fängt manche Selbstständige nur zum Teil ab, manche gar nicht, viele bangen um ihre Existenz.", "Denn auch wenn es im Mai zu Lockerungen kam, Geschäfte und Restaurants wieder öffnen durften – der Zeitraum zwischen dem ersten und zweiten Lockdown war zu kurz für eine Erholung.", "Um einer drohenden Pleitewelle entgegenzusteuern, wurde von der Regierung ein Hilfsnetz aus Förderungen und Zuschüssen geschaffen. Nach Kritik an Lücken im Rettungsschirm zu Beginn, wurde der Kreis der Bezieher ausgeweitet und die Hilfen von einer Milliarde Euro auf zwei Milliarden aufgestockt.", "Bisher konnten die Hilfsmaßnahmen die Zahl der Insolvenzen noch deutlich nach unten drücken. Auch der Kreditschutzverband von 1870 verzeichnet auf Nachfrage keine Insolvenzsteigerungen. Zwischen 16.  März und 4.", "November 2020 wurden insgesamt 188 EPU-Insolvenzen eröffnet, 2019 waren es im selben Zeitraum 590 EPU und damit um 68 Prozent weniger, durchschnittlich gab es in diesem Zeitraum in ganz Österreich rund 50 Prozent weniger Pleiten.", "Eine Insolvenz müsse aber nicht für ein unternehmerisches Aus stehen, so Karl-Heinz Götze Leiter Insolvenz bei KSV1870. „In Österreich münden rund 30 Prozent in einer positiven Sanierung.", "Vorausgesetzt, man meldet sie rechtzeitig an.“ Im Schnitt 1.200 Euro Eines der Hilfsinstrumente ist der Härtefallfonds. Dieser decke nicht die Unternehmenskosten ab, sondern die Lebenskosten und sei somit eine Personenförderung, erklärt eine Mitarbeiterin der WKO dem KURIER.", "Anders als unselbstständig Beschäftigte beziehen Solo-Unternehmer kein Arbeitslosengeld, der Härtefallfonds ersetzt so zum Teil ihr Einkommen.", "Aus Zahlen der Wirtschaftskammer geht hervor, dass seit 16.  März rund 204.000 Personen im Zuge des Härtefallfonds gefördert wurden, rund 730,3 Millionen Euro wurden bisher ausgezahlt. Kleinstunternehmen bekamen im Schnitt 1.200 Euro.", "Laut einer Umfrage der KMU Forschung Austria haben 57 Prozent der Unternehmen staatliche Unterstützungen in Anspruch genommen – beinahe alle den Härtefallfonds, deutlich weniger beantragt wurden Abgaben- und Steuerstundungen (36 Prozent), Ratenzahlung bzw.", "Stundung von Sozialversicherungsbeiträgen (35 Prozent) und Fixkostenzuschüsse (29 Prozent). Letztere sollen Umsatzausfälle abfangen – wenn beispielsweise 60 Prozent vom Umsatz ausfallen, so werden auch 60 Prozent der Fixkosten ersetzt.", "Der Umsatzausfall muss mindestens 30 Prozent betragen. „Ich bearbeite den Antrag für den Fixkostenzuschuss nur mit einer Bekannten, sie ist Buchhalterin“, sagt die selbstständige Psychologin Christina Beran.", "„Das ist ein Bürokratie-Dschungel, da arbeite ich lieber mit einer Expertin zusammen.“ 60 Prozent aller Unternehmen sind EPU EPU sind eine tragende Säule in Österreichs Wirtschaft. Rund 60 Prozent aller Unternehmen sind Ein-Personen-Unternehmen.", "Doch die EPU-Welt sei vielfältig und manche Maßnahmen würden diesem bunten Strauß an Unternehmertätigkeiten nicht gerecht werden, kritisiert Sonja Lauterbach, selbst Unternehmerin. Zum Beispiel gebe es die sogenannten hybriden EPU, die zum Teil selbstständig arbeiten, sowie in einer Anstellung.", "„Manche haben durch die Krise unternehmerische Probleme und haben ihren Teilzeitjob verloren. Da sie aber AMS-Geld beziehen, bekommen sie keine Unterstützung vom Härtefallfond, es ist ein Ausschlusskriterium“", "Lauterbach gründete im Frühjahr eine Facebook-Gruppe für betroffene EPU und Selbstständige, wo Mitglieder aktuelle Informationen rund um die Corona-Hilfsmaßnahmen erhalten, sowie Tipps im Umgang mit den Anträgen.  “", "Der Frust unter EPU sei groß, sagt sie. „Da die Kriterien für Hilfen oft ungenau definiert waren. Es gab zwar Nachbesserungen, aber sie haben Chaos intensiviert.“ Zweitens sei es ein Problem, dass beim Fixkostenzuschuss I drei Bezugsmonate fehlen würden.", "„Der Zuschuss deckt nur drei Monate im Zeitraum Mitte März bis Mitte September. In den restlichen drei Monate türmt sich der Schaden.“ Kein regelmäßiges Einkommen Grafikerin Weber nennt ein zweites Problem: Wer projektbezogen arbeitet, hat kein regelmäßiges Einkommen.", "„Es gibt Monate mit 500 Euro Umsatz, im Folgemonat sind es 15.000 Euro. Manche Kunden überweisen Honorare erst nach vier bis sechs Wochen, das verschiebt alles und man fällt mit dem Umsatzersatz aus dem Vergleichszeitraum heraus.", "Ich kenne keinen Einzelunternehmer, der aufgegeben hat. Die meisten brennen für das, was sie tun“", "Auch die Raum-Balance-Architektin Mörtl bleibt trotz des Auf und Abs der Gefühle in der Grundstimmung positiv: „In der Krise sind viele solidarische Projekte entstanden, unter den EPU gibt einen spürbaren Zusammenhalt“", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.  “ Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Space balance architect Ursula Mörtl uses the time and a. for the further development of the online product “Raum.Balance. Check \"and optimize your web presence. The first lockdown cost the graphic designer Lisa Weber a lot of energy, many projects have been stopped:\" But I'll stay tuned \"", "The former golf professional Johannes Steiner is now training his students via video telephony - he is only in his second year self-employed \"But I work less than usual, only very ambitious players take advantage of such training\"", "For the first two months in lockdown, he received 1,000 euros from the hardship fund, according to Steiner. \"", "\"But if I had higher fixed costs, it would be too few.\" There is hardly any time for relaxation The three stories are exemplary for the total of 318,793 one-person entrepreneurs and self-employed (as of December 2019) in Austria.", "From one day to the next, their income collapsed, orders were canceled and projects postponed. Offering services virtually only partially intercepts some self-employed, some not at all, many fear for their existence.", "Because even if there were easing in May, shops and restaurants were allowed to reopen - the period between the first and second lockdown was too short for recovery.", "In order to counteract an impending bankruptcy wave, the government created an aid network of subsidies and grants. After criticism of gaps in the rescue package at the beginning, the circle of recipients was expanded and the aid increased from one billion euros to two billion.", "So far, the aid measures have been able to significantly reduce the number of bankruptcies. Even the credit protection association of 1870 did not record any increases in insolvency when asked. Between March 16 and March 4", "November 2020, a total of 188 EPU bankruptcies were opened, in 2019 there were 590 EPUs in the same period and thus 68 percent fewer, on average there were around 50 percent fewer bankruptcies throughout Austria during this period.", "However, bankruptcy does not have to mean the end of the business, according to Karl-Heinz Götze, Head of Insolvency at KSV1870. “In Austria around 30 percent result in a positive renovation.", "Provided that you register them in good time. ”1,200 euros on average One of the auxiliary instruments is the hardship fund. This does not cover the company costs, but the cost of living and is therefore a personal subsidy, explains an employee of the WKO to the KURIER.", "Unlike salaried employees, solo entrepreneurs do not receive unemployment benefits, so the hardship fund partially replaces their income.", "Figures from the Chamber of Commerce show that around 204,000 people have received funding from the hardship fund since March 16, and around 730.3 million euros have been paid out so far. Small businesses received an average of 1,200 euros.", "According to a survey by KMU Research Austria, 57 percent of companies have made use of state support - almost all of them have made use of the hardship fund, significantly fewer requests were made for duty and tax deferrals (36 percent), installment payments or", "Deferral of social security contributions (35 percent) and fixed cost subsidies (29 percent). The latter are intended to compensate for lost sales - for example, if 60 percent of sales are lost, 60 percent of the fixed costs are also reimbursed.", "The loss of sales must be at least 30 percent. “I only process the application for the fixed cost subsidy with a friend, she is an accountant,” says freelance psychologist Christina Beran.", "“It's a bureaucracy jungle, so I prefer to work with an expert.” 60 percent of all companies are EPU EPU are a mainstay of Austria's economy. Around 60 percent of all companies are one-person companies.", "But the EPU world is diverse and some measures do not do justice to this colorful bouquet of entrepreneurial activities, criticizes Sonja Lauterbach, herself an entrepreneur. For example, there are so-called hybrid EPUs, some of which work independently, as well as in employment.", "“Some have entrepreneurial problems due to the crisis and have lost their part-time jobs. But since they receive AMS money, they do not receive any support from the hardship fund, it is an exclusion criterion \"", "In the spring, Lauterbach founded a Facebook group for affected EPUs and the self-employed, where members receive current information about the Corona aid measures, as well as tips on how to deal with the applications. \"", "The frustration with EPU is great, she says. “Because the criteria for help were often imprecisely defined. There were improvements, but they intensified the chaos. ”Secondly, it is a problem that the fixed cost grant I would be missing three reference months.", "“The grant only covers three months from mid-March to mid-September. The damage piles up in the remaining three months. ”No regular income Graphic designer Weber mentions a second problem: Those who work on a project do not have a regular income.", "“There are months with a turnover of 500 euros, the following month it is 15,000 euros. Some customers only transfer fees after four to six weeks, that postpones everything and you fall out of the comparison period with the sales compensation.", "I don't know of any sole proprietor who has given up. Most are passionate about what they do \"", "The room balance architect Mörtl also remains positive in the basic mood despite the ups and downs of feelings: \"During the crisis, many solidarity projects arose, there is a noticeable cohesion among the EPU\"", "Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. “Try the KURIER digital subscription now." ]
}