{
  "id" : "T9uRqF0n",
  "url" : "https://kurier.at/wirtschaft/erneut-streik-an-deutschem-amazon-standort-bad-hersfeld/401113848",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T08:39:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erneut Streik an deutschem Amazon-Standort Bad Hersfeld",
  "articleTitleTranslated" : "Another strike at the German Amazon site in Bad Hersfeld",
  "articleContent" : [ "Deutsche Beschäftigte des Onlinehändlers Amazon haben nach Angaben der Gewerkschaft Verdi an zwei Standorten in Bad Hersfeld ihre Arbeit niedergelegt. Der Streik sei mit der Nachtschicht von Sonntag auf Montag gestartet, sagte eine Sprecherin der Gewerkschaft vor Ort.", "Er solle bis Dienstagabend andauern. Die Gewerkschaft wolle damit die Abwicklung der Bestellungen zum umsatzstarken Black Friday beim Internetversandhändler stören.", "Hintergrund für den Streik sind die Forderungen nach tariflichen Regelungen zum Schutz der Gesundheit und die Anerkennung der Tarifverträge des Einzel- und Versandhandels. Bereits in der vergangenen Woche hatten laut Verdi mehr als 500 Beschäftigte ihre Arbeit niedergelegt.", "\"Die Kundinnen und Kunden, die auf Schnäppchenjagd bei Amazon sind, sollten bedenken, dass dies mit schlechten Arbeitsbedingungen und unfairer, weil nicht tariflicher Entlohnung, erkauft wird.", "Amazon hat gegenüber anderen Handelsunternehmen dadurch Wettbewerbsvorteile\", so die Sprecherin der Gewerkschaft. Amazon blickt dem Streik nach eigenen Angaben gelassen entgegen. \"Wie jeden Tag konzentrieren sich auch heute unsere Teams darauf, die Pakete zum Kunden zu bringen.", "Auswirkungen auf Kundenlieferungen haben die Aktionen nicht, der allergrößte Teil der Mitarbeiterinnen und Mitarbeiter arbeitet ganz normal\", hieß es in einer Erklärung. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "According to the Verdi union, German employees of the online retailer Amazon have stopped working at two locations in Bad Hersfeld. The strike started with the night shift from Sunday to Monday, said a spokeswoman for the local union.", "It should last until Tuesday evening. The union wanted to disrupt the processing of orders for the high-turnover Black Friday at the Internet mail order company.", "The background to the strike is the demands for collective bargaining regulations to protect health and the recognition of collective bargaining agreements in the retail and mail order business. According to Verdi, more than 500 employees had already stopped working last week.", "\"Customers who are on the hunt for bargains at Amazon should bear in mind that this comes at the cost of poor working conditions and unfair, because not collectively agreed, wages.", "As a result, Amazon has a competitive advantage over other retail companies, \"said the union's spokeswoman. Amazon says it is facing the strike calmly.\" As every day, our teams focus on getting the packages to customers.", "The campaigns have no impact on customer deliveries, the vast majority of employees work normally, \"said a statement. Secure unrestricted access to all of KURIER's digital content: plus content, ePaper, online magazines and more.", "Try the KURIER digital subscription now." ]
}