{
  "id" : "tA0lsllr",
  "url" : "https://kurier.at/politik/inland/60-euro-pensionszuschlag-statt-hacklerregelung-kritik-von-allen-seiten/401099100",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T11:58:56Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "60 Euro Pensionszuschlag statt Hacklerregelung: Kritik von allen Seiten",
  "articleTitleTranslated" : "60 euros pension surcharge instead of hacking regulation: criticism from all sides",
  "articleContent" : [ "Auf Wunsch der ÖVP wird diese Woche im Nationalrat die Hacklerpension wieder abgeschafft.  Sie war im letzten Wahlkampf als Wahlzuckerl wieder eingeführt worden und hat einen Run in die vorzeitige Alterspension ausgelöst.", "Die Hacklerregelung besagt: Wer 45 Versicherungsjahre hat, darf ohne Abschläge vor dem gesetzlichen Pensionsalter in Pension gehen.  Frauen bekommen nun mehr Die Grünen waren eigentlich gegen die Abschaffung und haben nun offenkundig bei der ÖVP eine Kompensation durchgesetzt: Wer im Alter zwischen 15 und 20 Jahren bereits gearbeitet und Versicherungszeiten gesammelt hat, bekommt monatlich 60 Euro auf die Pension dazu bezahlt. ", "Für diesen neuen „Frühstarterbonus“ sind nur 25 Versicherungsjahre Voraussetzung, für die Hacklerpension waren es 45, weswegen fast nur Männer davon profitierten.", "Laut der grünen Klubobfrau Sigrid Mauer kommen nun auch Frauen, die frühzeitig zu arbeiten begonnen haben, in den Genuss eines Zuschlags.  Die Neos kritisieren, es würde „eine schlechte Regelung durch eine andere schlechte Regelung ersetzt“.", "Laut Sozialsprecher Gerald Loacker könnte der Frühstarterbonus sogar teurer ausfallen als die derzeitige Hacklerregelung und 2050  rund 1,8 Milliarden Euro jährlich kosten.", "Bezahlen müssten das die Jungen, die von der aktuellen Krise ohnehin schon am schwersten getroffen seien.  Die SPÖ will mit einem „Dringlichen Antrag“ den Kanzler ins Parlament zitieren.", "Die ÖVP habe vor der Wahl der Wiedereinführung der Hacklerregelung zugestimmt und  wolle nun den Menschen „still und heimlich die Pension wegnehmen“, kritisiert SPÖ-Vizeklubchef Jörg Leichtfried. ", "„Was vor der Wahl gegolten habe, muss auch jetzt gelten“.  Auch die FPÖ ist gegen die Abschaffung der Hacklerregelung." ],
  "articleContentTranslated" : [ "At the request of the ÖVP, the hacker's pension will be abolished again this week in the National Council. It was reintroduced as an election candy in the last election campaign and triggered a run in early retirement.", "The Hackler regulation states: Anyone who has 45 years of insurance can retire before the statutory retirement age without any deductions. Women now get more The Greens were actually against the abolition and have now evidently enforced compensation at the ÖVP: Anyone between the ages of 15 and 20 who has already worked and collected insurance periods will be paid 60 euros a month on top of their pension.", "Only 25 insurance years are required for this new “early starter bonus”, 45 for the Hacklerpension, which is why almost only men benefit from it.", "According to the green chairwoman of the club, Sigrid Mauer, women who started to work early can now also benefit from a supplement. The Neos criticize that “one bad rule is replaced by another bad rule”.", "According to social spokesman Gerald Loacker, the early starter bonus could even be more expensive than the current hacking regulation and cost around 1.8 billion euros annually in 2050.", "The boys who have already been hit hardest by the current crisis have to pay for it. The SPÖ wants to quote the Chancellor in parliament with an \"urgent motion\".", "Before the election, the ÖVP agreed to the reintroduction of the hackers' regulation and now wants to \"quietly and secretly take away the pensions\", criticizes SPÖ vice club boss Jörg Leichtfried.", "“What was valid before the election must also apply now”. The FPÖ is also against the abolition of the hacking regulation." ]
}