{
  "id" : "tAHHMsng",
  "url" : "https://kurier.at/kultur/angelobung-22-jaehrige-poetin-gorman-sorgt-fuer-aufsehen-mit-text-und-mit-look/401162931",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T08:47:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4885617/46-174197397.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Angelobung: 22-jährige Poetin sorgt für Aufsehen - mit Text und mit Look",
  "articleTitleTranslated" : "Inauguration: 22-year-old poet causes a stir - with text and look",
  "articleContent" : [ "Es handelt von den schweren Zeiten, die die USA durchgestanden haben und noch durchstehen müssen, vom Sturm von Anhängern des abgewählten US-Präsidenten Donald Trump auf das Kapitol vor zwei Wochen - aber auch von Hoffnung für die Zukunft.", "Die 1998 in Los Angeles geborene Gorman war 2017 von der US-Kongressbibliothek mit dem Titel \"National Youth Poet Laureate\" geehrt worden.", "Bei vergangenen Amtseinführungen von US-Präsidenten haben immer wieder Dichter und Schriftsteller wie beispielsweise Robert Frost oder Maya Angelou Werke vorgetragen - Gorman, die in Harvard Soziologie studiert, ist allerdings mit Abstand die jüngste.", "Die Lesung war wohl \"das wichtigste, was ich in meiner Karriere getan habe\", sagte sie in einem Interview. Sie hatte erst die Hälfte ihres Textes fertig, als Trump-Anhänger das Capitol stürmten.", "Daraufhin blieb sie die ganze Nacht munter und vollendete ihr Gedicht mit Passagen über diese apokalyptischen Szenen" ],
  "articleContentTranslated" : [ "It is about the difficult times that the US has endured and still has to endure, the storming of supporters of the elected US President Donald Trump on the Capitol two weeks ago - but also about hope for the future.", "Born in Los Angeles in 1998, Gorman was honored in 2017 by the US Library of Congress with the title \"National Youth Poet Laureate\".", "At past inaugurations of US presidents, poets and writers such as Robert Frost and Maya Angelou have repeatedly presented works - Gorman, who studies sociology at Harvard, is by far the youngest.", "The reading was probably \"the most important thing I've done in my career,\" she said in an interview. She had only finished half of her text when Trump supporters stormed the Capitol.", "Then she stayed alert all night and completed her poem with passages about these apocalyptic scenes" ]
}