{
  "id" : "TaIhccXP",
  "url" : "https://kaernten.orf.at/stories/3075183/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Elf-Städte-Tour wurde abgesagt",
  "articleTitleTranslated" : "Eleven cities tour has been canceled",
  "articleContent" : [ "„Es ist wie es ist, auch wenn es schwierig ist“, sagte der Bürgermeister von Techendorf Gerhard Koch.  Seit wenigen Tagen ist nämlich klar, dass erstmals nach 32 Jahren keine Elf-Städte-Tour am Weißensee stattfinden wird.", "Bereits im Sommer habe man verschiedene Szenarien überlegt und durchgespielt.  „Es war uns eigentlich relativ schnell klar, dass wir diese großen Zelte mit Verpflegung und Unterhaltung nicht machen können.", "Dann haben wir gesagt, die tun wir weg.  Dann hat es geheißen, wir können nicht so viele Starter haben.  Wir können nur 700 oder 800 Starter haben.  Auch da haben wir gesagt, o.k. ist auch kein Problem.", "Das größere Probleme haben wir dann gesehen, als es geheißen hat, wir müssen die Rennläufer von den Publikumsläufern trennen.  Aber wie sollen wir denn einen See abtrennen, das ist ein bissl schwierig“, so Koch.Eisfläche wird dennoch aufbereitet So kam es Anfang November zu der Entscheidung, die alternative Elf-Städte-Tour abzusagen.", "„Gehen wir das Risiko nicht, sagen wir es dieses Jahr ab und so ist es Anfang November zustande gekommen, dass wir das gecancelt haben“, erklärt Koch den Entscheidungsprozess.", "Die Elf-Städte-Tour wird es im Winter also so nicht geben und damit auch 35.000 Nächtigungen weniger für die Region, vielleicht kann aber noch ein Profirennen stattfinden, hofft der Bürgermeister von Techendorf.", "„Wir werden alles so machen, wie jedes Jahr.  Wir werden uns bemühen, dass wir wieder ein Top-Eisfläche haben, die dann halt die Kärntner und Österreicher benutzen werden“, so Koch." ],
  "articleContentTranslated" : [ "“It is how it is, even if it is difficult,” said the mayor of Techendorf Gerhard Koch. For a few days it has been clear that, for the first time in 32 years, there will be no Eleven City Tour on Lake Weissensee.", "As early as the summer, various scenarios were considered and worked through. “It actually became clear to us relatively quickly that we couldn't make these big tents with food and entertainment.", "Then we said we'd get rid of them. Then they said we couldn't have that many starters. We can only have 700 or 800 starters. We said there too, o.k. is also not a problem.", "We saw the bigger problem when it was said that we had to separate the racers from the public runners. But how are we supposed to cut off a lake, that's a bit difficult, ”says Koch. The ice surface is still being prepared. So at the beginning of November the decision was made to cancel the alternative Eleven City Tour.", "\"If we don't take the risk, let's cancel it this year and so it came about at the beginning of November that we canceled it,\" Koch explains the decision-making process.", "The eleven cities tour will not take place like this in winter and thus 35,000 fewer overnight stays for the region, but maybe a professional race can still take place, the mayor of Techendorf hopes.", "“We will do everything as we do every year. We will try to have a top ice surface again, which the Carinthians and Austrians will use, ”said Koch." ]
}