{
  "id" : "taMqKKFt",
  "url" : "https://kurier.at/kultur/regisseur-christopher-nolan-kritisierte-warners-streamingplan/401123028",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T19:09:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3502969/81412305848646536_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regisseur Christopher Nolan kritisierte Warners Streamingplan",
  "articleTitleTranslated" : "Director Christopher Nolan criticized Warner's streaming plan",
  "articleContent" : [ "Regisseur Christopher Nolan hat Warner Bros. dafür kritisiert, Filme 2021 in den USA zeitgleich im Kino und beim Streamingdienst HBO Max rauszubringen.", "\"Einige der größten Filmemacher und wichtigsten Stars unserer Industrie sind ins Bett gegangen in dem Gedanken, dass sie für das großartigste Filmstudio arbeiten\", sagte Nolan dem US-Magazin \"The Hollywood Reporter\", \"und sie sind aufgewacht mit der Erkenntnis, dass sie für den schlimmsten Streamingdienst arbeiten.\"  ", "Warners Mutterkonzern WarnerMedia hatte in der vergangenen Woche die Einführung der neuen Vermarktungsstrategie im kommenden Jahr angekündigt und den Schritt mit der Coronavirus-Pandemie begründet.", "Üblicherweise dauert es Wochen oder Monate, bis ein Film nach dem Kinostart auch auf heimischen Bildschirmen verfügbar ist. Filmemacher und Kinobetreiber reagierten empört auf Warners Ankündigung.", "Auch Nolan (\"Tenet\", \"The Dark Knight\"), der seit seinem Film \"Insomnia\" im Jahr 2002 mit Warner Bros. zusammenarbeitet, hält die Entscheidung für einen Fehler.", "\"Warner Bros. hatte eine unglaubliche Maschinerie, um die Arbeit von Filmemachern überall zu rauszubringen, sowohl in Kinos als auch zuhause, und das machen sie gerade kaputt\", sagte der 50-Jährige. \"Sie begreifen gar nicht, was sie aufgeben.", "Die Entscheidung macht wirtschaftlich keinen Sinn.\" Warner sprach zwar von einem \"einzigartigen Einjahresplan\", Insider bezweifeln jedoch, dass der Konzern tatsächlich zu einer klassischen Strategie zurückkehren wird.", "Als erster Film soll \"Wonder Woman 1984\" noch in diesem Jahr nach dem Model starten. 2021 sollen 17 Filme, darunter Blockbuster wie \"The Suicide Squad\", \"Godzilla vs. Kong\", \"Dune\" und \"Matrix 4\", in den USA parallel zum Kinostart im Stream verfügbar sein.", "Ein Film von Christopher Nolan ist nicht dabei." ],
  "articleContentTranslated" : [ "Director Christopher Nolan has criticized Warner Bros. for simultaneously releasing films in the US in 2021 in theaters and on the streaming service HBO Max.", "\"Some of the greatest filmmakers and stars in our industry went to bed thinking they were working for the greatest film studio,\" Nolan told The Hollywood Reporter, \"and they woke up knowing that they were work for the worst streaming service. \"", "Warner's parent company WarnerMedia announced the introduction of the new marketing strategy for the coming year last week and justified the move with the coronavirus pandemic.", "It usually takes weeks or months for a film to be available on home screens after it has opened in theaters. Filmmakers and cinema operators reacted indignantly to Warner's announcement.", "Nolan (\"Tenet\", \"The Dark Knight\"), who has worked with Warner Bros. since his 2002 film \"Insomnia\", also believes the decision was a mistake.", "\"Warner Bros. had an incredible machine to get the work of filmmakers out there, both in theaters and at home, and they're breaking that right now,\" said the 50-year-old. \"They don't understand what they're giving up.", "The decision makes no economic sense. \"Warner spoke of a\" unique one-year plan, \"but insiders doubt that the company will actually return to a classic strategy.", "\"Wonder Woman 1984\" will be the first film to start this year after the model. In 2021, 17 films, including blockbusters such as \"The Suicide Squad\", \"Godzilla vs. Kong\", \"Dune\" and \"Matrix 4\", will be available on stream in the USA parallel to the cinema release.", "A film by Christopher Nolan is not included." ]
}