{
  "id" : "tArTXR1e",
  "url" : "https://kurier.at/kultur/medien/richard-schmitt-nicht-mehr-chefredakteur-von-oe24at/401128878",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T11:12:02Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4819677/46-113588257.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Richard Schmitt nicht mehr Chefredakteur von oe24.at",
  "articleTitleTranslated" : "Richard Schmitt is no longer editor-in-chief of oe24.at",
  "articleContent" : [ "Der Journalist und die Fellners gehen nach nur einem Jahr getrennte Wege - Baut neues Medienhaus mit Unternehmerin Schütz auf Richard Schmitt und die Fellners gehen getrennter Wege: Der Journalist wird im Impressum nicht mehr als Chefredakteur des Portals oe24.at geführt.", "Schmitt bestätigte seinen Abgang auf KURIER-Anfrage am Montag. \"Ich bin mit Jahresende nicht mehr bei oe24.at tätig.\" Er arbeite ab Jänner an der Gründung eines neuen Medienhauses.", "Federführend ist die ÖVP-nahe Unternehmerin Eva Schütz, die im Sommer für ein Mandat auf der Liste der ÖVP beim Wiener Wahlkampf gehandelt wurde.", "Start im Frühjahr Laut einem Pressetext, den Schmitt dem KURIER zukommen ließ, gründet Schütz \"ein auf innovatives Story-Telling und TV-News-Content spezialisiertes Medienhaus\". Ab dem Frühjahr 2021 werde das Unternehmen auf dem heimischen Medienmarkt tätig sein.", "Die Rede ist von stündlichen TV-News und Live-TV-Berichten \"mit stets verlässlich gutem Journalismus und hoher Aktualität, täglich exklusive Inhalte für den gesamten deutschsprachigen Markt\". Schmitt soll als Chefredakteur fungieren.", "Fellner: Seit Sommer nicht mehr Chefredakteur Auch oe24.at-Chef Niki Fellner meldete sich am Montagmittag auf Anfrage zu Wort: Das Dienstverhältnis mit Richard Schmitt sei bereits Anfang Dezember einvernehmlich beendet worden, schreibt Fellner in einer Stellungnahme.", "Und: Er sei bereits seit Juli nicht mehr für oe24.at und den Sender oe24.tv verantwortlich: \"Richard Schmitt war zuletzt für das wöchentliche Magazin Insider tätig.\" Die Leitung übt Niki Fellner selbst aus.", "Raubein Schmitt Schmitt ist Boulevardjournalist der raubeinigen Sorte: In seiner Tätigkeit bei Krone.at etwa sorgte er mit der Skandalisierung eines literarischen Textes für einen Shitstorm gegen die Autorin Stefanie Sargnagel.", "Immer wieder machte er mit Schlagzeilen rund um klassische FPÖ-Themen von sich reden. Im berüchtigten Ibiza-Video lobte der mittlerweile gefallene Ex-FPÖ-Chef Heinz-Christian Strache seine Arbeit." ],
  "articleContentTranslated" : [ "The journalist and the Fellners go their separate ways after just one year - building a new media company with entrepreneur Schütz on Richard Schmitt and the Fellners go their separate ways: the journalist is no longer listed as editor-in-chief of the oe24.at portal.", "Schmitt confirmed his departure on Monday after a KURIER request. \"I am no longer working at oe24.at at the end of the year.\" From January he will be working on founding a new media company.", "In the lead is the ÖVP-affiliated entrepreneur Eva Schütz, who was traded for a mandate on the list of the ÖVP in the Vienna election campaign in the summer.", "Start in spring According to a press release that Schmitt sent the KURIER, Schütz is founding \"a media company specializing in innovative story-telling and TV news content\". The company will be active in the domestic media market from spring 2021.", "We are talking about hourly TV news and live TV reports \"with always reliable, good journalism and high topicality, daily exclusive content for the entire German-speaking market\". Schmitt is supposed to act as editor-in-chief.", "Fellner: No longer editor-in-chief oe24.at boss Niki Fellner also spoke up on Monday afternoon on request: The employment relationship with Richard Schmitt had already been terminated by mutual agreement at the beginning of December, Fellner writes in a statement.", "And: He was no longer responsible for oe24.at and the station oe24.tv since July: \"Richard Schmitt was most recently active for the weekly magazine Insider.\" Niki Fellner is in charge of the management himself.", "Raubein Schmitt Schmitt is a rough-and-ready tabloid journalist: in his work at Krone.at, for example, he caused a shit storm against the author Stefanie Sargnagel by scandalizing a literary text.", "Again and again he made headlines around classic FPÖ topics. In the notorious Ibiza video, ex-FPÖ boss Heinz-Christian Strache, who has now fallen, praised his work." ]
}