{
  "id" : "tAV9wghs",
  "url" : "https://kurier.at/chronik/oesterreich/am-sonntag-wartet-ein-66-millionen-euro-jackpot/401193085",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T14:12:42Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/2384364/20171221-ABD0060-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Am Sonntag wartet ein 6,6 Millionen Euro Jackpot",
  "articleTitleTranslated" : "A € 6.6 million jackpot awaits on Sunday",
  "articleContent" : [ "Obwohl 2021 noch relativ jung ist, lockt am kommenden Sonntag bereits der zweite Lotto-Fünffachjackpot des Jahres. Die \"sechs Richtigen\" werden, wie die Österreichischen Lotterien am Donnerstag verrieten, rund 6,6 Millionen Euro wert sein.", "Beim Fünfer mit Zusatzzahl waren dafür am Mittwochabend gleich zwölf Spieler erfolgreich. Je zwei Wiener, Niederösterreicher, Tiroler, Steirer und Kärntner sowie je ein Oberösterreicher und Burgenländer erhalten jeweils \"nur\" rund 16.000 Euro.", "Auch Lotto Plus endete am Mittwoch ohne Sechser. Aber 131 Gewinner des Fünfers dürfen sich dennoch freuen. Denn das bedeutet für sie, dass die Gewinnsumme aufgeteilt wird und damit jeder etwas mehr als 4.100 Euro auf das Konto bekommt.", "In der nächsten Runde geht es bei Lotto Plus um 500.000 Euro. Leider \"Nein\" Beim Joker wartet nun ebenfalls ein Jackpot mit rund 600.000 Euro. Dabei hätten am Mittwoch sogar zwei Tippscheine die richtige Joker-Zahl gehabt.", "Doch sowohl der in Kärnten als auch jener über win2day gespielte Schein hatten beim Joker \"Nein\" angekreuzt." ],
  "articleContentTranslated" : [ "Although 2021 is still relatively young, the second five-way lottery jackpot of the year will be enticing next Sunday. As the Austrian Lotteries revealed on Thursday, the \"six correct numbers\" will be worth around 6.6 million euros.", "In the five with an additional number, twelve players were successful on Wednesday evening. Two Viennese, two Lower Austrians, Tyroleans, Styrians and Carinthians as well as one Upper Austrian and one from Burgenland each receive \"only\" around 16,000 euros.", "Lotto Plus also ended without a six on Wednesday. But 131 winners of the five can still be happy. Because that means for them that the winnings will be divided and so that everyone gets a little more than 4,100 euros in the account.", "In the next round, Lotto Plus is about 500,000 euros. Unfortunately \"No\" The Joker now also has a jackpot of around 600,000 euros. On Wednesday even two tickets had the correct joker number.", "But both the ticket played in Carinthia and the ticket played via win2day had ticked \"No\" for the joker." ]
}