{
  "id" : "tAWPLYwG",
  "url" : "https://kurier.at/wissen/gesundheit/nationales-impfgremium-bei-ueber-65-jaehrigen-rna-impfstoffe-bevorzugen/401173951",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T20:50:00Z[UTC]",
  "author" : "ernst.mauritz@kurier.at (Ernst Mauritz)",
  "imageUrl" : "https://image.kurier.at/images/original/4908583/46-175235486.jpg",
  "imageCopyright" : "REUTERS/LEE SMITH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nationales Impfgremium: Bei über 65 Jährigen RNA-Impfstoffe bevorzugen",
  "articleTitleTranslated" : "National Vaccination Board: Prefer RNA vaccines for over 65s",
  "articleContent" : [ "Empfehlung des Expertenrats: Bei logistischen Problemen mit mRNA-Impfstoffen spricht aber nichts gegen Einsatz von Astra-Zeneca-Vakzin bei Personen 65 plus.", "Die 18 Mitglieder des Nationalen Impfgremiums beim Gesundheitsministerium empfehlen einstimmig die Anwendung des Astra-Zeneca-Impfstoffes in der Altersgruppe der 18- bis 64-Jährigen.", "\"Für diese Altersgruppe liegen genügend gute Daten zur Sicherheit und Effektivität vor, um den Impfstoff als gut wirksam gegen symptomatische Infektion und schwere Erkrankungsfälle (Hospitalisierung, Intensivsation, Tod) für 18- bis 64-Jährige zu empfehlen\", heißt es in der Präambel zur Empfehlung, die am späten Sonntagabend veröffentlicht wurde.  ", "Bei Personen 65 plus sollen die mRNA-Impfstoffe (von Biontech/Pfizer und Moderna) bevorzugt verwendet werden.", "Allerdings: \"Bei logistischen Problemen in der Impfanwendung mit den mRNA-Impfstoffen spricht nichts gegen eine Anwendung des Astra-Zeneca-Impfstoffs bei Personen 65+\", heißt es in der Empfehlung.", "Bei der Gruppe der  über 65-Jährigen seien die Sicherheits- und Immunogenitätsdaten (Reaktion des Immunsystems, Anm.) vergleichbar gut wie die der 18-bis 64-Jährigen.", "\"Aufgrund der kleinen Gruppengröße und der niedrigen Zahl aufgetretener Erkrankungsfälle ist für diese Altersgsgruppe zum jetzigen Zeitpunkt (!) keine sichere Aussage zur Wirksamkeit möglich\", hält das Expertengremium fest.", "Fazit: \"Bis zum Vorliegen weiterer Daten in dieser Altersgruppe wrid die bevorzugte Verwendung der mRNA-Impfstoffe bei Personen 65+ und Hochrisikopatienten gemäß Priorisierungsliste empfohlen\", heißt es wörtlich in der Empfehlung.", "Das Impfgremium geht aber davon aus, dass beim Vorliegen von weiteren Daten (entsprechende Studien sind derzeit u.a. in den USA und in Großbritannien im Laufen) eine uneingeschränkte Empfehlung ausgesprochen werden könne.\"", "Besonders die Daten hinsichtlich Immunogenität lassen eine vergleichbare Wirksamkeit wie bei den jüngeren Probanden erwarten.\" Das Impfgremium hält auch fest, \"dass die Sicherheitsdaten aus allen Studien ein sehr gutes Sicherheitsprofil zeigen\".", "Es seien keine schweren Impfreaktionen festgestellt worden. Die Wirksamkeit zur Verhinderung symptomatischer, laborbestätiger Erkrankungen lag bei rund 60 Prozent, schreibt das Gremium.", "\"Die Verhinderung von schweren Fällen (Pneumonien, Hospitalisierung, Intensivstation, Tod) lag bei 100 Prozent, wenngleich nur 8 Fälle in der Kontrollgruppe aufgetreten sind.\"", "Reaktion von Minister Anschober und Kanzler Kurz Gesundheitsminster Rudi Anschober und Bundeskanzler Sebastian Kurz reagierten auf die Empfehlung des Impfgremiums mit einer gemeinsamen Stellungnahme:", "  „Mit der Zulassung durch die EMA und der Entscheidung des Nationalen Impfgremiums haben wir nun klare Vorgaben für den Impfstoff von Astra Zeneca in der Hand und können sehr rasch - möglichst ab dem 7.2. - mit dem dritten zugelassenen Impfstoff in Österreich starten.  :", "Morgen wird die Entscheidung des Nationalen Impfgremiums mit den Landeshauptleuten diskutiert und der österreichische Impfplan an die neuen Rahmenbedingungen abgestimmt. Dieser wird noch in der ersten Wochenhälfte beschlossen und veröffentlicht“", "EU-Behörde ohne Altersgrenze Der zuständige Ausschuss der Europäischen Arzneimittelagentur EMA im Amsterdam hat Freitag einstimmig - also mit den Stimmen der Vertreter aller Mitgliedsstaaten - eine Zulassungsempfehlung ohne Altersgrenze ausgesprochen.  “", "In der Altersgruppe von 18 bis 55 Jahre könne er die Zahl von symptomatischen Erkrankungen an Covid-19 um 59,5 Prozent reduzieren.", "Zwar verweist auch die EMA darauff, dass bisher nicht genügend Daten bei Menschen über 55 vorliegen, „um eine sichere Aussage darüber zu treffen, wie gut der Impfstoff in dieser Altersgruppe wirkt“. ", "Ein gewisser Schutz sei aber zu erwarten – und man wolle den Mitgliedsstaaten diese Option zur Pandemiebekämpfung geben, erklärte EMA-Direktorin Emer Cooke am Freitag.", "Italien empfiehlt den Einsatz nur bis 55, Deutschland bis 64.  „Die Daten sind in der Gruppe der über 65-Jährigen nicht ausreichend, um wirklich etwas über die Wirksamkeit aussagen zu können“, sagte  der Vorsitzende der Ständigen Impfkommission (Stiko) Deutschlands, Thomas Mertens, bei einer Videokonferenz des deutschen Science Media Center.  ", "Man bleibe bei 65, weil „man nicht davon ausgehen kann, dass die Immunologie zwischen den 55- und den 65-Jährigen sehr unterschiedlich ist: Bei den Älteren ist das etwas anders.“ Die deutsche Entscheidung sei aber kein negatives Votum zu dem Impfstoff.", "„Es besteht ja kein Zweifel im Hinblick auf die Sicherheit des Impfstoffes\", erklärte Mertens: \"Wir haben nicht die Qualität des Impfstoffes bewertet, sondern die Qualität der Daten.\"", "Korosec: \"Vernünftige Entscheidung\" Ingrid Korosec, Präsidentin des Senionerenbunds (ÖVP) begrüßte die Entscheidung des Impfgremiums in einer ersten Stellungnahme: \"Diese vernünftige und vorsichtige Entscheidung ist wichtig für den Schutz der älteren Menschen.", "Wir dürfen aber keine Zeit beim Impfen verlieren. Wir haben Impfstoffe, deren Wirksamkeit für Menschen über 65 ausreichend geprüft sind. Daher müssen auch diese jetzt für ältere Menschen eingesetzt werden.\"", "Pensionistenverband (SPÖ) und Seniorenbund hatten sich bereits im Vorfeld der Entscheidung des Impgremiums skeptisch zum Einsatz von Astra Zeneca bei über 65-Jährigen geäußert. Korosec will die Ergebnisse einer großen US-Studie von Astra Zeneca abwarten.", "Die Ergebnisse sollen noch im Laufe dieses Quartals vorliegen. Welche Impfstoffmengen erwartet werden Knapp 1,7 Mio. Menschen in Österreich sind laut Statistik Austria 65 Jahre oder älter.", "Im Februar sollen nach den letzten verfügbaren Zahlen 343.547 Dosen des Astra-Zeneca-Impfstoffes geliefert werden. Sonntagabend kündigte Astra Zeneca aber an, doch etwas mehr zu liefern - statt 31 doch 40 Millionen Dosen.", "Ursprünglich waren aber 80 Millionen Dosen vereinbart. Von Biontech/Pfizer werden 300.000 Dosen im Februar und 450.000 Dosen im März erwartet (insgesamt 1.047.765 im ersten Quartal), von Moderna 105.600 Dosen im Februar und 83.200 Dosen im März (insgesamt 196.000 Dosen im ersten Quartal.", "Diskussion um Wirksamkeitsdaten Experten kritisieren, dass in der öffentlichen Diskussion der Eindruck entstanden sei, der Impfstoff von Astra Zeneca sei schlechter, weil die Wirksamkeit nur 60 statt über 90 Prozent betrage.", "\"Auch 60 Prozent sind relevant, speziell, wenn man sich ansieht, welche Optionen man sonst hat oder nicht hat\", sagte EMA-Experte Bruno Sepodes bei der EMA-Pressekonferenz anlässlich der EU-Zulassung.", "\"Auch der Impfstoff von Astra Zeneca ist sehr wirksam, in der Gruppe, die damit behandelt wurde, gab es keine Spitalsaufnahmen, was schon eine wesentliche Information ist\", erklärte kürzlich auch der Rektor der der MedUni Wien, Markus Müller.", "\"Das Gute ist: Was die schweren Krankheitsverläufe betrifft, scheint der Impfstoff hochwirksam zu sein.\"" ],
  "articleContentTranslated" : [ "Recommendation of the Expert Council: If there are logistical problems with mRNA vaccines, nothing speaks against the use of Astra-Zeneca vaccine in people 65 plus.", "The 18 members of the National Vaccination Board at the Ministry of Health unanimously recommend the use of the Astra-Zeneca vaccine in the 18- to 64-year-old age group.", "\"There are enough good data on safety and effectiveness for this age group to recommend the vaccine as being effective against symptomatic infections and severe illnesses (hospitalization, intensive care, death) for 18 to 64 year olds,\" says the preamble to Recommendation published late Sunday evening.", "The mRNA vaccines (from Biontech / Pfizer and Moderna) should preferably be used in people 65 plus.", "However: \"In the event of logistical problems in the application of the vaccine with the mRNA vaccines, nothing speaks against the use of the Astra-Zeneca vaccine in people 65+,\" says the recommendation.", "In the group of over 65-year-olds, the safety and immunogenicity data (reaction of the immune system, note) are as good as those of the 18 to 64-year-olds.", "\"Due to the small size of the group and the low number of cases of illness that have occurred, it is not possible to make a reliable statement about the effectiveness of this age group at this point in time,\" the panel of experts notes.", "Conclusion: \"Until further data are available in this age group, the preferred use of the mRNA vaccines in people 65+ and high-risk patients according to the prioritization list is recommended,\" the recommendation says verbatim.", "However, the vaccination committee assumes that if further data are available (corresponding studies are currently underway in the USA and Great Britain, among others), an unqualified recommendation can be made. \"", "In particular, the data on immunogenicity suggest that efficacy is comparable to that of the younger test subjects. \"The vaccination panel also states that\" the safety data from all studies show a very good safety profile. \"", "No severe vaccination reactions were found. The effectiveness of preventing symptomatic, laboratory-confirmed diseases was around 60 percent, writes the panel.", "\"The prevention of severe cases (pneumonia, hospitalization, intensive care unit, death) was 100 percent, although only 8 cases occurred in the control group.\"", "Response from Minister Anschober and Chancellor Kurz Health Minister Rudi Anschober and Federal Chancellor Sebastian Kurz responded to the recommendation of the vaccination committee with a joint statement:", "“With the approval by the EMA and the decision of the National Vaccination Committee, we now have clear guidelines for the vaccine from Astra Zeneca in hand and can very quickly - if possible from 7.2. - start with the third approved vaccine in Austria. :", "Tomorrow the decision of the National Vaccination Board will be discussed with the governors and the Austrian vaccination plan will be coordinated with the new framework. This will be decided and published in the first half of the week \"", "EU authority without age limit The responsible committee of the European Medicines Agency (EMA) in Amsterdam unanimously agreed on Friday - that is, with the votes of the representatives of all member states - an approval recommendation without age limit. \"", "In the age group from 18 to 55 years, he could reduce the number of symptomatic diseases from Covid-19 by 59.5 percent.", "The EMA also points out that there are not enough data on people over 55 \"to make a reliable statement about how well the vaccine works in this age group\".", "A certain amount of protection is to be expected - and one wants to give the member states this option to fight pandemics, said EMA director Emer Cooke on Friday.", "Italy recommends use only up to 55, Germany up to 64. \"The data in the group of over 65-year-olds are not sufficient to really say anything about the effectiveness,\" said the chairman of the German Standing Vaccination Commission (Stiko), Thomas Mertens, at a video conference at the German Science Media Center.", "You stay at 65 because “you can't assume that the immunology is very different between 55 and 65-year-olds: it's a little different for older people.” The German decision is not a negative vote on the vaccine.", "\"There is no doubt about the safety of the vaccine,\" explained Mertens: \"We did not evaluate the quality of the vaccine, but the quality of the data.\"", "Korosec: \"Sensible decision\" Ingrid Korosec, President of the Senionerenbund (ÖVP) welcomed the decision of the vaccination panel in an initial statement: \"This sensible and careful decision is important for the protection of the elderly.", "But we mustn't lose any time vaccinating. We have vaccines that have been adequately tested for people over 65. Therefore, these must now also be used for older people. \"", "Pensioners 'Association (SPÖ) and Senior Citizens' Association had expressed skepticism about the use of Astra Zeneca by people over 65 years of age prior to the decision of the Impgremium. Korosec wants to wait for the results of a large US study by Astra Zeneca.", "The results should be available in the course of this quarter. What vaccine quantities are expected Almost 1.7 million people in Austria are 65 years or older, according to Statistics Austria.", "According to the latest available figures, 343,547 doses of the Astra Zeneca vaccine are due to be delivered in February. On Sunday evening, Astra Zeneca announced that it would deliver a little more - instead of 31, 40 million cans.", "Originally, however, 80 million cans were agreed. Biontech / Pfizer is expected to have 300,000 cans in February and 450,000 cans in March (a total of 1,047,765 in the first quarter), Moderna is expected to have 105,600 cans in February and 83,200 cans in March (a total of 196,000 cans in the first quarter.", "Discussion of efficacy data Experts criticize the public discussion that gave the impression that the Astra Zeneca vaccine was worse because the efficacy was only 60 percent instead of over 90 percent.", "\"60 percent are also relevant, especially when you look at what options you otherwise have or not,\" said EMA expert Bruno Sepodes at the EMA press conference on the occasion of the EU approval.", "\"The vaccine from Astra Zeneca is also very effective, in the group that was treated with it, there were no hospital admissions, which is essential information,\" said the Rector of MedUni Vienna, Markus Müller, recently.", "\"The good thing is that the vaccine appears to be highly effective when it comes to the serious disease progression.\"" ]
}