{
  "id" : "tb2KXom2",
  "url" : "https://www.diepresse.com/5945663/FPOe_Kickl-ruft-zur-Teilnahme-an-Protest-gegen-Coronapolitik-auf?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T12:14:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/9/3/f/5945663/E9867305-23B2-4196-AF97-F831DC793610_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kickl ruft zur Teilnahme an Protest gegen Coronapolitik auf",
  "articleTitleTranslated" : "Kickl calls for participation in protests against corona policy",
  "articleContent" : [ "Man werde keine Rückkehr zur Normalität erleben, solange Kurz und Kogler in der Regierung seien, sagt der FPÖ-Klubchef. Er will am Samstag demonstrieren gehen. FPÖ-Klubobmann Herbert Kickl ruft für Samstag zur Teilnahme an den Demonstrationen gegen die Corona-Maßnahmen der Regierung auf.", "\"Wir haben keine Zeit zu verlieren. Es ist nötig, auf der Straße entscheidenden Druck zu entfalten, um die Regierungszeit von Kurz und Co. zu verkürzen\", ppellierte Kickl am Mittwoch.", "Man werde keine Rückkehr zur Normalität erleben, solange Bundeskanzler Sebastian Kurz (ÖVP) und sein Vizekanzler Werner Kogler (Grüne) in der Regierung seien. Auch er selbst will am Samstag mit dabei sein.", "\"Ich bin mir nicht zu fein dafür, auch am kommenden Wochenende Seite an Seite mit den Demonstranten dem Protest gegen die Übergriffe gegen die eigenen Bürger Ausdruck zu verleihen\", meinte Kickl. \"Mein Platz ist an der Seite derer, für die dieses Unrecht auch Unrecht ist.\"", "Nun brauche es \"Widerstand auf breiter Front\". \"Kontrollfreaks wie Kurz und Co. fürchten nichts mehr als Tausende Menschen auf der Straße, wo man nicht weiß, welche Parolen sie schreien und welche Transparente sie tragen\", betonte der Klubobmann.", "An welcher Demo er konkret teilnehmen will, konnte Kickl noch nicht sagen. Dazu liefen noch Gespräche mit den Organisatoren. Jedenfalls wolle er am Samstag nachholen, was ihm zuletzt im Jänner verwehrt worden sei - nämlich die \"Möglichkeit, zu den Menschen ein paar Worte zu sprechen\".", "Jeder Tag länger mit der aktuellen Regierung bedeute, dass den Menschen ein Stück ihrer Freiheit und Lebensfreude genommen werde, kritisierte Kickl. Deshalb sei es wichtig, ein kräftiges Lebenszeichen für Normalität, Freiheit, Wahrheit, Demokratie und Lebensfreude zu setzen.", "Mit einer Untersagung rechnet er nicht - immerhin dürften am heutigen Mittwoch auch die Studenten gegen das Universitätsgesetz demonstrieren. \"Unser politischer Kurs ist klar\", betonte Kickl. \"Weg mit diesem ganzen Unfug und dem Zeug, das nix bringt und die Leute nur traktiert.", "Wir brauchen eine Rückkehr zur Normalität - es hat einmal eine Limonade gegeben, die gesagt hat: 'Ein Sommer wie damals' - das ist das, was ich gern hätt', und je früher desto besser.\"" ],
  "articleContentTranslated" : [ "You will not see a return to normal as long as Kurz and Kogler are in government, says the FPÖ club boss. He wants to go demonstrating on Saturday. FPÖ club chairman Herbert Kickl calls for Saturday to participate in the demonstrations against the government's corona measures.", "\"We have no time to lose. It is necessary to exert decisive pressure on the streets in order to shorten the term of office of Kurz and Co.,\" said Kickl on Wednesday.", "There will be no return to normal as long as Chancellor Sebastian Kurz (ÖVP) and Vice Chancellor Werner Kogler (Greens) are in government. He himself also wants to be there on Saturday.", "\"I am not too fine for the next weekend, side by side with the demonstrators, to express the protest against the attacks on my own citizens,\" said Kickl. \"My place is at the side of those for whom this injustice is also injustice.\"", "Now \"resistance on a broad front\" is needed. \"Control freaks like Kurz and Co. fear nothing more than thousands of people on the street, where you don't know which slogans they are shouting and which banners they are carrying,\" emphasized the club chairman.", "Kickl has not yet been able to say which demo he specifically wants to participate in. There were also discussions with the organizers. In any case, he wants to catch up on Saturday what was last denied to him in January - namely the \"opportunity to speak a few words to people\".", "Every day longer with the current government means that people are being deprived of a piece of their freedom and joie de vivre, criticized Kickl. That is why it is important to set a strong sign of life for normality, freedom, truth, democracy and joie de vivre.", "He does not expect a ban - after all, the students are likely to demonstrate against the university law on Wednesday. \"Our political course is clear,\" emphasized Kickl. \"Get rid of all this nonsense and the stuff that doesn't do anything and just hurts people.", "We need a return to normal - there was once a lemonade that said: 'A summer like back then' - that's what I would like, and the sooner the better. \"" ]
}