{
  "id" : "tBcI9har",
  "url" : "https://kurier.at/wirtschaft/novomatic-gruender-graf-verschenkt-20-prozent-des-konzerns/401170936",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T10:47:10Z[UTC]",
  "author" : "michael.bachner@kurier.at (Michael Bachner)",
  "imageUrl" : "https://image.kurier.at/images/original/4687419/46-166218550.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Novomatic-Gründer Graf verschenkt 20 Prozent des Konzerns",
  "articleTitleTranslated" : "Novomatic founder Graf is giving away 20 percent of the group",
  "articleContent" : [ "Der Novomatic-Eigentümer Johann Graf gibt ein Fünftel seines milliardenschweren Glücksspielimperiums an seinen Sohn sowie zwei Novomatic-Manager ab.", "Graf schenke Thomas Graf sowie den beiden langjährigen Wegbegleitern und Vertrauenspersonen Birgit Wimmer und Ryszard Presch 20 Prozent der Novomatic-Dachgesellschaft Novo Invest GmbH, teilte das Unternehmen am Donnerstag mit.", "Die Novo Invest GmH, die 90 Prozent an der Novomatic AG hält, gehörte Johann Graf bisher zur Gänze. Wer von den Dreien wie viel erhält, ging aus der Aussendung nicht hervor.", "Presch ist seit 2017 Geschäftsführer der Novo Invest, Wimmer seit 2018.  Johann Graf selbst hat außer der Rolle als Eigentümer der Novo Invest GmbH keine weitere Funktion im Firmengeflecht der Novomatic-Gruppe.", "Das Unternehmen spricht von einem \"Generationenwechsel\". Die Anteilsübertragungen bedürfen noch der Genehmigung der zuständigen Behörden sowie internationaler Glücksspielbehörden, unter anderem in den USA.", "Der 74-jährige Firmengründer leitet den Generationenwechsel den Angaben zufolge anlässlich des 40-jährigen Firmenjubiläums ein. Graf junior ist seit 30 Jahren in der Novomatic tätig, unter anderem als Chef der Tochter Greentube.", "Er ist 55 Jahre alt. Presch ist 70 und Wimmer 50.  Wimmer ist auch Verwaltungsratspräsidentin der Schweizer NOVO SWISS AG, die die restlichen 10 Prozent an der Novomatic AG hält. 30.000 Mitarbeiter weltweit Graf hatte 1980 begonnen, Flipperautomaten zu importieren.", "Mit Glückspielautomaten und dem Betrieb von Casinos und Wettlokalen wurde daraus ein milliardenschwerer Konzern mit aktuell rund 30.000 Mitarbeitern weltweit.", "In Österreich beschäftigt Novomatic laut früheren Angaben 3.100 Personen, davon rund 1.500 bei Admiral und 1.200 am Firmensitz in Gumpoldskirchen in Niederösterreich. Graf zweitreichster Österreicher Der Finanznachrichtendienst Bloomberg schätzt Grafs Vermögen auf rund 10 Mrd.", "Dollar, das sind umgerechnet über acht Milliarden Euro. Er ist damit nach Red-Bull-Gründer Dietrich Mateschitz der zweitreichste Österreicher. Die Novo Invest GmbH dürfte damit einen Wert in Milliardenhöhe haben.", "In der Pressemitteilung ist die Rede von einem \"Vorgehen, welches wiederholt die Großzügigkeit des bekannt bodenständigen Unternehmensgründers untermauert\". Mit der Entscheidung blieben die einzigartige familiäre Ausrichtung erhalten.", "Grafs Großzügigkeit führte im Vorjahr auch zu Ermittlungen der Staatsanwaltschaft. Graf soll Novomatic-Mitarbeitern sowie deren Angehörigen privat hohe Geldgeschenke gemacht haben. Insgesamt gibt es rund 160 solcher Schenkungsverträge - teilweise in Millionenhöhe.", "Grafs Anwalt betonte im August 2020, dass sämtliche Schenkungen \"aus rein privaten Motiven\" ohne Gegenleistung erfolgt und der Finanz gemeldet worden seien." ],
  "articleContentTranslated" : [ "The Novomatic owner Johann Graf is giving a fifth of his billion dollar gambling empire to his son and two Novomatic managers.", "Graf is giving Thomas Graf and the two long-term companions and confidants Birgit Wimmer and Ryszard Presch 20 percent of the Novomatic umbrella company Novo Invest GmbH, the company announced on Thursday.", "Novo Invest GmH, which holds 90 percent of Novomatic AG, was previously owned by Johann Graf in full. Who of the three receives how much did not emerge from the broadcast.", "Presch has been managing director of Novo Invest since 2017, Wimmer since 2018. Apart from his role as owner of Novo Invest GmbH, Johann Graf himself has no other function in the corporate network of the Novomatic Group.", "The company speaks of a \"generation change\". The share transfers still require the approval of the responsible authorities and international gambling authorities, including those in the USA.", "According to the information, the 74-year-old company founder initiates the generation change on the occasion of the company's 40th anniversary. Graf junior has been with Novomatic for 30 years, including as head of the Greentube subsidiary.", "He is 55 years old. Presch is 70 and Wimmer 50. Wimmer is also the Chairman of the Board of Directors of the Swiss NOVO SWISS AG, which holds the remaining 10 percent in Novomatic AG. 30,000 employees worldwide Graf began importing pinball machines in 1980.", "With gaming machines and the operation of casinos and betting shops, it became a multi-billion dollar group with currently around 30,000 employees worldwide.", "According to earlier information, Novomatic employs 3,100 people in Austria, around 1,500 of them at Admiral and 1,200 at the company's headquarters in Gumpoldskirchen in Lower Austria. Graf second richest Austrian The financial news service Bloomberg estimates Graf's fortune at around 10 billion", "Dollars, that's the equivalent of over eight billion euros. He is the second richest Austrian after Red Bull founder Dietrich Mateschitz. Novo Invest GmbH should therefore have a value in the billions.", "The press release speaks of a \"procedure which repeatedly underpins the generosity of the well-known down-to-earth company founder\". With the decision, the unique family orientation was retained.", "Graf's generosity also led the public prosecutor to investigate last year. Graf is said to have given Novomatic employees and their relatives large amounts of money privately. There are a total of around 160 such donation agreements - some amount to millions.", "Graf's lawyer emphasized in August 2020 that all donations \"for purely private motives\" were made without consideration and had been reported to Finanz." ]
}