{
  "id" : "tBCzXZwe",
  "url" : "https://kurier.at/sport/wintersport/bronze-fuer-oesv-kombinierer-bei-der-nordischen-wm/401202739",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T14:44:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970206/46-176081415.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bronze für ÖSV-Kombinierer bei der Nordischen WM",
  "articleTitleTranslated" : "Bronze for ÖSV combiners at the Nordic World Cup",
  "articleContent" : [ "Das österreichische Quartett kann die Führung nach dem Springen nicht verteidigen. Norwegen holt Gold vor Deutschland. Auf die ÖSV-Kombinierer ist bei Großereignissen Verlass.", "Seit 2010 haben sie  bei allen Olympischen Spielen und  Weltmeisterschaften Medaillen abgeliefert, im Teamwettkampf bildeten Johannes Lamparter, Lukas Klapfer, Mario Seidl und Lukas Greiderer ein Erfolgs-Quartett und holten hinter Norwegen und Deutschland Bronze.", "Ein Ergebnis ganz nach der Papierform, wenngleich sich die vier ÖSV-Kombinierer nach der starken Sprungleistung insgeheim mehr ausgerechnet hatten.", "Denn die Österreicher nahmen das 4 x 5 Kilometer-Langlaufrennen mit einer knappen halben Minute Vorsprung in Angriff, doch in der Loipe konnten sie dann nicht mehr mit den beiden Topnationen Schritt halten.", "\"Man darf deshalb nicht unzufrieden sein\", sagte Johannes Lamparter. Der 19-jährige WM-Debütant durfte sich wie Lukas Greiderer über die erste Medaille freuen, während Lukas Klapfer und Mario Seidl bereits jenem Team angehörten, das 2019 bei der Heim-WM in Seefeld Bronze geholt hatte. ", "Klapfer von Graabak abgehängt Junioren-Weltmeister Lamparter, im Einzel als bester Österreicher Siebenter, hielt zunächst auf seinem Laufpart den rund halbminütigen Vorsprung auf Norwegen und Japan, Deutschland fiel etwas zurück, kam auf dem zweiten Abschnitt aber wieder zurück auf Rang drei.", "Norwegens Jörgen Graabak schloss indes bald zum führenden Klapfer auf und hängte den ÖSV-Routinier schließlich noch deutlich ab.", "Seidl wurde dann auch noch vom Deutschen Eric Frenzel ein- und überholt, der Salzburger übergab als Dritter schon klar hinter den Gastgebern und vor Japan an Schlussmann Greiderer.", "Der Tiroler brachte Bronze schließlich völlig ungefährdet ins Ziel, nach vorne ging freilich nichts mehr, obwohl Deutschlands Vinzenz Geiger etwas schwächelte, aber noch einige Sekunden Vorsprung auf Greiderer ins Ziel brachte.", "\"Ich bin megahappy mit meiner ersten Medaille. Ich habe alles gegeben, ich bin zum Schluss noch ein bisschen zu Geiger hingekommen, mehr ist aber nicht gegangen. Aber ich habe gewusst, dass ich die Bronzemedaille halte\", meinte Greiderer. ", "Greiderer war Österreichs Schlussläufer .   © Bild: APA/GEORG HOCHMUTH Medaille keine Selbstverständlichkeit Der in seiner Comebacksaison nach einer schweren Knieverletzung noch nicht zu alter Stärke gekommene Seidl freute sich zwar, haderte aber noch etwas mit seiner Laufperformance.", "\"Ich bin überglücklich, ich merke aber schon, dass auf der Loipe noch was fehlt. Aber ich habe alles gegeben, wir haben eine Medaille gemacht, das ist megacool. Wir können glücklich sein mit der Bronzemedaille.\"", "Klapfer äußerte sich ähnlich. \"Mit der Medaille bin ich superglücklich, mit dem Springen auch megahappy, beim Laufen ist nicht gar so viel drinnen gewesen in den Haxen. Aber wir waren nicht weit von Silber weg, um Gold wäre es so oder so schwer geworden.", "Das ist eine schöne Medaille, mit zwei Debütanten im Team, alles gut\", meinte der Steirer und bezeichnete seine Laufleistung selbstkritisch als \"unzufriedenstellend.\" Eine Medaille sei keinesfalls selbstverständlich, betonte ÖSV-Cheftrainer Christoph Eugen.", "\"Bronze war souverän und ohne Gefahr. Wir haben zwei Neulinge, die jetzt eine Medaille haben, man muss damit zufrieden sein, weil es ist keine zum Abholen.\" Mit Lamparter und Greiderer habe man in der zweiten Woche noch gute Chancen.", "Goldkandidaten sind und bleiben aber die Norweger. Deren Topmann Jarl Magnus Riiber ließ sich als Schlussläufer sein zweites Gold nach dem Triumph im Einzel und damit die erfolgreiche Titelverteidigung mit großem Vorsprung nicht nehmen. 1.", "Norwegen (Espen Björnstad, Jörgen Graabak, Jens Luraas Oftebro, Jarl Magnus Riiber) 43:57,7 Min. 2. Deutschland (Terence Weber, Fabian Rießle, Eric Frenzel, Vinzenz Geiger) +42,7 Sek. 3. Österreich (Johannes Lamparter, Lukas Klapfer, Mario Seidl, Lukas Greiderer) +49,1 4.", "Japan +2:13,4 Min. 5. Finnland +2:38,7 6. Frankreich 2:54,4 7. Italien 3:25,4 8. Tschechien 4:21,3 11 Team am Start" ],
  "articleContentTranslated" : [ "The Austrian quartet cannot defend the lead after jumping. Norway takes gold ahead of Germany. You can rely on the ÖSV combiners for major events.", "Since 2010 they have delivered medals at all Olympic Games and World Championships, in the team competition Johannes Lamparter, Lukas Klapfer, Mario Seidl and Lukas Greiderer formed a successful quartet and took bronze behind Norway and Germany.", "A result completely on paper, although the four ÖSV combiners had secretly calculated more after the strong jumping performance.", "Because the Austrians tackled the 4 x 5 kilometer cross-country ski race with a lead of almost half a minute, but on the trail they could no longer keep up with the two top nations.", "\"So you shouldn't be dissatisfied,\" said Johannes Lamparter. The 19-year-old World Cup debutant, like Lukas Greiderer, was able to look forward to the first medal, while Lukas Klapfer and Mario Seidl were already part of the team that won bronze at the home World Cup in Seefeld in 2019.", "Klapfer left behind by Graabak Junior World Champion Lamparter, the best Austrian seventh in the singles, initially held the half-minute lead on Norway and Japan on his running part, Germany fell back a little, but came back to third in the second section.", "Norway's Jörgen Graabak soon caught up with the leading Klapfer and finally left the ÖSV veteran clearly behind.", "Seidl was then also overtaken and overtaken by the German Eric Frenzel, the Salzburg man handing over to goalkeeper Greiderer in third place, clearly behind the hosts and ahead of Japan.", "The Tyrolean finally brought bronze to the finish line completely safe, of course nothing went forward, although Germany's Vinzenz Geiger was a little weaker, but still brought a few seconds ahead of Greiderer to the finish.", "\"I am mega happy with my first medal. I gave everything, in the end I got a little bit closer to Geiger, but that was all I did. But I knew that I would hold the bronze medal,\" said Greiderer.", "Greiderer was Austria's final runner. © Image: APA / GEORG HOCHMUTH Medal cannot be taken for granted Seidl, who had not regained his strength after a serious knee injury in his comeback season, was happy, but still struggled with his running performance.", "\"I'm overjoyed, but I can tell that something is still missing on the trail. But I gave everything, we won a medal, that's super cool. We can be happy with the bronze medal.\"", "Klapfer made a similar statement. \"With the medal I am super happy, with jumping also mega happy, there wasn't so much in the knuckles when running. But we weren't far from silver, gold would have been difficult one way or the other.", "That is a nice medal, with two debutants in the team, everything is good, \"said the Styrian and self-critically described his mileage as\" unsatisfactory. \"A medal is by no means a given, emphasized ÖSV head coach Christoph Eugen.", "\"Bronze was sovereign and without danger. We have two newcomers who now have a medal, you have to be satisfied with it, because there is no one to pick up.\" With Lamparter and Greiderer you still have good chances in the second week.", "The gold candidates are and will remain the Norwegians. Their top man Jarl Magnus Riiber, as the final runner, did not let himself be deprived of his second gold after the triumph in the individual and thus the successful title defense by a large margin. 1.", "Norway (Espen Björnstad, Jörgen Graabak, Jens Luraas Oftebro, Jarl Magnus Riiber) 43: 57.7 min. 2. Germany (Terence Weber, Fabian Rießle, Eric Frenzel, Vinzenz Geiger) +42.7 sec. 3. Austria (Johannes Lamparter, Lukas Klapfer, Mario Seidl, Lukas Greiderer) +49.1 4.", "Japan +2: 13.4 min. 5. Finland +2: 38.7 6. France 2: 54.4 7. Italy 3: 25.4 8. Czech Republic 4: 21.3 11 team at the start" ]
}