{
  "id" : "TbeCrasB",
  "url" : "https://kaernten.orf.at/stories/3077420/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-12-04T06:09:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Aufstand“ auf Affenberg",
  "articleTitleTranslated" : "\"Uprising\" on Affenberg",
  "articleContent" : [ "Seit heuer ist der Affenberg Außenstelle der Universität Wien, die Forschung geht auch während der winterbedingten Schließung weiter.", "Zwei Studenten aus Utrecht in den Niederlanden, die auf dem Affenberg ein Praktikum machen und Abschlussarbeiten schreiben, dokumentierten die Spaltung der Gruppen, so Mattieu Stribos: „Wir haben observiert, es war eine spannende Trennung“", "Erstmalige Spaltung Es ist das erste Mal in 24 Jahren, seit es den Affenberg gibt, dass sich eine kleine, etwa 25-köpfige Gruppe von den restlichen 150 Tieren abspaltete.  “", "Konflikte seien da programmiert, sagte die wissenschaftliche Leiterin Lena Pflüger: „Wir haben es mit einer recht großen Population von Japan-Makaken zu tun, und es ist ein natürliches Phänomen, dass sich Gruppen trennen.", "Wann das passiert oder mit welcher Gruppengröße, lässt sich schlecht vorhersagen.“ Bei dieser Gruppe habe es sich im Frühling abgezeichnet, so Pflüger, dass es zu einem Gruppensplit komme.", "Sobald man zwei Gruppen im Gehege habe, sei es wichtig, dass man ihnen den Freiraum gebe, um einander aus dem Weg gehen zu können.Neues Gehege im alten Gehege Das Gehege werde nicht vergrößert, sondern abgeteilt, sagte Svenja Gaubatz, die Besitzerin einer der beliebtesten Tourismusattraktionen in Kärnten:", "„Damit die Tiere ausweichen können und es nicht zu Konflikten in der Gruppe kommt, wird im bestehenden Gehege ein Extragehege installiert.  : Es wird ein Fission-fusion-System errichtet mit zwei kleinen Eingängen, damit es einen Gruppenaustausch geben kann.", "“Paarung bleibt möglich Das zweite Gehege ist nicht abgeschlossen, sondern offen, das ist ganz wichtig in der Paarungszeit, die gerade stattfindet. Die Tiere sollen sich, egal aus welcher Gruppe sie stammen, trotzdem paaren können, so Pflüger.", "Was genau passieren werde, wisse man nicht. Deswegen seien ja die Studenten an Ort und Stelle, um das im Detail zu beobachten. Es schaue aber so aus, dass sich vor allem bei den Männchen die Rangordnung gravierend verändert habe.", "Die ältere Chefetage habe sich zurückgezogen, das könnte der Grund für die Trennung sein, so Pflüger. Alle Verantwortlichen hoffen, dass, wenn das zweite Gehege fertig ist, wieder Ruhe und Frieden einkehrt." ],
  "articleContentTranslated" : [ "The Affenberg has been a branch of the University of Vienna since this year, and research continues even during the winter-related closure.", "Two students from Utrecht in the Netherlands who are doing an internship on the Affenberg and writing theses documented the division of the groups, according to Mattieu Stribos: \"We observed, it was an exciting separation\"", "First split It is the first time in 24 years since the Affenberg existed that a small group of around 25 split off from the remaining 150 animals. \"", "The scientific director Lena Pflüger said that conflicts were inevitable: “We are dealing with a fairly large population of Japanese macaques, and it is a natural phenomenon that groups separate.", "It is difficult to predict when this will happen or with which group size.", "As soon as you have two groups in the enclosure, it is important that you give them the space to avoid each other. New enclosure in the old enclosure The enclosure will not be enlarged, but divided, said Svenja Gaubatz, the owner of one of the most popular tourist attractions in Carinthia:", "“So that the animals can evade and there are no conflicts in the group, an extra enclosure will be installed in the existing enclosure. : A fission-fusion system is set up with two small entrances so that there can be a group exchange.", "“Mating remains possible The second enclosure is not locked, but open, which is very important during the mating season that is currently taking place. The animals should still be able to mate, regardless of which group they come from, according to Pflüger.", "You don't know exactly what will happen. That's why the students are there to observe it in detail. But it looks like that, especially with the males, the ranking has changed significantly.", "The older executive suite has withdrawn, which could be the reason for the separation, according to Pflüger. All those responsible hope that when the second enclosure is finished, peace and quiet will return." ]
}