{
  "id" : "TbFCVKQY",
  "url" : "https://kurier.at/kultur/drehstart-zu-corsage-mit-vicky-krieps-als-kaiserin-elisabeth/401200228",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T14:55:50Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4964575/46-176020989.jpg",
  "imageCopyright" : "Robert Brandstätter/Film AG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Drehstart zu \"Corsage\" mit Vicky Krieps als Kaiserin Elisabeth",
  "articleTitleTranslated" : "Start of shooting \"Corsage\" with Vicky Krieps as Empress Elisabeth",
  "articleContent" : [ "\"Das Boot\"-Star Vicky Krieps als Kaiserin Elisabeth in einer erneuten Zusammenarbeit mit Regisseurin Marie Kreutzer Nach zwei Serien-Ankündigungen nimmt sich nun die österreichische Regisseurin Marie Kreutzer um \"Sisi\" an Mit einem hochkarätigen Ensemble startet die österreichische Regisseurin Marie Kreutzer Anfang März die Dreharbeiten zu ihrem nächsten Spielfilm.  ", "\"Corsage\" setzt sich mit der \"alten\" Kaiserin Elisabeth und ihrem (Selbst-)Bild auseinander. Der Inhalt:  Weihnachten 1877.  Elisabeth, Kaiserin von Österreich, wird 40 Jahre alt. Es ist die durchschnittliche Lebenserwartung einer Frau im späten 19.  Jahrhundert.", "Elisabeth ist also jetzt ganz offiziell eine alte Frau. Als Kaiserin hat sie ausschließlich repräsentative Pflichten und lebt eingesperrt im höfischen Ritual. Dominiert wird sie jedoch vom eigenen Bild.", "Gezeigt wird sie überall als schöne, anmutige Frau, ihre unnatürlich schmale Taille ist das Schönheitsideal dieser Zeit. Doch Elisabeth weiß, dass ihre Zeit abläuft.  Doch was bleibt ihr dann noch, wenn man sie nicht mehr anbetet, sondern lediglich respektiert?", "Was ist ihre Daseinsberechtigung? Eingesperrt im höfischen Zerimoniell und dominiert vom eigenen Bild: Vicky Krieps als Kaiserin Sisi © Bild:", "Robert Brandstätter/Film AG Für \"Corsage\" arbeitet Kreutzer, die auch das Drehbuch schrieb, erneut mit der Luxemburgerin Vicky Krieps (\"Das Boot\", \"Der seidene Faden\") zusammen, mit der sie bereits \"Was hat uns bloß so ruiniert\" (2016) umgesetzt hat und die die Rolle von Kaiserin Sisi übernimmt.  :", "Weiters zu sehen sein werden Florian Teichtmeister als Kaiser Franz Joseph, Manuel Rubey in der Rolle Ludwigs II, König von Bayern und Katharina Lorenz als Marie Festetics. Die Bildgestaltung hat die vielfach (u. a. mit der ROMY) preisgekrönte Judith Kaufmann übernommen.", "Gedreht wird bis Juli in Wien, Niederösterreich und Luxemburg. \"Corsage\" ist eine Produktion der Film AG in Ko-Produktion mit Samsa Film (LUX), Komplizen Film (DE), Kazak Productions (FR).", "Regisseurin und Drehbuch-Autorin Marie Kreutzer © Bild: Pamela Russmann \"Corsage\" ist die bereits dritte Produktion, die sich in den kommenden Wochen abseits des völligen \"Sissi\"-Kitsch mit Elisabeth von Österreich auseinandersetzt.", "Angekündigt sind Serien von Netflix (\"The Empress\") sowie von RTLnow/Satel Film Wien, die ebenfalls im Frühjahr gedreht werden." ],
  "articleContentTranslated" : [ "\"Das Boot\" star Vicky Krieps as Empress Elisabeth in a renewed collaboration with director Marie Kreutzer After two series announcements, the Austrian director Marie Kreutzer is now taking on \"Sisi\". With a top-class ensemble, the Austrian director Marie Kreutzer starts the at the beginning of March Shooting of her next feature film.", "\"Corsage\" deals with the \"old\" Empress Elisabeth and her (self) image. The content: Christmas 1877. Elisabeth, Empress of Austria, is 40 years old. It is the average life expectancy of a woman in the late 19th century.", "So Elisabeth is now officially an old woman. As empress she has exclusively representative duties and lives locked in courtly ritual. However, it is dominated by one's own image.", "She is shown everywhere as a beautiful, graceful woman, her unnaturally narrow waist is the beauty ideal of this time. But Elisabeth knows that her time is running out. But what do you have left if you no longer worship her, just respect her?", "What is their raison d'être? Locked up in courtly ceremonial and dominated by one's own image: Vicky Krieps as Empress Sisi © Image:", "Robert Brandstätter / Film AG For \"Corsage\", Kreutzer, who also wrote the screenplay, is working again with the Luxembourger Vicky Krieps (\"Das Boot\", \"The silk thread\"), with whom she has already \"What has ruined us?\" (2016) and who takes on the role of Empress Sisi. :", "Florian Teichtmeister as Emperor Franz Joseph, Manuel Rubey in the role of Ludwig II, King of Bavaria and Katharina Lorenz as Marie Festetics can also be seen. The design was done by Judith Kaufmann, who has won many awards, including the ROMY.", "Shooting will take place in Vienna, Lower Austria and Luxembourg until July. \"Corsage\" is a Film AG production in co-production with Samsa Film (LUX), Accomplizen Film (DE), Kazak Productions (FR).", "Director and screenplay writer Marie Kreutzer © Photo: Pamela Russmann \"Corsage\" is already the third production that will deal with Elisabeth von Austria in the coming weeks, apart from the complete \"Sissi\" kitsch.", "Series from Netflix (\"The Empress\") and from RTLnow / Satel Film Wien, which will also be shot in spring, have been announced." ]
}