{
  "id" : "tbFo5g9b",
  "url" : "https://sport.orf.at/stories/3071058/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-23T13:15:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kein Platz mehr für Schlierenzauer",
  "articleTitleTranslated" : "No more space for Schlierenzauer",
  "articleContent" : [ "ÖSV-Chefcoach Andreas Widhölzl nominierte Kraft aufgrund seiner Trainingsleistungen in Seefeld für den am Montag (28. Dezember) mit der Qualifikation in Oberstdorf startenden Traditionsbewerb. Kraft hatte die Tournee vor sechs Jahren als bisher letzter Österreicher gewonnen.", "Schlierenzauer, der sich ebenfalls mit dem Virus infiziert hatte, war bei seinen wenigen Starts im Weltcup wie Kraft keine Platzierung unter den besten 20 gelungen.", "Thomas Lackner (Vierter in Nischnij Tagil) und Markus Schiffner (Zehnter in Nischnij Tagil, Elfter in Ruka) dagegen hatten die ÖSV-Verantwortlichen überzeugt und sind laut Verbandsmitteilung vom Mittwoch ebenso wie Philipp Aschenwald, Michael Hayböck und Daniel Huber beim Auftakt dabei.", "Siebentes Teammitglied bei der Tournee ist Jan Hörl, der sich den zusätzlichen Startplatz als Führender des Kontinentalcups sicherte. Vierschanzentournee ohne Schlierenzauer Bei der Vierschanzentournee ist Österreich zwar mit Stefan Kraft dabei, aber ohne Gregor Schlierenzauer.", "Als großer Favorit gilt der Norweger Granerud, denn die ÖSV-Adler sind nach einer schwierigen Saison in der Außenseiterrolle. Ende einer Erfolgsgeschichte Schlierenzauer verpasst zum insgesamt dritten Mal seit 2016 die Auftaktbewerbe.", "Dabei war die Tournee für den Tiroler zu einer Erfolgsgeschichte geworden. Im Startort Oberstdorf gelang ihm 2006 als 16-Jährigem der dritte von bisher 53 Weltcup-Siegen (Rekord).", "Acht weitere Erfolge auf Tournee-Schanzen bis Bischofshofen im Jänner 2013 folgten – damals machte Kraft als Dritter erstmals auf sich aufmerksam. Schlierenzauer ist mit neun Tagessiegen die Nummer drei der Tournee-Bestenliste.", "Doch mittlerweile ist Schlierenzauer seit etwas mehr als sechs Jahren im Weltcup ohne Erfolg – Regeländerungen, Verletzungen und persönliche Probleme brachten das einstige Wunderkind aus dem Rhythmus.", "Der Stubaier, der nun Ex-DSV-Bundestrainer Werner Schuster als Berater hat, versucht aber alles, sich der Spitze wieder anzunähern. Auf diesem Weg blieb es bisher allerdings bei Teilerfolgen.", "„Natürlich bin ich enttäuscht“ Die Nichtnominierung für die ersten zwei Tournee-Stationen in Oberstdorf, wo er bei den jüngsten zwei Antreten 2017 und 2019 als 31. jeweils das Finale verpasst hatte, und Garmisch-Partenkirchen bedeutet nun einen weiteren Rückschlag.", "„Natürlich bin ich enttäuscht, alles andere wäre widersprüchlich. Die Tatsache, dass in Österreich aktuell leider keine 120-Meter-Schanze sprungbereit ist, macht es leider auch nicht leichter“, schrieb Schlierenzauer auf seiner Website.", "Der Ex-Weltmeister auf der Großschanze (2011) und im Skifliegen (2008) hat einen 24. und einen 30.  Platz bei der Tournee-Generalprobe in der Schweiz als beste Ergebnisse zu Buche stehen.", "Nun tritt er am Sonntag und Montag (27. und 28.  Dezember) nochmals in Engelberg an, allerdings im Kontinentalcup. Danach winken Startplätze bei den Tournee-Heimbewerben in Innsbruck und Bischofshofen.", "Dem ÖSV-Team wünschte Schlierenzauer für die Tournee „weite Sprünge und möglichst viel Erfolg“. ÖSV-Aufgebot: Philipp Aschenwald, Michael Hayböck, Daniel Huber, Jan Hörl, Stefan Kraft, Thomas Lackner, Markus Schiffner Programm der 69.  Vierschanzentournee" ],
  "articleContentTranslated" : [ "ÖSV head coach Andreas Widhölzl nominated Kraft due to his training performance in Seefeld for the traditional competition that starts on Monday (December 28th) with the qualification in Oberstdorf. Kraft was the last Austrian to win the tour six years ago.", "Schlierenzauer, who was also infected with the virus, had not managed to place in the top 20 in his few starts in the World Cup like Kraft.", "Thomas Lackner (fourth in Nizhny Tagil) and Markus Schiffner (tenth in Nizhny Tagil, eleventh in Ruka), on the other hand, had convinced the ÖSV managers and, according to the association's announcement on Wednesday, as well as Philipp Aschenwald, Michael Hayböck and Daniel Huber, they will be there at the start.", "The seventh team member on the tour is Jan Hörl, who secured the additional starting place as the leader of the Continental Cup. Four Hills Tournament without Schlierenzauer In the Four Hills Tournament Austria is with Stefan Kraft, but without Gregor Schlierenzauer.", "The big favorite is the Norwegian Granerud, because the ÖSV eagles are underdog after a difficult season. End of a success story Schlierenzauer missed the opening competitions for the third time since 2016.", "The tour had become a success story for the Tyrolean. In 2006, when he was 16, he achieved the third of 53 World Cup victories (record) in the starting town of Oberstdorf.", "Eight further successes on tour hills up to Bischofshofen followed in January 2013 - at that time, Kraft first attracted attention as third. With nine daily victories, Schlierenzauer is number three on the tour's best list.", "But Schlierenzauer has now been unsuccessful in the World Cup for a little more than six years - rule changes, injuries and personal problems brought the former child prodigy out of rhythm.", "The Stubai, who now has ex-DSV national coach Werner Schuster as an advisor, is trying everything to get closer to the top again. So far, however, it has remained partially successful.", "\"Of course I'm disappointed\" The non-nomination for the first two tour stops in Oberstdorf, where he missed the final in the last two appearances in 2017 and 2019 as 31st, and Garmisch-Partenkirchen now means another setback.", "“Of course I am disappointed, anything else would be contradictory. The fact that there is currently no 120 meter hill ready to jump in Austria does not make it any easier, ”wrote Schlierenzauer on his website.", "The ex-world champion on the large hill (2011) and in ski flying (2008) achieved a 24th and a 30th place at the tour dress rehearsal in Switzerland as the best results.", "Now he will compete again in Engelberg on Sunday and Monday (December 27th and 28th), albeit in the Continental Cup. Then there will be starting places in the home tour competitions in Innsbruck and Bischofshofen.", "Schlierenzauer wished the ÖSV team “long jumps and as much success as possible” for the tour. ÖSV line-up: Philipp Aschenwald, Michael Hayböck, Daniel Huber, Jan Hörl, Stefan Kraft, Thomas Lackner, Markus Schiffner Program of the 69th Four Hills Tournament" ]
}