{
  "id" : "tBjJfUDk",
  "url" : "https://salzburg.orf.at/stories/3077688/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-11-25T16:02:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Arbeitslose werden zu Pflegern umgeschult",
  "articleTitleTranslated" : "The unemployed are retrained to become carers",
  "articleContent" : [ "Wegen der Covid-19-Pandemie erhalten die 25 Teilnehmerinnen und Teilnehmer ihre Pflegeausbildung derzeit im Fernunterricht.  Der Ausbildungskurs wurde vor zwei Monaten geplant, weil es viele Anfragen gegeben habe.", "Die Pflegebranche wachse derzeit am stärksten, die Nachfrage nach Personal sei groß, sagt Ausbildungsleiterin Agnes Wimmer: „Das ist für uns alle eine ganz große Chance – in der Gesellschaft liegt hier Potenzial brach.", "Die meisten Kursteilnehmer haben schon beruflich Erfahrung gesammelt und machen jetzt die Pflege zum beruflichen Mittelpunkt.“ Für Berufswiedereinsteiger- oder -umsteiger sei das die Möglichkeit, einen Beruf zu ergreifen, der Sicherheit sowie die Vereinbarkeit von Familie und Beruf biete, so Wimmer.", "Eine der Kursteilnehmerinnen ist Katrin Stöckl.  Sie absolviert jetzt die zweijährige Pflegeausbildung.  Die gelernte Optikerin war vorher nicht arbeitslos, wollte sich aber neu orientieren: „Ich wollte schon immer in die Pflege, weil ich gerne mit Menschen arbeite.", "Jetzt, wo die Kinder größer sind, ist es für mich wieder Zeit für eine Herausforderung.“ Zehn Prozent könnten sich für Pflege interessieren Laut AMS könnten im Pongau bis Ende November bis zu 4.000 Menschen arbeitslos sein.", "Fast die Hälfte von ihnen hat keinen Bildungsabschluss, und viele sind unter 40 Jahre alt.  Arbeitsmarktexperten wollen, dass möglichst viele dieser Menschen Fachausbildungen machen.", "Auch in Pflegeberufen, sagt Thomas Burgstaller, Leiter des Arbeitsmarktservice Bischofshofen.  Er geht davon aus, dass sich rund zehn Prozent der Arbeitslosen das Thema Pflege näher anschauen könnten.", "Bei Interesse sollten sie dann gezielt auf Pflegeberufe und Eignungsprüfungen vorbereitet werden.  Denn Pflegeberufe sind nur für jene geeignet, die auch die Voraussetzungen dafür mitbringen – und das bedeutet unter anderem soziale Kompetenz und Teamfähigkeit.", "Arbeitslose werden zu Pflegekräften umgeschult" ],
  "articleContentTranslated" : [ "Because of the Covid-19 pandemic, the 25 participants are currently receiving their nursing training via distance learning. The training course was planned two months ago because there were many inquiries.", "The care industry is currently growing the fastest, the demand for staff is great, says training manager Agnes Wimmer: “This is a great opportunity for all of us - in society there is untapped potential.", "Most of the course participants have already gained professional experience and are now making care their professional focus. ”According to Wimmer, this is the opportunity for those returning or switching to a career that offers security and the compatibility of family and work.", "One of the course participants is Katrin Stöckl. She is now completing the two-year nursing training. The trained optician was not previously unemployed, but wanted to reorient herself: “I always wanted to work in nursing because I like to work with people.", "Now that the children are older, it's time for me again for a challenge. ”Ten percent could be interested in care According to the AMS, up to 4,000 people in Pongau could be unemployed by the end of November.", "Almost half of them have no qualifications and many are under 40 years of age. Labor market experts want as many of these people as possible to complete specialist training.", "Even in care professions, says Thomas Burgstaller, head of the Bischofshofen job market service. He assumes that around ten percent of the unemployed could take a closer look at the topic of care.", "If they are interested, they should then be specifically prepared for care professions and aptitude tests. Because nursing professions are only suitable for those who have the necessary skills - and that means, among other things, social skills and teamwork.", "Unemployed people are retrained to become carers" ]
}