{
  "id" : "tbQWW5ME",
  "url" : "https://kurier.at/chronik/oesterreich/707-strassenschilder-bekommen-zusatztafeln/401176273",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T04:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4913110/46-175325718.jpg",
  "imageCopyright" : "Stadt Graz / Foto Fischer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "707 Straßenschilder bekommen Zusatztafeln",
  "articleTitleTranslated" : "707 street signs are given additional panels",
  "articleContent" : [ "Bis 2028 werden in Graz Erklärtafeln angebracht. Die bedenklichen Benennungen bleiben jedoch. Maria Cäsar, Alfred Coßmann oder Gabriel Seidl: Diese Persönlichkeiten standen Pate für Straßen- oder Platzbezeichnungen in Graz.", "Insgesamt wurden 707 öffentliche Verkehrsflächen in der Stadt nach Menschen benannt. 12 Prozent bedenklich Da aber viele von ihnen nach der Expertise einer Historikerkommission als bedenklich oder gar sehr problematisch gelten, bekommen nun alle Straßenschilder Zusatztafeln.", "So kam die schwarzblaue Stadtregierung um die Debatte herum, die Namen der Hetzer, Nazis und Kriegstreiber aus dem Stadtbild entfernen zu müssen. 82 der 707 Straßenbenennungen stufte die Kommission 2018 als bedenklich ein, das sind rund 12 Prozent.", "Maria Cäsar ist die Erste Am Dienstag wurde die erste dieser Zusatztafeln angebracht, am Maria-Cäsar-Park.", "Cäsar, (kommunistische) Widerstandskämpferin gegen das NS-Regime und bis ins hohe Alter als Zeitzeugin und Mahnerin in Schulen sowie bei Vorträgen unterwegs, war die erste Wahl der Stadtregierung.", "„Es ist wichtig und richtig, dass der mutige Einsatz von Maria Cäsar gen die Gräueltaten nun auch im öffentlichen Raum gewürdigt wird“, begründete Bürgermeister Siegfried Nagl (ÖVP).", "„Dank der zusätzlichen Informationen schaffen wir ein Stück Geschichte im öffentlichen Raum.“ Elf Tafeln folgen Bis Mitte des Monats sollen elf weitere Tafeln angebracht werden, etwa an der Gabriel-Seidl-Gasse.", "Der Namensgeber lebte im 19.  Jahrhundert, war Archäologe sowie Lyriker und schrieb unter anderem den Text für die Kaiserhymne „Gott erhalte“.", "Auch die Alfred-Coßmann-Gasse erhält demnächst eine erläuternde Beschreibung: Coßmann, gestorben 1951, war Grafiker und Kupferstecher – allerdings während der NS-Zeit auch Mitglied in der Reichskammer der bildenden Künste, jedoch nie NSDAP-Mitglied.", "Hetzter und Antisemiten Er gehört nicht zu den 20 Männern, deren Namenspatenschaft für Straßen in Graz von den Historikern in ihrem 1.000 Seiten starken Bericht als „sehr problematisch“ eingestuft wurden.", "Dazu zählen andere Personen, General Conrad von Hötzendorf etwa, der als Antisemit und Kriegstreiber des Ersten Weltkriegs gilt.", "Oder Igo Etrich, ein Techniker und Flugzeugbauer, der seit 1938 NSDAP-Mitglied war, ebenso wie Dirigent Karl Muck: Er forderte als Orchesterleiter in Bayreuth „judenfreie Festspiele“.", "Ihre Straßennamen bleiben dennoch im Grazer Stadtbild, aber „durch das Aufzeigen der Taten der jeweiligen Personen macht die Stadt deutlich, dass sie sich ihrer historischen Verantwortung voll bewusst ist“, versicherte Stadtchef Nagl.", "Pro Jahr sollen 90 Straßennamen mit Erklärstücken ausgestattet, bis 2028 soll das Projekt fertiggestellt werden (mehr zum Projekt). Auch im Online-Stadtplan werden die Zusatztexte eingefügt, das soll bis Mitte September dieses Jahres beendet sein." ],
  "articleContentTranslated" : [ "Explanation boards will be installed in Graz by 2028. The questionable terms remain, however. Maria Cäsar, Alfred Coßmann or Gabriel Seidl: These personalities were the inspiration for street and square names in Graz.", "A total of 707 public traffic areas in the city were named after people. 12 percent questionable But since many of them are considered questionable or even very problematic according to the expertise of a historians' commission, all street signs are now given additional signs.", "So the black and blue city government avoided the debate about having to remove the names of the agitators, Nazis and warmongers from the cityscape. The commission classified 82 of the 707 street names in 2018 as questionable, that is around 12 percent.", "Maria Caesar is the first On Tuesday the first of these additional boards was put up at Maria Caesar Park.", "Caesar, (communist) resistance fighter against the Nazi regime and up to old age as a contemporary witness and admonisher in schools and giving lectures, was the city government's first choice.", "\"It is important and right that Maria Caesar's courageous commitment to the atrocities is now also recognized in public,\" said Mayor Siegfried Nagl (ÖVP).", "“Thanks to the additional information, we can create a piece of history in the public space.” Eleven panels to follow By the middle of the month, eleven more panels are to be installed, for example on Gabriel-Seidl-Gasse.", "The namesake lived in the 19th century, was an archaeologist and poet and wrote, among other things, the text for the imperial hymn \"Gott get\".", "Alfred-Coßmann-Gasse will soon also receive an explanatory description: Coßmann, who died in 1951, was a graphic artist and engraver - although during the Nazi era he was also a member of the Reich Chamber of Fine Arts, but never a member of the NSDAP.", "Agitated and anti-Semites He is not one of the 20 men whose name sponsorship for streets in Graz was classified by historians in their 1,000-page report as \"very problematic\".", "This includes other people, such as General Conrad von Hötzendorf, who is considered an anti-Semite and warmonger of the First World War.", "Or Igo Etrich, a technician and aircraft manufacturer who had been a member of the NSDAP since 1938, as well as conductor Karl Muck: As orchestra leader in Bayreuth, he called for a “Jew-free festival”.", "Their street names still remain in the Graz cityscape, but \"by showing the actions of the respective people, the city makes it clear that it is fully aware of its historical responsibility\", assured city chief Nagl.", "Every year 90 street names are to be equipped with explanatory pieces, the project is to be completed by 2028 (more about the project) The additional texts will also be added to the online city map, which should be completed by mid-September this year." ]
}