{
  "id" : "tByve5hC",
  "url" : "https://kurier.at/chronik/oesterreich/maskenverweigerer-zuckte-in-grazer-bus-voellig-aus/401180704",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T21:02:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4834188/46-173649090.jpg",
  "imageCopyright" : "Heinz Wagner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Maskenverweigerer \"zuckte\" in Grazer Bus völlig aus",
  "articleTitleTranslated" : "Mask refusers \"flinched\" completely in the Graz bus",
  "articleContent" : [ "Einen unrühmlichen Auftritt hat am Samstag ein bisher unbekannter Mann in Graz hingelegt. Nachdem ihn eine Buslenkerin am Nachmittag auf die fehlende Maske im öffentlichen Verkehrsmittel angesprochen hatte, „zuckte“ dieser laut Polizeidirektion Steiermark aus und „drehte völlig durch“.", "Der sichtlich alkoholisierte Mann wurde demnach aggressiv, beschädigte die Einrichtung des Busses und warf eine Flasche Bier gegen eine Bustür. Es wurde eine Fahndung eingeleitet. Zudem entblößte er sein Geschlechtsteil und machte gegenüber der Buslenkerin obszöne Bemerkungen.", "Diese hatten ihn gegen 14.30 Uhr in einem ÖBB-Postbus im Bereich Hohenstaufengasse im Grazer Stadtbezirk Gries angesprochen, weil er weder Mund-Nasen-Schutz noch FFP2-Maske getragen hatte.", "Nachdem der Unbekannte den Bus verlassen hatte, begab er sich in ein unweit entferntes Einkaufszentrum (Citypark), wo er im Kassenbereich eines Elektrofachhandels in Richtung einer Angestellten spuckte.", "Einem weiteren Angestellte drohte er, ihn und dessen Familie umzubringen. Verletzt wurde niemand. Der Mann steht den Polizeiangaben zufolge im Verdacht, mehrere Verwaltungsübertretungen und gerichtlich strafbare Handlungen begangen zu haben.", "Laut Beschreibung handelt es sich um einen jungen Mann mit dunkler Hose und dunkler Jacke. Er trug eine schwarze Kappe (ohne sichtliche Aufschrift) sowie weiße Sneakers mit der Aufschrift „N“ und soll einen ausländischen Akzent gehabt haben.", "Zeugen und Auskunftspersonen wurden aufgefordert, sich bei der Polizei zu melden. Hinweise wurden unter der Telefonnummer 059133/6585 oder an die Polizeiinspektion Graz-Karlauerstraße erbeten." ],
  "articleContentTranslated" : [ "A previously unknown man made an inglorious appearance in Graz on Saturday. After a bus driver had spoken to him in the afternoon about the missing mask in the public transport system, according to the Styrian police department, he “flinched” and “went completely crazy”.", "The visibly drunk man became aggressive, damaged the interior of the bus and threw a bottle of beer against a bus door. A manhunt was initiated. He also exposed his genitals and made obscene remarks to the bus driver.", "They had spoken to him around 2.30 p.m. in an ÖBB post bus in the Hohenstaufengasse area in the Grazer district of Gries because he had neither worn mouth and nose protection nor FFP2 mask.", "After the stranger had left the bus, he went to a shopping center not far away (Citypark), where he spat in the direction of an employee in the checkout area of an electronics store.", "He threatened another employee with killing him and his family. Nobody got hurt. According to the police, the man is suspected of having committed several administrative offenses and criminal offenses.", "According to the description, it is a young man with dark trousers and a dark jacket. He wore a black cap (with no visible inscription) and white sneakers with the inscription \"N\" and is said to have had a foreign accent.", "Witnesses and informants were asked to report to the police. Information was requested under the telephone number 059133/6585 or to the police station Graz-Karlauerstraße." ]
}