{
  "id" : "TBzYc9ZX",
  "url" : "https://kurier.at/sport/wintersport/verdienter-medaillen-lohn-oesv-adler-springen-zu-wm-silber-im-teambewerb/401210191",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T17:57:18Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4985419/46-176219264.jpg",
  "imageCopyright" : "REUTERS/KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verdienter Medaillen-Lohn: ÖSV-Adler springen zu WM-Silber",
  "articleTitleTranslated" : "Deserved medal reward: ÖSV eagles jump to World Cup silver",
  "articleContent" : [ "Keine Medaille bei der Skiflug-Weltmeisterschaft in Planica , keine Top-Platzierung bei der Vierschanzentournee, kein Einzelsieg im gesamten Weltcupwinter – man kann wahrlich nicht behaupten, dass Österreichs Skispringer mit einer breiten Brust nach Oberstdorf gekommen wären.", "Die WM war die einzige Gelegenheit, eine vermurkste Saison zu retten und wieder Höhenluft zu schnuppern. Das ist mit der Goldmedaille von Stefan Kraft auf der Großschanze auch gelungen.", "Und dieser überraschende Erfolg des 27-jährigen Salzburgers beflügelte die gesamte rot-weiß-rote Mannschaft dermaßen, dass sie 24 Stunden später mit der nächsten Medaille nachlegte: Philipp Aschenwald, Jan Hörl, Daniel Huber und Stefan Kraft landeten im Teamwettkampf auf dem zweiten Platz.", "Auf die mannschaftliche Geschlossenheit können sich die Österreicher verlassen. Seit 2005, seit der letzten Weltmeisterschaft in Oberstdorf, haben die ÖSV-Adler noch in jedem WM-Teambewerb eine Medaille gewonnen.", "Das Mannschaftsspringen auf der Schattenbergschanze in Oberstdorf war an Spannung nicht zu überbieten. Obwohl Topfavorit Norwegen schon nach dem ersten Springer aus dem Medaillenrennen war, kämpften mit Deutschland, Polen, Slowenien, Japan und Österreich fünf Nationen um die Podestplätze.", "Dabei wechselte mehrmals die Führung, am Ende setzte sich das Team von Gastgeber Deutschland vor dem ÖSV-Quartett und den Polen durch. © Bild:", "APA/AFP/CHRISTOF STACHE Diese Medaille ist der verdiente Lohn für all die Turbulenzen, mit denen die Österreicher in den vergangenen Monaten konfrontiert waren.  :", "Die Corona-Infektionen, die im November und Dezember praktisch die gesamte Nationalmannschaft außer Gefecht gesetzt hatten, warf die Springer weit zurück.", "„Die zwei Corona-Watsch’n haben uns mehr gebeutelt, als wir anfangs geglaubt haben“, sagt Andreas Widhölzl, der sich seine erste Saison als Cheftrainer wohl auch anders vorgestellt hatte.", "„Wir sind einfach nie in den Flow reingekommen und haben nie“ Die WM-Ausbeute mit insgesamt drei Medaillen für die erfolgsverwöhnten männlichen ÖSV–Skispringer (Gold für Kraft, Silber im Teambewerb und Bronze im Mixed) entschädigt für die Mühen und Rückschläge im Laufe dieses Winters.", "„Meine Kollegen haben einen super Job abgeliefert“, sagte denn auch Weltmeister Stefan Kraft." ],
  "articleContentTranslated" : [ "No medal at the Ski Flying World Championships in Planica, no top placement in the Four Hills Tournament, no individual victory in the entire World Cup winter - one cannot really say that Austria's ski jumpers would have come to Oberstdorf with a big chest.", "The World Cup was the only opportunity to save a messed up season and to breathe mountain air again. That was also achieved with Stefan Kraft's gold medal on the large hill.", "And this surprising success of the 27-year-old from Salzburg inspired the entire red-white-red team to such an extent that they put the next medal 24 hours later: Philipp Aschenwald, Jan Hörl, Daniel Huber and Stefan Kraft finished second in the team competition.", "The Austrians can rely on the team unity. Since 2005, since the last World Cup in Oberstdorf, the ÖSV Eagles have won a medal in every World Cup team competition.", "The team competition on the Schattenbergschanze in Oberstdorf couldn't be beat in terms of excitement. Although the top favorite Norway was already out of the medal race after the first jumper, five nations competed for the podium with Germany, Poland, Slovenia, Japan and Austria.", "The leadership changed several times, in the end the team from hosts Germany prevailed over the ÖSV quartet and the Poles. © Image:", "APA / AFP / CHRISTOF STACHE This medal is the deserved reward for all the turbulence that the Austrians have been confronted with in recent months. :", "The corona infections, which put practically the entire national team out of action in November and December, threw the jumpers far back.", "\"The two Corona waddles shook us more than we thought at first,\" says Andreas Widhölzl, who had probably imagined his first season as head coach differently.", "\"We just never got into the flow and never have\" The World Cup yield with a total of three medals for the successful male ÖSV ski jumpers (gold for strength, silver in the team competition and bronze in the mixed) compensates for the efforts and setbacks in the course of this Winter.", "\"My colleagues did a great job,\" said world champion Stefan Kraft." ]
}