{
  "id" : "tC2O3MyI",
  "url" : "https://kurier.at/politik/inland/tiroler-oevp-politiker-und-seilbahner-franz-hoerl-positiv-auf-corona-getestet/401168101",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T08:20:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896988/46-173698828.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tiroler Politiker und Seilbahner Hörl positiv auf Corona getestet",
  "articleTitleTranslated" : "Tyrolean politicians and cable car operator Hörl tested positive for Corona",
  "articleContent" : [ "Der Tiroler ÖVP-Wirtschaftsbundchef Abg. Franz Hörl, auch Seilbahnen-Obmann in der Wirtschaftskammer, ist positiv auf das Coronavirus getestet worden. Im Zuge eines Routinetests sei ein PCR-Test am Montag positiv ausgefallen, teilte Hörl in einer Aussendung mit.", "Er sei \"mehr oder weniger symptomlos\", sagte der Zillertaler Hotelier der APA. Zudem werde routinemäßig abgeklärt, ob eventuell die im Bezirk Schwaz aufgetretene südafrikanische Mutation dahintersteckt.", "Hörl begab sich umgehend in häusliche Quarantäne und will von dort weiterarbeiten. Im vergangenen Jahr habe es in seinem Umfeld immer wieder Covid-Fälle gegeben, berichtete er. \"Es ist für mich in keinster Weise nachvollziehbar, wie und wo die Ansteckung erfolgt ist.", "Dies auch, da ich die Vorschriften und Verhaltensregeln im Umgang mit Covid-19 tunlichst eingehalten habe, um andere, meine Familie und auch mich bestmöglich zu schützen\", erklärte der ÖVP-Nationalratsabgeordnete.", "Seine Kontakte in den Stunden unmittelbar vor der Information über die Infektion habe er jedenfalls direkt informiert." ],
  "articleContentTranslated" : [ "The Tyrolean ÖVP economic union chief Abg. Franz Hörl, also chairman of the cable cars in the Chamber of Commerce, has tested positive for the corona virus. As part of a routine test, a PCR test on Monday turned out positive, Hörl said in a broadcast.", "He was \"more or less symptomless,\" said the Zillertal hotelier of the APA. In addition, it is routinely clarified whether the South African mutation that occurred in the Schwaz district is behind it.", "Hörl immediately went into quarantine at home and wants to continue working from there. In the past year there have been numerous Covid cases in his environment, he reported. \"I cannot understand in any way how and where the infection took place.", "This also because I followed the rules and rules of conduct when dealing with Covid-19 as much as possible in order to protect others, my family and myself as well as possible, \"said the ÖVP member of the National Council.", "In any case, he informed his contacts directly in the hours immediately before the information about the infection." ]
}