{
  "id" : "tCFawp8U",
  "url" : "https://kurier.at/kultur/medien/neue-am-schauplatz-reportage-ueber-ischgl-es-herrscht-angespannte-ruhe/401124174",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T17:30:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4809336/46-173438218.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue \"Am Schauplatz\"-Reportage über Ischgl: \"Es herrscht angespannte Ruhe\"",
  "articleTitleTranslated" : "New \"Am Schauplatz\" report on Ischgl: \"The calm prevails\"",
  "articleContent" : [ "ORF-Journalist Ed Moschitz kehrte für „Am Schauplatz“ nach Ischgl zurück. Dort herrscht \"Das große Schweigen\". Zu sehen am Donnerstag in ORF2 (21.05).", "Die „Am Schauplatz“-Reportage von Ed Moschitz über Ischgl im März dieses Jahres sahen über 1 Million Menschen: Sie zeigte den Tiroler Skiort vor und nach dem Ausbruch des Coronavirus.", "Kürzlich ist der ORF-Journalist für einen neuen Bericht – zu sehen am Donnerstag (10.12.), um 21.05 Uhr in ORF2 – an die damalige Virus-Drehscheibe Europas zurückgekehrt. Vorgefunden hat er ein Wintersportzentrum, das seit Wochen versucht, aus den Schlagzeilen zu kommen.", "„Es hat sich in Ischgl einiges verändert. Der ganze Ort hat sich intensiv auf die aktuelle Corona-Situation und die neue Wintersaison vorbereitet. Alleine die Seilbahnen haben 700.000 Euro in Sicherheitsmaßnahmen investiert.", "Überall sieht man Bodenmarkierungen.", "Es gibt Desinfektionsspender, Kameras, die den Abstand zwischen den Personen messen, einige Kaltvernebelungsgeräte zum Desinfizieren und eine App fürs Smartphone, die verhindern soll, dass sich zu viele Leute beim gleichen Lift anstellen“, berichtet Moschitz dem KURIER.", "Ischgl Ende November 2020.  Das Coronavirus hat die Straßen und Skipisten leergefegt © Bild: ORF Bei den Besitzern der 1.300 Betriebe im Tiroler Paznauntal ist die Stimmung angespannt. Beim Anblick einer Fernsehkamera schweigen viele oder wenden ihr Gesicht ab.", "„Ich verstehe diese Reaktion, denn in den vergangenen Monaten war Ischgl andauernd in den Medien“, sagt Moschitz. Rund 2.000 Medienberichte gab es. Es war gefühlt immer irgendjemand mit einer Kamera im Ort unterwegs.", "So etwas ist für Anrainer natürlich nervig und fordernd. „Wenn man eine Kamera aufstellt, vermuten die Leute nichts Gutes. Deshalb zeigten sich viele uns gegenüber anfangs auch sehr verhalten. Wir haben gemerkt, dass Journalisten nicht wirklich erwünscht sind“, berichtet Moschitz.", "Es sei im Rahmen seiner Recherchen auch zu einer kleinen körperlichen Auseinandersetzung mit einem Bewohner, der behauptete, coronapositiv zu sein, gekommen.", "„Unsere Testergebnisse waren danach aber negativ.“ Später hat sich herausgestellt, dass es sich bei diesem Mann um einen Betreiber einer Pension handelt. „Bei vielen geht es um die Existenz – einige haben Millionen investiert.", "In Ischgl gibt es 12.000 Betten, die gefüllt werden wollen“, sagt der 52-Jährige. Gab es seitens der Seilbahnbetreiber oder Politik Einflussnahme auf die Berichterstattung? „Davon ist mir nichts bekannt“, sagt der Dokumentarfilmer.", "Spürbar sei aber der Einfluss des Medienberaters gewesen, der seit März für den Bürgermeister und den Tourismusverband arbeite. Da wurden etwa E-Mails an Bürger verschickt, mit der Aufforderung, dass man am besten nicht mit Medien spricht.", "„Die ganze Medienkommunikation läuft mittlerweile über den Berater“, so Moschitz, der erneut einen sehenswerten, kritischen und menschelnden Bericht aus Ischgl liefert. „Es ist eine andere Reportage als noch zu Beginn des Jahres.", "Beim ersten Lokalaugenschein herrschte Hochbetrieb – und jetzt angespannte Ruhe . “" ],
  "articleContentTranslated" : [ "ORF journalist Ed Moschitz returned to Ischgl for “Am Schauplatz”. There is \"the great silence\". To be seen on Thursday on ORF2 (21.05).", "The “Am Schauplatz” report by Ed Moschitz about Ischgl in March of this year saw over 1 million people: It showed the Tyrolean ski resort before and after the outbreak of the coronavirus.", "The ORF journalist recently returned to what was then Europe's virus hub for a new report - to be seen on Thursday (December 10th) at 9:05 p.m. on ORF2. He found a winter sports center that has been trying to get out of the headlines for weeks.", "“A lot has changed in Ischgl. The whole place has prepared intensively for the current Corona situation and the new winter season. The cable cars alone have invested 700,000 euros in safety measures.", "You can see floor markings everywhere.", "There are disinfectant dispensers, cameras that measure the distance between people, some cold fogging devices for disinfecting and an app for the smartphone that is supposed to prevent too many people from queuing for the same lift, ”Moschitz told the KURIER.", "Ischgl at the end of November 2020. The corona virus has cleared the streets and ski slopes © Image: ORF The mood is tense among the owners of the 1,300 businesses in the Tyrolean Paznaun Valley. When looking at a television camera, many remain silent or turn their faces away.", "\"I understand this reaction, because Ischgl has been in the media all the time in the past few months,\" says Moschitz. There were around 2,000 media reports. It felt like there was always someone in town with a camera.", "Something like this is of course annoying and demanding for residents. “When you set up a camera, people suspect nothing good. That is why many of them were very cautious towards us at first. We noticed that journalists are not really welcome, ”reports Moschitz.", "As part of his research, there was also a small physical argument with a resident who claimed to be corona-positive.", "“Our test results were negative afterwards.” It later turned out that this man is an operator of a pension. “Many are about existence - some have invested millions.", "In Ischgl there are 12,000 beds that want to be filled, ”says the 52-year-old. Did the cable car operator or politicians influence the reporting? “I don't know anything about that,” says the documentary filmmaker.", "But the influence of the media consultant, who has been working for the mayor and the tourism association since March, was palpable. For example, e-mails were sent to citizens with the request that it would be best not to speak to the media.", "\"All media communication now runs through the consultant,\" says Moschitz, who once again delivers a critical and humane report from Ischgl that is worth seeing. “It's a different report than at the beginning of the year.", "At the first on-site inspection it was busy - and now it was tense calm. \"" ]
}