{
  "id" : "TCHxa8Dw",
  "url" : "https://kurier.at/politik/inland/freitesten-gesetz-ermoeglicht-lockdown-ausnahmen-fuer-getestete/401144310",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T17:12:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849725/46-163394729.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Freitesten: Gesetz ermöglicht Lockdown-Ausnahmen für Getestete",
  "articleTitleTranslated" : "Free testing: Law allows lockdown exceptions for those tested",
  "articleContent" : [ "Zudem können künftig Massentests auch \"zur Ermöglichung des Betretens von Betriebsstätten und des Besuchs von Veranstaltungen\" durchgeführt werden. Die Kosten dafür werden vom Bund übernommen.", "Über das Ergebnis der Testung werden Bestätigungen ausgestellt werden, die zum Nachweis der durchgeführten Testung dient. Die Teilnahme an den Testungen im Rahmen von Screeningprogrammen bleibt freiwillig.", "Von jenen Menschen, die teilnehmen, dürfen personenbezogene Gesundheitsdaten verarbeitet werden. Bis 3. Jänner in Begutachtung Das Gesetz geht bis 3. Jänner in Begutachtung und soll vor Beginn der geplanten Öffnung ab 18.  Jänner in Kraft treten.", "Der genaue parlamentarische Fahrplan steht noch nicht fest. Es werden jedenfalls noch entsprechende Verordnungen geschrieben werden, in denen die Details wie etwa die Kontrollen geregelt werden.", "Innenminister Karl Nehammer (ÖVP) appellierte an die Bevölkerung, bei den Tests und bei den Impfungen mitzumachen: \"Mit regelmäßigen Tests oder der Impfung werden wir das gesellschaftliche Leben nach dem harten Lockdown wieder hochfahren.", "Jedem muss klar sein, dass ohne regelmäßige Tests oder einer Impfung kein normales Leben möglich ist.\"", "\"Wir schaffen mit dieser Änderung von Epidemiegesetz 1950 und COVID-19-Maßnahmengesetz eine Rechtsgrundlage, die uns ein schrittweises und epidemiologisch besser kontrollierbares Öffnen und Lockern ermöglicht.", "Unser Ziel ist, dadurch ein rasches Ansteigen der Infektionszahlen nach einem Lockdown zu verhindern. Wichtig ist mir zu betonen, dass die Teilnahme an Testungen jedenfalls freiwillig bleibt\", sagte Gesundheitsminister Rudi Anschober (Grüne)." ],
  "articleContentTranslated" : [ "In addition, mass tests can also be carried out in the future \"to enable people to enter production sites and attend events\". The federal government bears the costs for this.", "Confirmations will be issued for the results of the testing, which will serve as evidence of the testing carried out. Participation in the tests in the context of screening programs remains voluntary.", "Personal health data may be processed from those people who participate. Assessment by January 3rd The law will be assessed by January 3rd and should come into force on January 18th before the planned opening.", "The exact parliamentary timetable has not yet been determined. In any case, corresponding ordinances will still be written in which details such as controls will be regulated.", "Interior Minister Karl Nehammer (ÖVP) appealed to the population to take part in the tests and vaccinations: \"With regular tests or vaccinations, we will get social life back up after the hard lockdown.", "Everyone has to realize that without regular tests or a vaccination, no normal life is possible. \"", "\"With this amendment to the Epidemic Act 1950 and the COVID-19 Measures Act, we are creating a legal basis that enables us to open and loosen step by step and epidemiologically more controllable.", "Our goal is to prevent a rapid increase in the number of infections after a lockdown. It is important to me to emphasize that participation in tests remains voluntary, \"said Health Minister Rudi Anschober (Greens)." ]
}