{
  "id" : "tcU4GFR7",
  "url" : "https://www.derstandard.at/story/2000125091232/der-wahnsinn-ist-gesaet-revolution-im-theater-drachengasse?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T15:06:49Z[UTC]",
  "author" : "Margarete Affenzeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Wahnsinn ist gesät: \"(R)Evolution\" im Theater Drachengasse",
  "articleTitleTranslated" : "The madness is sown: \"(R) Evolution\" in the Drachengasse theater",
  "articleContent" : [ "Auto, Handrührgerät, Telefon. Maschinen bestimmen unser Leben. Und mit der digitalen Revolution haben sie sich arg vermehrt. Alles ist jetzt smart, die Heizung schaltet sich ein, während wir noch in Buxtehude sind.", "Angenehm. Aber es kann schnell unangenehm werden. Yael Ronen und Dimitrij Schaad haben die Entwicklung weitergedacht und ein krasses Zukunftsstück geschrieben.", "Es basiert auf 21 Lektionen für das 21.  Jahrhundert des Historikers Yuval Noah Harari und führt in eine erschreckend nahe Zukunft: 2040.  (R)Evolution feiert nach der Uraufführung am Thalia-Theater Hamburg im Vorjahr nun österreichische Erstaufführung, online versteht sich.", "Regisseurin Sandra Schüddekopf hat das Setting im Theater Drachengasse ganz auf eine filmische Präsentation zugeschnitten.", "In einer nur noch projizierten Welt aus metallisch-grau-blauen Stoffbahnen (Bühne: Martina Mahlknecht) plant ein Paar (Zeynep Buyraç, Sebastian Wendelin) die Geburt seines Kindes. Ein weiteres Paar (Felix Rank und Johannes Schüchner) klärt Beziehungsprobleme.", "Und eine Frau (Maddalena Hirschal) hat Depressionen. So weit können wir noch mithalten. Aber dann kommt Alecto. Der Name ist Programm. Wird doch in der Mythologie eine Rachegottheit so genannt, die für das Säen von Wahnsinn und die Umsetzung von Verfluchungen zuständig war.", "Anstatt furiengleich zu fuhrwerken, tritt Alecto aber als entspannte Computerstimme in Erscheinung, die 2040 offenbar in keinem Haushalt fehlt und als zentraler Datenspeicher fungiert. Vom Auffüllen des Kühlschranks bis zum Freundinnengespräch reicht sein/ihr Programm.", "Vermutlich bekommt man ohne Alecto gar keinen Mietvertrag mehr! In Close-ups und Weitwinkeleffekten tastet die Inszenierung sämtliche biotechnologische Errungenschaften ab: Erbgutoptimierung, Cybersex (mit und ohne Partner), Auswertung der Bürgerdaten.", "Sibylle Bergs Überwachungsvision GRM. Brainfuck lässt grüßen. Ein Gruselstück mit Farce-Elementen, das auch als Futuristenklamotte taugt: Der Kühlschrank wurde beispielsweise einmal hinterhältig auf die Stimme der Mutter programmiert.", "Aller Luxus hilft indes nichts. Trotz Hightech-Krebspräventionsmedizin ist die Lebenserwartung auf 50 Jahre geschrumpft: Klimakatastrophe. Die Rachegottheit hat ganze Arbeit geleistet. Das Scheusal Mensch liegt darnieder.", "Es macht Vergnügen, dem gesteigerten Horror zu folgen. Das Allerbeste: Irgendwann hat das Bett beschlossen, dass vor dem Schlafengehen nicht mehr ferngesehen werden darf. Zu unruhig sei sonst der Schlaf!", "(Margarete Affenzeller, 17.3.2021) Streaming am 18., 26. und 27. 3., jeweils 20 Uhr" ],
  "articleContentTranslated" : [ "Car, hand mixer, telephone. Machines determine our life. And with the digital revolution, they have multiplied a lot. Everything is smart now, the heating switches on while we are still in Buxtehude.", "Enjoyable. But it can quickly become uncomfortable. Yael Ronen and Dimitrij Schaad have taken the development further and wrote a blatant piece of the future.", "It is based on 21 lessons for the 21st century by the historian Yuval Noah Harari and leads into a terrifyingly near future: 2040. (R) Evolution celebrates its Austrian premiere after its premiere at the Thalia-Theater Hamburg last year, online of course.", "Director Sandra Schüddekopf tailored the setting in Theater Drachengasse to a cinematic presentation.", "A couple (Zeynep Buyraç, Sebastian Wendelin) are planning the birth of their child in a world made of metallic-gray-blue strips of fabric that is only projected (stage: Martina Mahlknecht). Another couple (Felix Rank and Johannes Schüchner) clarify relationship problems.", "And one woman (Maddalena Hirschal) has depression. We can keep up that far. But then comes Alecto. The name is program. A deity of vengeance is so called in mythology, who was responsible for sowing insanity and implementing curses.", "Instead of fooling around, Alecto appears as a relaxed computer voice that will apparently not be missing in any household in 2040 and that will act as a central data storage device. His / her program ranges from filling the fridge to talking to friends.", "You probably won't get a rental agreement without Alecto! In close-ups and wide-angle effects, the staging scans all of the biotechnological achievements: genetic optimization, cybersex (with and without a partner), evaluation of citizen data.", "Sibylle Berg's surveillance vision GRM. Brainfuck sends his regards. A horror piece with farce elements that can also be used as futurist clothes: for example, the refrigerator was once programmed to be devious to the mother's voice.", "However, all luxury does not help. Despite high-tech cancer prevention medicine, life expectancy has shrunk to 50 years: climate catastrophe. The deity of vengeance did a great job. The monster of man is down.", "It is a pleasure to follow the increased horror. Best of all: At some point the bed decided that it wasn't allowed to watch TV before going to bed. Otherwise sleep is too restless!", "(Margarete Affenzeller, March 17, 2021) Streaming on March 18th, 26th and 27th at 8 p.m." ]
}