{
  "id" : "tCYbKc21",
  "url" : "https://kurier.at/politik/inland/coronavirus-oesterreich-verschaerft-kommende-woche-einreiseregeln/401172529",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T12:34:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1877149/grenzkontrolle-000_APA_HERBERT%252BNEUBAUER.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus: Österreich verschärft kommende Woche Einreiseregeln",
  "articleTitleTranslated" : "Coronavirus: Austria will tighten entry rules next week",
  "articleContent" : [ "Ursprünglich hätte die Verordnung bereits am Montag in Kraft treten sollen. Der tschechische Außenminister Tomáš Petříček freute sich am Freitagvormittag über die Verschiebung und erklärte via Twitter: \" Unsere Verhandlungen zu diesem Thema können fortgesetzt werden.", "Die Bedingungen ab dem 1. Februar bleiben unverändert (...).\" Für tschechische Grenzgänger Richtung Deutschland gilt seit Sonntag die verpflichtende Vorlage eines negativen Corona-Tests (nicht älter als 48 Stunden) bei jeder Fahrt; nur in Sachsen genügen zwei Tests pro Woche.", "In Österreich müssen alle Einreisenden bisher eine Selbstverpflichtung zur Quarantäne unterzeichnen, andernfalls kann die Einreise verweigert werden. Erst nach fünf Tagen kann man die zehntägige Quarantänepflicht mit einem negativen Covid-Test vorzeitig beenden.", "Ausnahmen gibt es bei der Einreise für Pendler und den Güterverkehr. Pendler müssen keine Tests und Quarantäne machen. Sie müssen bei der Einreise aber glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben.", "Zusätzlich gibt es die Verpflichtung zur Online-Registrierung vor einer Einreise nach Österreich." ],
  "articleContentTranslated" : [ "Originally, the regulation should have come into force on Monday. The Czech Foreign Minister Tomáš Petříček was happy about the postponement on Friday morning and said on Twitter: \"Our negotiations on this issue can continue.", "The conditions from February 1st will remain unchanged (...). \"For Czech cross-border commuters to Germany, the mandatory submission of a negative corona test (not older than 48 hours) for every trip has been in effect since Sunday; only two tests per trip are sufficient in Saxony Week.", "In Austria, all people entering the country have so far had to sign a voluntary quarantine obligation, otherwise entry can be refused. Only after five days can you end the ten-day quarantine prematurely with a negative Covid test.", "There are exceptions to entry for commuters and freight traffic. Commuters don't have to take tests and quarantine. When entering the country, however, you have to show that you have an employer in Austria.", "In addition, there is an obligation to register online before entering Austria." ]
}