{
  "id" : "TD0niuqY",
  "url" : "https://kurier.at/wirtschaft/facebook-stellt-in-australien-milliardenzahlung-in-aussicht/401199079",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T15:39:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958414/46-175864887.jpg",
  "imageCopyright" : "EPA / LUKAS COCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Facebook stellt in Australien Milliardenzahlung in Aussicht",
  "articleTitleTranslated" : "Facebook promises billions in Australia",
  "articleContent" : [ "Facebook hat die umstrittene Blockade von Nachrichteninhalten in Australien verteidigt und zugleich eine Milliardenzahlung an die Medienbranche in Aussicht gestellt.", "Das australische Gesetz, das die scharfe Reaktion des Online-Netzwerks auslöste, basiere auf einem \"fundamental falschen Verständnis des Verhältnisses zwischen Facebook und der Medienbranche\", schrieb Politikchef Nick Clegg in einem Blogeintrag am Mittwoch.", "Das Internet habe das Geschäft der Medien verändert und einige Marktteilnehmer hätten mit dem Wandel zu kämpfen, argumentierte er.", "\"Es ist verständlich, dass einige Medienkonzerne Facebook als eine potenzielle Geldquelle betrachten, um ihre Verluste auszugleichen, aber bedeutet das, dass sie einen Blankoscheck verlangen können?\" Dem käme aber das australische Gesetz gleich, schrieb Clegg.", "\"Es wäre, als würde man Autohersteller zwingen, Rundfunksender zu finanzieren, weil Leute sie im Wagen hören könnten - und dabei die Sender den Preis bestimmen lassen.\" Facebook hatte vergangene Woche Nachrichteninhalte auf seiner Plattform für australische Nutzer gesperrt.", "Dabei wurden um Teil auch offizielle Unwetterwarnungen oder Informationen zur Corona-Pandemie blockiert - durch eine Fehlkonfiguration, wie es hieß. Nach einem Kompromiss mit der Regierung wurde die Sperre wieder aufgehoben.", "Der australische Senat verabschiedete das Gesetz am Mittwoch. Clegg betonte, dass Facebook seit 2018 rund 600 Millionen Dollar in die Unterstützung der Medienbranche investiert habe. In den kommenden drei Jahren solle mindestens eine Milliarde Dollar folgen." ],
  "articleContentTranslated" : [ "Facebook has defended the controversial blockade of news content in Australia and at the same time promised to pay billions to the media industry.", "The Australian law, which triggered the sharp reaction of the online network, is based on a \"fundamentally wrong understanding of the relationship between Facebook and the media industry,\" wrote policy chief Nick Clegg in a blog entry on Wednesday.", "The Internet has changed the business of the media and some market participants are struggling with the change, he argued.", "\"It's understandable that some media outlets would view Facebook as a potential source of money to offset their losses, but does that mean they can ask for a blank check?\" But the Australian law was the same, wrote Clegg.", "\"It would be like forcing automakers to fund broadcasters because people could hear them in the car - and let the broadcasters determine the price.\" Last week, Facebook blocked news content on its platform from Australian users.", "Official storm warnings or information on the corona pandemic were also partially blocked - due to a misconfiguration, as it was said. After a compromise with the government, the lock was lifted.", "The Australian Senate passed the bill on Wednesday. Clegg emphasized that Facebook has invested around $ 600 million in supporting the media industry since 2018. At least one billion dollars should follow in the next three years." ]
}