{
  "id" : "Td6RY4R5",
  "url" : "https://kurier.at/wirtschaft/kaufhaus-oesterreich-vor-totalumbau/401182312",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T20:37:57Z[UTC]",
  "author" : "martin.stepanek@futurezone.at (Martin Stepanek)",
  "imageUrl" : "https://image.kurier.at/images/original/4855086/46-173252678.jpg",
  "imageCopyright" : "WKÖ/nadine studeny",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kaufhaus Österreich vor Totalumbau",
  "articleTitleTranslated" : "Department store Austria before total renovation",
  "articleContent" : [ "Erst vor wenigen Monaten präsentiert, soll die von Anfang an mit Kritik und Häme überschüttete Plattform \"Kaufhaus Österreich\" in der Form nicht mehr weitergeführt werden. Das will das Finanzmagazin \"Der Börsianer\" aus informierten Kreisen erfahren haben.", "Grund sei, dass das Bundesministerium für Digitalisierung und Wirtschaftsstandort keinen kommerziellen Marktplatz betreiben dürfe und auch die Wirtschaftskammer bereits abgewinkt habe. Eine Bestätigung des Ministeriums stand am Montagabend noch aus.", "Die Wirtschaftskammer (WKO) verwies auf KURIER-Anfrage auf das Ministerium. ", "Viel Häme Eigentlich vom Wirtschaftsministerium und der Wirtschaftskammer Ende November ins Leben gerufen, um Webshops österreichischer Händler leichter auffindbar zu machen, fielen die Reaktionen unter Usern, aber auch Händlern verheerend aus.", "Denn die Suche nach konkreten Produkten produzierte völlig unbrauchbare Ergebnisse. Aber selbst die Suche nach Kategorien und Geschäften erwies sich schnell als wenig zielführend. Für öffentliche Kritik sorgte neben der fehlenden Funktionalität auch, dass die Plattform 627.000 Euro gekostet hat.", "Angesichts der mangelhaften Umsetzung sorgten die Kosten für Kopfschütteln. Von der verbesserten Suche, die vom Ministerium angekündigt wurde, war bisher auf der Webseite jedenfalls noch nichts zu bemerken.", "Ministerium als Betreiber Laut Börsianer soll das Kaufhaus Österreich als reines digitales Firmenverzeichnis geführt werden. Das Ministerium hat sich bisher öffentlich noch nicht dazu geäußert. Faktum ist, dass das Ministerium für den Betrieb der Webseite zuständig ist.", "Ihm gehört auch die Domain. Darüber hinaus wird das Ministerium neben der Wirtschaftskammer als Medieninhaber der Plattform geführt. WKO-Präsident Harald Mahrer brachte vor Weihnachten auch die Möglichkeit einer \"Challenge\" für Start-ups zur Verbesserung des Portals ins Spiel.", "Seither hat man aber nichts mehr davon gehört. " ],
  "articleContentTranslated" : [ "Presented only a few months ago, the platform \"Kaufhaus Österreich\", which was showered with criticism and malice from the start, is no longer to be continued in this form. The financial magazine \"Der Börsianer\" claims to have found out from informed circles.", "The reason is that the Federal Ministry for Digitization and Business Location is not allowed to operate a commercial marketplace and the Chamber of Commerce has already rejected it. A confirmation from the ministry was still pending on Monday evening.", "The Chamber of Commerce (WKO) referred to the Ministry on KURIER's request.", "Much malice Actually launched by the Ministry of Economics and the Chamber of Commerce at the end of November to make web shops of Austrian retailers easier to find, the reactions among users and retailers were devastating.", "Because the search for specific products produced completely useless results. But even the search for categories and stores quickly turned out to be ineffective. In addition to the lack of functionality, the fact that the platform cost 627,000 euros caused public criticism.", "In view of the poor implementation, the costs caused head shaking. In any case, nothing has been noticed on the website of the improved search that was announced by the ministry.", "Ministry as operator According to Börsianer, the department store Austria is to be run as a purely digital company directory. The Ministry has not yet commented publicly on this. The fact is that the ministry is responsible for running the website.", "He also owns the domain. In addition, the Ministry is managed as the media owner of the platform alongside the Chamber of Commerce. Before Christmas, WKO President Harald Mahrer brought up the possibility of a \"challenge\" for start-ups to improve the portal.", "But no one has heard of it since." ]
}