{
  "id" : "TdLhVTTB",
  "url" : "https://kurier.at/wirtschaft/finanz-soll-bargeld-transporte-bei-laudamotion-pruefen/401116953",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T13:20:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Finanz soll Bargeld-Transporte bei Laudamotion prüfen",
  "articleTitleTranslated" : "Finanz should check cash transports at Laudamotion",
  "articleContent" : [ "vida-Gewerkschafter Liebhart fordert außerdem einen neuen Rechtsrahmen für gute Arbeitsbedingungen bei Airlines Die dubiosen Bargeldtransporte bei der Ryanair-Tochter Laudamotion könnten jetzt die Steuerfahnder auf den Plan rufen.", "Die Gewerkschaft vida forderte am Mittwoch eine umgehende Steuerprüfung der Fluglinie. Konkret müssten die Umsätze aus den Bordverkäufen geprüft werden.  \"Als Gewerkschaft vida stellen wir uns die Frage, wie sicher und seriös eine Airline sein kann, die unzählige Rechtsbrüche begeht.", "Bei Laudamotion kommen nun, nach erst-gerichtlich festgestellten Arbeitsrechtsverletzungen, dubiose Geldtransporte ans Tageslicht, die umgehend auf Steuerhinterziehung untersucht werden müssen\", so der vida-Gewerkschafter Daniel Liebhart zur APA. ", "Bordverkäufe Am Dienstagabend hatten das Magazin  profil  der ORF-\"Report\" sowie die deutsche Zeitung Welt und der deutschen Südwestrundfunk (SWR) berichtet, dass bei Laudamotion große Summen an Bargeld, die aus Bordverkäufen stammten, in den Fliegern der Airline von den Mitarbeitern quer durch Europa transportiert und schließlich nach Dublin - dem Firmensitz der Konzernmutter Ryanair - gebracht worden sein sollen.  ", "Ryanair habe so hohe Bargeldbeträge außer Landes geschafft, so die Gewerkschaft, die hinter dem Vorgehen steuerliche Gründe vermutet.", "Bis zu 60.000 Euro seien auf diese Art von einer Station zur nächsten geflogen worden, aufgeteilt in Tranchen von knapp unter 10.000 Euro pro Laudamotion-Bordmitarbeiter, hieß es in den gestrigen Medienberichten.", "Der Transport von Bargeld ist in der EU generell legal und nicht mit einer Höchstgrenze limitiert. Beträge von mehr als 10.000 Euro müssen jedoch beim Zoll deklariert werden. Strafe auch für O'Leary?", "Sollte es bei einer Umsatzsteuerprüfung zu unerklärlichen Abweichungen kommen, \"fordert die Gewerkschaft vida die Erhebung des maximalen Strafrahmens gegen den Ryanair-Konzern, Laudamotion sowie Michael O'Leary und Andreas Gruber, den beiden Köpfen der dubiosen Machenschaften\", heißt es in der Aussendung weiter.  ", "Es sei aber zunächst von den zuständigen Behörden zu prüfen, ob es tatsächlich zu Rechtsbrüchen gekommen sei. Was wusste Ryanair-Chef O'Leary?", "© Bild: REUTERS/Peter Nicholls Darüber hinaus rief der Gewerkschafter die nationalen sowie europäischen Behörden auf, \"rechtzeitig - am besten noch heute - den Stecker zu ziehen und sämtliche Lizenzen von Airlines zu entziehen, die Rechtsbrüche begehen\".", "Seriöse Airlines gerieten im Dumpingwettbewerb immer mehr unter Druck. Das werfe die Frage auf, ob es überhaupt noch möglich sei, mit legalem Verhalten am Wettbewerb teilzunehmen, so der Gewerkschafter.", "Neuer Rechtsrahmen gefordert Liebhart plädierte deshalb für \"einen neuen Rechtsrahmen - zumindest im Arbeitsrecht - der gute Arbeitsbedingungen bei allen Airlines sichert\" sowie für eventuelle Anpassungen im Steuerrecht.", "\"Im nationalen Rechtsrahmen brauchen wir umgehend ein schlagkräftiges Lohn- und Sozialdumpinggesetz und Kontrollbehörden mit ausreichend Kompetenzen und Ressourcen, um gegen Konzerne wie Ryanair ein ernstzunehmendes Korrektiv zu sein\", so Liebhart." ],
  "articleContentTranslated" : [ "vida unionist Liebhart also calls for a new legal framework for good working conditions at airlines. The dubious cash transports at the Ryanair subsidiary Laudamotion could now call tax investigators onto the scene.", "The vida union demanded an immediate tax audit of the airline on Wednesday. Specifically, the sales from on-board sales would have to be checked. \"As the vida union, we ask ourselves how safe and reputable an airline can be that commits countless legal violations.", "At Laudamotion, after labor law violations that were first established by the court, dubious money transports are now coming to light that must be investigated immediately for tax evasion, \"said vida unionist Daniel Liebhart at the APA.", "On-board sales On Tuesday evening, the magazine profil of the ORF \"Report\" as well as the German newspaper Welt and the German Südwestrundfunk (SWR) reported that at Laudamotion, large sums of cash from on-board sales were carried by employees across the airline's planes Transported to Europe and finally brought to Dublin - the headquarters of the parent company Ryanair.", "Ryanair managed to get such large amounts of cash out of the country, according to the union, which suspects tax reasons behind the action.", "Up to 60,000 euros were flown from one station to the next in this way, divided into tranches of just under 10,000 euros per Laudamotion on-board employee, according to yesterday's media reports.", "The transport of cash is generally legal in the EU and is not limited by a maximum limit. However, amounts of more than 10,000 euros must be declared to customs. Punishment for O'Leary too?", "Should there be inexplicable deviations during a sales tax audit, \"the vida union calls for the maximum penalty to be levied against the Ryanair group, Laudamotion and Michael O'Leary and Andreas Gruber, the two heads of the dubious machinations,\" the broadcast continues .", "However, the responsible authorities must first check whether there have actually been any breaches of law. What did Ryanair boss O'Leary know?", "© Photo: REUTERS / Peter Nicholls In addition, the trade unionist called on the national and European authorities to \"pull the plug in good time - ideally today - and withdraw all licenses from airlines that break the law\".", "Serious airlines came under increasing pressure in the dumping competition. That raises the question of whether it is still possible to participate in the competition with legal behavior, according to the unionist.", "New legal framework required Liebhart therefore pleaded for \"a new legal framework - at least in labor law - that ensures good working conditions at all airlines\" and for possible adjustments in tax law.", "\"In the national legal framework, we immediately need a powerful wage and social dumping law and control authorities with sufficient competencies and resources to be a serious corrective against corporations like Ryanair,\" said Liebhart." ]
}