{
  "id" : "TDRS1U5H",
  "url" : "https://kurier.at/chronik/oesterreich/48-neue-verdachtsfaelle-der-suedafrika-mutation-in-tirol/401184136",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T11:57:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925554/46-175455661.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Causa Tirol: 48 neue Verdachtsfälle, mobile Tests an den Grenzen",
  "articleTitleTranslated" : "Causa Tirol: 48 new suspected cases, mobile tests at the borders",
  "articleContent" : [ "Kontrollen auf Straßen, in Zügen und am Flughafen  Das Prozedere für die am Freitag startenden verpflichtenden negativen Tests bei der Ausreise aus Tirol nimmt Formen an.", "Rund 1.000 Polizisten und 300 Soldaten sollen zusätzlich im Einsatz sein, hieß es vom Innenministerium, der Landespolizeidirektion Tirol und dem Bundesheer am Mittwoch gegenüber der APA. Es werde sowohl an stationären, als auch mobilen Standorten Kontrollen an allen Landesgrenzen durchgeführt werden.", "Das Planen des Einsatzkonzeptes sei ein \"Großauftrag\" für die Landespolizeidirektion Tirol, sagte Pressesprecher Stefan Eder. Sowohl das Straßennetz, die Züge und der Flughafen sollen kontrolliert werden.", "Wie die Kontrollen genau aussehen werden, konnte man seitens der LPD Tirol aber noch nicht sagen. Man warte noch auf die Verordnung. Unterstützung wird die Tiroler Polizei von Kollegen aus Vorarlberg und Salzburg sowie von den Bildungszentren bekommen.", "Auch Polizeischüler aus dem zweiten Abschnitt sollen zum Einsatz kommen, sagte Harald Sörös, Sprecher des Innenministeriums. Die Kontrollen sollen jedenfalls sowohl an stationären und auch an mobilen Standorten etwa auf Landes- und Bundesstraßen in Grenznähe zu anderen Bundesländern stattfinden.", "Eine tatsächliche flächendeckende Kontrolle, sodass jede einzelne Person, die aus Tirol ausreist kontrolliert wird, werde realistischer Weise wahrscheinlich nicht möglich sein, meinte Sörös. Man werde das Netz aber sehr \"engmaschig spannen\".", "Zusätzlich 300 Soldaten  Seitens des Bundesheeres erklärte der Sprecher des Tiroler Militärkommandos, Frank Nalter, im APA Gespräch, dass zusätzlich zu den derzeit bereits im Einsatz befindlichen 300 Soldaten weitere 300 für die neuen Maßnahmen zum Einsatz kommen. 450 des insgesamt 600 Mann starken Militärkontingents kommen laut Nalter an den Staatsgrenzen im Norden und Süden zu Italien bzw.  ", "Deutschland zum Einsatz. 100 Mitglieder der Militärpolizei wiederum werden an den Grenzen zu Vorarlberg und Salzburg stationiert, um dort Kontrollen durchzuführen. Mobile Testteams an Grenzen  \"Darüber hinaus werden an vier Standorten mobile Testteams zum Einsatz kommen\", kündigte der Oberst an.", "Diese Testteams würden aus medizinischem Militärpersonal, das aus der Steiermark rekrutiert wird, bestehen. Die Testteams werden einerseits an Grenzen zu Salzburg - nämlich im Tiroler Waidring, in Hochfilzen sowie am Pass Thurn - und in Schnann in Richtung Vorarlberg stationiert.", "Sollten Ausreisewillige nämlich keinen negativen Test in petto haben, würden durch diese Testteams Testungen durchgeführt.", "Grünen-Klubobmann Gebi Mair, dessen Partei Teil der Landesregierung ist, wartet nun mit einem Impf-Vorstoß auf: Er sprach am Mittwoch von einem \"Impf-Schutzschirm\", der über die betroffenen Gebiete wie den Bezirk Schwaz aufgespannt werden solle.", "\"Es braucht flächendeckenden Schutz innerhalb Tirols vor der Mutation und wirksamen Schutz nach außen\", so Mair. Sollten die in den vergangenen Tagen beschlossenen Maßnahmen nicht ausreichen, müsse man rasch diesen Impf-Schutzschirm aufspannen, erklärte Mair.", "Infrage kommen für Mair ausschließlich die beiden mRNA Impfstoffe von Moderna und Biontech/Pfizer, da offenbar die Wirksamkeit des AstraZenca Impfstoffs bei der B.1.351 Mutation nicht gewährleistet sei.", "Wenn ab Freitag alle Ausreisenden aus Tirol einen negativen Corona-Test vorweisen müssen, stellen sich viele Fragen: Was ist mit Kindern? Was ist mit Transitreisenden? Was mit Pendlern?" ],
  "articleContentTranslated" : [ "Controls on roads, in trains and at the airport The procedure for the mandatory negative tests starting on Friday when leaving Tyrol is taking shape.", "Around 1,000 police officers and 300 soldiers are also to be deployed, the Ministry of the Interior, the Tyrolean police department and the armed forces told the APA on Wednesday. Controls will be carried out at all national borders at both stationary and mobile locations.", "The planning of the deployment concept was a \"major order\" for the Tyrolean police department, said press spokesman Stefan Eder. The road network, the trains and the airport are to be controlled.", "However, LPD Tirol has not yet been able to say what the controls will look like. One is still waiting for the regulation. The Tyrolean police will receive support from colleagues from Vorarlberg and Salzburg as well as from the training centers.", "Police students from the second section should also be deployed, said Harald Sörös, spokesman for the Interior Ministry. The controls should in any case take place at both stationary and mobile locations, for example on state and federal roads near the border with other federal states.", "An actual area-wide inspection, so that every single person who leaves Tyrol is inspected, will probably not realistically be possible, said Sörös. But the network will be \"tightly stretched\".", "An additional 300 soldiers from the armed forces, the spokesman for the Tyrolean military command, Frank Nalter, explained in an APA conversation that in addition to the 300 soldiers currently in action, another 300 would be deployed for the new measures. According to Nalter, 450 of the total of 600 military contingent will come to Italy or", "Germany used. In turn, 100 members of the military police are stationed at the borders with Vorarlberg and Salzburg to carry out controls there. Mobile test teams at the limits \"In addition, mobile test teams will be used at four locations,\" announced the colonel.", "These test teams would consist of medical military personnel recruited from Styria. The test teams are stationed on the one hand at the borders with Salzburg - namely in the Tyrolean Waidring, in Hochfilzen and on Pass Thurn - and in Schnann in the direction of Vorarlberg.", "Should those wishing to leave the country not have a negative test up their sleeve, these test teams would carry out tests.", "Green club chairman Gebi Mair, whose party is part of the state government, is now waiting for a vaccination initiative: On Wednesday he spoke of a \"vaccination protection screen\" that should be stretched over the affected areas such as the Schwaz district.", "\"We need comprehensive protection within Tyrol against mutation and effective protection against the outside world,\" said Mair. If the measures decided in the past few days are not sufficient, one must quickly open this protective vaccination screen, Mair explained.", "Only the two mRNA vaccines from Moderna and Biontech / Pfizer come into question for Mair, since the effectiveness of the AstraZenca vaccine is apparently not guaranteed with the B.1.351 mutation.", "If all those leaving Tyrol have to show a negative Corona test from Friday, many questions arise: What about children? What about transit travelers? What about commuters?" ]
}