{
  "id" : "tDyPrVUY",
  "url" : "https://kurier.at/politik/inland/abschiebung-vizekanzler-kogler-spricht-von-verpflichtung-zur-menschlichkeit/401171224",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T13:13:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886481/20210121-ABD0049-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kogler: Abschiebung von Schülerinnen \"unmenschlich\"",
  "articleTitleTranslated" : "Kogler: deportation of schoolgirls \"inhuman\"",
  "articleContent" : [ "Innenminister Nehammer rechtfertigte die Abschiebungen im Ö1-\"Mittagsjournal“. Er sei vom Schicksal der Kinder „persönlich betroffen“, betonte er. Die Polizei habe aber die Aufgabe, höchstgerichtliche Entscheidungen auch tatsächlich umzusetzen.", "„Das ist auch für die eingesetzten Polizisten kein einfacher Dienst, aber dennoch notwendig, um hier dem Rechtsstaat zum Durchbruch zu verhelfen.", "Es ist eine höchstgerichtliche Entscheidung, die mehrfach geprüft worden ist und die ist dann von der Polizei eben auch durchzuführen.“ Auch in der Bundeshauptstadt wird die Kritik am Vorgehen über alle Fraktionen hinweg immer lauter. ", "SPÖ und Neos wollen \"humanitäres Bleiberecht\" Die Stadtregierungsparteien SPÖ und Neos forderten im Gemeinderat die türkis-grüne Bundesregierung via Resolutionsantrag auf, \"sich zum humanitären Bleiberecht zu bekennen und diese grausamen Abschiebungen zurückzunehmen\".", "Die Grünen - in der Bundeshauptstadt nunmehr in Opposition - werden den Appell ebenfalls unterstützen.", "\"Gerade auch - aber nicht nur - in einer Zeit der Pandemie mit einer hohen psychischen Grundbelastung für Kinder und Jugendliche stellen diese nächtlichen Abschiebungen einen extremen Härtefall dar, denn die besonders gut integrierten und schutzbedürftigen Personen werden einem hohen psychischen und physischen Gesundheitsrisiko ausgesetzt\", heißt es im Antragstext.  ", "Außerdem drängt die Bundeshauptstadt auf mehr Mitspracherecht. Gefordert wird, \"die betroffenen Länder bzw.", "Gemeinden im Verfahren über die Gewährung von humanitärem Bleiberecht von den Bundesbehörden verpflichtend anzuhören, um die lokalen Gegebenheiten in der Entscheidung berücksichtigen zu können\".", "\"Es gibt kein einziges Argument dafür, dass ein Staat perfekt integrierte Kinder und ihre Familien aus ihrem Leben reißt und in ein für sie fremdes Land abschiebt\", sagte SPÖ-Abgeordneter Christian Oxonitsch.", "Sein Parteifreund Marcus Gremel meinte in Richtung ÖVP: \"Es ist zum Schämen. Mit Christlichkeit und Nächstenliebe hat das überhaupt nichts zu tun.\"", "FPÖ ortet \"Behördenversagen\" Neos-Klubchefin Bettina Emmerling ergänzte: \"Rechtlich mag die Bundesregierung auf der sicheren Seite sein - moralisch und politisch ist die Aktion von vergangener Nacht eine Bankrotterklärung von ÖVP und den Grünen.\"", "Letztere haben gegenüber der APA die Unterstützung des rot-pinken Antrags angekündigt und sprachen in einer Parteiaussendung von einer \"Nacht der Unmenschlichkeit und Kaltherzigkeit\", sahen die eigene Partei auf Bundesebene aber offenbar nicht allzu sehr in der Verantwortung:", "\"Was letzte Nacht passiert ist, ist das Resultat von jahrzehntelangen Verschärfungen des Asyl- und Fremdenrechts durch ÖVP, SPÖ und FPÖ.\"  : Abgeordnete Berivan Aslan meinte: \"Es ist einfach beschämend.", "Dafür gibt es keine Rechtfertigung.\" Menschenrechtsaktivistinnen und -aktivisten müssten an einem Strang ziehen, um sich gegen die \"menschenunwürdige Menschenrechtspolitik nicht nur der FPÖ, sondern auch der ÖVP\" zu stellen.", "Wiens FPÖ-Chef Dominik Nepp übte bezüglich der Abschiebungen ebenfalls Kritik - allerdings am \"Behördenversagen\".", "\"Es ist bezeichnend für den desaströsen Zustand des ÖVP-Innenministeriums, dass Personen, deren Asylfall aussichtslos erscheint, den Behörden über zehn Jahre auf der Nase herumtanzen können\", formulierte er.", "Nepp forderte eine gesetzliche Verankerung von \"verkürzten Asylverfahren bei chancenlosen Fällen\", damit Betroffene das Land \"innerhalb kürzester Zeit\" das Land wieder verlassen." ],
  "articleContentTranslated" : [ "Interior Minister Nehammer justified the deportations in the Ö1 “Mittagsjournal”. He was “personally affected” by the fate of the children, but it was the police's task to actually implement the highest court decisions.", "“Even for the police officers deployed, this is no easy task, but it is still necessary in order to help the rule of law to break through.", "It is a supreme court decision that has been examined several times and the police then have to carry it out. ”In the federal capital, too, criticism of the approach across all political groups is getting louder and louder.", "SPÖ and Neos want \"humanitarian right to stay\" The city government parties SPÖ and Neos urged the turquoise-green federal government via a resolution to \"acknowledge the humanitarian right to stay and withdraw these cruel deportations\".", "The Greens - now in opposition in the federal capital - will also support the appeal.", "\"Especially - but not only - in a time of the pandemic with a high level of psychological stress for children and adolescents, these nocturnal deportations represent an extreme case of hardship, because the particularly well-integrated and vulnerable people are exposed to a high psychological and physical health risk.\" it in the application text.", "In addition, the federal capital is pushing for more say. It is requested that \"the countries concerned or", "It is mandatory for the federal authorities to hear municipalities in the process of granting humanitarian right to stay in order to be able to take local circumstances into account in the decision.", "\"There is not a single argument that a state tears perfectly integrated children and their families out of their lives and deports them to a country that is foreign to them,\" said SPÖ MP Christian Oxonitsch.", "His party friend Marcus Gremel said in the direction of the ÖVP: \"It is ashamed. It has nothing to do with Christianity and charity.\"", "FPÖ locates \"authority failure\" Neos club boss Bettina Emmerling added: \"Legally, the federal government may be on the safe side - morally and politically, last night's action is a declaration of bankruptcy by the ÖVP and the Greens.\"", "The latter announced to the APA that they would support the red and pink motion and spoke in a party broadcast of a \"night of inhumanity and cold-heartedness\", but apparently did not see their own party too responsible at the federal level:", "\"What happened last night is the result of decades of tightening asylum and aliens law by the ÖVP, SPÖ and FPÖ.\" : MP Berivan Aslan said: \"It's just shameful.", "There is no justification for this. \"Human rights activists would have to pull together to oppose the\" inhumane human rights policy not only of the FPÖ, but also of the ÖVP \".", "Vienna's FPÖ boss Dominik Nepp also criticized the deportations - albeit at the \"failure of the authorities\".", "\"It is characteristic of the disastrous state of the ÖVP interior ministry that people whose asylum case appears hopeless can dance around the authorities for ten years,\" he said.", "Nepp called for a legal anchoring of \"shortened asylum procedures in cases with no chance\" so that those affected can leave the country \"within a very short time\"." ]
}