{
  "id" : "te0d3SR4",
  "url" : "https://kurier.at/sport/fussball/deutsche-bundesliga-klarer-sieg-fuer-leader-bayern-muenchen-tor-premiere-fuer-hinteregger/401173513",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T17:00:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4907056/46-175240835.jpg",
  "imageCopyright" : "REUTERS / KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Klarer Heimsieg für die Bayern, Tor-Premiere für Hinteregger",
  "articleTitleTranslated" : "Clear home win for Bayern, goal premiere for Hinteregger",
  "articleContent" : [ "Die Münchner gewannen 4:1, Frankfurt schob sich vorerst auf Rang drei. Hinteregger gelang sein erster Saisontreffer. Auch Leipzig siegte. Der FC Bayern steht weiterhin unangefochten an der Spitze der deutschen Bundesliga.", "Der Titelverteidiger kam am Samstag zu einem 4:1-Heimsieg über TSG Hoffenheim, liegt sieben Punkte vor dem ersten Verfolger RB Leipzig, der im Abendspiel Bayer Leverkusen 1:0 schlug.", "Martin Hinteregger erzielte bei Eintracht Frankfurts 3:1 gegen die Hertha das 2:1 und damit sein erstes Saisontor, sein Klub kletterte zumindest vorerst auf Rang drei.", "Union Berlin und Borussia Mönchengladbach trennten sich mit einem 1:1, Schlusslicht Schalke erreichte bei Werder Bremen ebenfalls ein 1:1. Borussia Dortmund schob sich dank eines 3:1 gegen Augsburg auf Platz fünf.", "Alaba spielte durch In München holten die Bayern nach anfangs leichten Problemen noch einen souveränen Erfolg.", "Jerome Boateng (32.), Thomas Müller (43.), Robert Lewandowski (57.) und Serge Gnabry (63.) trafen bei einem Gegentor von Andrej Kramaric (44.) für den Rekordchampion, bei dem David Alaba durchspielte.", "Auf der Gegenseite war Stefan Posch ebenso über die komplette Distanz im Einsatz und machte beim Lewandowski-Tor keine gute Figur.", "Christoph Baumgartner verließ den Platz in der 74.  Minute, zum selben Zeitpunkt wurde Florian Grillitsch eingewechselt. © Bild: APA/AFP/POOL/LEON KUEGELER / LEON KUEGELER Der große Bayern-Rivale Dortmund hatte beim Heimsieg über Augsburg etwas mehr Mühe.", "Die Gäste, bei denen Michael Gregoritsch in der 65.  Minute auf den Rasen kam, gingen durch Andre Hahn (10.) in Führung, ehe dem BVB dank Thomas Delaney (26.), Jadon Sancho (63.) und einem Eigentor von Felix Uduokhai (75.) die Wende gelang.", "Zuvor hatte Erling Haaland einen Elfmeter an die Latte geschossen (21.). Hinteregger mit Vorentscheidung Die Dortmunder überholten damit die punktegleichen Gladbacher, die bei Union Berlin ein 1:1 erreichten.", "Die ohne ihren gesperrten Kapitän Christopher Trimmel angetretenen Hausherren sorgten durch Robin Knoche für die Führung (31.), Alassane Plea gelang der Ausgleich (59.). Stefan Lainer spielte bei Gladbach durch, Hannes Wolf wurde in der 92.  Minute ausgetauscht.", "Einen Zähler vor Gladbach und Dortmund liegt die Frankfurter Eintracht, die sich gegen Hertha BSC mit 3:1 durchsetzte. Andre Silva (67.) egalisierte postwendend die Hertha-Führung durch Krzysztof Piatek (66.), in der 85.  Minute köpfelte Hinteregger das vorentscheidende 2:1.", "Den Schlusspunkt setzte Silva per Strafstoß (95.). Frankfurt-Coach Adi Hütter ließ Hinteregger durchspielen und Stefan Ilsanker auf der Ersatzbank sitzen. Mit einem 1:1 endete nach Toren von Kevin Möhwald (77.) beziehungsweise Omar Mascarell (38.) das Duell zwischen Werder Bremen und Schalke.", "Bei Werder spielte Marco Friedl durch, Romano Schmid blieb zur Halbzeit so wie Alessandro Schöpf auf der Gegenseite in der Kabine." ],
  "articleContentTranslated" : [ "Munich won 4-1, Frankfurt moved up to third place for the time being. Hinteregger scored his first goal of the season. Leipzig also won. FC Bayern continues to be the undisputed leader in the German Bundesliga.", "The defending champion had a 4-1 home win over TSG Hoffenheim on Saturday and is seven points ahead of first rival RB Leipzig, who beat Bayer Leverkusen 1-0 in the evening game.", "Martin Hinteregger scored 2-1 at Eintracht Frankfurt's 3-1 against Hertha and thus his first goal of the season, his club climbed to third place, at least for the time being.", "Union Berlin and Borussia Mönchengladbach parted with a 1: 1, bottom side Schalke also achieved a 1: 1 at Werder Bremen. Borussia Dortmund moved up to fifth thanks to a 3-1 win against Augsburg.", "Alaba played through In Munich, Bayern achieved a sovereign success after initially minor problems.", "Jerome Boateng (32nd), Thomas Müller (43rd), Robert Lewandowski (57th) and Serge Gnabry (63rd) scored when Andrej Kramaric (44th) conceded a goal for the record champion, in which David Alaba played through.", "On the other side, Stefan Posch was also in action over the entire distance and did not cut a good figure in the Lewandowski goal.", "Christoph Baumgartner left the pitch in the 74th minute, at the same time Florian Grillitsch came on. © Image: APA / AFP / POOL / LEON KUEGELER / LEON KUEGELER The big Bayern rival Dortmund had a little more trouble in their home win over Augsburg.", "The guests, with whom Michael Gregoritsch came on the lawn in the 65th minute, took the lead through Andre Hahn (10th), before BVB thanks to Thomas Delaney (26th), Jadon Sancho (63rd) and an own goal by Felix Uduokhai (75th) succeeded in turning things around.", "Erling Haaland had previously shot a penalty against the crossbar (21st). Hinteregger with preliminary decision The Dortmund team overtook Gladbachers with equal points, who scored 1-1 at Union Berlin.", "The hosts, who came without their banned captain Christopher Trimmel, took the lead through Robin Knoche (31st), Alassane Plea equalized (59th). Stefan Lainer played through at Gladbach, Hannes Wolf was replaced in the 92nd minute.", "One point ahead of Gladbach and Dortmund is Frankfurt Eintracht, who beat Hertha BSC 3-1. Andre Silva (67th) immediately equalized the Hertha lead by Krzysztof Piatek (66th), in the 85th minute Hinteregger headed the decisive 2: 1.", "The final point was set by Silva with a penalty (95th). Frankfurt coach Adi Hütter let Hinteregger play through and Stefan Ilsanker sat on the bench. After goals from Kevin Möhwald (77th) and Omar Mascarell (38th), the duel between Werder Bremen and Schalke ended with a 1-1 draw.", "Marco Friedl played through at Werder, Romano Schmid stayed in the cabin at halftime, as did Alessandro Schöpf on the other side." ]
}