{
  "id" : "teAwMSdg",
  "url" : "https://www.diepresse.com/5954555/WMQualifikation_OeFB-in-Schottland-mit-Alaba-und-Kalajdzic?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-20T17:49:00Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/f/b/5954555/3FAC9497-59E2-4539-82AD-BBF53C1DD286_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖFB in Schottland mit Alaba und Kalajdzic",
  "articleTitleTranslated" : "ÖFB in Scotland with Alaba and Kalajdzic",
  "articleContent" : [ "Nach Lockerung der deutschen Reisebeschränkungen für Großbritannien sind doch die meisten ÖFB-Legionäre beim Auftakt in Glasgow dabei.", "Österreichs Fußballteam kann im ersten Spiel der WM-Qualifikation am Donnerstag in Schottland definitiv auf Topstar David Alaba und Aufsteiger Sasa Kalajdzic zurückgreifen.", "Bayern-München-Trainer Hansi Flick bestätigte die Abstellung Alabas nicht nur für die nachfolgenden Partien in Wien gegen Färöer (28. März) und Dänemark (31. März), sondern auch für den Auftakt in Glasgow.", "Selbiges tat der VfB Stuttgart für Kalajdzic. Die deutsche Bundesregierung hatte zuvor die Reisebeschränkungen für Großbritannien gelockert, weil das Land vom Robert-Koch-Institut nicht mehr als Virusvariantengebiet, sondern als Risikogebiet eingestuft ist.", "ÖFB-Teamchef Franco Foda durfte sich damit berechtigte Hoffnungen machen, entgegen der ursprünglichen Befürchtungen den Großteil seiner 19 nominierten Deutschland-Legionäre in Glasgow zur Verfügung zu haben.", "Der ÖFB war dazu am Samstag mit den jeweiligen Clubs in Kontakt. \"Grundsätzlich sind die Signale positiv und wir sind zuversichtlich\", sagte Geschäftsführer Bernhard Neuhold vor einer internen Verbandssitzung am Samstagabend der APA.", "Durch den Wegfall der verpflichtenden 14-tägigen Quarantäne für Rückkehrer aus Großbritannien nach Deutschland besteht zwar eine allgemeine Abstellungspflicht.", "Laut Neuhold wolle man aber den partnerschaftlichen Zugang bewahren und \"in dieser besonderen Situation\" mit jedem Club einzeln Rücksprache halten. Definitiv planen kann Teamchef Franco Foda bereits mit Alaba und Kalajdzic.", "Aus München kam am Samstag Grünes Licht für Alaba und auch für Weltfußballer Robert Lewandowski, der mit Polen am 31.  März in England antreten wird. \"Für beide hat es das 'Go' von uns gegeben\", sagte Trainer Flick in seiner Pressekonferenz nach dem 4:0-Kantersieg gegen den VfB Stuttgart.", "\"Ich weiß nicht, ob sie spielen werden, aber sie werden beide mit dabei sein.\" Dass Kalajdzic in allen drei ÖFB-Partien zur Verfügung steht, hatten die Stuttgarter bereits vor dem Gastspiel in München mitgeteilt.", "Eine neue Chance besteht auch für Frankreich-Legionär Adrian Grbic.", "Das französische Sportministerium gab am Samstag bekannt, dass Spieler, die von offiziellen Partien außerhalb der EU bzw. des EWR zurückkehren, von der sonst für diesen Raum gültigen siebentägigen Quarantäne ausgenommen sind, wenn sie sich an strenge Hygienemaßnahmen halten.", "Diese beinhalten unter anderem einen täglichen PCR-Test auf das Coronavirus. Die französische Liga hatte davor angekündigt, ihre Spieler wegen der Sieben-Tage-Quarantäne nicht für Spiele außerhalb der EU abzustellen.", "Davon wäre auch Lorient-Angreifer Grbic in Schottland betroffen gewesen.", "Der Weltverband FIFA hatte die Abstellungspflicht für Nationalspieler für die März-Länderspiele gelockert, wenn sie nach der Rückkehr zu ihren Clubs dort aufgrund der gültigen Bestimmungen mindestens fünf Tage in Quarantäne müssen." ],
  "articleContentTranslated" : [ "After the easing of the German travel restrictions for Great Britain, most of the ÖFB legionnaires are at the start in Glasgow.", "Austria's soccer team can definitely fall back on top star David Alaba and promoted Sasa Kalajdzic in the first game of the World Cup qualification on Thursday in Scotland.", "Bayern Munich coach Hansi Flick confirmed Alaba's release not only for the subsequent games in Vienna against Faroe Islands (March 28) and Denmark (March 31), but also for the start in Glasgow.", "VfB Stuttgart did the same for Kalajdzic. The German federal government had previously relaxed the travel restrictions for Great Britain because the country is no longer classified by the Robert Koch Institute as a virus variant area, but as a risk area.", "ÖFB team boss Franco Foda was entitled to hope that, contrary to original fears, the majority of his 19 nominated German legionnaires were available in Glasgow.", "The ÖFB was in contact with the respective clubs on Saturday. \"Basically the signals are positive and we are confident,\" said managing director Bernhard Neuhold before an internal association meeting of the APA on Saturday evening.", "Due to the elimination of the mandatory 14-day quarantine for returnees from Great Britain to Germany, there is a general obligation to park.", "According to Neuhold, however, they want to keep the partnership approach and \"in this special situation\" to consult with each club individually. Team boss Franco Foda can definitely plan with Alaba and Kalajdzic.", "From Munich on Saturday the green light came for Alaba and also for world footballer Robert Lewandowski, who will compete with Poland on March 31st in England. \"We gave both of them the 'go'\", said coach Flick in his press conference after the 4-0 victory over VfB Stuttgart.", "\"I don't know if they'll play, but they'll both be there.\" The Stuttgart had already announced before the guest appearance in Munich that Kalajdzic is available in all three ÖFB games.", "There is also a new chance for French legionnaire Adrian Grbic.", "The French Ministry of Sports announced on Saturday that players who return from official matches outside the EU or the EEA are exempt from the seven-day quarantine otherwise applicable to this room if they adhere to strict hygiene measures.", "These include, among other things, a daily PCR test for the coronavirus. The French league had previously announced that it would not release its players for games outside the EU due to the seven-day quarantine.", "This would also have affected Lorient attacker Grbic in Scotland.", "The world association FIFA had relaxed the obligation to release national players for the March international matches if they have to be in quarantine for at least five days after returning to their clubs there due to the applicable regulations." ]
}