{
  "id" : "TeihUskh",
  "url" : "https://kurier.at/wirtschaft/nach-erfolgreichem-testlauf-ikea-moebel-vom-billa-parkplatz/401191504",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-17T12:32:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1861326/IKEAKatalog2011App_400x280.jpg",
  "imageCopyright" : "",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach erfolgreichem Testlauf: Ikea-Möbel vom Billa-Parkplatz",
  "articleTitleTranslated" : "After a successful test run: Ikea furniture from the Billa parking lot",
  "articleContent" : [ "Die Ikea-Klassiker Billy, Malm & Co können künftig auch bei fast 40 Billa- und Merkur-Filialen abgeholt werden. Die schwedische Möbelkette weitet ihren im Sommer 2020 als Test an sechs Standorten angelaufenen \"Click & Collect\"-Service aus.", "Kunden können online bei Ikea shoppen und ihren Einkauf auf dem Parkplatz eines Billa- oder Merkur-Marktes abholen, gab Ikea am Mittwoch bekannt. Supermärkte in Wien sind nicht dabei. Bisher war das nur in den Einrichtungshäusern selbst sowie an in Summe acht Abholstationen möglich.", "In Zukunft können Kunden unter \"Click & Collect\" auch einen der fast 40 Supermärkte und ein Zeitfenster auswählen. Jeder Standort werde mehrmals pro Woche angefahren. Pro Einkauf sind 10 Euro zu bezahlen.", "Im dritten Lockdown war es dem Handel erstmals erlaubt, Vorbestellung und Abholung (\"Click & Collect\") anzubieten. Je nach Branche haben Konsumenten das Abholangebot teilweise gut angenommen." ],
  "articleContentTranslated" : [ "The Ikea classics Billy, Malm & Co can in future also be picked up from almost 40 Billa and Merkur branches. The Swedish furniture chain is expanding its \"Click & Collect\" service, which was launched in summer 2020 as a test at six locations.", "Customers can shop online at Ikea and pick up their purchases in the parking lot of a Billa or Merkur market, Ikea announced on Wednesday. Supermarkets in Vienna are not included. Until now, this was only possible in the furniture stores themselves and at a total of eight collection stations.", "In the future, customers will also be able to select one of the almost 40 supermarkets and a time slot under \"Click & Collect\". Each location is approached several times a week. You have to pay 10 euros per purchase.", "In the third lockdown, retailers were allowed to offer pre-orders and pick-up (\"Click & Collect\") for the first time. Depending on the industry, some consumers have accepted the pick-up offer well." ]
}