{
  "id" : "tEj9yKD0",
  "url" : "https://wien.orf.at/stories/3083091/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-31T15:36:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/33/crops/w=1280/800187_opener_278833_gastro.jpg?s=529fdcf56eb3f5af4e5c8b07709fc8027be884f5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kein Einsatz der MA 15 beim Freitesten",
  "articleTitleTranslated" : "No use of MA 15 during free testing",
  "articleContent" : [ "Dass die Gesundheitsbehörden in den Gastronomiebetrieben den Infektionsstatus der Gäste kontrollieren, schließt man bei der Stadt Wien aus. „Sicher nicht“, hieß es dazu aus dem Büro von Gesundheitsstadtrat Peter Hacker (SPÖ).", "Zur Eindämmung der Pandemie hätte die MA 15 wichtigeres zu tun als – Zitat – „durch die Gasthäuser zu ziehen“.", "Sendungshinweis „Wien heute“, 31.12.2020, 19.00 Uhr, ORF 2 Für den Fall, dass der Bund wider Erwarten doch eine rechtliche Vorschrift zu den Kontrollen durch die Gesundheitsbehörden vorlege, kündigte die Stadt Wien an, im Rahmen des Epidemiegesetzes einen Assistenzeinsatz der Polizei anzufordern.", "Diese werde dann damit beauftragt, in den Lokalen die Befunde zu kontrollieren. Alles andere sei nicht zumutbar.Wiens Teststraßen bleiben so lange wie nötig Unklar ist auch die Vorgehensweise nach dem 24.  Jänner, wenn also der Lockdown für alle zu Ende ist.", "Sollten negative Testergebnisse dann weiterhin das „Ticket“ für die Freizeitgestaltung sein, wäre Wien auf jeden Fall mit den Teststraßen dafür gerüstet. Diese sollen nämlich so lange wie nötig bleiben.", "Fix ist auf jeden Fall noch nichts, denn einen Gesetztestext zum „Freitesten“ gibt es noch nicht und auch das Gesundheitsministerium selbst hatte am letzten Tag des Jahres 2020 diesbezüglich noch keine Details.", "Anlass der Debatte war das Jahreswechselinterview mit Bundeskanzler Sebastian Kurz (ÖVP) in der ZiB 2 am Mittwoch.", "Laut Kurz sollen Veranstalter von Kultur- und Sportevents von den Besuchern und Besucherinnen und in Hotels, gemeinsam mit dem Vorweisen der Tickets oder dem Meldezettel den negativen Test verlangen, der nicht älter als 48 Stunden ist.", "„Dafür ist der Betreiber verantwortlich“, sagte Kurz. Das sei die einzige Möglichkeit, diese Branchen wieder hochzufahren – mehr dazu in Kurz gibt erste Details zum „Freitesten“ (news.ORF.at).", "Und knapp sechs Stunden vor Jahreswechsel schickte die Bundesregierung Donnerstagabend noch das Gesetz zum Freitesten auf den Weg.", "Die Novelle zum Epidemiegesetz und Covid-19-Maßnahmengesetz schafft Ausnahmeregelungen für Personen, von denen lediglich eine geringe epidemiologische Gefahr ausgeht – durch negative Testergebnisse oder eine in den vergangenen drei Monaten durchgemachte Erkrankung – mehr dazu in Kürze in news.ORF.at.Hotellerie wartet auf praxistaugliche Verordnung Die negativen Testergebnise kontrollieren sollen nicht nur Kultureinrichtungen, sondern auch Gastronomiebetriebe.  ", "Wie das aber in der Praxis funktionieren soll, wusste zu Silvester zumindest nicht einmal die Präsidentin der Hoteliervereinigung, Michaela Reitterer. Man warte auf Details von der Regierung: „Ehrlich gesagt, ich möchte das meinem Team nicht umhängen.", "Nämlich dem Gast dann zu sagen ’Sie hätten einen Test gebraucht‘ und wenn Sie keinen haben, dann geht‘s los. Wo kann man den Gast testen lassen, wer kommt für die Kosten auf und vor allem, was ist in dem Fall, wenn er positiv ist: Wer trägt dann die Stornospesen?", "“. Reitterer hofft auf eine praxistaugliche Verordnung, bei der ja das letzte Wort noch nicht gesprochen sei. Sie freue sich auf den Kontakt mit dem Gesundheitsministerium und das gemeinsame Finden praxistauglicher Lösungen.", "Denn den Betrieben würde ja auch die Handhabe fehlen, etwa wenn ein Gast aus Tschechien ein Attest in tschechischer Sprache vorlege. Auch die Frage sei zu regeln, was Hoteliers mit einem Gast machen, der positiv getestet wird.", "„Wir brauchen hier ganz klare Regelungen, um das sinnvoll durchzuziehen“, betonte Reitterer. „Kulturpolitisch unverträglich“ Ein negativer Coronatest, der nicht älter als 48 Stunden ist, soll ab 18.  Jänner die Eintrittskarte für Theater, Kino oder Museum sein.", "Wer belegen kann, dass er nicht CoV-infiziert ist, kann auch Hotels, Restaurants und Bars besuchen, die dann wieder geöffnet haben sollen.", "Der Unterschied zwischen Kultur und Gastronomie ist allerdings, dass das Testergebnis bei der Gastronomie nicht maximal 48 Stunden sein muss, sondern bis zu einer Woche zurückliegen darf.", "Die Gesundheitskontrolle bei Kulturveranstaltungen sei „demokratie- und kulturpolitisch unverträglich“, hieß es dazu bei der IG Autorinnen Autoren.", "„Wenn es das Ziel der Regierung war, den Kunst- und Kulturbetrieb stufenweise wieder zuzulassen, so sollte sie sich auf diese Aufgabe konzentrieren und sich damit beschäftigen, wie die nächsten Schritte aussehen können und nicht, welche Spezialrestriktionen sie dem Kunst- und Kulturbetrieb noch auferlegen kann, um ihn möglichst lange, möglichst stark zu behindern“, sagte Geschäftsführer Gerhard Ruiss – mehr dazu in Kultur kritisiert Ungleichbehandlung (news.ORF.at).73.052 CoV-Infektionen in Wien Sieben Tage nach Weihnachten meldete der medizinische Krisenstab der Stadt Wien wieder einen Anstieg der bestätigten CoV-Infektionen.  ", "Binnen 24 Stunden waren es demnach 429. 13 Menschen sind mit oder an dem Virus gestorben. Damit waren in Wien seit Beginn der Pandemie 73.052 positive Testungen sowie 1.103 mit dem Virus in Zusammenhang stehende Todesfälle bestätigt." ],
  "articleContentTranslated" : [ "The City of Vienna rules out that the health authorities in the catering establishments control the infection status of the guests. “Certainly not,” said the office of City Councilor for Health Peter Hacker (SPÖ).", "In order to contain the pandemic, MA 15 would have more important things to do than - quote - \"to pull through the inns\".", "Broadcast notice “Vienna today”, December 31, 2020, 7:00 p.m., ORF 2 In the event that the federal government, contrary to expectations, presents a legal regulation for the controls by the health authorities, the City of Vienna announced that the police would be deployed as part of the Epidemics Act to request.", "This is then charged with checking the findings in the bars. Anything else is unreasonable. Vienna's test roads will remain as long as necessary The procedure after January 24th is also unclear, when the lockdown is over for everyone.", "Should negative test results then continue to be the “ticket” for leisure activities, Vienna would definitely be prepared for it with the test roads. These should stay as long as necessary.", "In any case, nothing is fixed yet, because there is not yet a legislative text on \"freestyle\" and the Ministry of Health itself had no details on the last day of 2020.", "The reason for the debate was the turn of the year interview with Federal Chancellor Sebastian Kurz (ÖVP) in ZiB 2 on Wednesday.", "According to Kurz, organizers of cultural and sporting events should demand the negative test from visitors and in hotels together with the presentation of the tickets or the registration form, which is not older than 48 hours.", "“The operator is responsible for this,” said Kurz. That is the only way to restart these industries - more on this in Brief gives the first details on the \"free test\" (news.ORF.at).", "And just six hours before the turn of the year, the federal government sent the law on Friday evening on the way.", "The amendment to the Epidemic Act and the Covid-19 Measures Act creates exceptions for people who only pose a low epidemiological risk - due to negative test results or an illness they have suffered in the past three months - more on this shortly in news.ORF.at.Hotellerie is waiting for practical regulation The negative test results should not only check cultural institutions, but also restaurants.", "How this should work in practice, at least not even the president of the hotelier association, Michaela Reitterer, knew on New Year's Eve. They are waiting for details from the government: “To be honest, I don't want to give this to my team.", "Namely to say to the guest ’You needed a test’ and if you don't have one, then off you go. Where can the guest be tested, who is responsible for the costs and, above all, what if it is positive: Who then bears the cancellation fees?", "\". Reitterer hopes for a practical regulation, on which the last word has not yet been spoken. She looks forward to contacting the Ministry of Health and finding practical solutions together.", "Because the companies would also lack the handling, for example if a guest from the Czech Republic presented a certificate in the Czech language. The question of what hoteliers do with a guest who tests positive should also be settled.", "\"We need very clear regulations here in order to implement this sensibly,\" emphasized Reitterer. \"Incompatible with cultural policy\" A negative corona test that is not older than 48 hours should be the ticket for the theater, cinema or museum from January 18.", "If you can prove that you are not infected with CoV, you can also visit hotels, restaurants and bars, which should then be open again.", "The difference between culture and gastronomy, however, is that the test result in the gastronomy does not have to be a maximum of 48 hours, but can be up to a week ago.", "The health checks at cultural events are \"incompatible with democratic and cultural policy,\" said the IG authors.", "“If the government's goal was to gradually allow the arts and culture industry to resume, it should concentrate on this task and deal with what the next steps could look like and not what special restrictions they are still imposing on the arts and culture industry can in order to hinder him as long as possible, as much as possible, \"said managing director Gerhard Ruiss - more on this in Culture criticizes unequal treatment (news.ORF.at) .73,052 CoV infections in Vienna Seven days after Christmas, the medical crisis team of the city of Vienna reported again an increase in confirmed CoV infections.", "Accordingly, there were 429 within 24 hours. 13 people died with or from the virus. This means that 73,052 positive tests and 1,103 deaths related to the virus have been confirmed in Vienna since the beginning of the pandemic." ]
}