{
  "id" : "tejeTM4b",
  "url" : "https://www.diepresse.com/5955536/Immunologe_Der-kleine-MedikamentenLieferant_Faucis-Leben-als?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T06:16:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/d/0/5955536/Public-health-officials-testify-at-US-Senate-hearing-on-COVID-19-response-in-Washington_1616480426246985_v0_l.jpg",
  "imageCopyright" : "REUTERS (POOL)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der kleine Medikamenten-Lieferant: Faucis Leben als Kinderbuch",
  "articleTitleTranslated" : "The small drug supplier: Fauci's life as a children's book",
  "articleContent" : [ "Der Experte für Infektionskrankheiten ist in der Krise zu Amerikas Gesicht im Kampf gegen das Coronavirus geworden. Inzwischen hat der 80-Jährige Kultstatus. Nun ist ein Kinderbuch über den prominenten Immunologen in Arbeit.", "Anthony Fauci hat es in der Corona-Pandemie zu einiger Bekanntheit gebracht. Der Experte für Infektionskrankheiten ist in der Krise zu Amerikas Gesicht im Kampf gegen das Coronavirus geworden. Inzwischen hat der 80-Jährige Kultstatus: Es gibt zahlreiche Fauci-Fanartikel.", "Sein Konterfei prangt auf Socken, T-Shirts, Kaffeebechern, Schutzmasken, selbst auf Donuts. Nun ist ein Kinderbuch über den prominenten Immunologen in Arbeit.", "Der Verlag Simon & Schuster will Ende Juni ein Bilderbuch über Faucis Leben veröffentlichen - darüber, wie aus einem \"neugierigen Jungen\" aus dem New Yorker Stadtteil Brooklyn \"Amerikas Arzt\" geworden sei.", "Enthalten soll das Buch laut Verlag auch Tipps von Fauci selbst für kleine Wissenschafter von morgen.", "Fauci wurde 1940 in eine Apotheker-Familie geboren und lieferte schon als kleiner Bub mit dem Fahrrad Medikamenten-Bestellungen aus. 1966 machte er als Klassenbester seinen Abschluss an der renommierten Medizin-Fakultät der Cornell-Universität.", "Erst arbeitete er als Assistenzarzt, bevor er zu den Nationalen Gesundheitsinstituten wechselte, wo er als einer der ersten mit der HIV-Forschung begann. Seit 1994 ist er Leiter des Nationalen Instituts für Infektionskrankheiten.", "Fauci arbeitete unter diversen US-Präsidenten. Zur Amtszeit von Donald Trump hatte Fauci einiges damit zu tun, einen Präsidenten im Zaum zu halten, der mit Tweets oder anderen öffentlichen Wortmeldungen mitunter zur Verbreitung von Fehlinformationen über das Coronavirus beitrug.", "Aktuell berät Fauci Präsident Joe Biden in der Krise." ],
  "articleContentTranslated" : [ "The infectious disease expert has become America's face in the fight against the coronavirus during the crisis. The 80-year-old has now achieved cult status. A children's book about the prominent immunologist is now in the works.", "Anthony Fauci has achieved some notoriety in the corona pandemic. The infectious disease expert has become America's face in the fight against the coronavirus during the crisis. The 80-year-old has now achieved cult status: There are numerous Fauci fan articles.", "His likeness is emblazoned on socks, T-shirts, coffee mugs, protective masks, even on donuts. A children's book about the prominent immunologist is now in the works.", "The publishing house Simon & Schuster wants to publish a picture book about Fauci's life at the end of June - about how a \"curious boy\" from the New York borough of Brooklyn became \"America's doctor\".", "According to the publisher, the book should also contain tips from Fauci even for the little scientists of tomorrow.", "Fauci was born in 1940 into a family of pharmacists and was already a little boy who delivered medicine orders by bicycle. In 1966 he graduated from the prestigious medical faculty of Cornell University as the best in his class.", "He first worked as a resident doctor before moving to the National Health Institutes, where he was one of the first to begin research on HIV. Since 1994 he has been the head of the National Institute for Infectious Diseases.", "Fauci worked under various US presidents. During Donald Trump's term in office, Fauci had a lot to do with keeping a president in check, who sometimes contributed to the spread of misinformation about the coronavirus with tweets or other public statements.", "Fauci is currently advising President Joe Biden on the crisis." ]
}