{
  "id" : "tewlSUzj",
  "url" : "https://kurier.at/sport/fussball/fussball-splitter-ex-teamchef-herzog-haelt-israel-als-em-ersatzort-fuer-moeglich/401040881",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T08:38:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960888/46-175984735.jpg",
  "imageCopyright" : "EPA/ROBERT PERRY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fußball-Splitter: Lennon trat als Trainer von Celtic Glasgow zurück",
  "articleTitleTranslated" : "Football splinter: Lennon resigned as coach of Celtic Glasgow",
  "articleContent" : [ "Israel hat sich als Gastgeber für die Europameisterschaft sowie die Partien der Champions League und Europa League ins Gespräch gebracht, sollte die Corona-Lage in Europa Spiele vor Publikum im Mai und Juni noch nicht erlauben.", "Verbandschef Oren Hasson habe dieses Angebot vergangene Woche dem UEFA-Präsidenten Aleksander Ceferin unterbreitet, teilte ein Sprecher des Verbandes mit.", "Ceferin habe zugesagt, diese Möglichkeit in Betracht zu ziehen, sollte es auf dem Kontinent in den kommenden Monaten keine positive Entwicklung geben, hieß es der Mitteilung. Die UEFA plant, die EM in zwölf Ländern auszutragen.", "Der Verband und die Ausrichter bereiten zugleich aber Alternativszenarien für das vom 11.  Juni bis 11.  Juli geplante Turnier vor. Israel beendet derzeit schrittweise den dritten Lockdown. Grund zur Hoffnung bietet eine massive Impfkampagne, die derzeit in dem Land läuft.", "So dürfen ab kommender Woche Geimpfte oder Genesene wieder an Sportveranstaltungen teilnehmen." ],
  "articleContentTranslated" : [ "Israel, as the host for the European Championship as well as the Champions League and Europa League games, has entered into discussion should the corona situation in Europe not yet allow games in front of an audience in May and June.", "Association head Oren Hasson made this offer to UEFA President Aleksander Ceferin last week, said a spokesman for the association.", "Ceferin has promised to consider this possibility if there are no positive developments on the continent in the coming months, the statement said. UEFA plans to host the European Championship in twelve countries.", "At the same time, the association and the host are preparing alternative scenarios for the tournament planned from June 11th to July 11th. Israel is currently gradually ending the third lockdown. A massive vaccination campaign currently underway in the country gives cause for hope.", "From next week, those who have been vaccinated or recovered will again be able to take part in sporting events." ]
}