{
  "id" : "tFa8QqvH",
  "url" : "https://www.diepresse.com/5906848/Strategie-ORF-2025_Hybridstrategie-mit-ORFPlayer-aber-noch-ohne-Gesetz?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T17:11:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hybridstrategie mit ORF-Player, aber noch ohne Gesetz",
  "articleTitleTranslated" : "Hybrid strategy with ORF player, but still without a law",
  "articleContent" : [ "Der Stiftungsrat stellte die Weichen für die ORF-Strategie bis 2025.  Der ORF-Stiftungsrat hat die „Strategie ORF 2025“ genehmigt, die bis weit in die künftige Geschäftsführungsperiode hineinreicht.", "Es werde ein „umfassender digitaler Transformationsprozess“ eingeleitet, hieß es nach der Sitzung in einer Aussendung. Die Digitalisierung soll – z. B. mit dem Player – vorangetrieben werden.", "Gleichzeitig müsse man aber auch das lineare Fernsehen und Radio als wichtige Verbreitungswege weiterentwickeln, betonen die Räte. Ziel sei ein „hybrides Gesamtangebot“. Das ORF-Zentrum wird bereits zum multimedialen Campus weiterentwickelt.", "Das Projekt liege trotz Corona sowohl im Budget- als auch im Zeitplan, heißt es. Der multimediale Newsroom, die Gebäude für Ö1 und Ö3 sind im Rohbau fertig. Schwieriger wird es mit dem Player, bei dem bereits an der Grafik gearbeitet wird, während die rechtlichen Rahmenbedingungen fehlen.", "Derzeit wird im Parlament nicht über ein ORF-Gesetz verhandelt. Wirtschaftlich hat der ORF die Coronakrise besser bewältigt als befürchtet und wird laut Aussendung heuer „voraussichtlich ausgeglichen bilanzieren“.", "Der Finanzplan 2021 sieht ein Konzernergebnis vor Steuern von 8,1 Mio. Euro vor – mit Gebühreneinnahmen von 646,7 Mio. (heuer sind es knapp zwei Mio. weniger), 206,3 Mio. aus Werbung (heuer: 200 Mio.) und 123,1 Mio. aus sonstigen Umsätzen. 75 Mio.", "Euro müssen eingespart werden, der Personalstand wird auf 2923 Vollzeitstellen weiter reduziert. Nur so könne ein „umfangreiches Programm“ – u. a. Euro, Olympia, „Starmania 21“, österreichische Filme und Serien sowie Investitionen in die Landesstudios – finanziert werden.", "(i. w.) (\"Die Presse\", Print-Ausgabe, 04.12.2020)" ],
  "articleContentTranslated" : [ "The foundation board set the course for the ORF strategy until 2025. The ORF foundation board approved the “ORF 2025 strategy”, which will extend well into the future management period.", "A “comprehensive digital transformation process” was being initiated, according to a broadcast after the meeting. Digitization should - e.g. B. with the player - be advanced.", "At the same time, however, linear television and radio must also be further developed as important channels of distribution, emphasize the councils. The aim is a “hybrid overall offer”. The ORF center is already being developed into a multimedia campus.", "Despite Corona, the project is both on budget and on schedule, they say. The shell of the multimedia newsroom and the buildings for Ö1 and Ö3 are finished. It becomes more difficult with the player that is already working on the graphics while the legal framework is missing.", "An ORF law is currently not being negotiated in parliament. From an economic point of view, the ORF coped with the corona crisis better than feared and, according to the broadcast, will “probably have a balanced balance” this year.", "The 2021 financial plan provides for consolidated earnings before taxes of 8.1 million euros - with fee income of 646.7 million (this year it is almost two million less), 206.3 million from advertising (this year: 200 million) and 123.1 million from other sales. 75 million", "Euros must be saved, the workforce will be further reduced to 2923 full-time positions. Only in this way can a “comprehensive program” - u. a. Euro, Olympia, “Starmania 21”, Austrian films and series as well as investments in the state studios - are financed.", "(i. w.) (\"Die Presse\", print edition, December 4th, 2020)" ]
}