{
  "id" : "TFegvQwO",
  "url" : "https://kurier.at/kultur/medien/arnold-schwarzenegger-bekommt-spionage-serie-bei-netflix/401096244",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:14:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Arnold Schwarzenegger bekommt Spionage-Serie bei Netflix",
  "articleTitleTranslated" : "Arnold Schwarzenegger gets a spy series on Netflix",
  "articleContent" : [ "Hollywood-Star Arnold Schwarzenegger (73) wird erstmals in seiner langen Filmkarriere in einer Serien-Hauptrolle auftreten.  Eine geplante Spionageserie mit Schwarzenegger als Produzent und vor der Kamera als Agent sei beim Streamingdienst Netflix gelandet, berichteten die Branchenblätter Deadline.com und Hollywood Reporter.", "Produziert wird die noch titellose Serie von Skydance Television und \"Sopranos\"-Autor Nick Santora.  Schwarzenegger jagt Bösewichte Skydance verlinkte den \"Deadline\"-Bericht auf Twitter.", "Demnach spielt Schwarzenegger in der geplanten Serie einen Spion, der zusammen mit seiner Tochter (Monica Barbaro) in der ganzen Welt Bösewichte jagt.  Barbaro (30) ist aus Serien wie \"Chicago Justice\" und \"The Good Cop\" bekannt und drehte zuletzt den Action-Film \"Top Gun: Maverick\".", "Schwarzenegger, der 2019 in \"Terminator: Dark Fate\" mitspielte, hatte sich im Oktober einer Herzoperation unterzogen.  Von 2003 bis 2011 war der gebürtige Österreicher Gouverneur von Kalifornien, danach ging er wieder vor die Kamera." ],
  "articleContentTranslated" : [ "Hollywood star Arnold Schwarzenegger (73) will appear in a series leading role for the first time in his long film career. A planned spy series with Schwarzenegger as a producer and in front of the camera as an agent landed on the streaming service Netflix, reported the industry journals Deadline.com and Hollywood Reporter.", "The untitled series is produced by Skydance Television and \"Sopranos\" author Nick Santora. Schwarzenegger chases villains Skydance linked the \"Deadline\" report on Twitter.", "Accordingly, Schwarzenegger plays a spy in the planned series who, together with his daughter (Monica Barbaro), hunts villains all over the world. Barbaro (30) is known from series such as \"Chicago Justice\" and \"The Good Cop\" and most recently shot the action film \"Top Gun: Maverick\".", "Schwarzenegger, who starred in Terminator: Dark Fate in 2019, had heart surgery in October. The native Austrian was Governor of California from 2003 to 2011, after which he went back in front of the camera." ]
}