{
  "id" : "TfeOI9Um",
  "url" : "https://www.diepresse.com/5951630/KaerntenWahlen_Klagenfurter-SPOe-beraet-am-Dienstag-ueber?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T13:08:00Z[UTC]",
  "author" : "von Martin Fritzl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/8/e/5951630/CORONA-BERATUNGEN-DER-BUNDESREGIERUNG-ZUR-AKTUELLEN-LAGE-DER-CORONAVIRUS-PANDEMIE-AUSTAUSCH-MIT-EXPERTEN-UND-LANDESHAUPTLEUTEN-KAISER_1615814006008912_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Klagenfurter SPÖ berät am Dienstag über personelle Konsequenzen",
  "articleTitleTranslated" : "Klagenfurt SPÖ advises on Tuesday about personnel consequences",
  "articleContent" : [ "Nach der verlorenen Stichwahl in Klagenfurt gibt es auch SPÖ-Gremiensitzungen in Spittal an der Drau und Hermagor. Die SPÖ wird am Dienstag in Klagenfurt, Spittal an der Drau und Hermagor über Konsequenzen aus den verlorenen Bürgermeisterwahlen vom Sonntag beraten.", "Das kündigte Parteichef Peter Kaiser am Montag an. An der Sitzung in Klagenfurt werde er selbst teilnehmen. Wer der nun abgewählten Bürgermeisterin Maria-Luise Mathiaschitz in der Landeshauptstadt nachfolgen wird, ist noch offen.", "Am Sonntag hatte überraschend das Team Kärnten mit Christian Schneider das Rennen in der Stichwahl gemacht. Kaiser meinte, er könne sich vorstellen, dass es einen vorgezogenen Bezirksparteitag geben wird.", "Er habe die vergangene Nacht und den Morgen bereits dazu genutzt, um in Klagenfurt die nächsten innerparteilichen Schritte zu akkordieren, immerhin sei man deutlich die stärkste Fraktion im Gemeinderat.", "Gefragt, ob er sich in Klagenfurt eine Koalition mit dem künftigen Bürgermeister Scheider vorstellen könne, sagte Kaiser: „Wir werden auf jeden Fall reden, wir schlagen kein Verhandlungsangebot aus, es geht ja um Klagenfurt“", "  Kaiser betonte, dass man auf der Ebene der Gemeinderatswahl mit knapp 40 Prozent de facto ein gleich gutes Ergebnis erzielt habe wie 2015.  „Wir haben 948 Gemeinderäte, das ist eine sehr große Zahl“", "Insgesamt beträgt die Zahl der Gemeinderäte in Kärnten 2472.  Zweitstärkste Kraft ist die ÖVP, die 771 Gemeinderäte stellt.  “ Kaiser verwies auch darauf, dass von den neun Bürgermeisterinnen in Kärnten sieben der SPÖ angehören.", "Bei den Bürgermeisterwahlen habe es aber Schwächen gegeben. Man habe auf den Verkauf der Leistungen zu wenig Wert gelegt, das müsse besser werden." ],
  "articleContentTranslated" : [ "After the lost runoff election in Klagenfurt, there are also SPÖ committee meetings in Spittal an der Drau and Hermagor. The SPÖ will discuss the consequences of the lost mayoral elections on Sunday in Klagenfurt, Spittal an der Drau and Hermagor on Tuesday.", "The party leader Peter Kaiser announced on Monday. He would attend the meeting in Klagenfurt himself. It is still open who will succeed the now-elected mayor Maria-Luise Mathiaschitz in the state capital.", "On Sunday, the Carinthia team surprisingly won the runoff with Christian Schneider. Kaiser said he could imagine that there will be an early district party conference.", "He had already used the previous night and the morning to agree the next steps within the party in Klagenfurt, after all, they were clearly the strongest parliamentary group in the local council.", "When asked whether he could envision a coalition with the future mayor Scheider in Klagenfurt, Kaiser said: \"We'll definitely talk, we're not turning down an offer to negotiate, it's about Klagenfurt\"", "Kaiser emphasized that at the level of municipal council elections, almost 40 percent, de facto achieved the same good result as in 2015. \"We have 948 councilors, that's a very large number\"", "The total number of municipal councils in Carinthia is 2,472. The second strongest force is the ÖVP, which provides 771 municipal councils. “Kaiser also pointed out that of the nine female mayors in Carinthia, seven belong to the SPÖ.", "However, there were weaknesses in the mayoral elections. Too little value was placed on the sale of the services, it has to get better." ]
}