{
  "id" : "tFoI2qB0",
  "url" : "https://kurier.at/wirtschaft/viele-beschwerden-zu-zahldienst-klarna/401118045",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:07:30Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Viele Beschwerden zu Zahldienst Klarna",
  "articleTitleTranslated" : "Many complaints about Klarna payment service",
  "articleContent" : [ "Das große Problem sei, dass Klarna Konsumenten nicht antworte, so die AK am Donnerstag in einer Aussendung. Selbst die Kammer hatte mit ihren Schreiben an Klarna kaum Erfolg. \"Erst wenn wir beim Inkassobüro oder Anwalt intervenieren, gibt es Lösungen.", "Aber es ist nicht einzusehen, dass es so weit kommen muss\", so AK-Konsumentenschützerin Gabriele Zgubic. Klarna solle die Beschwerden von Kunden ernst nehmen und sei als Zahlungsinstitut außerdem verpflichtet, Möglichkeiten zur außergerichtlichen Streitbeilegung anzubieten.", "Diese Information findet sich im Kleingedruckten der Allgemeinen Geschäftsbedingungen (AGB), die darin erwähnte Beschwerdestelle ist in Schweden.", "Sicheres Bezahlen im Internet Beschwerden zu Transaktionen im Zahlungsverkehr sind eines der Topthemen in der AK-Konsumentenberatung zum Thema Finanzen/Bank. Im ersten Halbjahr 2020 bezog sich jede fünfte der 23.000 Finanzanfragen darauf.", "\"Online-Zahlen ist praktisch, aber nicht frei von Risiken\", warnte die AK und verwies auf ihre FAQ zum sicheren Bezahlen (www.arbeiterkammer.at/sicher-bezahlen).", "Da wird etwa erklärt, dass eine einmal beauftragte Überweisung üblicherweise nicht rückgängig gemacht werden kann, man mus sich in dem Fall mit dem Empfänger über eine Rückbuchung einigen. Auskunft gibt es auch zur missbräuchlichen Verwendung von Bankomat- oder Kreditkarte." ],
  "articleContentTranslated" : [ "The big problem is that Klarna consumers do not answer, the AK said in a broadcast on Thursday. Even the chamber had little success with its letters to Klarna. \"Only when we intervene with the debt collection agency or lawyer will there be solutions.", "But it is not understandable that it has to come to this, \"said AK consumer advocate Gabriele Zgubic. Klarna should take customer complaints seriously and, as a payment institution, is also obliged to offer options for out-of-court dispute resolution.", "This information can be found in the small print of the General Terms and Conditions (AGB), the complaints office mentioned therein is in Sweden.", "Secure online payments Complaints about payment transactions are one of the top topics in AK consumer advice on finance / banking. In the first half of 2020, every fifth of the 23,000 financial inquiries related to it.", "\"Paying online is practical, but not free of risks,\" warned the AK and referred to its FAQ on secure payment (www.arbeiterkammer.at/ sich-bezahlen).", "It explains, for example, that once a transfer has been commissioned, it usually cannot be reversed; in this case, you have to agree with the recipient about a chargeback. There is also information about the improper use of debit or credit cards." ]
}