{
  "id" : "tfuUbNgL",
  "url" : "https://kurier.at/kultur/foo-fighters-chef-verliert-gegen-wunderkind-in-schlagzeugwettstreit/401106636",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T11:27:15Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Foo-Fighters-Chef \"verliert\" gegen Wunderkind in Schlagzeugwettstreit",
  "articleTitleTranslated" : "Foo Fighters boss \"loses\" to child prodigy in drum contest",
  "articleContent" : [ "Foo-Fighters-Chef \"verliert\" gegen Wunderkind in Schlagzeugwettstreit Dave Grohl battelte sich mit zehnjährigem Wunderkind Nandi Bushell und gibt Niederlage zu. von Georg Leyrer Veteran gegen Wunderkind - und irgendwie ist da klar, wer gewinnt.", "Dave Grohl, einst Schlagzeuger bei der Kultband Nirvana und schon des längeren Frontmann der Foo Fighters, hat sich einen Schlagzeugwettstreit mit der erst zehnjährigen Nandi Bushell geliefert.", "Letztere begeisterte zuletzt online mit ihren Schlagzeugkünsten.  Und Grohl hat nun zugegeben: Sie hat gewonnen.  Bushell kann nicht nur Schlagzeug spielen.  Sondern auch andere Rockinstrumente.", "Und sie begeisterte damit u.a.  Tom Morello derart, dass dieser ihr eine Gitarre schenkte.  Anlass war dieses Cover: In der Late Show von Stephen Colbert gestand Grohl nun seine Niederlage ein.", "\"Dieses Mädchen ist eine Naturgewalt\", sagte er.  Er fühlte sich an seine Schulzeit erinnert.  \"Ich würde wieder einen Tritt in den Hintern kriegen.\"" ],
  "articleContentTranslated" : [ "Foo Fighters boss \"loses\" to child prodigy in drum contest Dave Grohl battled ten-year-old child prodigy Nandi Bushell and admits defeat. by Georg Leyrer Veteran versus child prodigy - and somehow it's clear who wins.", "Dave Grohl, once a drummer for the cult band Nirvana and the long front man of the Foo Fighters, has fought a drum contest with the only ten-year-old Nandi Bushell.", "The latter recently impressed with her drumming skills online. And Grohl has now admitted: she won. Bushell can't just play drums. But also other rock instruments.", "And she inspired, among other things Tom Morello in such a way that he gave her a guitar. The occasion was this cover: Grohl now admitted his defeat in Stephen Colbert's Late Show.", "\"This girl is a force of nature,\" he said. He was reminded of his school days. \"I'd get my butt kicked again.\"" ]
}