{
  "id" : "TGk8GOsK",
  "url" : "https://kurier.at/kultur/vorstadtmann-juergen-maurer-man-muss-auch-loslassen-koennen/401216955",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T05:00:00Z[UTC]",
  "author" : "peter.jarolin@kurier.at (Peter Jarolin)",
  "imageUrl" : "https://image.kurier.at/images/original/4997721/46-107679021.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Vorstadtmann\" Juergen Maurer: \"Man muss auch loslassen können“",
  "articleTitleTranslated" : "\"Vorstadtmann\" Juergen Maurer: \"You have to be able to let go\"",
  "articleContent" : [ "Es wird – wie alle Protagonisten glaubhaft versichern – ein Finale Grande, wenn am kommenden Montag (also 15.  März, 20.15 Uhr, ORF 1) die letzte Folge der fünften Staffel der „Vorstadtweiber“ auf den heimischen Bildschirmen zu sehen sein wird.", "Die sechste und damit definitiv letzte Staffel der Erfolgsserie wird von Ende März bis Ende Mai zu Ende gedreht. Fünf Folgen sind schon im Kasten, das noch größere Finale aber steht noch aus.", "Auch für Juergen Maurer, der seit Beginn als sexuell überaus ambivalenter Georg „Schorsch“ Schneider in der Erfolgsserie mit dabei ist und sich wieder über eine ROMY-Nominierung freuen darf. Die wievielte das ist?", "Maurer im KURIER-Interview: „Ich habe echt nicht mitgezählt, aber ich freue mich natürlich wahnsinnig, in diesem illustren Kreis dabei zu sein.“ Die Zeit der Abrechnung ist gekommen in der Vorstadt.", "Das gilt nicht nur für die Akteure der Serie, die davon zum Abschluss am Montag, 20.15 (ORF1), intensiv gebrauchmachen.Staffel 5 der „Vorstadtweiber“ war trotz des Fehlens eines zugkräftigen Vorprogramms erfolgreich.", "Das gilt insbesondere für  junge Zielgruppen.  Vor der  letzten Folge liegt die Reichweite bei 615.000 (17 Prozent Marktanteil, ab 12 Jahre). Bei den werberelevanten  12- bis 49-Jährigen  stieg der Marktanteil im Vergleich zu 2019 von 24 auf 26 Prozent.", "Gewaltig der Sprung bei den 12- bis 29-Jährigen: von 17 Prozent Marktanteil ging es auf  27 Prozent. Staffel 6 kann also kommen.  ", "Über die „Vorstadtweiber“: „Ich glaube, wir haben ganz gut bewiesen, dass es auch Vorstadtmänner geben kann, wobei die Frauen selbstverständlich das sprichwörtliche Heft in der Hand haben. Es war eine schöne und interessante Erfahrung, in dieser Serie mitspielen zu dürfen.", "Wir haben jetzt noch fünf Folgen abzudrehen, dann ist es leider vorbei.“ Nachsatz: „Aber ich bin nicht sentimental, ich bin nur sehr froh, dass es war, wie es war. Man muss auch loslassen können.“ Und zur Figur des Georg Schneider: „Der hat seit 2015 schon einiges erlebt.", "Und ich glaube, da kommt zum Finale noch einiges mehr. Aber so viel darf ich nicht verraten“, so der gebürtige Klagenfurter, der von 1997 bis 2012 im Ensemble des Wiener Burgtheater war und viele große Rollen gespielt hat.", "Momentan aber ist Maurer vor allem in Film und Fernsehen zu sehen. Neben den „Vorstadtweibern“ dreht er in Hamburg gerade den achten und letzten Teil der Reihe „Neben der Spur“, eine packende Krimiserie.", "Und da ist natürlich noch „Vienna Blood“ – eine prämierte Serie, in der Maurer den Kriminalbeamten Oskar Reinhardt spielt. Die dritte Staffel des Erfolgsformats steht an. Maurer: „,Vienna Blood’ hat während der Pandemie das finanzielle Familieneinkommen gesichert.", "Ich weiß, dass ich im Gegensatz zu vielen Kolleginnen und Kollegen sehr privilegiert bin. Ich darf immerhin drehen. Und es gibt auch neue Pläne. Ich beginne bald mit den Dreharbeiten zu einem Sechsteiler namens ,Bonn‘.", "Die Handlung beginnt im Jahr 1954 und es geht um den Aufbau und die Entwicklung des Bundesnachrichtendienstes in der BRD. Das nachrichtendienstliche Pingpong zwischen der BRD und der DDR ist sehr spannend.", "Das wird ein sehr schönes Projekt.“ Doch hat Maurer gar keine Sehnsucht nach dem Theater? „Doch, aber es liegt nicht an mir. Ich bin für alles offen, was in der Nähe von Wien ist. Wir leben in Klosterneuburg.", "Und gemeinsam mit Maria Köstlinger (als Wally in den ,Vorstadtweibern‘ auch für die ROMY nominiert, Anm.) wollen wir diesen Sommer den ,Zerbrochenen Krug’ hier auf die Bühne bringen. Nicht jenen von Kleist, sondern jenen in der brillanten Überschreibung von H.", "C. Artmann. Da wäre ich dann der Dorfrichter Adam, der gegen sich selbst ermitteln muss. Wir suchen nur noch eine schöne Pawlatschen-Bühne . “" ],
  "articleContentTranslated" : [ "As all protagonists credibly assure, it will be a grand finale when the last episode of the fifth season of “Vorstadtweiber” will be shown on home screens next Monday (15 March, 8:15 pm, ORF 1).", "The sixth and thus definitely last season of the successful series will be filmed from the end of March to the end of May. Five episodes are already in the can, but the even bigger finale is still pending.", "Also for Juergen Maurer, who has been part of the successful series since the beginning as the sexually extremely ambivalent Georg “Schorsch” Schneider and who can look forward to a ROMY nomination again. How many is that?", "Maurer in the KURIER interview: “I really didn't count, but of course I'm really happy to be part of this illustrious group.” The time of reckoning has come in the suburbs.", "This does not only apply to the actors in the series, who make intensive use of it at the end of Monday, 8:15 pm (ORF1). Season 5 of the “Vorstadtweiber” was successful despite the lack of a popular preliminary program.", "This is especially true for young target groups. Before the last episode, the range is 615,000 (17 percent market share, from 12 years). For advertising-relevant 12 to 49 year olds, the market share rose from 24 to 26 percent compared to 2019.", "The jump among 12 to 29-year-olds was huge: from 17 percent market share it went to 27 percent. Season 6 can come.", "About the “suburban women”: “I think we have shown quite well that there can be suburban men too, whereby women of course have the proverbial handle in their hands. It was a nice and interesting experience to be part of this series.", "We now have five more episodes to shoot, then unfortunately it's over. ”Postscript:“ But I'm not sentimental, I'm just very happy that it was the way it was. You also have to be able to let go. ”And about the figure of Georg Schneider:“ He's been through a lot since 2015.", "And I think there's a lot more to come for the final. But I can't reveal that much, ”said the native of Klagenfurt, who was in the ensemble of the Vienna Burgtheater from 1997 to 2012 and has played many major roles.", "At the moment, however, Maurer can mainly be seen in film and television. In addition to the “Vorstadtweibern” in Hamburg, he is currently shooting the eighth and final part of the series “Beside the Track”, a gripping crime series.", "And of course there is also “Vienna Blood” - an award-winning series in which Maurer plays the detective Oskar Reinhardt. The third season of the successful format is coming up. Maurer: \"'Vienna Blood' secured the family's financial income during the pandemic.", "I know that, unlike many colleagues, I am very privileged. At least I can turn. And there are new plans too. I will soon start filming a six-part series called, Bonn ‘.", "The plot begins in 1954 and is about the structure and development of the Federal Intelligence Service in the FRG. The intelligence ping-pong between the FRG and the GDR is very exciting.", "It's going to be a very nice project. ”But isn't Maurer longing for the theater? “Yes, but it's not me. I am open to everything that is near Vienna. We live in Klosterneuburg.", "And together with Maria Köstlinger (as Wally in the \"Vorstadtweibern\" also nominated for the ROMY, note) we want to bring the \"Broken Krug\" onto the stage here this summer. Not those by Kleist, but those in H.", "C. Artmann. Then I would be the village judge Adam, who has to investigate himself. We're just looking for a nice pawlatschen stage. \"" ]
}