{
  "id" : "TgScAMCs",
  "url" : "https://kurier.at/wirtschaft/mieten-in-oesterreich-steigen-auch-in-corona-zeiten/401154402",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T08:55:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3500743/78370011348632318_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mieten in Österreich steigen auch in Corona-Zeiten",
  "articleTitleTranslated" : "Rents in Austria also rise in Corona times",
  "articleContent" : [ "Mit Ausnahme von Wien herrscht immer noch ein deutliches West-Ost-Gefälle bei den Mietpreisen:", "Die teuersten Städte Österreichs mit Preisen jenseits von 15 Euro pro Quadratmeter liegen in den westlichen Bundesländern Tirol, Salzburg und Vorarlberg – die günstigsten mit rund 10 Euro pro Quadratmeter im Osten in Niederösterreich, Kärnten und im Burgenland.  :", "Teurer Westen: Innsbruck setzt sich weiter ab Innsbruck ist mit einem Medianpreis von 17,70 Euro weiterhin mit Abstand die teuerste Stadt Österreichs. Seit 2019 (17,20 Euro) verteuert sich der Quadratmeter bei den Angebotsmieten um 3 Prozent.", "Preistreiber in der Tiroler Hauptstadt sind der begrenzte Bauplatz und Wohnungen mit meist gehobener Ausstattung. In den vergangenen Jahren konkurrierten dort Arbeitnehmer aus der lange Zeit boomenden Tourismusbranche mit Studenten der renommierten Universität um Wohnraum.", "Dass sich der Wohnmarkt durch den Einfluss von Corona nun anders entwickelt, zeichnet sich bisher nicht ab. Ähnliches lässt sich in Salzburg, der zweitteuersten Stadt der Untersuchung, beobachten: Der Quadratmeter kostet dort im Median 15,70 Euro – ebenso ein Plus von 3 Prozent.", "Dicht dahinter folgt Dornbirn in Vorarlberg (15,50 Euro) mit einer Steigerung von 4 Prozent zum Vorjahr.", "Anders verhält es sich in der Vorarlberger Hauptstadt Bregenz: Nachdem die Mieten dort in den letzten Jahren stetig gestiegen sind, verzeichnet die Stadt am Bodensee 2020 eine minimale Preisanpassung auf 14,10 Euro (-1 Prozent).", "Ostösterreich: zwischen Rückgang und Anstieg Tendenziell werden die Mieten in Österreich günstiger, je weiter im Osten eine Stadt liegt. Trotz der höchsten Steigerung aller 12 Städte bleibt die burgenländische Landeshauptstadt Eisenstadt (+5 Prozent) mit 9,70 Euro die günstigste im Vergleich.", "In der kleinsten Landeshauptstadt steigt die Einwohnerzahl stetig an – auch die Nachfrage nach neuen Wohnungen erhöht sich dementsprechend. Aufgrund dessen werden mehr Wohnungen mit hochwertiger Ausstattung gebaut, was die Steigerung erklären kann.", "Am zweitgünstigsten ist Wohnraum in Klagenfurt: Dort zahlen Mieter für den Quadratmeter im Median 9,90 Euro. Als einzige Stadt der Untersuchung verzeichnet die Hauptstadt Kärntens keine Veränderung zum Vorjahr.", "Ein moderater Rückgang der Mieten von 2 Prozent lässt sich in St. Pölten feststellen. Mieter zahlen dort für den Quadratmeter im Median 10,10 Euro. Datenbasis für die Berechnung der Mietpreise in den 12 Städten waren auf immowelt.at inserierte Angebote.", "Dabei wurden ausschließlich Angebote berücksichtigt, die vermehrt nachgefragt wurden. Die Preise geben den Median der 2019 und 2020 angebotenen Wohnungen zwischen 40 und 120 Quadratmeter wieder. Der Median ist der mittlere Wert der Angebotspreise.", "Die Mietpreise sind Gesamtmieten (Nettomieten inklusive Betriebskosten) bei Neuvermietung." ],
  "articleContentTranslated" : [ "With the exception of Vienna, there is still a clear east-west divide in rental prices:", "The most expensive cities in Austria with prices above 15 euros per square meter are in the western federal states of Tyrol, Salzburg and Vorarlberg - the cheapest with around 10 euros per square meter in the east in Lower Austria, Carinthia and Burgenland. :", "More expensive west: Innsbruck continues to move away Innsbruck is still by far the most expensive city in Austria with a median price of 17.70 euros. Since 2019 (17.20 euros), the square meter in asking rents has increased by 3 percent.", "Price drivers in the Tyrolean capital are the limited building space and apartments with mostly upscale furnishings. In recent years, employees from the long-booming tourism industry competed there with students from the renowned university for housing.", "So far, there is no sign that the housing market is developing differently due to the influence of Corona. Something similar can be observed in Salzburg, the second most expensive city in the study: a square meter there costs 15.70 euros on average - also an increase of 3 percent.", "Dornbirn in Vorarlberg follows closely behind (15.50 euros) with an increase of 4 percent over the previous year.", "The situation is different in the Vorarlberg capital Bregenz: After rents there have risen steadily in recent years, the city on Lake Constance will record a minimal price adjustment to 14.10 euros (-1 percent) in 2020.", "Eastern Austria: between decline and increase Rents in Austria tend to get cheaper the further east a city is. Despite the highest increase of all 12 cities, the Burgenland state capital Eisenstadt (+5 percent) remains the cheapest in comparison with 9.70 euros.", "In the smallest state capital, the number of inhabitants is rising steadily - the demand for new apartments is also increasing accordingly. As a result, more apartments with high-quality equipment are being built, which can explain the increase.", "The second cheapest is living space in Klagenfurt: tenants there pay an average of 9.90 euros per square meter. The capital of Carinthia is the only city in the study to show no change from the previous year.", "A moderate decrease in rents of 2 percent can be seen in St. Pölten. Tenants there pay an average of 10.10 euros per square meter. The database for the calculation of rental prices in the 12 cities were offers advertised on immowelt.at.", "Only offers that were increasingly in demand were considered. The prices reflect the median of the apartments offered in 2019 and 2020 between 40 and 120 square meters. The median is the mean value of the asking prices.", "The rental prices are total rents (net rents including operating costs) for new rentals." ]
}