{
  "id" : "tGucOo0A",
  "url" : "https://www.derstandard.at/story/2000125434363/skispringer-tande-aus-dem-koma-erwacht?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-29T08:37:42Z[UTC]",
  "author" : "Eja Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tande nach Unfall in Planica aus dem Koma erwacht",
  "articleTitleTranslated" : "Tande wakes up from his coma after an accident in Planica",
  "articleContent" : [ "Ljubljana – Als Daniel André Tande nach fast vier Tagen vom Beatmungsgerät getrennt wurde, waren seine Mutter und seine Freundin ganz nahe. \"Er ist jetzt wach und atmet von selbst. Alles ist in Ordnung\", sagte die norwegische Mannschaftsärztin Guri Ekaas am Montag in Ljubljana.", "\"Er wurde behandelt wie ein König\", bedankte sich die Familie in einer Mitteilung. Nach seinem Sturz in der Qualifikation für das Skifliegen in Planica am vergangenen Donnerstag war der Team-Olympiasieger aus Norwegen in künstlichen Tiefschlaf versetzt worden.", "Tande erlitt einen Schlüsselbeinbruch sowie eine leichte Verletzung der Lunge. Montagfrüh, gegen sechs Uhr, konnte der 27-Jährige im Uniklinikum Ljubljana vom Beatmungsgerät genommen werden. Die Ärzte sind hinsichtlich des Heilungsprozesses zuversichtlich.", "Der Skiflug-Weltmeister von 2018 dürfte bei seiner Bruchlandung auf der Letalnica neuerlich glimpflich davongekommen sein. Denn Tande war schon einmal in Lebensgefahr.", "Im Mai 2018, nach dem bisherigen Höhepunkt seiner Karriere, war der Fan des FC Liverpool am seltenen Stevens-Johnson-Syndrom erkrankt. \"Ich bin aus einem Nickerchen erwacht und hatte Mühe zu atmen\", hat Tande der Zeitung Dagbladet erzählt: \"Ich konnte nicht schlucken und nicht essen.\"", "Tande überstand die Krankheit, bei der das Immunsystem die eigenen Zellen im Körper angreift, und kehrte zurück an die Weltspitze. Ob ihm das neuerlich gelingen kann?", "Der Kärntner Thomas Morgenstern, im Jänner 2014 auf dem Kulm ähnlich schwer gestürzt, holte nur fünf Wochen später in Sotschi olympisches Silber mit dem Team. Tande müsste sich auch wieder seiner Höhenangst stellen.", "\"Es funktioniert immer so lange gut, bis ich oben auf der Schanze sitze und schaue, wo ich hinspringen werde\", sagte der Mann aus Narvik einst: \"Ich versuche dann, einfach nur in die Ferne zu starren.\" (sid, lü, 29.3.2021)" ],
  "articleContentTranslated" : [ "Ljubljana - When Daniel André Tande was disconnected from the ventilator after almost four days, his mother and girlfriend were very close. \"He is now awake and breathing by himself. Everything is fine,\" said the Norwegian team doctor Guri Ekaas on Monday in Ljubljana.", "\"He was treated like a king,\" the family thanked them in a message. After his fall in qualifying for ski flying in Planica last Thursday, the team Olympic champion from Norway was put into artificial deep sleep.", "Tande suffered a broken collarbone and a minor injury to his lungs. On Monday morning, around 6 a.m., the 27-year-old was taken off the ventilator in the Ljubljana University Hospital. Doctors are confident about the healing process.", "The ski flying world champion from 2018 should have got off lightly again when he crash-landed on Letalnica. Because Tande was in mortal danger once before.", "In May 2018, after the high point of his career so far, the Liverpool FC fan fell ill with the rare Stevens-Johnson syndrome. \"I woke up from a nap and had trouble breathing,\" Tande told the Dagbladet newspaper: \"I couldn't swallow or eat.\"", "Tande survived the disease in which the immune system attacks its own cells in the body and returned to the top. Can he succeed again?", "Carinthian Thomas Morgenstern, who had a similarly severe fall on the Kulm in January 2014, took Olympic silver with the team in Sochi just five weeks later. Tande would have to face his fear of heights again.", "\"It always works well until I sit up on the hill and see where I'm going to jump,\" the man from Narvik once said: \"Then I just try to stare into the distance.\" (sid, lü, 29.3.2021)" ]
}