{
  "id" : "TgWBdXJx",
  "url" : "https://kurier.at/kultur/medien/pannen-vor-dem-terror-in-wien-stellvertreter-debatte-fuer-kickl-und-nehammer-bei-orf-talk-im-zentrum/401092278",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pannen vor dem Terror: Stellvertreter-Debatte bei \"Im Zentrum\"",
  "articleTitleTranslated" : "Breakdowns before the terror: Deputy debate at \"In the center\"",
  "articleContent" : [ "\"Der lange Schatten des Terrors\": Im ORF wurde diskutiert, wie der islamistischen Gefahr beizukommen ist.  Mit fachlich versierten Experten, einem vorsichtigen Spitzenbeamten und zwei Politikern im teilweise kindischen Streit.", "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* „Die Uhr tickt“, sagt Moderatorin Claudia Reiterer zu Beginn.  Hunderte Dschihadisten in Frankreich, Deutschland oder Österreich würden in den nächsten Jahren freigelassen.", "Dazu gebe es keine Strategie, meinte unlängst Terror-Experte Peter Neumann.  Bei „Im Zentrum“ wurde mit Experten und zwei Politikern erörtert, was zu tun ist, um Terroranschläge wie jenen in Wien vor einer Woche künftig zu verhindern.", "Schuldzuweisungen Über weite Strecken wurde aber noch Vergangenheitsbewältigung betrieben.  Die verschiedenen Schuldzuweisungen nach den Schüssen im Bermudadreieck standen im Zentrum und können auch nicht so einfach weggewischt werden.", "Der ORF habe zwar versucht, Innenminister Karl Nehammer (ÖVP), Justizministerin Alma Zadic (Grüne) und FPÖ-Klubchef Herbert Kickl im Studio zusammenzubringen, sagt Reiterer, dies sei aber nicht zustande gekommen.", "Einer der zutage getretenen Fehler war, dass der Verfassungsschutz slowakische Informationen über einen versuchten Munitionskauf von F. im Juli nicht der Justiz weitergegeben hat.", "Hätte die Justiz diese Informationen gehabt, \"wäre es ziemlich sicher möglich gewesen, den späteren Attentäter aufgrund neuer Ermittlungen der Staatsanwaltschaft in Untersuchungshaft zu nehmen\", erklärte dazu die Präsidentin der Richtervereinigung, Sabine Matejka.", "„Nach dem bisherigen Wissensstand wäre hier ein Anfangsverdacht da gewesen und man hätte sicher Ermittlungen eingeleitet.“ Innenminister Nehammer und auch Kanzler Sebastian Kurz (ÖVP) hatten in der Vorwoche zunächst Versäumnisse der Justiz in den Raum gestellt.", "Der Anschlag hätte verhindert werden können, wäre der Täter nicht vorzeitig entlassen geworden, hieß es.   Diese vorzeitige Entlassung verteidigt Matejka einmal mehr.", "Sie zu gewähren liege nicht im freien Ermessen des Gerichts, sondern sei im Gesetz vorgesehen, wenn nicht bestimmte Gründe dagegen sprechen.  Und nur mit einer vorzeitigen bedingten Entlassung könne man den Straffälligen weiter beobachten, ihm Auflagen (Bewährungshilfe, Deradikalisierungsprogramm) erteilen und eine \"gewisse Kontrolle\" ausüben, bekräftigt Matejka.", "Phrasen aus dem Justizministerium Die nächste Frage richtet Reiterer an den Vertreter aus dem Justizministerium, Friedrich Alexander Koenig, Generaldirektor für den Strafvollzug.", "Ob man schon wisse, warum die Justiz nicht über den geplanten Munitionskauf des Attentäters informiert wurde?  Koenig, in Uniform erschienen, schickt zunächst voraus, er sei vor allem als Vertreter des Strafvollzugs hier und hatte offenbar schon ein Statement vorbereitet.", "Zumindest hörte sich das so an: „Der Strafvollzug ist in Österreich zuständig für 28 Justizanstalten, durchschnittlich 9000 Insassen verbüßen ihre Freiheitsstrafe, die von einem Gericht vorher verhängt wurde, in diesen Gefängnissen …“ Wir klinken uns hier einmal aus und steigen dann hier wieder ein: „… zweitens ist es unser Auftrag, die Insassen wieder fit für die Gesellschaft zu machen.“ Im konkreten Fall sei „sehr viel geschehen\", sagt Koenig. ", "Das Deradikalisierungsprogramm, welches 2015 eingeführt worden sei, wurde bei F.  „mit sehr vielen Einheiten“ durchgeführt.  Aber:  „Ab dem Zeitpunkt der Entlassung ist das Vollzugsgericht und für Gefahrenabwehr ganz klar der Verfassungsschutz zuständig.“ Reiterer weist noch einmal auf die ursprüngliche Frage hin.", "„Sie wissen also nicht, warum es keine Informationen an die Justiz gab? “ „Nein, das weiß ich nicht.“ \"Manifeste Bedrohung\" Terror -Experte Niclas Stockhammer sieht weiterhin „eine manifeste Bedrohung in ganz Europa“.", "Es gebe eine Kette von Ereignissen seit der erneuten Veröffentlichung von Mohammed-Karikaturen in Frankreich.  Terrorismusbekämpfung bestehe aus zwei Eckpfeilern: Einerseits müsse man die Ideologie bekämpfen, andererseits die Fähigkeiten der Terroristen.", "Der Terrorismus habe sich zusehends „in den Raum des Cyberspace verlagert.“ Man habe Terroristenkarrieren beobachtet, „wo von der ersten Radikalisierung bis zur unmittelbaren Tatausführung alles im Internet erledigt wurde, die haben sich physisch nie getroffen.“ Im Fall des späteren Attentäters gab es aber durchaus physische Treffen mit anderen Dschihadisten in Wien, und zwar Mitte Juli dieses Jahres.", "Davon haben auch die Behörden gewusst.  In diesem Fall sei „auf jeden Fall“ eine Rund-um-die-Uhr-Überwachung angezeigt gewesen, sagt Stockhammer.  \"Solider Nachdenkprozess\" nötig Das Wirken der Behörden müsse kritisch hinterfragt werden, sagt Stockhammer, aber: Es sei „erklärtes Ziel der Terroristen, den Staat zu einem übereilten Handeln zu bewegen.“ Daher solle man jetzt „nicht aus der Hüfte heraus schießen, es muss ein solider Nachdenkprozess dahinter stehen.“ Ob sich Österreich diesen Nachdenkprozess leisten kann, wird die nähere Zukunft zeigen.", "Wie Reiterer eingangs sagte, tickt die Uhr.  Karl Mahrer, der Sicherheitssprecher der ÖVP, greift das aber nur zu gern auf.  Er warnt vor schnellen Reaktionen, man dürfe sich von den Terroristen nicht verunsichern lassen.", "Vielbeschäftigter Nehammer Dann folgt - es wurde zuvor nach Fehlern gefragt - eine Verteidigung Nehammers.  Er kenne „keinen Innenminister, der so viel zu bewältigen hatte in den ersten zehn Monaten seiner Amtszeit.“ Mahrer nennt den Cyberangriff aufs Außenministerium, mehrere Migrationswellen, die Corona-Krise und schließlich den Terror.", "Welchen großen Migrationswellen sich der Innenminister dieses Jahr so heroisch entgegengeworfen hat, wurde nicht weiter erörtert.  Nehammer habe nicht nur den Anti-Terroreinsatz begleitet und in vielen Bereichen geführt, er habe auch die Bevölkerung „umfassend“ informiert, sagt Mahrer, er habe aber auch den Auftrag gegeben, nach möglichen Schwachstellen zu suchen.", "Dadurch sei erklärbar, dass in den folgenden Tagen immer wieder solche Erkenntnisse zutage getreten sind.  Weiters sei auch die unabhängige Untersuchungskommission eingerichtet worden, um „in aller Ruhe, mit Besonnenheit, aber auch Konsequenz“ Schlüsse zu ziehen.", "Reiterer weist darauf hin, dass es ihr mehr ums Davor und nicht ums Danach gehe, und da habe man vielleicht „zu besonnen“ agiert.  Sie nennt als Beispiel, dass erst am 16.", "Oktober die Identität des späteren Attentäters geklärt worden ist.  Aber selbst dann hätte man noch zwei Wochen Zeit vor dem Anschlag gehabt, um etwas zu tun.  Mahrer verweist auf die unabhängige Untersuchungskommission.", "Es geht nun um den Konflikt mit Herbert Kickl.  Mahrer ließ bereits in seinem Eingangsstatement zur Sendung wissen, dass er Kickl Preisgabe von Ermittlungsdetails und damit Gefährdung von Exekutivbeamten vorwerfe.", "Ob Kickls Angaben zu geplanten Polizeiaktionen also gestimmt haben, fragt Reiterer.  Mahrer: \"Verantwortungsloses\" Handeln bei Kickl Mahrer muss wieder etwas vorausschicken.", "Er sei als Parlamentsabgeordneter sieben Mal in der Situation gewesen, Kickl bei Misstrauensanträgen zu verteidigen.  Danach habe er festgestellt, wie Kickl das Innenministerium geführt hat.", "„Es ist schon so, dass Kickl eine hohe Verantwortung trifft, in der Beschädigung des BVT und in der Verunsicherung seiner Mitarbeiter.“ Aufgepasst, jetzt wird es kompliziert.", "Kickl habe, so formuliert es Mahrer, „bei Pressekonferenzen Informationen zu möglichen Polizeiaktionen weitergegeben, die, wenn diese Aktionen stattgefunden haben oder stattfinden würden, was ich gar nicht weiß, die aber dann, wenn sie stattgefunden hätten, den Erfolg dieser Aktionen behindert hätten und, was mir noch mehr wehtut, das Leben und die Gesundheit von Beamten möglicherweise gefährdet hätte.“ Hier handle Kickl „verantwortungslos“.", "Jetzt ist der Stellvertreter-Streit im Studio voll entbrannt.  FPÖ-Generalsekretär Michael Schnedlitz findet Mahrers Vorwurf „wirklich schäbig“.  Bereits vor Kickl hätten andere Medien und Agenturen über die geplanten Aktionen berichtet, sagt er.", "Ihn interessiere, „welchem Spin Doctor in der ÖVP die Strategie eingefallen sei, auf der einen Seite zuzudecken und auf der anderen Seite unzählige Schuldige zu suchen und nicht zur eigenen Verantwortung zu stehen.“ \"Halbinformationen\" und \"Glück\" bei Einsatz Schnedlitz eirnnert an Nehammers Anmerkung, es sei dem Dschihadisten F. gelungen, den Verein Derad zu täuschen.", "Derad sei gar nicht dafür zuständig, eine Einschätzung abgegeben, sagt Schnedlitz.  Die ÖVP habe außerdem versucht, die Justizministerin, Kickl und die Slowakei in die Ziehung zu bringen, meint Schnedlitz, der „die größte Vertuschungsaktion der Zweiten Republik“ sieht.", "Zu den „Halbinformationen“ gehöre auch, dass die Tatsache, dass der Terrorist bereits nach neun Minuten ausgeschaltet werden konnte, als Beweis dafür angeführt worden sei, wie strategisch gut die Polizei aufgestellt sei, sagte Schnedlitz.", "Die Wahrheit sei: „Es war Glück.“ Wie auch der Cobra-Chef im KURIER erklärt habe, war für drei Uhr Nachts eine groß angelegte Razzia geplant.  Nur aus diesem Grund seien zum Zeitpunkt des Anschlags über 100 Polizisten „zufällig im Verfügungsraum Wien“ gewesen, meint Schnedlitz, normalerweise seien nur acht Cobra- und acht WEGA-Beamte sofort einsetzbar. ", "Ob das auch unzulässige Information über die strategische Aufstellung der Polizei sind, die hier preisgegeben werden?  Vorgeworfen wird es Schnedlitz nicht.  Mahrer nimmt später noch einmal Bezug darauf, sagt, ein Zusammenziehen von Kräften wie am Abend des Terrors finde regelmäßig in Wien statt.", "Aber Schnedlitz sei in der Polizeiarbeit nicht ganz so erfahren wie er selbst nach 40 Jahren Polizeidienst.   Schnedlitz antwortet dem ehemaligen Wiener Landespolizeikommandanten: „Die Polizei war froh, als Sie weg gewesen sind.“ Mahrer, gar nicht so unschlagfertig: „Das ist schön, dafür haben Sie mich jetzt, Herr Schnedlitz.“ \"Zerstörung des BVT von Gründung weg\" Der Themenkomplex BVT, Kickl und ÖVP wird nur gestreift.", "\"Ich sehe eine Geschichte der Zerstörung des BVT von der Gründung weg“, sagt Terror-Experte Stockhammer.  „Das BVT hat einen Geburtsfehler.\"   Man zu viel hineingepacken wollen in eine Superbehörde“.", "So sei eine Mischung aus Verfassungsschutz, Nachrichtendienst und Polizeiermittlungsbehörde entstanden.  Konkrete Vorschläge gefragt Reiterer verschärft nun ein bisschen das Tempo, will die Diskutanten auf konkrete Maßnahmen abklopfen.", "Matejka plädiert für Fallkonferenzen, bei denen die beteiligten Institutionen und Behörden sich über einen Radikalierungsfall austauschen können.  Denn es ei oft so bei Terrorangriffen: „Jeder hat ein bissl was gewusst.", "Hätte man es rechtzeitig zusammengetragen, hätten alle Alarmglocken geläutet.“ Ob eine Fußfessel für Gefährder juristisch möglich sei, fragt Reiterer.  „Derzeit gibt es die Fußfessel nur für den elektronisch überwachten Hausarrest“, sagt Matejka.", "Ohne eine bestehende Hafstrafe eine Fußfessel zur Beobachtung einer Person einzusetzen, um etwa ein Bewegungsprofil zu erstellen, sei etwas ganz anderes, dafür müsste eine neue gesetzliche Grundlage geschaffen werden.", "Für eine Sicherungshaft für potenzielle Gefährder will sich niemand klar aussprechen.  Zuletzt war diese ja für potenziell gefährliche Asylwerber ins Auge gefasst worden und heftig umstritten.", "Wieder ist man beim Deradikalisierungsverfahren angelangt.  Der Straftäter wolle nur so zeigen, was er zeigen will, sagt Koenig.  Das, was er nicht zeigen will, darum müsse sich die Gefahrenabwehr kümmern.", "Wer auf wen zeigt „Ich glaube, die Bürger verdienen, dass wir uns nicht den Ball hin und herschieben“, sagt Mahrer.  „Den Leuten ist egal, ob die Justiz oder der Verfassungssschutz etwas anderes tun soll.“ War das jetzt leise Kritik am Justizministerium?", "Reiterer versteht es so: „Aber Herr Mahrer, die ÖVP hat am Beginn auf die Justiz gezeigt.“ Mahrer: „Es kamen eben jeden Tag neue Erkenntnisse.“ Stockhammer betont, die Koordination zwischen den Behörden müsse verbessert werden.", "In den  Niederlanden und auf EU-Ebene gebe es Koordinierungsstellen für Terrorimusbekämpfung, die die Aufgabe hätten, gesamtstaatlich alles zusammenzuführen.  Das sollte auch Österreich tun, eventuell im Bundeskanzeramt angesiedelt, schlägt Stockhammer vor.", "FPÖ bleibt dabei: \"Nehammer rücktrittsreif\" Schnedlitz bleibt bei seiner Kritik am ÖVP-geführten Innenministerium.  Die von Mahrer erwähnten neuen Erkenntnisse seien vor allem auf Druck von Medien oder der Oppositionspartein zustande gekommen.", "Er fasst zusammen: \"Es ist darum gegangen zuzudecken und dieses Zudecken und aus den Fehlern nicht zu lernen und diese Fehler zu vertuschen, macht den Innenminister grundsätzlich rücktrittsreif.“ Mahrer schüttelt mit dem Kopf, Reiterer mahnt zu konkreten Vorschlägen.", "Schnedlitz bringt die bekannte FPÖ-Forderung nach einem Verbotsgesetz gegen den Politischen Islam vor.  Nur so könne man eingreifen, bevor etwas passiert.  Deradikalisierung \"schwierig\" Man muss früher etwas tun, findet auch Matejka, die konkrete politische Forderungen aber nicht kommentieren möchte.", "“Zu dem Zeitpunkt, wo wir als Justiz eingeschaltet werden, wo schon eine Straftat begangen wurde, ist die Deradikalisierung schon sehr schwierig“, sagt sie.  „Man müsste am Anfang schon eingreifen, weil im Nachhinein ist es wahnsinnig schwer.\" ", "Dennoch habe ihr der Verein Neustart berichtet, dass von bis jetzt rund hundert Klienten bisher nur fünf rückfällig geworden.  Es gebe also auch Erfolge zu vermelden, vielleicht müsse man das noch intensivieren, das brauche aber Personal und Geld, erklärt Matejka.", "Beim Strafrecht sieht sie enge Grenzen.  Bei islamistischen Gefährdern eine ähnliche Vorgangsweise wie bei geistig abnormen Rechtsbrecher zu wählen, hält Matejka für „schwierig“.", "Dieser Status sei genau definiert, dies auf potenzielle Gefährder auszudehnen, sei verfassungsrechtlich kaum möglich.  Und die Schaffung einer Sicherungshaft?  Matejka: „In diesem Fall war das kein Thema, wir hätten Mittel gehabt.“ Reiterer thematisiert auch den Strafvollzug.", "Ob das Gefängnis ein Hort der Radikalisierung sei, fragt sie Koenig.  Wie es sein könne, dass ein Insasse im Haftraum vor einer IS-Flagge posiert und eine Video davon auf Instagram hochlädt.", "Das Schmuggeln von Mobiltelefonen sei in ganz Europa eine Herausforderung, „der müssen wir bestmöglich begegnen“, bleibt Koenig auch in dieser Frage unkonkret.", "Offenbar sei es nicht erlaubt, dass in Gefängnissen Störsender eingesetzt werden, ergänzt Reiterer.  Dazu sagt Koenig, die Möglichkeit von Funkblockaden werde geprüft, es müssten aber gleichzeitig Notrufe ermöglicht werden.", "Bitte keine \"Zuständigkeiten\" Noch einmal Mahrer: Er möchte nicht über „Zuständigkeiten“ sprechen, entgegen einer „Schrebergartenmentalität“ solle mehr gemeinsam ressortübergreifend gearbeitet werden, sagt der ÖVP-Mann.", "Wenn Dinge schiefgehen, ist es nur zu verständlich, wenn man bei den Zuständigen nicht über „Zuständigkeiten“ sprechen will.  Stockhammer fügt an, es müsse bereits einer Radikalisierung entgegengearbeitet werden, mit „Gegen-Narrativen“.", "Auch Schnedlitz wirft noch ein sperriges Fremdwort hinein.  Die Schweiz betreibe ein „forensisches Risikoassessment“.  Auch Österreich brauche eine Art „Werkzeugkoffer“, um die Gefahrenabschätzung zu verbessern.", "Immerhin seien sich alle einig, dass mehr Zusammenarbeit notwendig sei, um dem Terror „gemeinsam den Kampf anzusagen“, sagt Reiterer.  Sie beschließt eine TV-Debatte, die viele Lösungsansätze, aber auch viel Lösungsbedarf aufgezeigt hat." ],
  "articleContentTranslated" : [ "\"The long shadow of terror\": The ORF discussed how to deal with the Islamist threat. With technically experienced experts, a cautious top official and two politicians in a sometimes childish argument.", "* Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * \"The clock is ticking,\" says moderator Claudia Reiterer at the beginning. Hundreds of jihadists in France, Germany and Austria would be released in the next few years.", "There is no strategy for this, said terror expert Peter Neumann recently. At “Im Zentrum”, experts and two politicians discussed what should be done to prevent future terrorist attacks like the one in Vienna a week ago.", "Assignments of blame For a long time, however, the past was still dealt with. The various assignments of blame after the shots in the Bermuda Triangle were the focus and cannot be easily brushed away.", "The ORF tried to bring Interior Minister Karl Nehammer (ÖVP), Justice Minister Alma Zadic (Greens) and FPÖ club boss Herbert Kickl together in the studio, says Reiterer, but this did not materialize.", "One of the errors that came to light was that the Office for the Protection of the Constitution did not pass on Slovak information about an attempted purchase of ammunition by F. in July to the judiciary.", "If the judiciary had had this information, \"it would almost certainly have been possible to take the later assassin into custody on the basis of new investigations by the public prosecutor,\" said the president of the judges' association, Sabine Matejka.", "“According to the current state of knowledge, there would have been an initial suspicion and an investigation would have been initiated.” Interior Minister Nehammer and Chancellor Sebastian Kurz (ÖVP) had initially brought up failures by the judiciary in the previous week.", "The attack could have been prevented had the perpetrator not been released early, it said. Matejka defends this early release once more.", "Granting it is not at the discretion of the court, but is provided for in the law, unless there are specific reasons against it. And only with an early conditional release can one continue to observe the offender, impose conditions (probation service, deradicalization program) and exercise a \"certain control\", affirmed Matejka.", "Phrases from the Ministry of Justice Reiterer directs the next question to the representative from the Ministry of Justice, Friedrich Alexander Koenig, Director General for Prisons.", "Do we already know why the judiciary was not informed of the assassin's planned purchase of ammunition? Koenig, who appeared in uniform, first announced that he was primarily here as a representative of the prison system and that he had apparently already prepared a statement.", "At least it sounded like this: \"The penal system in Austria is responsible for 28 prisons, an average of 9,000 inmates are serving their prison sentence, which was previously imposed by a court, in these prisons ...\" We get off here once and then get back on here : \"... secondly, it is our job to make the inmates fit for society again.\" In the specific case, \"a lot has happened,\" says Koenig.", "The deradicalization program, which was introduced in 2015, was carried out at F. \"with a lot of units\". But: \"From the time of release, the enforcement court and the protection of the Constitution is clearly responsible for security.\" Reiterer refers to the original question again.", "“So you don't know why there was no information to the judiciary? ““ No, I don't know. ”“ Manifest threat ”Terrorist Niclas Stockhammer continues to see“ a manifest threat across Europe ”.", "There has been a chain of events since the republication of Mohammed cartoons in France. The fight against terrorism consists of two cornerstones: on the one hand, one must fight ideology, on the other hand, the capabilities of the terrorists.", "Terrorism has noticeably shifted \"into the realm of cyberspace.\" Terrorist careers have been observed, \"where everything from the initial radicalization to the immediate execution of the crime was done on the Internet, they never met physically.\" but definitely physical meetings with other jihadists in Vienna in mid-July of this year.", "The authorities were also aware of this. In this case, round-the-clock monitoring was “definitely”, says Stockhammer. \"Solid reflection process\" necessary The actions of the authorities must be critically questioned, says Stockhammer, but: It is \"the declared goal of the terrorists to induce the state to act hastily.\" Therefore, one should now \"not shoot from the hip, at it.\" there must be a solid reflection process behind it. ”The near future will show whether Austria can afford this reflection process.", "As Reiterer said at the beginning, the clock is ticking. Karl Mahrer, the security spokesman for the ÖVP, is only too happy to take up this. He warns against quick reactions, you shouldn't let the terrorists unsettle you.", "Busy Nehammer Then follows - it was previously asked about mistakes - a defense of Nehammer. He doesn't know of “any interior minister who had so much to cope with in the first ten months of his term in office.” Mahrer mentions the cyberattack on the foreign ministry, several waves of migration, the corona crisis and, finally, terror.", "The major waves of migration that the Minister of the Interior opposed so heroically this year was not discussed further. Nehammer not only accompanied the anti-terrorist operation and led it in many areas, he also \"comprehensively\" informed the population, says Mahrer, but he also gave the order to look for possible weak points.", "This explains why such knowledge repeatedly came to light in the following days. Furthermore, the independent commission of inquiry had been set up in order to draw conclusions \"calmly, with prudence, but also consistently\".", "Reiterer points out that for her it is more about the before and not the after, and that perhaps one acted \"too prudently\". As an example, she mentions that it was not until 16.", "October the identity of the later assassin has been clarified. But even then you would have had two weeks to do something before the attack. Mahrer refers to the independent commission of inquiry.", "It is now about the conflict with Herbert Kickl. Mahrer already let it be known in his initial statement on the broadcast that he was accusing Kickl of divulging investigation details and thus endangering law enforcement officers.", "Reiterer asks whether Kickl's information on planned police actions was correct. Mahrer: \"Irresponsible\" action at Kickl Mahrer has to say something in advance.", "As a member of parliament, he had been in the position seven times to defend Kickl on motions of no confidence. Then he found out how Kickl ran the Ministry of the Interior.", "\"It is true that Kickl has a great deal of responsibility in the damage to the BVT and in the uncertainty of his employees.\" Watch out, now it gets complicated.", "Kickl, as Mahrer puts it, “passed on information about possible police actions at press conferences which, if these actions had taken place or would take place, which I don't even know, but which, if they had taken place, would have hindered the success of these actions and , which hurts me even more, might have endangered the life and health of civil servants. ”Here Kickl acts“ irresponsibly ”.", "Now the deputy dispute in the studio has flared up. FPÖ General Secretary Michael Schnedlitz finds Mahrer's accusation “really shabby”. Even before Kickl, other media and agencies reported on the planned actions, he says.", "He is interested in \"which Spin Doctor in the ÖVP came up with the strategy of covering up on the one hand and looking for innumerable guilty parties on the other and not being responsible.\" Schnedlitz remembers \"half information\" and \"luck\" at work Nehammer's comment that the jihadist F. succeeded in deceiving the Derad association.", "Derad is not responsible for making an assessment, says Schnedlitz. The ÖVP also tried to get the Justice Minister, Kickl and Slovakia into the drawing, says Schnedlitz, who sees \"the biggest cover-up of the Second Republic\".", "The \"half-information\" also includes that the fact that the terrorist could be eliminated after nine minutes was cited as evidence of how strategically well the police were positioned, said Schnedlitz.", "The truth is: \"It was luck.\" As the Cobra boss also explained in the KURIER, a large-scale raid was planned for three o'clock at night. For this reason only, at the time of the attack, more than 100 police officers “happened to be in the Vienna area,” says Schnedlitz, normally only eight Cobra and eight WEGA officers can be deployed immediately.", "Whether this is also inadmissible information about the strategic line-up of the police that is being disclosed here? Schnedlitz is not accused. Mahrer refers to it again later, says that a pulling together of forces, like on the evening of the terror, regularly takes place in Vienna.", "But Schnedlitz is not quite as experienced in police work as he is after 40 years of police service. Schnedlitz replies to the former Viennese state police commander: \"The police were happy when you were gone.\" Mahrer, not so imperturbable: \"That's nice, that's what you have me for now, Mr. Schnedlitz.\" \"Destruction of the BVT from the start\" The subject complex BVT, Kickl and ÖVP is only touched upon.", "\"I see a history of the destruction of the BVT from the start,\" says terrorist Stockhammer. \"The BVT has a birth defect.\" You want to pack too much into a super agency ”.", "This is how a mixture of the protection of the constitution, intelligence service and police investigation authority was created. Specific suggestions asked Reiterer is now stepping up the pace a bit, wanting to tap the discussion participants for specific measures.", "Matejka advocates case conferences at which the institutions and authorities involved can exchange views on a radicalization case. Because it is often the case with terrorist attacks: “Everyone knew a little something.", "If it had been collected in time, all the alarm bells would have rung. ”Reiterer asks whether an ankle cuff is legally possible for those who are dangerous. “At the moment the ankle cuffs are only available for electronically monitored house arrest,” says Matejka.", "Without an existing prison sentence, using an ankle cuff to observe a person, for example to create a movement profile, is something completely different, a new legal basis would have to be created for this.", "Nobody wants to speak out clearly in favor of preventive detention for potential threats. Most recently, this was considered for potentially dangerous asylum seekers and was highly controversial.", "We have come back to the deradicalization process. The offender just wants to show what he wants to show, says Koenig. What he does not want to show, the danger defense must take care of.", "Who points to whom \"I think the citizens deserve that we don't push the ball back and forth,\" says Mahrer. “People don't care whether the judiciary or the Office for the Protection of the Constitution should do something else.” Was that a low-level criticism of the Ministry of Justice?", "Reiterer understands it like this: “But Mr. Mahrer, the ÖVP pointed to the judiciary at the beginning.” Mahrer: “There were new discoveries every day.” Stockhammer emphasizes that the coordination between the authorities must be improved.", "In the Netherlands and at EU level there are coordination centers for counter-terrorism that have the task of bringing everything together nationwide. Stockhammer suggests that Austria should also do this, possibly located in the Federal Chancellery.", "FPÖ remains: \"Nehammer ready to withdraw\" Schnedlitz remains in his criticism of the ÖVP-led Ministry of the Interior. The new findings mentioned by Mahrer came about primarily through pressure from the media or the opposition party.", "He sums it up: \"It was a matter of covering up and not learning from the mistakes and covering up these mistakes, makes the Minister of the Interior fundamentally ready to resign.\" Mahrer shakes his head, Reiterer calls for concrete proposals.", "Schnedlitz puts forward the well-known FPÖ demand for a law prohibiting political Islam. This is the only way to intervene before something happens. De-radicalization \"difficult\" You have to do something earlier, agrees Matejka, who does not want to comment on concrete political demands.", "\"At the point when we as the judiciary are turned on, where a crime has already been committed, deradicalization is very difficult,\" she says. \"You would have to intervene at the beginning, because in retrospect it is incredibly difficult.\"", "Nevertheless, the Neustart association reported to her that of around one hundred clients so far, only five have relapsed. So there are also successes to report, maybe we have to intensify that, but that needs staff and money, explains Matejka.", "She sees narrow limits in criminal law. Matejka considers it “difficult” to take a similar approach to Islamist threats as it does to mentally abnormal lawbreakers.", "This status is precisely defined, and it is hardly possible under constitutional law to extend this to potential threats. And the creation of preventive detention? Matejka: \"In this case that was not an issue, we would have had the means.\" Reiterer also addresses the penal system.", "She asks Koenig whether the prison is a haven for radicalization. How it could be that an inmate in the detention room poses in front of an IS flag and uploads a video of it on Instagram.", "The smuggling of cell phones is a challenge across Europe, \"we have to deal with it in the best possible way,\" Koenig remains vague on this issue.", "Apparently it is not allowed that jammers are used in prisons, adds Reiterer. Koenig says that the possibility of radio blockades is being checked, but that emergency calls must be made possible at the same time.", "No \"responsibilities\", please. Once again Mahrer: He doesn't want to talk about \"responsibilities\", contrary to an \"allotment mentality\", we should work together across departments, says the ÖVP man.", "When things go wrong, it is only too understandable if you don't want to talk about “responsibilities” with those responsible. Stockhammer adds that radicalization must already be counteracted with “counter-narratives”.", "Schnedlitz also throws in a bulky foreign word. Switzerland operates a \"forensic risk assessment\". Austria also needs a kind of “tool kit” to improve the risk assessment.", "After all, everyone agrees that more cooperation is necessary in order to “jointly declare war on terror,” says Reiterer. It ends a TV debate that revealed many possible solutions, but also a lot of need for solutions." ]
}