{
  "id" : "tGXTJPAM",
  "url" : "https://sport.orf.at/stories/3069393/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-16T08:34:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Joker“ bringen Wende gegen Nordirland",
  "articleTitleTranslated" : "\"Joker\" turn things around against Northern Ireland",
  "articleContent" : [ "„Es war nicht einfach nach dem Flug und den Strapazen, das war anstrengend.  Ich habe mich aber gut gefühlt und bin froh, wieder dabei zu sein“, sagte Arnautovic im ORF-Interview nach dem Spiel im Ernst-Happel-Stadion.", "Der China-Legionär war am Tag davor aus Asien kommend in Wien gelandet.  Der 31-jährige Offensivmann absolvierte sein erstes Länderspiel nach fast einjähriger Pause, sein insgesamt 86. – wie auch Verteidiger Aleksandar Dragovic.", "Die beiden zogen damit in der ewigen ÖFB-Liste mit dem viertplatzierten Karl Koller gleich.  Er sei „sehr glücklich“ über seine Rückkehr, so Arnautovic, der nach einer Stunde ins Spiel kam und das Siegestor von Grbic mustergültig vorbereitete.", "„Ich hoffe, dass auch die Fans glücklich sind, dass ich wieder da bin.“ Vor seinem Eintausch war gegen die nordirische Abwehrmauer wenig Kreativität zu sehen.  „Es war schwer.", "Die Nordiren haben sich gut reingestellt und auf Konter gelauert“, so Arnautovic.  „Für uns war es schwer durchzukommen.  Zweite Halbzeit haben wir es besser gemacht und, ich denke, verdient gewonnen.", "Wir müssen in der Videoanalyse unsere Fehler sehen und so schnell wie möglich ändern.“ Knapper Heimsieg gegen Nordirland Österreichs Nationalmannschaft hat am Sonntag im Nations-League-Spiel gegen Nordirland einen hart erkämpften 2:1-Heimerfolg geschafft.", "Grbic trifft im sechsten Länderspiel zum dritten Mal Für Matchwinner Grbic war das 2:1 bereits sein drittes Tor im Nationalteam – und das im sechsten Länderspiel.", "Erstmals traf der Lorient-Stürmer auch in einem Pflichtspiel der ÖFB-Auswahl.  „Deshalb war es besonders wichtig“, sagte Grbic.  „Mit diesem Tor ist uns allen ein Stein vom Herzen gefallen.“ Der Erfolg sei hochverdient gewesen, beteuerte der Stürmer.", "„Die Nordiren sind nicht zu Recht in Führung gegangen.  Wir waren die klar bessere Mannschaft.“ „Es ist ein richtig geiles Gefühl“, fügte Grbic im ORF-Interview hinzu.", "„Wir haben uns richtig schwergetan, in der zweiten Halbzeit haben wir dann mehr Ballbesitz gehabt und verdient gewonnen.  Wir sind reingekommen, um neuen Offensivschwung zu bringen, ich denke, das ist uns ganz gut gelungen mit den zwei Toren.", "Es war ein unglaublich guter Pass von Arnautovic, die Chance muss ich dann einfach machen.“ Foda und der goldene Doppeltausch ÖFB-Teamchef Franco Foda sagte zum goldenen Doppeltausch mit Schaub und Grbic in der 78.", "Minute: „Das gehört dazu, als Trainer hat man immer eine Idee.  Ich wollte noch einmal auf zwei Stürmer umstellen, das hat dann Gott sei Dank auch gut funktioniert.“ Zu Grbic sagte der deutsche Cheftrainer der Österreicher: „Er ist halt ein Knipser, der im Strafraum immer torgefährlich ist und der im engen Raum schnell zum Torabschluss kommt.", "Wichtig ist dann halt, dass er auch Tore erzielt, er braucht nicht viele Möglichkeiten dafür.“ Auch für Arnautovic hatte Foda natürlich lobende Worte parat: „Es spricht für ihn, dass er alle Hebel in Bewegung gesetzt hat, dass er kommt.", "Er hatte eine sehr lange Anreise und Jetlag.  Marko ist ein Typ, der immer spielen und auch von Anfang an spielen will.  Ich habe ihm gesagt, dass er zweite Hälfte reinkommen wird.", "Egal, wie es steht und wie der Spielverlauf sein wird.  Mit seiner individuellen Qualität und alleine durch seine Präsenz kann er der Mannschaft helfen.  Wenn er auf dem Platz steht, bewirkt er schon etwas.", "Er hat seine Sache sehr gut gemacht. “Schaub mit dem Glück des Tüchtigen Schaub wiederum hatte bei seinem wichtigen Treffer zum 1:1 viel Glück, dass das italienische Schiedsrichterteam seine knappe Abseitsstellung am Fünfer übersah.", "„Ein paar Kollegen haben mir gesagt, dass es Abseits war, das ist mir am Ende aber egal“, sagte der Luzern-Legionär nach seinem sechsten Tor im 17.  Länderspiel.", "Zu seiner Einwechslung und der von Grbic sagte er: „Der Auftrag war ziemlich einfach.  Wir waren 0:1 hinten und es war wichtig, noch einmal was zu bewegen.  Dass es so gut gelingt, freut mich, und der Sieg ist umso schöner.“ Alaba betont starken Charakter der Mannschaft Bayern-Legionär David Alaba strich nach Schlusspfiff die hohe Moral im Team hervor: „Es war kein einfaches Spiel.", "Die Nordiren sind tief und kompakt gestanden, da war es nicht einfach, Räume und Lösungen zu finden.  Ich hatte immer das Gefühl, dass wir als Sieger vom Platz gehen werden.", "Wir waren die bessere Mannschaft, haben das Spiel dominiert und immer versucht, Lücken zu finden.  Wir haben verdient gewonnen.  Dieses Jahr waren wir sehr erfolgreich, auch wenn es nicht immer sehr attraktiv war.", "Es zeichnet uns aus, nach einem Rückstand noch so zurückzukommen.  Das zeigt den Charakter der Mannschaft.“ Selbstkritik kam von Stefan Ilsanker: „In der ersten Hälfte hatten wir nur teilweise gute Aktionen, das war viel zu wenig.", "Zum Schluss raus haben wir dann mit unserer Qualität und Power mehr Druck erzeugt und verdient gewonnen.“ Die öffentliche Skepsis rund um die jüngsten ÖFB-Erfolge hat der Eintracht-Spieler registriert.", "„Wir haben jetzt fünfmal hintereinander gewonnen und werden teilweise kritisiert.  Da sieht man, dass die Erwartungshaltung gestiegen ist, aber nicht nur bei den Fans, auch bei uns.", "Wir wollen natürlich auch besser spielen . “" ],
  "articleContentTranslated" : [ "“It wasn't easy after the flight and the hardships, it was exhausting. But I felt good and I'm happy to be back, ”said Arnautovic in an ORF interview after the game in the Ernst Happel Stadium.", "The Chinese legionnaire had landed in Vienna the day before, coming from Asia. The 31-year-old attacker played his first international match after a break of almost a year, his 86th - as did defender Aleksandar Dragovic.", "The two thus drew level with fourth-placed Karl Koller in the eternal ÖFB list. He was \"very happy\" about his return, so Arnautovic, who came into the game after an hour and prepared the winning goal from Grbic in an exemplary manner.", "\"I hope that the fans are happy that I'm back.\" Before his trade-in, there was little creativity to be seen against the Northern Irish defensive wall. \"It was hard.", "The Northern Irish have positioned themselves well and waited for a counterattack, ”said Arnautovic. “It was difficult for us to get through. We did better in the second half and I think we deserved to win.", "We have to see our mistakes in the video analysis and change them as soon as possible. ”Close home win against Northern Ireland Austria's national team achieved a hard-fought 2-1 home win in the Nations League game against Northern Ireland on Sunday.", "Grbic scores in the sixth international match for the third time For match winner Grbic the 2-1 goal was already his third goal in the national team - and that in the sixth international match.", "For the first time, the Lorient striker also met in a competitive game of the ÖFB selection. “That's why it was particularly important,” said Grbic. \"With this goal, a stone was taken from our hearts.\" The striker said that the success was well deserved.", "“The Northern Irish did not rightly take the lead. We were clearly the better team. ”“ It's a really cool feeling, ”added Grbic in the ORF interview.", "“We struggled really hard, in the second half we had more possession and deserved to win. We came in to give us new offensive momentum, I think we did quite well with the two goals.", "It was an incredibly good pass from Arnautovic, I just have to make the chance. ”Foda and the golden double swap ÖFB team boss Franco Foda said about the golden double swap with Schaub and Grbic in 78th place.", "Minute: “That's part of it, as a coach you always have an idea. I wanted to switch to two strikers again, and thank God that worked well. \"The Austrian head coach said to Grbic:\" He's just a clunker who is always dangerous in the penalty area and who quickly closes the goal in the narrow space comes.", "The important thing then is that he also scores goals, he doesn't need a lot of opportunities. ”Of course, Foda also had words of praise for Arnautovic:“ It speaks for him that he has pulled out all the stops to make him come.", "He had a very long journey and jet lag. Marko is a guy who always wants to play and wants to play from the start. I told him he would come in second half.", "No matter how it is and how the game will be. With his individual quality and solely through his presence, he can help the team. When he's on the pitch, he's making a difference.", "He did a very good job. “Schaub with the luck of the capable Schaub, on the other hand, was very lucky with his important goal to make it 1-1, that the Italian referee team overlooked his narrow offside position on the five.", "\"A couple of colleagues told me that it was offside, but in the end I don't care,\" said the Lucerne legionnaire after his sixth goal in the 17th international match.", "Commenting on his substitution and Grbic's, he said: “The job was pretty easy. We were 1-0 down and it was important to make another difference. I'm delighted that it works so well, and the win is even better. \"Alaba emphasizes the strong character of the team Bayern legionnaire David Alaba emphasized the team's high morale after the final whistle:\" It was not an easy game.", "The Northern Irish were deep and compact, so it wasn't easy to find spaces and solutions. I always had the feeling that we would leave the field as winners.", "We were the better team, dominated the game and always tried to find gaps. We deserved to win. This year we were very successful, even if it wasn't always very attractive.", "It sets us apart to come back like this after falling behind. That shows the character of the team. \"Self-criticism came from Stefan Ilsanker:\" In the first half we only had some good actions, that was far too few.", "In the end, we put more pressure on with our quality and power and deservedly won. ”The Eintracht player registered the public skepticism about the most recent ÖFB successes.", "“We have now won five times in a row and some of us have been criticized. You can see that expectations have risen, not only among the fans, but also with us.", "Of course we want to play better too. \"" ]
}