{
  "id" : "tgzdELvt",
  "url" : "https://kurier.at/chronik/oesterreich/tourengeher-auf-gesperrter-piste-es-besteht-lebensgefahr/401121678",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T11:02:18Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tourengeher auf gesperrter Piste: \"Es besteht Lebensgefahr\"",
  "articleTitleTranslated" : "Ski tourers on a closed slope: \"There is a risk to life\"",
  "articleContent" : [ "Im Skigebiet Stuhleck war zu viel los: Wer sein Auto auf dem geschlossenen Parkplatz abstellte, muss 75 Euro zahlen.", "Die Empörung unter den Skitourengehern war groß  und wurde via sozialer Medien kundgetan: 75 Euro muss zahlen, wer am Wochenende seinen Wagen auf dem Parkplatz des Skigebiets Stuhleck in der Steiermark abstellte.", "Laut Zählung der Verantwortlichen dürften es rund 100 gewesen sein, die entweder diese Summe samt Unterlassungserklärung akzeptieren oder eine Besitzstörungsklage erhalten.", "Pistenraupen unterwegs Geschäftsführer Fabrice Giradoni bestätigt dies, versucht diese Maßnahme aber ins richtige Licht zu rücken: \"Die Pisten sind eben einfach gesperrt. Dort sind Mitarbeiter mit Pistenraupen unterwegs, um das Skigebiet für den Saisonstart am 24.  Dezember vorzubereiten.\"", "Bis zu zehn Tonnen schweres Gerät und über die Pisten gespannte Seile machen jedes unbefugte Betreten zum Risiko: \"Es besteht Lebensgefahr\", warnt Giradoni eindringlich. \"Die Gefahr, dass jemand verletzt wird oder stirbt, ist einfach zu groß.", "Aber die Leute nehmen das einfach nicht ernst.\" \"Außergewöhnlich stark\" Das Problem mit Tourengehern auf der Piste ist auf dem Stuhleck nicht neu: Es ist eines jener Gebiete in der Nähe von Ballungszentren, die in einer Region liegen, in der es oft kaum genug Naturschnee für das Skivergnügen gibt.", "Am Stuhleck wird aber beschneit, derzeit werden Hunderttausende Kubikmeter Schnee verteilt und die Pisten präpariert. Heuer sei das Problem aber massiv und setze zudem erstaunlich früh ein, das dürfte dem Lockdown geschuldet sein.", "\"Für diese frühe Zeit ist es ein außergewöhnliches starkes Phänomen\", überlegt Giradoni.\"", "Die Sperre des Parkplatzes © Bild: Skigebiet Stuhleck Dass Pisten und Parkplatz gesperrt sind, sei offensichtlich, betont Giradoni: Auf den Parkplätzen stünden entsprechende Hinweistafeln, auf der Homepage des Skigebietes gebe es diesen Vermerk ebenfalls.", "\"Unser Mittel ist es, zu sagen: Wenn wir jemanden erwischen, der sein Auto dort abstellt, reagieren wir mit Besitzstörungsklage oder Unterlassungserklärung samt 75 Euro Verwaltungsbeitrag. Anders geht das nicht.\"", "Hoffen auf Einsicht Die Tourengeher auf der Piste selbst abzufangen sei schwierig. \"Die Pisten sind auch im unteren Teil 40 bis 60 Meter breit. Ich kann ja nicht eine Kette aus 100 Mitarbeitern bei jeder Einstiegsmöglichkeit aufstellen.\"", "Giradoni hofft künftig auf mehr Einsicht und Eigenverantwortung: \"Zum Glück ist noch nichts passiert, aber es hat schon Beinahe-Unfälle gegeben.\"" ],
  "articleContentTranslated" : [ "There was too much going on in the Stuhleck ski area: if you parked your car in the closed parking lot, you had to pay 75 euros.", "The outrage among ski tourers was great and was announced via social media: If you park your car in the parking lot of the Stuhleck ski area in Styria at the weekend, you have to pay 75 euros.", "According to the count of those responsible, there should have been around 100 who either accept this sum including a declaration of cease and desist or receive a lawsuit against property damage.", "Snow groomers on the go Managing Director Fabrice Giradoni confirms this, but tries to put this measure in the right light: \"The slopes are simply closed. There employees are on the go with snow groomers to prepare the ski area for the start of the season on December 24th.\"", "Equipment weighing up to ten tons and ropes stretched over the slopes make any unauthorized entry a risk: \"There is a danger to life,\" warns Giradoni urgently. \"The risk that someone will be injured or die is simply too great.", "But people just don't take it seriously. \"\" Exceptionally strong \"The problem with ski tourers on the slopes is not new at the Stuhleck: It is one of those areas near metropolitan areas that are in a region that is often barely there there is enough natural snow for skiing pleasure.", "At the Stuhleck, however, there is snow-making, currently hundreds of thousands of cubic meters of snow are being distributed and the slopes are being groomed. This year, the problem is massive and also set in surprisingly early, which is likely due to the lockdown.", "\"It is an extraordinarily powerful phenomenon for this early period,\" says Giradoni. \"", "The closure of the parking lot © Image: Stuhleck ski area It is obvious that the slopes and parking lot are closed, emphasizes Giradoni: There are corresponding information boards on the parking lots, and there is also this note on the ski area's homepage.", "\"Our means is to say: If we catch someone who parks their car there, we will respond with a property disturbance suit or a declaration of cease and desist including a 75 euro administrative fee. There is no other way.\"", "Hoping for insight It is difficult to intercept the ski tourers on the slopes themselves. \"The slopes are also 40 to 60 meters wide in the lower part. I can't set up a chain of 100 employees at every entry point.\"", "Giradoni hopes for more insight and personal responsibility in the future: \"Fortunately, nothing has happened yet, but there have been near-accidents.\"" ]
}