{
  "id" : "TGZWlXoo",
  "url" : "https://kurier.at/sport/fussball/skandal-ohne-ende-auch-uli-hoeness-tobte-nach-bayerns-flug-chaos-vor-der-klub-wm/401180815",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:10:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923052/46-175501243.jpg",
  "imageCopyright" : "APA/AFP/Qatar's Supreme Committee for De/- / -",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Skandal ohne Ende\": Auch Hoeneß tobte nach Bayerns Flug-Chaos",
  "articleTitleTranslated" : "\"Scandal without end\": Hoeneß also raged after Bavaria's flight chaos",
  "articleContent" : [ "Bei den Münchnern herrschte auch nach der Ankunft in Katar noch Unmut über die verzögerte Anreise. Hoeneß sprach von einem \"Schildbürgerstreich\". Am Samstagnachmittag erreichte der deutsche Triple-Sieger Bayern München endlich Doha.", "Und das nach stundenlangem Warten auf den Abflug, was bei den Bayern-Verantwortlichen für gehörig Ärger sorgte.", "Vorstandschef Karl-Heinz Rummenigge bezeichnete etwa den stark verzögerten Abflug des Teams aus Berlin auch mit etwas Abstand als \"Slapstick, eine lächerliche Nummer, an der sich irgendeiner abgearbeitet hat, der jetzt hoffentlich zuhause sitzt und mal darüber nachdenken sollte\", sagte Rummenigge der Bild nach der Ankunft in Doha.  ", "\"Eindruck, dass irgendeiner Bayern nicht mag\" Zuvor hatte die Deutsche Flugsicherung dem Flugzeug mit dem FC Bayern an Bord mit Blick auf die Nachtflugbeschränkungen am Flughafen Berlin die Startfreigabe nicht erteilt.", "Deshalb konnten die Münchner nicht wie geplant direkt nach dem 1: 0-Bundesligasieg bei Hertha BSC am Freitagabend nach Katar fliegen, sondern erst mit mehreren Stunden Verspätung und einer Zwischenlandung in München die Reise antreten. © Bild:", "APA/AFP/Qatar's Supreme Committee for De/- / - \"Man hatte immer den Eindruck, in Brandenburg ist irgendeiner, der den FC Bayern nicht mag oder irgendein Problem mit dem FC Bayern hat und dementsprechend uns Hürden in den Weg gestellt hat\", sagte Rummenigge.  :", "Nach Angaben des für den Berliner Flughafen zuständigen Brandenburger Ministeriums für Infrastruktur und Landesplanung erfolgte die Bitte um Startfreigabe für den Flug um 00.03 Uhr. Ab Mitternacht herrscht auf dem Flughafen der Hauptstadt ein fünfstündiges Flugverbot.", "Rummenigge erwartete mehr Rücksicht \"Wir waren alle aufgebracht“, sagte Rummenigge. Die Mannschaft, die im Flieger übernachtete, habe auch dank der guten Laune wegen des Erfolgs bei der Hertha aber \"überhaupt keinen Zirkus gemacht\" und das Chaos gut weggesteckt, fügte der Vorstandsvorsitzende hinzu.", "Von den Verantwortlichen habe er sich mehr Rücksicht auf den FC Bayern erwartet. Die Münchner würden schließlich bei der Klub-WM in Katar \"als deutscher Verein für unser Land\" antreten.", "Der Titelgewinn \"würde der Bundesliga und damit auch unserem Land nicht schlecht zu Gesicht stehen\", sagte Rummenigge. © Bild: EPA / PHILIPP GUELLAND Zuvor hatte der frühere Bayern-Präsident Uli Hoeneß den Vorfall am Flughafen als \"Skandal ohne Ende\" kritisiert.", "Es handle sich um eine \"Unverschämtheit der Verantwortlichen\" und einen \"Schildbürgerstreich\", wetterte Hoeneß im Bayerischen Rundfunk. Der deutsche Rekordmeister kam erst am Samstagnachmittag in Doha an.", "Die Eingewöhnungszeit vor Ort ist für die Bayern durch die massive Abflugverspätung knapp geworden. Für Sonntag ist ein Training angesetzt. Bereits am Montag treffen die Münchner bei der Klub-WM als europäischer Champions-League-Sieger im Halbfinale auf Al Ahly SC aus Ägypten.", "Am Donnerstag kommender Woche wird das Endspiel ausgetragen." ],
  "articleContentTranslated" : [ "Even after arriving in Qatar, Munich was still dissatisfied with the delayed arrival. Hoeneß spoke of a \"shield bourgeois prank\". The German triple winner Bayern Munich finally reached Doha on Saturday afternoon.", "And that after waiting hours for departure, which caused a lot of trouble for those responsible for Bavaria.", "CEO Karl-Heinz Rummenigge described the team's delayed departure from Berlin with some distance as \"slapstick, a ridiculous number that someone who is now hopefully sitting at home and should think about it,\" said Rummenigge of the picture upon arrival in Doha.", "\"Impression that someone doesn't like Bavaria\" Previously, the German air traffic control had not given the aircraft with FC Bayern on board the take-off clearance in view of the night flight restrictions at Berlin Airport.", "Therefore, as planned, the Munich team could not fly to Qatar directly after the 1-0 Bundesliga win at Hertha BSC on Friday evening, but only start the journey several hours late and with a stopover in Munich. © Image:", "APA / AFP / Qatar's Supreme Committee for De / - / - \"One always had the impression that there is someone in Brandenburg who doesn't like FC Bayern or has some problem with FC Bayern and has accordingly put hurdles in our way\", said Rummenigge. :", "According to the Brandenburg Ministry of Infrastructure and State Planning, which is responsible for Berlin Airport, the request for take-off clearance for the flight was made at 00:03 a.m. From midnight, there is a five-hour flight ban at the capital's airport.", "Rummenigge expected more consideration \"We were all upset,\" said Rummenigge. The team that stayed on the plane, thanks to the good mood because of the success at Hertha, \"didn't do a circus at all\" and put away the chaos, added the CEO added.", "He had expected more consideration for FC Bayern from those responsible. Munich would eventually compete at the Club World Cup in Qatar \"as a German club for our country\".", "Winning the title \"would not look bad on the Bundesliga and therefore also on our country,\" said Rummenigge. © Image: EPA / PHILIPP GUELLAND Previously, the former Bavaria President Uli Hoeneß had criticized the incident at the airport as a \"scandal without end\".", "It was about \"insolence on the part of those responsible\" and a \"shield prank\", ranted Hoeneß on Bayerischer Rundfunk. The German record champions only arrived in Doha on Saturday afternoon.", "The time to get used to on site has become scarce for the Bavarians due to the massive departure delay. A training session is scheduled for Sunday. Already on Monday, Munich will meet Al Ahly SC from Egypt as the European Champions League winner at the Club World Cup in the semifinals.", "The final will be played on Thursday next week." ]
}