{
  "id" : "Thc4zL5f",
  "url" : "https://kurier.at/kultur/bob-dylan-verkauft-seine-gesamten-song-rechte/401121951",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T13:19:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bob Dylan verkauft seine gesamten Song-Rechte",
  "articleTitleTranslated" : "Bob Dylan sells all of his song rights",
  "articleContent" : [ "Musiklegende Bob Dylan hat seinen gesamten Songkatalog verkauft: Universal Music hat die Rechte an mehr als 600 Songs erworben, darunter Hits wie \"Blowin' in the wind\", \"The Times They Are A-Changin'\" und \"Like a Rolling Stone\".", "Der bahnbrechende Deal könnte der größte Erwerb von Musikverlagsrechten eines einzelnen Künstlers sein, schreibt die New York Times. Wie viel Universal Music dafür zahlte, ist nicht bekannt - laut Schätzungen mehr als 300 Millionen US-Dollar.", "Dylans Werk umfasst Songs aus mehr als sechs Jahrzehnten. Er war der erste Songwriter, der mit dem Literaturnobelpreis ausgezeichnet wurde. Dylan verkaufte weltweit mehr als 125 Millionen Tonträger. Seine Songs wurden mehr als 6000 Mal neu aufgenommen, u. a. von Adele, Guns N' Roses und Bob Marley." ],
  "articleContentTranslated" : [ "Music legend Bob Dylan has sold his entire song catalog: Universal Music has acquired the rights to more than 600 songs, including hits like \"Blowin 'in the wind\", \"The Times They Are A-Changin'\" and \"Like a Rolling Stone\".", "The groundbreaking deal could be the largest acquisition of music publishing rights by a single artist, writes the New York Times. How much Universal Music paid for it is unknown - more than $ 300 million by estimates.", "Dylan's work spans more than six decades. He was the first songwriter to be awarded the Nobel Prize for Literature. Dylan sold more than 125 million records worldwide. His songs have been re-recorded more than 6000 times. a. by Adele, Guns N 'Roses and Bob Marley." ]
}