{
  "sourceCountry" : "austria",
  "articleTitle" : "Cobra-Chef: Wie der Attentäter identifiziert wurde",
  "targetLanguage" : "english",
  "author" : "patrick.wammerl@kurier.at (Patrick Wammerl)",
  "articleContent" : [ "Um Punkt 20 Uhr Montagabend langte der erste Notruf über Schüsse in der Wiener Innenstadt ein.  „Die erste Schussabgabe eines Streifenpolizisten auf den Attentäter erfolgte bereits um 20.03 Uhr“, so der Generaldirektor für die öffentliche Sicherheit, Franz Ruf.", "Nur weitere fünf Minuten später hatte die Polizei den Schützen nach fünf Feuergefechten am Ruprechtsplatz in einem Hinterhof eingekesselt.  Um 20.09 Uhr wurde Kujtim F. (20) mit einem gezielten Schuss unterhalb des linken Schulterblattes von einem WEGA-Beamten ausgeschaltet, so Ruf.", "Dass in der Nacht des Anschlags verhältnismäßig viele Spezialkräfte rasch im Einsatz standen, war tatsächlich dem Umstand geschuldet, dass eine groß angelegte Razzia gegen Dschihadisten-Kreise für die frühen Morgenstunden geplant war.", "Entgegen anderslautender Meldungen war diese nicht gegen den Attentäter gerichtet.  Binnen kurzer Zeit waren dadurch in der Wiener City 190 Cobra- und 100 WEGA-Beamte mit schwerer Bewaffnung bereit.", "„Es war lange nicht klar, wie viele Täter es sind.  Es gab viele Falschmeldungen über Geiselnahmen.  Ein Mann mit Geigenkoffer wurde für einen Attentäter gehalten.", "Wir mussten kreuz und quer durch die Stadt“, erklären der Chef der Direktion für Spezialeinheiten (DSE) im Innenministerium, Bernhard Treibenreif und der Kommandant der Cobra-Zentrale in Wiener Neustadt, Hannes Gulnbrein.", "Beide waren im Einsatzstab.  „Die Reaktionszeit war enorm.  Die Antiterror-Übungen seit den Anschlägen von Paris 2015 haben sich bezahlt gemacht“, so Treibenreif.", "Auch die Investitionen in die Spezialausrüstung.  Weil Kujtim F. einen vermeintlichen Sprengstoffgürtel umgeschnallt hatte, kam der Entschärfungsdienst der Cobra mit zwei ferngelenkten Spezialrobotern.", "„Sie sind mit einer Kamera ausgestattet, mit der sofort Bilder vom Attentäter auf unsere Geräte übertragen wurden.  Der Staatsschutz konnte ihn damit rasch identifizieren“, so Treibenreif.", "Während im Hintergrund bereits die weiteren Zugriffe an Kontaktadressen vorbereitet wurden, entlarvte die Röntgenvorrichtung der Roboter den Sprengstoffgürtel als Attrappe.", "Was der Attentäter noch alles anstellen hätte können, kam in seiner Tasche zum Vorschein – fast 100 Schuss Munition.  Als großes Sicherheitsrisiko sehen die Spezialkräfte die Enthüllungen von Ex-Innenminister Herbert Kickl (FPÖ).", "Er hatte am Mittwoch interne Staatsschutz-Informationen über die anstehende Geheim-Operation „Ramses“ öffentlich gemacht.  Es waren Zugriffe an 50 Adressen geplant." ],
  "id" : "tHEZxmcg",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/cobra-chef-wie-der-attentaeter-identifiziert-wurde/401088573",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Cobra boss: How the assassin was identified",
  "articleContentTranslated" : [ "At exactly 8 p.m. on Monday evening, the first emergency call came in about shots in downtown Vienna. \"A patrolman fired his first shot at the assassin at 8:03 p.m.\", said the general director for public security, Franz Ruf.", "Only five minutes later, the police surrounded the shooter in a back yard after five firefights on Ruprechtsplatz. At 8:09 p.m. Kujtim F. (20) was eliminated by a WEGA officer with a targeted shot below the left shoulder blade, according to Ruf.", "The fact that a relatively large number of special forces were deployed quickly on the night of the attack was actually due to the fact that a large-scale raid against jihadist circles was planned for the early hours of the morning.", "Contrary to other reports, this was not directed against the assassin. Within a short time 190 Cobra and 100 WEGA officers with heavy armament were ready in the city of Vienna.", "“It was not clear for a long time how many perpetrators there are. There have been many false reports about hostage-taking. A man with a violin case was mistaken for an assassin.", "We had to criss-cross the city ”, explain the head of the Directorate for Special Forces (DSE) in the Ministry of the Interior, Bernhard Treibreif and the commander of the Cobra headquarters in Wiener Neustadt, Hannes Gulnbrein.", "Both were on the task force. “The response time was enormous. The anti-terrorist exercises since the Paris attacks in 2015 have paid off, ”said Treibreif.", "Also the investments in special equipment. Because Kujtim F. had an alleged explosives belt on, the Cobra's defusing service came with two remote-controlled special robots.", "“They are equipped with a camera that immediately transferred images of the assassin to our devices. The state security was able to identify him quickly ”, said Treibreif.", "While further access to contact addresses was being prepared in the background, the robot's X-ray device exposed the explosives belt as a dummy.", "Everything the assassin could have done was revealed in his pocket - almost 100 rounds of ammunition. The special forces see the revelations by former Interior Minister Herbert Kickl (FPÖ) as a major security risk.", "On Wednesday he had made public internal state security information about the upcoming secret operation \"Ramses\". Access to 50 addresses was planned." ]
}