{
  "id" : "thFrlB9h",
  "url" : "https://kurier.at/politik/inland/coronavirus-lehrer-wollen-aufwandsentschaedigung-fuer-fernunterricht/401093769",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus - Lehrer wollen Aufwandsentschädigung für Fernunterricht",
  "articleTitleTranslated" : "Coronavirus - teachers want reimbursement for distance learning",
  "articleContent" : [ "Die Lehrergewerkschaft will eine Abgeltung des auch finanziellen Mehraufwands der Pädagogen durch das Distance Learning an den Schulen.  Außerdem sollten Hardware, Software und Infrastruktur für das \"externe Büro\" zu 100 Prozent abschreibbar sein, heißt es in einem Brief an Bildungsminister Heinz Faßmann (ÖVP).", "Begründet wird dies mit der mangelnden Ausstattung mit digitaler Infrastruktur durch den Dienstgeber (Hier ist der Link zur Aussendung).  \"Neben dem enormen zeitlichen Mehraufwand durch Home-Schooling und Distance-Learning (unter anderem durch Neugestaltung von Unterrichtsmaterialien, individuelle Betreuung aller Schülerinnen und Schüler bzw. auch deren Eltern, ständige Erreichbarkeit außerhalb der üblichen Unterrichtszeiten) entsteht vor allem auch ein erheblicher finanzieller Mehraufwand für unsere Lehrerinnen und Lehrer\", heißt es in dem Schreiben der ARGE Lehrer in der GÖD.", "\"Unverständlicherweise stellt der Dienstgeber im Bildungsbereich bis jetzt aber kaum Hardware, Software oder Infrastruktur zur Verfügung, was sich besonders in der Krise schmerzhaft bemerkbar macht\", argumentieren die Gewerkschafter.", "Stattdessen verlasse man sich weitgehend auf Eigeninitiativen der Lehrer.  Diese müssten daher Kosten für eine zeitgemäße digitale Ausstattung und die dazu notwendige Infrastruktur - etwa zusätzliches Datenvolumen für Videokonferenzen - privat tragen." ],
  "articleContentTranslated" : [ "The teachers' union wants to compensate the additional financial expenses of the educators through distance learning in schools. In addition, hardware, software and infrastructure for the \"external office\" should be 100 percent write-off, according to a letter to Education Minister Heinz Faßmann (ÖVP).", "This is justified with the lack of digital infrastructure by the employer (here is the link to the broadcast). \"In addition to the enormous additional expenditure of time due to home schooling and distance learning (including the redesign of teaching materials, individual support for all pupils and their parents, constant availability outside of normal class times), there is also a considerable additional expenditure for our teachers \", it says in the letter of the ARGE teachers in the GÖD.", "\"It is incomprehensible that the employer in the education sector has hardly provided any hardware, software or infrastructure, which is particularly noticeable in times of crisis,\" argue the unionists.", "Instead, one relies largely on the teachers' initiative. They would therefore have to bear the costs for modern digital equipment and the necessary infrastructure - such as additional data volume for video conferences - privately." ]
}