{
  "sourceCountry" : "austria",
  "articleTitle" : "Mehr als 8.000 Neuinfektionen: Neue Maßnahmen stehen im Raum",
  "targetLanguage" : "english",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "articleContent" : [ "Kommende Woche ist entscheidend.  Gesundheitsminister Rudolf Anschober deutete neue Maßnahmen an. 8.241 positive Corona-Testergebnisse – das ist ein neuer Rekord.", "Eingemeldet wurde er von Freitag auf Samstag.  Auch die Zahl der aktiv Erkrankten ist weiter gestiegen – 57.570 sind in Österreich momentan (Stand Samstag, 14 Uhr) infiziert.", "Das sind mehr als beispielsweise St.  Pölten Einwohner hat.  Rund 28 Prozent aller durchgeführten Corona-Tests fallen also positiv aus.  Erstmals werden seit Beginn der Pandemie österreichweit mehr als 3.000 Covid-19-Patienten im Spital behandelt.", "Davon benötigten 432 Menschen intensivmedizinische Versorgung.  Die Zahl der Toten stieg um 37 auf 1.377 an.  Die zweite Welle hat damit einen neuen Höhepunkt erreicht – und es dürften weitere Rekorde folgen, da sind sich die meisten Experten einig.", "Gleich vier Bundesländer meldeten am Samstag mehr als 1.000 Neuinfektionen: in Oberösterreich gab es gar 2.279, in Niederösterreich 1.099, gefolgt von der Steiermark (1.021) und Wien (1.107).", "Im Schnitt stiegen die Infektionen in den vergangenen Tagen vor allem in Vorarlberg, Oberösterreich, Tirol und Salzburg rasant an.  Gesundheitsminister Rudolf Anschober (Grüne) © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER In Vorarlberg etwa sind die Intensivbetten in zwei Spitälern in Dornbirn und Hohenems schon belegt.", "Auch in Wien meldete der Gesundheitsverbund eine „durchaus kritische“ Situation. 531 Covid-19-Patienten sind in Wien derzeit in Spitalsbehandlung, davon 115 auf Intensivstationen. 35 Intensivbetten waren damit am Samstag in Wien noch frei verfügbar.", "Im Schnitt kommen täglich zwei bis vier neue Patienten dazu.  Am Freitag wurde – wie in Teilen des KURIER berichtet – eine neue Covid-Station in einem Wiener Ordensspital eingerichtet.", "Bei den Normalbetten aber werden nun die Kapazitäten von ursprünglich 400 vorhandenen Betten laufend auf 600 erhöht, sofern sich dafür Bedarf abzeichnet.  Verschärfungen möglich Gesundheitsminister Rudolf Anschober (Grüne) betonte angesichts dieser Entwicklungen am Samstag, dass die nächste Woche weichenstellend sein wird.", "Im Ö1-Morgenjournal deutete er sogar mögliche weitere Verschärfungen an: Solche stehen demnach im Raum: Es stehen neue Maßnahmen im Raum „wenn das reale Risiko besteht, dass diese Anzahl von IntensivpatientInnen überschritten wird“, sagte Anschober.", "Dass die Schulen geschlossen werden könnten, dementierte er.  Neue Verschärfungen könnten demnach den Handel treffen.  Der Minister erneuerte seinen Appell, Kontakte drastisch zu verringern, Abstand zu halten und einen Mund- Nasenschutz zu tragen.", "Auch die Virologin Monika Redlberger-Fritz sagt, dass die kommende Woche entscheidend sein wird.  Die starken Anstiege seien aber erwartbar gewesen: „Diese Infektionen sind sieben bis zehn Tage alt, da hatten wir die neuen Maßnahmen noch nicht“, sagt sie.", "Allerdings rechnet sie damit, dass die Intensivstationen kommende Woche an ihre Kapazitätsgrenzen stoßen könnten.  Virologin Monika Redlberger-Fritz © Bild: APA/HELMUT FOHRINGER / HELMUT FOHRINGER Kritik an zu spät ergriffenen Maßnahmen übt Monika Redlberger-Fritz nicht: „Man wusste, dass eine zweite Welle kommt, aber nicht wann“, sagt sie.", "Hätte man die Maßnahmen schon bei niedrigen Zahlen gesetzt, hätten Wirtschaft und Bevölkerung nicht mitgespielt.  Gebot der Stunde laut der Virologin: Genaue Analyse, wo es zu den Infektionen kommt und „genau dort nachschärfen" ],
  "id" : "tHQkm4OJ",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/mehr-als-8000-neuinfektionen-neue-massnahmen-stehen-im-raum/401090316",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "More than 8,000 new infections: New measures are on the horizon",
  "articleContentTranslated" : [ "Next week is crucial. Health Minister Rudolf Anschober indicated new measures. 8,241 positive corona test results - that is a new record.", "He was registered from Friday to Saturday. The number of actively sick people has also increased - 57,570 are currently infected in Austria (as of Saturday, 2 p.m.).", "That is more than St. Pölten's population, for example. Around 28 percent of all corona tests carried out are positive. For the first time since the beginning of the pandemic, more than 3,000 Covid-19 patients are being treated in the hospital across Austria.", "Of these, 432 people needed intensive care. The number of deaths rose by 37 to 1,377. The second wave has thus reached a new high point - and more records are likely to follow, as most experts agree.", "Four federal states reported more than 1,000 new infections on Saturday: in Upper Austria there were even 2,279, in Lower Austria 1,099, followed by Styria (1,021) and Vienna (1,107).", "On average, the infections have risen rapidly in the past few days, especially in Vorarlberg, Upper Austria, Tyrol and Salzburg. Health Minister Rudolf Anschober (Greens) © Image: APA / HERBERT NEUBAUER / HERBERT NEUBAUER In Vorarlberg, for example, the intensive care beds in two hospitals in Dornbirn and Hohenems are already occupied.", "In Vienna, too, the health association reported a \"thoroughly critical\" situation. 531 Covid-19 patients are currently receiving hospital treatment in Vienna, 115 of them in intensive care units. 35 intensive care beds were therefore still freely available in Vienna on Saturday.", "On average, two to four new patients are added every day. On Friday - as reported in parts of the KURIER - a new Covid station was set up in a Viennese religious hospital.", "In the case of normal beds, however, the capacities are now being continuously increased from the original 400 beds to 600 if there is a need for this. Tightening possible, Minister of Health Rudolf Anschober (Greens) stressed in view of these developments on Saturday that next week will set the course.", "In the Ö1-Morgenjournal he even hinted at possible further tightening: These are therefore in the room: There are new measures in the room \"if there is a real risk that this number of intensive care patients will be exceeded,\" said Anschober.", "He denied that the schools could be closed. New tightening could therefore affect the trade. The Minister renewed his appeal to drastically reduce contacts, keep your distance and wear mouth and nose protection.", "The virologist Monika Redlberger-Fritz also says that the coming week will be decisive. The sharp increases were to be expected: \"These infections are seven to ten days old, so we didn't have the new measures,\" she says.", "However, she expects the intensive care units to reach their capacity limits next week. Virologist Monika Redlberger-Fritz © Image: APA / HELMUT FOHRINGER / HELMUT FOHRINGER Monika Redlberger-Fritz does not criticize measures that were taken too late: “You knew that a second wave would come, but not when,” she says.", "If the measures had been taken when the numbers were low, the economy and the population would not have played along. According to the virologist, the order of the day is: precise analysis of where the infection occurs and “re-sharpen exactly there" ]
}