{
  "id" : "THT5Ki48",
  "url" : "https://kurier.at/chronik/oesterreich/drei-alkolenker-hatten-unfaelle-keiner-will-gefahren-sein/401144889",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T08:53:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4830570/78350011458041100_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Drei Alkolenker hatten Unfälle: Keiner will gefahren sein",
  "articleTitleTranslated" : "Three alcoholics had accidents: Nobody wants to be driven",
  "articleContent" : [ "Lenker ging heim In Wals rammte ein 24-Jähriger in der Nacht auf Samstag ein Verkehrszeichen und die Halterung, wobei auch die Verkehrsinsel beschädigt wurde.", "Wenig später entdeckte eine Polizeistreife in der Nähe ein stark beschädigtes Auto, der Zulassungsbesitzer wurde schließlich daheim angetroffen. Der Alkotest ergab einen Wert von fast 1,4 Promille.", "Der Mann rechtfertigte sich damit, dass er den Unfall nicht verursacht und Alkohol erst nach der Fahrt getrunken habe. Verspätetes Geständnis Bereits am Neujahrstag hatte ebenfalls in Wals ein Alkolenker einen Unfall verursacht.", "Er war mit dem Wagen von der Straße abgekommen und gegen eine Laterne gekracht. Das Fahrzeug blieb anschließend in einem Feld auf dem Dach liegen. Der 23-Jährige bestritt zunächst ebenfalls, selber gefahren zu sein, legte danach aber doch ein Geständnis ab.", "Sein Blutalkohol-Wert: über 1,9 Promille." ],
  "articleContentTranslated" : [ "Lenker went home In Wals, a 24-year-old rammed a traffic sign and the bracket on Saturday night, which also damaged the traffic island.", "A little later a police patrol discovered a badly damaged car nearby, and the registered owner was finally found at home. The alcohol test showed a value of almost 1.4 per thousand.", "The man justified himself by saying that he did not cause the accident and only drank alcohol after the journey. Belated confession Already on New Year's Day an alcohol driver had caused an accident in Wals.", "He had strayed off the street in the car and crashed into a lamp. The vehicle then remained in a field on the roof. The 23-year-old also initially denied having driven himself, but then made a confession.", "His blood alcohol level: over 1.9 per thousand." ]
}