{
  "id" : "ThZOeft5",
  "url" : "https://kurier.at/politik/inland/bildungsminister-fassmann-corona-jahrgang-keine-lost-generation/401217099",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T21:47:10Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4998129/46-176343659.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bildungsminister Faßmann: Corona-Jahrgang keine \"Lost Generation\"",
  "articleTitleTranslated" : "Education Minister Faßmann: Corona year no \"lost generation\"",
  "articleContent" : [ "Wie im Vorjahr treibt die Maturanten deshalb die Sorge um, dass ihre Matura weniger Wert sein könnte. Das Gegenteil sei der Fall, findet Faßmann, der betont: \"Ich wehre mich gegen den Begriff der 'Lost Generation'.", "Die Rahmenbedingungen waren so schwierig, dass umso mehr geleistet werden musste. Distance Learning ist sehr viel herausfordernder, als im Klassenzimmer zu sitzen.\"", "Erleichterungen kommen im zweiten Jahr der Corona-Pandemie für alle Schulen: So soll es in diesem Semester pro Fach nur eine Schularbeit geben. Ob er das als Minister per Erlass fix vorschreibt?", "Faßmann ist für eine einheitliche Linie: Es wäre nicht gut, so der Minister, wenn einzelne Schulen mehr Schularbeiten durchführen ließen, sagt er. Die Schularbeiten sollen vor Ostern stattfinden.", "Apropos Ostern: Wie es nach den Feiertagen weitergeht - also ob die Schulen im Schichtbetrieb bleiben, komplett aufsperren oder wieder ganz zusperren, sei völlig unklar. Faßmann bittet um Geduld: \"Wir müssen beobachten, wie sich die Infektionslage in den nächsten 14 Tagen entwickelt.\"", "Klar sei aber immer gewesen, dass das Bildungsministerium den Präsenzunterricht präferiere - sofern es eben geht. Zur Variante, dass die Osterferien um eine Woche verlängert werden könnten, kann der Minister noch nichts sagen.", "Darüber könne man allenfalls reden, wenn im Rahmen eines harten Lockdowns wieder mehrere Bereiche des öffentlichen Lebens zugesperrt würden. \"Darüber reden wir aber derzeit nicht.\"" ],
  "articleContentTranslated" : [ "As in the previous year, the high school graduates are worried that their high school diploma could be of less value. The opposite is the case, says Faßmann, who emphasizes: \"I defend myself against the term 'lost generation'.", "The framework conditions were so difficult that even more had to be done. Distance learning is much more challenging than sitting in the classroom. \"", "There will be relief for all schools in the second year of the corona pandemic: In this semester there should only be one school assignment per subject. Will he, as minister, stipulate that by decree?", "Faßmann is in favor of a uniform line: According to the minister, it would not be good if individual schools had more schoolwork done, he says. Schoolwork should take place before Easter.", "Speaking of Easter: How it will continue after the holidays - whether the schools will stay in shifts, open completely or close again completely, is completely unclear. Faßmann asks for patience: \"We have to watch how the infection situation develops over the next 14 days.\"", "It was always clear, however, that the Ministry of Education preferred classroom teaching - if it was possible. The minister cannot yet say anything about the option that the Easter holidays could be extended by a week.", "At best, one could talk about it if several areas of public life were closed again as part of a hard lockdown. \"We're not talking about that at the moment.\"" ]
}