{
  "id" : "TI2I0q9Z",
  "url" : "https://kurier.at/wissen/gesundheit/deutsche-forscher-entwickeln-schluckimpfung-gegen-sars-cov2/401331156",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T10:08:58Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4469441/46-165737818.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/PeterHermesFurian/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutsche Forscher entwickeln Schluckimpfung gegen Sars-CoV2",
  "articleTitleTranslated" : "German researchers develop oral vaccination against Sars-CoV2",
  "articleContent" : [ "Wissenschaftler der Universität Würzburg und das biopharmazeutische Unternehmen Aeterna Zentaris arbeiten an einem Corona-Impfstoff, der in Form einer Kapsel geschluckt werden kann. Die präklinische Entwicklung, die den Weg zu ersten klinischen Studien an Menschen ebnen soll, hat bereits angefangen.", "Mikrobiologe Thomas Rudel erläutert das Prinzip: \"Wir verwenden einen Ansatz, der schon seit vielen Jahren, millionenfach als Schutz vor einer Typhus-Infektion im Einsatz ist.\" Der orale Typhus-Impfstoff basiert auf dem speziellen Bakterienstamm Salmonella Typhi Ty21a.", "Die Wissenschafter haben die Bakterien  jetzt so programmiert, dass sie SARS-CoV-2-Antigene produzieren. Die Bakterien sind durch eine eine Kapsel vor der Magensäure geschützt und entfalten ihre Wirkung im Dünndarm.", "Man geht davon aus, dass die Bakterien dort die Antigene dem Immunsystem präsentieren können. \"Spezielle Zellen in der Darmwand sollen dafür sorgen, dass Bakterien und Antigene von Immunzellen aufgenommen und in lymphoides Gewebe weitertransportiert werden\", sagt Rudel.", "Dort könnten sie wiederum andere Zellen des Immunsystems aktivieren – sogenannte B- und T-Zellen – und eine Immunantwort in Gang setzen.", "Das Ziel: Eine starke Immunantwort, die alle Schleimhäute in Alarmbereitschaft versetzt und in der Folge Coronaviren schon dort am Eindringen in den Körper gehindert werden. Eine Schluckimpfung in Tablettenform wäre einfach zu verabreichen und könnte bei normalen Temperaturen gelagert werden.", "Die Wissenschafter entwickeln mit finanzieller Unterstützung der Aeterna Zentaris Impfstämme: Nach erfolgreichem Abschluss der Präklinik übernimmt das Pharmaunternehmen die nachfolgenden klinischen Tests." ],
  "articleContentTranslated" : [ "Scientists from the University of Würzburg and the biopharmaceutical company Aeterna Zentaris are working on a corona vaccine that can be swallowed in the form of a capsule. The preclinical development, which should pave the way for the first clinical studies in humans, has already started.", "Microbiologist Thomas Rudel explains the principle: \"We are using an approach that has been used millions of times as protection against typhoid infection for many years.\" The oral typhoid vaccine is based on the special bacterial strain Salmonella Typhi Ty21a.", "The scientists have now programmed the bacteria to produce SARS-CoV-2 antigens. The bacteria are protected from stomach acid by a capsule and develop their effect in the small intestine.", "It is assumed that the bacteria can present the antigens to the immune system there. \"Special cells in the intestinal wall should ensure that bacteria and antigens are absorbed by immune cells and transported further into lymphoid tissue,\" says Rudel.", "There they could in turn activate other cells of the immune system - so-called B and T cells - and set an immune response in motion.", "The goal: a strong immune response that puts all mucous membranes on alert and, as a result, prevents coronaviruses from entering the body. Oral vaccination in tablet form would be easy to administer and could be stored at normal temperatures.", "The scientists develop vaccine strains with financial support from Aeterna Zentaris: After the preclinical phase has been successfully completed, the pharmaceutical company takes over the subsequent clinical tests." ]
}