{
  "id" : "ti30vKO8",
  "url" : "https://kurier.at/wirtschaft/immobiz/bad-gastein-ein-35-meter-hoher-hotelturm-fuer-den-kurort/401201086",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4966174/46-167205823.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/helovi/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bad Gastein: Ein 35 Meter hoher Hotelturm für den Kurort",
  "articleTitleTranslated" : "Bad Gastein: A 35 meter high hotel tower for the health resort",
  "articleContent" : [ "Die Zeiten, als Bad Gastein eine Geisterstadt war, sollen vorbei sein. Nun werden die historischen Gebäude im Zentrum aus dem Dornröschenschlaf geholt.", "Die drei Belle-Époque -Gebäude, die seit Jahren leer stehen und von einer besseren Zeit zeugen, wurden von der Münchner Hirmer-Gruppe erworben, mit der Auflage, sie zu restaurieren.", "Flair bleibt erhalten Das zwischen 1791 und 1888 erbaute Ensemble, bestehend aus dem Hotel Straubinger, dem Badeschloss und dem k. und k. Postamt, prägt das Zentrum des Kurortes und steht unter Denkmalschutz.", "„Es ist ein schwieriges Projekt in einem sensiblen Umfeld“, sagt Erich Bernard von BWM Architekten, die als Generalplaner für Sanierung, Interior Design und Neubau zuständig sind. „Die Spuren des Verfalls dürfen nicht verloren gehen“, ergänzt Markus Kaplan, einer der Planer.", "Er zählt Uhren, Klingelknöpfe, Lichtschalter, Leuchten und Bodenbeläge im Hotel Straubinger auf. Auch das Herzstück des Hotels, der Saal, soll sein Flair behalten.", "Die 50 Hotelzimmer und Suiten werden so gestaltet, dass sie die mondäne Welt in den Alpen repräsentieren und ein weltmännisches Flair haben. Im Erdgeschoß des Fünfsternehotels werden ein Café und eine Bar untergebracht.", "Architektonisch weiterentwickelt Das Badeschloss wird ebenfalls in seiner historischen Struktur erhalten, allerdings architektonisch weiterentwickelt. Das künftige Vier-Sterne-Superior-Hotel wird einen neuen Eingang bekommen und einen Zubau in zweiter Reihe.", "Im Badeschloss wird es dann zwölf Hotelzimmer geben, im durchaus umstrittenen – weil 35 Meter hohen – Hotelturm werden es 88 sein. Dass der neue Turm die umliegenden Gebäude überragen wird, sorgt für viele Diskussionen.", "Pool am Hoteldach Dieser Turm wird eine dunkle Kunststeinfassade und funkelnde Fenster haben, hinter denen man frei stehende Badewannen findet. Am Dach des Hochhauses soll ein Schwimmbecken die Blicke der Wanderer auf sich ziehen.", "Das Projekt soll einen mittleren zweistelligen Millionen-Euro-Betrag kosten, sagt Betreiber Christian Hirmer. Platzensemble Das Gebäude des k. und k. Postamts, das dritte der Belle Époque-Bauten, wird ebenfalls saniert.", "Im Erdgeschoß soll, so sieht es der Plan vor, ein Concept Store untergebracht werden, die Etagen darüber könnten als Büros oder Seminarräume genutzt werden.", "Im Zuge der Revitalisierung der historischen Bauten, die wieder in neuem Glanz erstrahlen werden, soll auch der Straubinger Platz und mit ihm das gesamte Platzensemble belebt werden – hier sollen sich ab 2023 viele Urlauber, Besucher und Ortsansässige tummeln.", "Um diese ins Zentrum zu bringen, soll ein Verbindungstunnel zwischen dem historischen und dem aktuellen Zentrum mit dem Skigebiet errichtet werden. Dieser Tunnel, der mit Förderbändern ausgestattet sein wird, und zwei Parkhäuser sollen bis 2026 fertiggestellt werden." ],
  "articleContentTranslated" : [ "The times when Bad Gastein was a ghost town should be over. Now the historic buildings in the center are being brought out of their slumber.", "The three Belle Époque buildings, which have been vacant for years and testify to a better time, were acquired by the Munich-based Hirmer Group with the condition that they be restored.", "Flair is retained The ensemble built between 1791 and 1888, consisting of the Hotel Straubinger, the Badeschloss and the k. and k. Post office, characterizes the center of the health resort and is a listed building.", "\"It is a difficult project in a sensitive environment,\" says Erich Bernard from BWM Architects, who as general planner are responsible for renovation, interior design and new construction. “The traces of decay must not be lost,” adds Markus Kaplan, one of the planners.", "He lists clocks, doorbell buttons, light switches, lights and floor coverings in the Hotel Straubinger. The heart of the hotel, the hall, should also retain its flair.", "The 50 hotel rooms and suites are designed in such a way that they represent the sophisticated world in the Alps and have a cosmopolitan flair. A café and a bar will be located on the ground floor of the five-star hotel.", "Architecturally further developed The bathing palace will also be preserved in its historical structure, but architecturally further developed. The future four-star superior hotel will have a new entrance and an extension in the second row.", "There will then be twelve hotel rooms in the Badeschloss, and 88 in the controversial hotel tower, which is 35 meters high. The fact that the new tower will tower over the surrounding buildings is causing a lot of discussion.", "Hotel roof pool This tower will have a dark artificial stone facade and sparkling windows behind which you will find free-standing bathtubs. A swimming pool on the roof of the skyscraper will attract the eyes of hikers.", "The project is expected to cost a mid-double-digit million euro amount, says operator Christian Hirmer. Square ensemble The building of the k. and k. The post office, the third of the Belle Époque buildings, is also being renovated.", "According to the plan, a concept store will be housed on the ground floor, while the floors above could be used as offices or seminar rooms.", "In the course of the revitalization of the historical buildings, which will shine again in new splendor, Straubinger Platz and with it the entire square ensemble are to be revitalized - many vacationers, visitors and locals should romp around here from 2023.", "In order to bring this to the center, a connecting tunnel is to be built between the historic and current center with the ski area. This tunnel, which will be equipped with conveyor belts, and two parking garages are expected to be completed by 2026." ]
}