{
  "id" : "tiGOcOWb",
  "url" : "https://kurier.at/kultur/medien/australien-haelt-trotz-facebook-blockade-an-mediengesetz-fest/401193871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:14:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4949986/46-175868488.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Australien hält trotz Facebook-Blockade an Mediengesetz fest",
  "articleTitleTranslated" : "Australia adheres to media law despite Facebook blockade",
  "articleContent" : [ "Das Gesetz soll nächste Woche Senat in Australien passieren. Australien will trotz der Blockade sämtlicher Medieninhalte bei Facebook sein neues Mediengesetz in die Tat umsetzen.", "Die Reform, die Plattformen wie Facebook und Google zwingt, ihre mit Nachrichteninhalten generierten Werbeeinnahmen mit Medienhäusern zu teilen, soll noch nächste Woche den Senat passieren. Zuletzt zeichnete sich eine Mehrheit ab.", "Das Vorgehen von Facebook hatte weltweit Kritik ausgelöst. Weitere Länder wollen sich dem Vorgehen Australiens anschließen.", "Unmittelbare Auswirkungen auf das australische Internet Die Rolle des Internet-Netzwerks, zu dem auch Instagram und Whatsapp gehören, bei der Verbreitung von Nachrichten ist in Australien stetig gewachsen.", "Die Sperre sämtlicher Medieninhalte wirkte sich sofort aus. Laut Daten der Analysefirma Chartbeat ging der Internetverkehr auf den australischen Nachrichtenseiten um 13 Prozent innerhalb des Landes und um 30 Prozent außerhalb des Landes zurück.", "Der für die Region zuständige News-Corp-Manager Michael Miller sprach allerdings davon, dass der direkte Zugriff von Australiern auf die Internetangebote seines Unternehmens um einen zweistelligen Prozentsatz zugenommen hat.", "Viel Solidarität Australiens Ministerpräsident Scott Morrison sagte, er habe neben Kanada von den Staats- und Regierungschefs Großbritanniens, Frankreichs und Indiens Unterstützung in der Angelegenheit erhalten.", "\"Es gibt ein großes Interesse in der Welt an dem, was Australien macht\", sagte Morrison. Er rief Facebook zum Entgegenkommen auf. \"Denn sie wissen, was Australien hier unternimmt, wird wahrscheinlich auch in der Gesetzgebung vieler anderer westlicher Staaten folgen.\"", "Verhandlungen mit Zuckerberg Der australische Finanzminister Josh Frydenberg hat seit Beginn der Medienblockade durch Facebook bereits zweimal mit Firmenchef Mark Zuckerberg verhandelt. \"Wir werden am Wochenende wieder sprechen\", twitterte er.", "Facebook hatte zuvor erklärt, das australische Gesetz \"missverstehe\" den Wert der Plattform für Herausgeber. Dem Entwurf zufolge sollen sich die Tech-Konzerne zunächst mit den Medienhäusern zusammensetzen, um Vereinbarungen über Zahlungen zu treffen.", "Gelingt dies nicht, entscheidet ein von der Regierung berufener Vermittler. Kanada zieht gleich Der kanadische Kulturminister Steven Guilbeault kündigte in der Nacht auf Freitag an, den Ansatz in einem eigenen Gesetzentwurf kopieren zu wollen, den er in den nächsten Monaten präsentieren will.", "\"Kanada steht in diesem Kampf in vorderster Reihe\", sagte Guilbeault. Österreich hat übrigens mit 1. Jänner 2020 über eine erhöhte Werbeabgabe von fünf Prozent eine Digitalsteuer eingeführt, die gezielt auf große internationale Digitalkonzerne wie Google und Facebook abzielt.", "Aus den daraus gewonnenen Mitteln werden Förderungen für die heimischen Medien gespeist. Für eine Digitalsteuer auf globaler Ebene, die Österreich befürwortet, fehlt aber etwa die politische Unterstützung der USA." ],
  "articleContentTranslated" : [ "The bill is due to pass Senate in Australia next week. Despite the blockade of all media content on Facebook, Australia wants to implement its new media law.", "The reform, which forces platforms like Facebook and Google to share their advertising revenue generated with news content with media houses, is due to pass the Senate next week. Most recently, a majority emerged.", "The actions of Facebook had triggered criticism worldwide. Other countries want to join Australia's approach.", "Immediate Impact on the Australian Internet The role of the Internet network, which includes Instagram and Whatsapp, in disseminating news in Australia has grown steadily.", "The ban on all media content had an immediate effect. According to data from analytics firm Chartbeat, Internet traffic on Australian news sites fell by 13 percent within the country and by 30 percent outside the country.", "The responsible for the region News Corp manager Michael Miller said, however, that the direct access of Australians to the Internet offers of his company has increased by a double-digit percentage.", "Much solidarity Australian Prime Minister Scott Morrison said he had received support on the matter from heads of state and government in Great Britain, France and India alongside Canada.", "\"There is a lot of interest in the world in what Australia is doing,\" said Morrison. He called on Facebook to meet. \"Because you know what Australia is doing here, it will probably also follow in the legislation of many other western states.\"", "Negotiations with Zuckerberg Australian Finance Minister Josh Frydenberg has already negotiated twice with CEO Mark Zuckerberg since the media blockade started by Facebook. \"We'll talk again over the weekend,\" he tweeted.", "Facebook previously stated that Australian law \"misunderstood\" the platform's value to publishers. According to the draft, the tech companies should first sit down with the media houses to agree on payments.", "If this does not succeed, an intermediary appointed by the government decides. Canada draws level Canadian culture minister Steven Guilbeault announced on Friday night that he would copy the approach in his own draft law, which he intends to present in the next few months.", "\"Canada are at the forefront of this fight,\" said Guilbeault. Incidentally, Austria introduced a digital tax on January 1, 2020 through an increased advertising tax of five percent, which is aimed specifically at large international digital groups such as Google and Facebook.", "The funds obtained from this are used to fund domestic media. For a digital tax on a global level, which Austria advocates, there is no political support from the USA." ]
}