{
  "id" : "tIkqvfYL",
  "url" : "https://kurier.at/politik/inland/anschober-wegen-neuer-corona-gesetze-unter-beschuss/401214168",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-10T15:15:39Z[UTC]",
  "author" : "Mirjam Marits",
  "imageUrl" : "https://image.kurier.at/images/original/4966441/20210226-ABD0031-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober wegen neuer Corona-Gesetze unter Beschuss",
  "articleTitleTranslated" : "Anschober because of new corona laws under attack",
  "articleContent" : [ "Das Gesundheitsministerium hatte vergangenen Mittwoch völlig überraschend und unerwartet einen Entwurf zu Novellen des Epidemiegesetz und des COVID-19-Maßnahmengesetz publik gemacht und mit einer sechstägigen Begutachtungsfrist an das Parlament geschickt.", "Die Gesetzesänderungen sehen unter anderem vor, dass bereits Zusammenkünfte von zumindest vier Personen als Veranstaltung gewertet und untersagt werden können, Ausgangsbeschränkungen bereits bei \"einer nicht mehr kontrollierbaren Verbreitung\" der Krankheit und wenn sie als \"zweckmäßig\" erachtet werden, verhängt werden können und Verstöße gegen die Bestimmungen mit bis zu 30.000 Euro bestraft werden.  ", "Kritik an dem Vorhaben im Zuge der Begutachtung übten die Volksanwaltschaft, der Gewerkschaftsbund, die Wirtschaftskammer, die Rechtsanwaltskammer sowie mehrere Landesregierungen. Protest kam auch von Privatpersonen, die eine vorgeschriebene Stellungnahme an das Parlament übermittelten.", "Stand Mittwochvormittag gab es mehr als 30.000 Stellungnahmen auf der Parlamentshomepage. Der Verfassungsdienst im Bundeskanzleramt erinnerte indes das Gesundheitsministerium daran, dass die Begutachtungsfrist bei Gesetzesvorhaben \"im Regelfall sechs Wochen zu betragen hat\".", "Da die Novelle lediglich sechs Tage geprüft werden durfte, \"ist eine umfassende und abschließende Begutachtung des übermittelten Gesetzesentwurfes nicht möglich\", betonen die Juristen. Heftige Kritik kam von der Opposition.", "Die Neos finden den Entwurf so schlecht, dass sie eine komplette Rücknahme dieser Gesetzesvorlage fordern. \"Hier werden die Grund- und Freiheitsrechte mit Füßen getreten. Diese Novelle muss zurück an den Start.", "Es gibt keine andere Möglichkeit\", sagte Verfassungssprecher Nikolaus Scherak in einer gemeinsamen Pressekonferenz mit Gesundheitssprecher Gerald Loacker. \"Hier wird weit übers Ziel geschossen und das mit ziemlich schweren Geschützen\", so Loacker.", "\"Die Grundrechte sind keine Salatgarnitur für gute Zeiten, sie müssen auch in Krisenzeiten ihre Gültigkeit haben.\" \"Es reicht\", richtete auch FPÖ-Klubobmann Herbert Kickl der Regierung aus.", "\"Es spottet jeder Beschreibung, wie ungeniert die Regierung unter dem Deckmäntelchen der Gesundheitspolitik Grund- und Freiheitsrechte mit Füßen tritt, um ihren Machtrausch zu befriedigen, wie ungeniert sie die Menschen bis in den familiärsten und privatesten Bereich hinein verfolgt\", empörten sich Kickl und der Fraktionsvorsitzende der freiheitlichen Bundesräte Christoph Steiner.  ", "Sie forderten SPÖ und NEOS zu einer neuerlichen gemeinsamen Blockade der Corona-Gesetze im Bundesrat auf. Dort haben die drei Oppositionsparteien das im Jänner geplante Freitesten zu Fall gebracht.", "SPÖ-Gesundheitssprecher Philip Kucher ortete in der angepeilten Gesetzesänderung einen \"Ausdruck der Hilflosigkeit\". Österreich brauche \"keine Paragraphen-Reiterei\" und nicht \"die 250ste Änderung der gesetzlichen Grundlage seit Ausbruch der Pandemie\".", "Die Regierung habe nicht nur keinen Plan, \"sie hat nicht einmal mehr ein Ziel\". Vielmehr stolpere sie von Lockdown zu Lockdown.", "\"Wir werden die Stellungnahmen zu den geplanten Novellen des Covid-19-Maßnahmengesetzes und des Epidemiegesetzes umfassend prüfen und begründete Änderungsvorschläge bei der Überarbeitung des Entwurfs berücksichtigen.", "Rechtzeitig vor dem Gesundheitsausschuss am 18.  März werden wir die aktualisierte Version den Parlamentsfraktionen übermitteln\", hieß es aus dem Gesundheitsministerium am Mittwoch." ],
  "articleContentTranslated" : [ "Last Wednesday, the Ministry of Health, completely surprising and unexpected, published a draft for amendments to the Epidemic Act and the COVID-19 Measures Act and sent it to parliament with a six-day period for review.", "The changes in the law provide, among other things, that meetings of at least four people can be rated and prohibited as an event, exit restrictions can be imposed if the disease is no longer controllable and if it is deemed to be \"expedient\", and violations the provisions are fined with up to 30,000 euros.", "The Ombudsman's Office, the Federation of Trade Unions, the Chamber of Commerce, the Bar Association and several state governments criticized the project in the course of the assessment. Protests also came from private individuals who submitted a mandatory statement to Parliament.", "As of Wednesday morning, there were more than 30,000 statements on the parliamentary website. The Constitutional Service in the Federal Chancellery reminded the Ministry of Health that the review period for legislative proposals \"generally has to be six weeks\".", "Since the amendment was only allowed to be examined for six days, \"a comprehensive and final assessment of the submitted draft law is not possible,\" emphasize the lawyers. Violent criticism came from the opposition.", "The Neos think the draft is so bad that they are calling for the bill to be withdrawn entirely. \"Here the fundamental rights and freedoms are trampled underfoot. This amendment has to go back to the start.", "There is no other option, \"said constitution spokesman Nikolaus Scherak in a joint press conference with health spokesman Gerald Loacker.\" Here, shooting is far over the target and that with fairly heavy artillery, \"said Loacker.", "\"The fundamental rights are not a salad garnish for good times, they have to be valid even in times of crisis.\" \"It's enough,\" said FPÖ club chairman Herbert Kickl to the government.", "\"It scoffs at any description of how unabashedly the government tramples under the guise of health policy in order to satisfy its obsession with power, how unabashedly it persecutes people into the most familiar and private areas,\" Kickl and der were outraged Chairman of the parliamentary group of the liberal federal councilors Christoph Steiner.", "They called on the SPÖ and NEOS to once again jointly block the Corona laws in the Federal Council. There, the three opposition parties brought down the freestyle planned for January.", "SPÖ health spokesman Philip Kucher identified an \"expression of helplessness\" in the targeted change in the law. Austria needs \"no paragraph cavalry\" and not \"the 250th change in the legal basis since the outbreak of the pandemic\".", "The government not only has no plan, \"it no longer even has a goal\". Rather, they stumble from lockdown to lockdown.", "\"We will comprehensively examine the comments on the planned amendments to the Covid-19 Measures Act and the Epidemics Act and consider justified amendments when revising the draft.", "In good time before the health committee on March 18, we will send the updated version to the parliamentary groups, \"said the Ministry of Health on Wednesday." ]
}