{
  "id" : "tILBF52A",
  "url" : "https://kurier.at/politik/inland/pk-im-live-stream-so-beurteilen-intensivmediziner-die-lage/401097624",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T11:55:06Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Intensivmediziner: Gesundheitssystem völlig ausgelastet, Triage steht bevor",
  "articleTitleTranslated" : "Intensive care physician: Health system fully utilized, triage is imminent",
  "articleContent" : [ "Bei der Sieben-Tages-Inzidenz hat Österreich am Freitag Tschechien und die Schweiz überholt. 567 Covid-Erkrankte lagen auf Intensivstationen.  Die Kapazitäten sind langsam ausgereizt, Vorarlberg steht kurz vor einer Triage – die Auswahl der Patienten nach Dringlichkeit.", "Bevor die Regierungsspitze den harten Lockdown verkündet, um 16.30 Uhr, traten noch zwei Experten vor die Presse.  Die Intensivmediziner Klaus Markstaller, Präsident der Österreichischen Gesellschaft für Anästhesie, Reanimation und Intensivmedizin (ÖGARI), Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG) und Susanne Rabady, von der Gesellschaft für Allgemeinmedizin, erklärten ab 13 Uhr, wie es um unser Gesundheitssystem bestellt ist.", "\"Wir sind genau an der Grenze\" Man sei \"in ernster Sorge in der Zwischenzeit\", sagte Markstaller und nannte grobe Rahmenbedingungen.  Die Intensivmedizin sei so ausgelegt, dass immer 85 bis 90 Prozent der Intensivbetten belegt seien - unabhängig von der Pandemie.", "Ein anderes Modell sei zu teuer.  \"Also sind sie prinzipiell hochbelegt.\"  Brauche man mehr Betten, \"dann ist das in diesem Gesundheitssystem perfekt abgedeckt,\" so Markstaller.", "Zehn Prozent Schwankungen, also 200 Betten mehr, können bereitgestellt werden, ohne dass es zu Problemen kommt.  Aber: Die Pandemie ist eben eine Ausnahmesituation.", "\"Wenn über ein Drittel aller verfügbaren Intensivbetten nicht mehr zur Verfügung stehen\", dann beginne die Triage, meinte Markstaller. 550 von 2.000 Intensivbetten seien derzeit etwa belegt.", "In diesem Bereich müsse man sich bereits überlegen, \"wie wir diese Ressource einteilen\".  Nehme das in den kommenden Tagen noch zu - wovon aufgrund der aktuellen Zahlen wohl auszugehen ist - sei die Triage unausweichlich.", "Einfach aufstocken könne man die Kapazitäten nicht.  \"Intensivmedizin ist komplex\", sagte Markstaller.  Intensivmediziner, ob Ärzte oder Pflegekräfte, brauchen jahrelange Ausbildung und Erfahrung.", "\"Damit ist diese Ressource per se limitiert.\"  Daher sei sein \"wirklich ernster\" Appell: \"Leben Sie die Maßnahmen bitte.\"  Der Prozess zur Triage sei ein \"schleichender\".", "\"Es wird immer schwieriger, Patienten auf Intensivbetten zu bekommen, die sie brauchen\", sagte Markstaller.  \"Wir sind genau an der Grenze.  Wir werden beginnen müssen, die nächsten Tage zu entscheiden, in welchem Umfang wir welche Patienten mit der Intensivmedizin behandeln können.\"", "Sobald es zu einer \"harten Triage\" kommt, würden Prognosefaktoren, der Wille des Patienten, die Umgebungsbedingungen und der Vergleich zu anderen Patienten darüber entscheiden, wer behandelt wird und wer nicht.", "Das müsse eine \"ethische Entscheidung\" sein.  \"Es gibt nichts mehr zu beschönigen\", sagte Susanne Rabady, Gesellschaft für Allgemeinmedizin.  Das Gesundheitssystem sei \"jetzt vollkommen ausgelastet\", wurde sie deutlich.", "\"Es müssen die Zahlen jetzt runter.\"  \"Eine unserer ganz großen Sorgen ist, dass Menschen, die Krankheitssymptome spüren, sich nicht bei ihren Ärzten melden.\"  Covid-Symptome seien in den allermeisten Fällen nicht jene, die immer kommuniziert werden - etwa trockener Husten oder Fieber.", "Die Anfangssymptome seien Gliederschmerzen, Halskratzen, Kältegefühl und Kopfschmerzen.  Rabadys Appell: bei ersten Symptomen einen Test machen.  \"Melden Sie sich nicht erst, bis die Geschichte an der Kante ist\", sagte Rabady.", "Man solle schon vorher telefonisch den Hausarzt kontaktieren.  Ihre \"gute Botschaft\": \"Die Pandemie wird vorübergehen.\"  Ostermann sprach über die \"harten Zahlen\", aus der Vogelperspektive.", "Die Zahlen, die man am 29.  Oktober für den 12.  November auf den Spitälern prognostiziert habe, seien ziemlich genau erreicht worden.  Am Freitag lagen demnach 567 Menschen auf Intensivstationen.", "Bis Mitte nächster Woche prognostiziere man 700 Corona-Erkrankte auf Intensivstationen und 4.000 in Normalbetten.  Wenn \"effektiv die Neuinfektionen rückläufig sind\", sei eine leichte Entlastung möglich.", "\"Wir stehen insgesamt vor einer sehr, sehr kritischen Situation, in der es insgesamt erforderlich ist, rasch und gemeinsam eine Trendwende zu erzielen\", sagte Ostermann.", "Die Bundesländer haben über den Sommer hinweg Stufenpläne entwickelt, wie Corona-Patienten behandelt werden sollen.  Die Pläne würden auch vorsehen, wie Reservepotenziale genutzt werden können.", "\"Wir sprechen von Notfalllösungen und keinesfalls von Normalbetrieb\", sagte Ostermann.  Laut aktuellem Bericht der Corona-Ampelkommission konnten in der Vorwoche nur noch 23 Prozent der Fälle einer Quelle zugeordnet werden.", "In der Steiermark und in Oberösterreich sind es sogar nur 12 bzw. 13 Prozent.  Das Contact Tracing ist am Ende." ],
  "articleContentTranslated" : [ "In terms of the seven-day incidence, Austria overtook the Czech Republic and Switzerland on Friday. 567 Covid sufferers were in intensive care units. Capacities are slowly being exhausted, Vorarlberg is on the verge of triage - the selection of patients based on urgency.", "Before the top government announced the hard lockdown at 4:30 p.m., two experts appeared before the press. The intensive care physicians Klaus Markstaller, President of the Austrian Society for Anesthesia, Resuscitation and Intensive Care Medicine (ÖGARI), Herwig Ostermann, Managing Director of Health Austria (GÖG) and Susanne Rabady, from the Society for General Medicine, explained how our health system was doing at 1 p.m. is.", "\"We are right on the borderline.\" In the meantime, there is serious concern, \"said Markstaller, citing rough framework conditions. The intensive care medicine is designed so that 85 to 90 percent of the intensive care beds are always occupied - regardless of the pandemic.", "Another model is too expensive. \"So in principle they are very busy.\" If you need more beds, \"then this is perfectly covered in this health system,\" says Markstaller.", "Ten percent fluctuations, i.e. 200 beds more, can be provided without causing problems. But: The pandemic is an exceptional situation.", "\"If over a third of all available intensive care beds are no longer available,\" then triage begins, said Markstaller. 550 of 2,000 intensive care beds are currently occupied.", "In this area one has to think about \"how we should divide this resource\". If this will increase in the coming days - which is likely based on the current figures - the triage is inevitable.", "One cannot simply increase the capacities. \"Intensive care medicine is complex,\" said Markstaller. Intensive care physicians, whether doctors or nurses, need years of training and experience.", "\"This means that this resource is limited per se.\" Hence his \"really serious\" appeal: \"Please live the measures.\" The process of triage is a \"creeping\" one.", "\"It is becoming increasingly difficult to get patients in intensive care beds who need them,\" said Markstaller. \"We are exactly at the limit. We will have to start over the next few days to decide to what extent we can treat which patients with intensive care medicine.\"", "As soon as \"hard triage\" occurs, prognostic factors, the patient's will, the environmental conditions and the comparison with other patients would determine who is treated and who is not.", "That must be an \"ethical decision\". \"There is nothing more to gloss over,\" said Susanne Rabady, Society for General Medicine. The health system is \"now fully utilized,\" she became clear.", "\"The numbers have to go down now.\" \"One of our very big concerns is that people who experience symptoms of the disease will not contact their doctors.\" In the vast majority of cases, Covid symptoms are not those that are always communicated - such as dry cough or fever.", "The initial symptoms are aching limbs, sore throat, feeling cold and headache. Rabady's appeal: take a test at the first symptoms. \"Don't let me know until the edge of the story is over,\" said Rabady.", "You should contact your family doctor by phone beforehand. Her \"good news\": \"The pandemic will pass.\" Ostermann spoke about the \"hard numbers\" from a bird's eye view.", "The figures that had been forecast for the hospitals on October 29th for November 12th had been reached fairly accurately. On Friday, 567 people were in intensive care units.", "By the middle of next week, 700 people with corona are forecast to be in intensive care units and 4,000 in normal beds. If \"the new infections are effectively declining\", a slight relief is possible.", "\"Overall, we are facing a very, very critical situation in which it is necessary to achieve a turnaround quickly and together,\" said Ostermann.", "The federal states have developed step-by-step plans over the summer of how corona patients should be treated. The plans would also provide for how reserve potential can be used.", "\"We are talking about emergency solutions and by no means normal operation,\" said Ostermann. According to the latest report by the Corona Traffic Light Commission, only 23 percent of the cases could be assigned to a source in the previous week.", "In Styria and Upper Austria it is only 12 and 13 percent, respectively. Contact tracing is finished." ]
}