{
  "id" : "TIlvSfy7",
  "url" : "https://kurier.at/kultur/medien/armin-assinger-eroertert-in-millionenshow-die-genderei-bei-der-polizei/401329002",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-23T12:25:20Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5919756/46-168864927.jpg",
  "imageCopyright" : "ORF / Günther Pichlkostner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Armin Assinger erörtert die \"Genderei bei der Polizei\"",
  "articleTitleTranslated" : "Armin Assinger discusses the \"Genderei in the police\"",
  "articleContent" : [ " *Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Die \"Millionenshow\" begann am Montagabend gleich einmal mit einer Nackten. Keine Angst, es handelte sich um die fast 30.000 Jahre alte Darstellung der Venus von Willendorf.", "Ein fehlendes Körperteil war gesucht. Der Kandidat konnte es aus dem Gedächtnis nicht sicher lokalisieren, daher gab er sich mit einer ohnehin stolzen Gewinnsumme von 75.000 Euro zufrieden. Ein bisschen altsteinzeitlich ging es dann bei der Formulierung der Auswahlfrage weiter.", "„Der ‚Flügel‘ eines Pianisten hat …“ ... Würde es jemanden stören, wenn es zur Abwechslung einmal eine Pianistin sein könnte? Dafür gab es dann eine Quiz-Kandidatin. Vom Beruf ist sie Polizistin, sogar Bezirkskommandantin, trägt aber den Dienstgrad „Hauptmann“.", "Was Armin Assinger zu der Frage verleitete: „Wie ist des eigentlich mit der Genderei bei der Polizei? “ Eine berechtigte Frage, wenngleich etwas flapsig formuliert. Sagen wir einmal, es war nur wegen des Reims.", "„Es gibt ja keine Leutnantin, es gibt auch keine Oberleutnantin, keine Hauptmännin, keine Hauptfrau“, erläuterte Assinger. Die Kandidatin bestätigte das. Aber: „Es gibt eine Inspektorin.“ Jetzt hat uns der Major Kottan so lange eingetrichtert, dass es nicht einmal einen Inspektor gibt, und dann das.", "„Es gibt aber die Majorin eigentlich“, meinte Assinger. Da war die Bezirkskommandantin jetzt überfragt, aber sie sei ja selbst erst beim „Hauptmann“ angelangt. Man einigte sich also auf „Frau Hauptmann“ und wechselte das Thema.", "Hermagor. In diesem Kärntner Bezirk hat Frau Hauptmann das Sagen und dort ist bekanntlich auch die Heimat von Assinger, der ja bekanntlich auch einmal der Bundesgendarmerie angehörte, Dienstgrad: unbekannt.", "„Wir san uns noch nie begegnet“, sagte Assinger. „Aber ich weiß, wo Sie wohnen“, sagte die Bezirkskommandantin. „Uh“, jetzt war auch Assinger einmal kurz sprachlos.", "Nach dem Applaus für den ungewöhnlichen Dialog fasst er sich aber schnell und sagte: „Aber das zeigt natürlich auch, welch gesetzeskonform lebender Bürger ich bin.“ Nun hatte man aber auf dem hauptabendlichen Dienstweg miteinander zu tun.", "Ausgerechnet bei der Frage nach der ersten Landeshauptfrau Österreichs wurde es dann so richtig holprig. Der Kandidatenjoker sollte aus der Patsche helfen, das trauten sich allerdings nur zwei von fünf Helferleins auf den Zuschauerrängen zu.", "Der Auserwählte hatte immerhin eine Tendenz zur richtigen  Antwort „Waltraud Klasnic“ zu bieten. Er war sich aber nicht sicher, schloss wenigstens die Antwort „Maria Fekter“ aus. Die ehemalige Finanzministerin wurde dann etwas despektierlich als „Mitzi“ bezeichnet, das sei der „Rufname“ gewesen.", "Hier wäre ein strengeres Einschreiten von Assinger durchaus angebracht gewesen - und vielleicht auch etwas Verwunderung, dass die Kandidatin nicht wusste, wo sie „Johanna Dohnal“ hintun soll.", "Jene Politikerin, die als erste Frauenministerin den Anliegen der Frauen in Österreich viel Gehör verschaffte. Aber gerade \"die Dohnal\" selbst wäre sicher uneitel genug gewesen, darüber hinwegzusehen. ", "Link: Die \"Millionenshow\" vom 22.  März zum Nachschauen (sieben Tage lang)" ],
  "articleContentTranslated" : [ "* Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * The \"Millionaire Show\" began on Monday evening with a naked woman. Don't worry, it was the almost 30,000 year old depiction of Venus von Willendorf.", "A missing body part was wanted. The candidate could not locate it from memory with certainty, so he was satisfied with an already proud prize of 75,000 euros. The formulation of the selection question then continued a bit paleolithic.", "\"A pianist's 'grand piano' has ...\" ... Would anyone mind if it could be a pianist for a change? There was then a quiz candidate. By profession she is a police officer, even a district commander, but has the rank of \"captain\".", "Which led Armin Assinger to ask: “What about the gendering in the police? “A legitimate question, albeit in a somewhat flippant way. Let's say it was just because of the rhyme.", "“There is no lieutenant, there is also no first lieutenant, no captain, no captain”, explained Assinger. The candidate confirmed that. But: “There is an inspector.” Now Major Kottan has been telling us for so long that there isn't even an inspector, and then that.", "\"But the majoress actually exists,\" said Assinger. The district commander was now overwhelmed, but she herself had only reached the \"captain\". So they agreed on \"Frau Hauptmann\" and changed the subject.", "Hermagor. In this Carinthian district Frau Hauptmann is in charge and, as is well known, there is also the home of Assinger, who, as is well known, was once a member of the Federal Gendarmerie, rank: unknown.", "\"We have never met,\" said Assinger. \"But I know where you live,\" said the district commander. \"Uh\", now Assinger was speechless for a moment.", "After the applause for the unusual dialogue, he quickly collected himself and said: \"But of course that also shows what a legally compliant citizen I am.\"", "When asked about Austria's first governor, of all things, things got really bumpy. The candidate joker was supposed to bail out, but only two out of five little helpers in the spectator ranks dared to do that.", "After all, the chosen one had a tendency to offer the correct answer “Waltraud Klasnic”. But he was not sure, at least excluded the answer \"Maria Fekter\". The former finance minister was then referred to somewhat disrespectfully as \"Mitzi\", which was the \"nickname\".", "A stricter intervention by Assinger would have been appropriate here - and perhaps also a bit of astonishment that the candidate did not know where to put \"Johanna Dohnal\".", "The politician who was the first woman minister to make women's concerns in Austria heard. But \"the Dohnal\" itself would certainly have been indecent enough to overlook it.", "Link: The \"Millionenshow\" from March 22nd to watch (seven days long)" ]
}