{
  "id" : "TIw1QsdH",
  "url" : "https://kurier.at/wirtschaft/homeoffice-kopf-glaubt-an-einigung-mit-gewerkschaft-kommende-woche/401121018",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T12:42:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Homeoffice: Kopf glaubt an Einigung mit Gewerkschaft kommende Woche",
  "articleTitleTranslated" : "Home office: Kopf believes in an agreement with the union next week",
  "articleContent" : [ "Wirtschaftskammer-Generalsekretär Karlheinz Kopf (ÖVP) geht davon aus, dass man sich bereits kommende Woche auf Sozialpartner-Ebene auf eine langfristige Regelung des Homeoffice einigen wird.", "Man werde wohl in Vorgesprächen eine Lösung finden und sie dann Arbeitsministerin Christine Aschbacher (ÖVP) bei dem bereits angesetzten Gespräch mit ihr präsentieren können, erklärte er in der ORF-Sendung \"Hohes Haus\".", "Gesetzlich umgesetzt wird diese dann wohl erst nächstes Jahr. Kopf verwies in diesem Zusammenhang darauf, dass ja die letzten Plenarsitzungen 2020 schon Donnerstag und Freitag nächster Woche stattfinden.", "Was die umstrittene Website \"Kaufhaus Österreich\" angeht, meinte der Generalsekretär, dass die Idee dahinter eine gute gewesen sei. Aber die Seite sei deutlich verbesserungswürdig und das werde auch geschehen. Kammergeld sei hier keines dabei." ],
  "articleContentTranslated" : [ "Chamber of Commerce general secretary Karlheinz Kopf (ÖVP) assumes that a long-term regulation of the home office will be agreed at social partner level as early as next week.", "A solution will probably be found in preliminary talks and then presented to Labor Minister Christine Aschbacher (ÖVP) during the already scheduled conversation with her, he said on the ORF program \"Hohes Haus\".", "This will probably not be legally implemented until next year. In this context, Kopf pointed out that the last plenary sessions of 2020 will take place on Thursday and Friday next week.", "As for the controversial website \"Kaufhaus Österreich\", the Secretary General said that the idea behind it was a good one. But the site is clearly in need of improvement and that will happen. Chamber money is not included here." ]
}