{
  "id" : "tIYpkzle",
  "url" : "https://noe.orf.at/stories/3075441/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-16T17:45:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehr als „Mundl“: Karl Merkatz wird 90",
  "articleTitleTranslated" : "More than \"Mundl\": Karl Merkatz turns 90",
  "articleContent" : [ "Geboren wurde Karl Merkatz am 17.  November 1930 als Sohn eines Werkzeugmachers und einer Weberin in Wiener Neustadt.  Schon als Kind war er vom Theater fasziniert und spielte in einer Laiengruppe, doch auf Wunsch seiner Eltern, „ein richtiges Handwerk“ zu erlernen, machte er zunächst eine Tischlerlehre.", "Nach absolvierter Lehre ging er nach Zürich und verfolgte dort sein Ziel, Schauspieler zu werden.  Nach Schauspielunterricht, unter anderem in Wien, begann er ein Studium am Mozarteum in Salzburg, das er 1955 mit Auszeichnung abschloss.Der gelernte Tischler, der Bühnenkarriere machte Seine ersten Bühnenengagements hatte Merkatz am Kleinen Theater in Heilbronn und am Salzburger Landestheater.", "In Heilbronn lernte er auch seine Frau Martha Metz kennen, mit der er seit 1956 verheiratet ist.  Danach ging er für einige Jahre nach Deutschland, wo er an den Städtischen Bühnen Nürnberg, an den Bühnen der Stadt Köln, am Deutschen Schauspielhaus Hamburg, am Thalia Theater Hamburg und den Münchner Kammerspielen arbeitete.", "Fotostrecke mit 14 Bildern In seinen mehr als 150 Bühnenrollen spielte Merkatz vor allem Nestroy-, Raimund- und Shakespeare-Figuren, aber eines seiner Lieblingsstücke ist bis heute Becketts „Warten auf Godot“.", "Am Burgtheater und bei den Salzburger Festspielen 2005 war er in „König Ottokars Glück und Ende“ zu sehen und gab im selben Jahr im „Jedermann“ den armen Nachbarn.", "Merkatz wirkte auch in Operetten mit und gastierte in Hamburg ebenso wie an der Niederländischen Oper Antwerpen. 1993 spielte er erstmals in einer Musicalrolle am Stadttheater Klagenfurt als „Der Mann von La Mancha“ und später am Theater an der Wien als Milchmann Tevje in „Anatevka“. 2009 gab er seinen Abschied von der Theaterbühne bekannt – sein großer Wunsch, einmal den König Lear zu spielen, war nicht in Erfüllung gegangen.", "Nachdem er ab 2008 erfolgreich sein Kabarettprogramm „Der Blunzenkönig“ auf die Bühne brachte, kam das Stück 2015 mit Merkatz in der Hauptrolle auch in die heimischen Kinos – beileibe nicht der einzige Leinwandauftritt des Vielseitigen.Der „Mundl“ brachte den Durchbruch Im Lauf seiner Karriere war Merkatz in mehr als 250 Film- und Fernsehproduktionen zu sehen.", "Den Durchbruch und seinen bis heute prägenden Auftritt hatte er in Reinhard Schwabenitzkys „Ein echter Wiener geht nicht unter“ (1975 bis 1979).  Die Rolle des „Mundl“ wurde zu einer der populärsten Fernsehfiguren der Zweiten Republik und machte Merkatz zu einem der beliebtesten Schauspieler. 2008 fand die Erfolgsgeschichte des Karl Sackbauers mit dem Film „Echte Wiener – Die Sackbauer-Saga“ eine erfolgreiche Fortsetzung, der sich 2010 „Echte Wiener 2 – Die Deppat’n und die Gspritzt’n“ anschloss.", "Fotostrecke mit 10 Bildern Seine zweite Leibrolle wurde die des „Bockerer“ in Franz Antels gleichnamiger Filmreihe.  Für die Rolle als Franz Bockerer wurde er 1982 mit dem Filmband in Gold und dem Deutschen Schauspielpreis ausgezeichnet.", "Für „Anfang 80“ schließlich erhielt er 2013 unter anderem den Österreichischen Filmpreis als bester Hauptdarsteller.  Aber auch von offizieller Seite gab es zahlreiche Ehrungen, etwa das Österreichische Ehrenkreuz für Wissenschaft und Kunst, die Goldene Ehrenmedaille der Bundeshauptstadt Wien oder 2002 das Große Goldene Ehrenzeichen für Verdienste um das Bundesland Niederösterreich. 2017 wurde er Ehrenbürger seiner Geburtsstadt Wiener Neustadt.", "„So bin ich“ heißt seine 2005 erschienene Autobiographie (Styria Verlag), „Ein Schamerl braucht vier Haxen“ war der Titel seiner 2015 von Christoph Frühwirth aufgezeichneten Erinnerungen (Amalthea Verlag).ORF-Programmschwerpunkt zum 90.", "Geburtstag Mit einem umfangreichen Programmschwerpunkt gratuliert der ORF dem beliebten Schauspieler zu dessen 90.  Geburtstag.  „Karl Merkatz zählt zu jener Riege herausragender Künstlerinnern und Künstler, die die Geschichte des Fernsehens in Österreich und damit jene des ORF mitgeschrieben haben“, würdigte ORF-Generaldirektor Alexander Wrabetz den Jubilar in einer Aussendung.", "Seit Freitag zeigt der ORF zahlreiche Produktionen mit Karl Merkatz, die auch in der ORF-TVthek zu sehen sind.  Am Freitag gibt es auf ORF III u.a. das neue Porträt „Karl Merkatz: Reden übers Leben“ (20.11., 20.15 Uhr), den Spielfilm „Drei Herren“ (21.05 Uhr) und Houchang Allahyaris Krimikomödie „Ene mene muh … und tot bist Du!", "“ (22.35 Uhr) bzw. am Samstag das romantische Drama „Anfang 80“ sowie den TV-Zweiteiler „Easy Radler – Abenteuer in Australien“ (ab 15.10 Uhr).  Zum Finale bringt ORF III Wolfgang Murnbergers preisgekröntes Melodram „Kleine große Stimme“ aus dem Jahr 2015.", "Auch alle vier „Bockerer“-Filme werden in ORF III gezeigt." ],
  "articleContentTranslated" : [ "Karl Merkatz was born on November 17, 1930 as the son of a toolmaker and a weaver in Wiener Neustadt. Even as a child he was fascinated by the theater and played in an amateur group, but at the request of his parents to learn “a real craft”, he initially trained as a carpenter.", "After completing his apprenticeship, he went to Zurich and pursued his goal of becoming an actor. After taking acting lessons, including in Vienna, he began studying at the Mozarteum in Salzburg, which he graduated with honors in 1955. The trained carpenter, who made his stage career Merkatz had his first stage engagements at the Small Theater in Heilbronn and at the Salzburg State Theater.", "In Heilbronn he also met his wife Martha Metz, to whom he has been married since 1956. He then went to Germany for a few years, where he worked at the Nuremberg Municipal Theaters, the Cologne City Theaters, the Deutsches Schauspielhaus Hamburg, the Thalia Theater Hamburg and the Münchner Kammerspiele.", "Photo series with 14 pictures In his more than 150 stage roles, Merkatz mainly played Nestroy, Raimund and Shakespeare characters, but one of his favorite pieces is Beckett's “Waiting for Godot” to this day.", "At the Burgtheater and at the Salzburg Festival in 2005 he could be seen in “King Ottokar's Happiness and End” and in the same year gave the poor neighbor in “Jedermann”.", "Merkatz also took part in operettas and made guest appearances in Hamburg as well as at the Dutch Opera Antwerp. In 1993 he played for the first time in a musical role at the Klagenfurt City Theater as \"The Man of La Mancha\" and later at the Theater an der Wien as the milkman Tevje in \"Anatevka\". In 2009 he announced his departure from the theater stage - his great wish to play King Lear one day had not come true.", "After successfully staging his cabaret program \"Der Blunzenkönig\" in 2008, the play also hit local cinemas in 2015 with Merkatz in the leading role - by no means the only screen appearance of the versatile. \"Mundl\" brought the breakthrough in his career Merkatz was seen in more than 250 film and television productions.", "He had his breakthrough and his formative appearance to this day in Reinhard Schwabenitzky's \"A real Viennese doesn't go under\" (1975 to 1979). The role of \"Mundl\" became one of the most popular television characters of the Second Republic and made Merkatz one of the most popular actors. In 2008 the success story of Karl Sackbauer found a successful continuation with the film \"Real Viennese - The Sackbauer Saga\", which was followed in 2010 by \"Real Viennese 2 - Die Deppat’n and the Gspritzt’n\".", "Photo series with 10 pictures His second life roll was that of “Bockerer” in Franz Antel's film series of the same name. For the role as Franz Bockerer he was awarded the Filmband in Gold and the German Drama Prize in 1982.", "Finally, in 2013 he received the Austrian Film Award for best leading actor for “Early 80s”. But there have also been numerous official honors, such as the Austrian Cross of Honor for Science and Art, the Golden Medal of Honor from the Federal Capital Vienna, and in 2002 the Great Gold Medal for Services to the State of Lower Austria. In 2017 he became an honorary citizen of his native Wiener Neustadt.", "\"So am ich\" is the name of his autobiography (Styria Verlag) published in 2005, \"A Schamerl needs four knuckles\" was the title of his memories recorded in 2015 by Christoph Frühwirth (Amalthea Verlag) .ORF program focus for the 90th", "Birthday With an extensive program focus, ORF congratulates the popular actor on his 90th birthday. \"Karl Merkatz is one of the ranks of outstanding artists who have helped write the history of television in Austria and thus that of the ORF,\" said ORF General Director Alexander Wrabetz in a broadcast.", "Since Friday, ORF has been showing numerous productions with Karl Merkatz, which can also be seen in the ORF TVthek. On Friday there is a.o. ORF III the new portrait \"Karl Merkatz: Talking about life\" (November 20, 8:15 pm), the film \"Drei Herren\" (9:05 pm) and Houchang Allahyari's crime comedy \"Ene mene muh ... and you're dead!", "\"(10:35 pm) or on Saturday the romantic drama\" Early 80s \"and the two-part TV series\" Easy Radler - Adventure in Australia \"(from 3:10 pm). ORF III brings Wolfgang Murnberger's award-winning melodrama “Small, Big Voice” from 2015 to the finale.", "All four “Bockerer” films are also shown on ORF III." ]
}