{
  "id" : "TJE2x7B5",
  "url" : "https://kurier.at/wissen/gesundheit/biontech-impfstoff-braucht-es-doch-nicht-so-kalt/401194247",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T14:06:03Z[UTC]",
  "author" : "ute.bruehl@kurier.at (Ute Brühl)",
  "imageUrl" : "https://image.kurier.at/images/original/4951199/46-175714600.jpg",
  "imageCopyright" : "APA/AFP/ANWAR AMRO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Biontech-Impfstoff braucht es doch nicht so kalt",
  "articleTitleTranslated" : "Biontech vaccine doesn't need it so cold",
  "articleContent" : [ "Der Corona-Impfstoff von Biontech und Pfizer kann offenbar bei deutlich höheren Temperaturen gelagert werden als bislang. Entsprechende Daten seien an die US-Medikamentenaufsicht FDA übermittelt worden, teilten das Mainzer Unternehmen und der US-Pharmakonzern am Freitag mit.", "Die neuen Ergebnisse zeigten die langfristige Stabilität des Wirkstoffs bei Temperaturen zwischen »minus 25 bis minus 15 Grad, Temperaturen, die in pharmazeutischen Tiefkühltruhen und Kühlschränken verbreiteter sind«.", "Bislang muss der Biontech-Impfstoff bei Temperaturen zwischen minus 80 und minus 60 Grad gelagert werden – eine Vorgabe, die selbst moderne Krankenhäuser oft nicht einhalten können .", "Pfi­zer konstruierte deshalb eine ul­tra­kal­te Trans­port­box, in der der Impfstoff bis zu 30 Tage gelagert werden kann." ],
  "articleContentTranslated" : [ "The corona vaccine from Biontech and Pfizer can apparently be stored at significantly higher temperatures than before. The Mainz-based company and the US pharmaceutical company announced on Friday that the relevant data had been sent to the US drug regulatory authority FDA.", "The new results showed the long-term stability of the active ingredient at temperatures between \"minus 25 to minus 15 degrees, temperatures that are more common in pharmaceutical freezers and refrigerators\".", "So far, the Biontech vaccine has to be stored at temperatures between minus 80 and minus 60 degrees - a requirement that even modern hospitals are often unable to meet.", "Pfizer therefore designed an ultra-cold transport box in which the vaccine can be stored for up to 30 days." ]
}