{
  "id" : "TjMJ58YF",
  "url" : "https://www.derstandard.at/story/2000125450781/baumwolleernte-mit-zwangsarbeitern-manche-bekleidungsriesen-ziehen-die-reissleine-andere-den?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T06:00:01Z[UTC]",
  "author" : "Philipp Mattheis",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Baumwolle aus Zwangsarbeit: Manche Bekleidungsriesen ziehen die Reißleine, andere den Schwanz ein",
  "articleTitleTranslated" : "Cotton from forced labor: some clothing giants pull the rip cord, others the tail",
  "articleContent" : [ "Boykottaufrufe gegen internationale Unternehmen sind für die chinesische Regierung eine Art Kettenhund, den man jederzeit von der Leine lassen kann.", "Wann immer sich ein anderer Staat oder ein Unternehmen nicht so verhält, wie man es in Peking erwartet, drohen die jahrelang mit Staatspropaganda beschallten chinesischen Konsumenten mit dem Boykott.", "Der schmerzt, denn für viele Unternehmen ist China längst zum wichtigsten Absatzmarkt geworden – so sehr, dass manche Firmen lieber prophylaktisch den Kotau vor den Führern in Peking vollziehen. Das tat jüngst zumindest der deutsche Bekleidungskonzern Hugo Boss.", "\"Baumwolle aus Xinjiang gehört zu den besten der Welt\", verkündete das Unternehmen. Selbstverständlich werde man weiter Baumwolle aus der Region beziehen. Dass ein Großteil der Baumwolle wohl von uigurischen Zwangsarbeitern geerntet wurde, darüber sieht man bei Hugo Boss wohl lieber hinweg.", "Schließlich zeigt das Beispiel H&M, wo das hinführen kann. Der schwedische Konzern hatte sich der Better Cotton Initiative (BCI) angeschlossen und angekündigt, künftig keine Baumwolle mehr aus Xinjiang zu beziehen.", "In der Folge kam es zu wütenden Reaktionen vieler chinesischer Konsumenten, die von staatlicher Seite noch angestachelt wurden.", "Die Jugendorganisation der KP schrieb auf Weibo, dem chinesischen Kurznachrichtendienst: \"In China Geld verdienen wollen, während man falsche Gerüchte streut und Baumwolle aus Xinjiang boykottiert? Wunschdenken!\"", "Der Konzern Baidu, das chinesische Pendant zu Google, entfernte kurzerhand alle H&M-Geschäfte von seinen Karten. Chinesische Künstler und prominente Werbepartner distanzierten sich ebenfalls von dem Konzern.", "Auch Nike und Adidas hatten sich der Initiative angeschlossen. Die Spannungen zwischen China und dem Westen nehmen seit Wochen zu: Vergangene Woche hat die EU zum ersten Mal seit dem Tian'anmen-Massaker von 1989 wieder Sanktionen gegen China verhängt.", "Betroffen waren vier Personen, die maßgeblich für die Unterdrückung der uigurischen Minderheit verantwortlich sind, sowie die Bingtuan-Organisation, eine Art paramilitärisches Aufbau-Korps.", "Peking antwortete darauf mit Sanktionen gegen zehn Abgeordnete des EU-Parlaments samt deren Familienmitgliedern. Betroffen sind außerdem die Denkfabrik Merics aus Berlin und drei weitere Organisationen.", "In Xinjiang wird rund 85 Prozent der chinesischen Baumwolle angebaut. Seit immer mehr über die Gräuel der Lagersysteme an die Öffentlichkeit dringt, hat auch eine Propagandaschlacht begonnen. In den chinesischen Staatsmedien ist die Rede von der \"schwarzen Hand\" der Better Cotton Initiative.", "Chinesische Firmen wittern Chancen Chinesische Firmen wiederum nutzen die Chance, sich Marktanteile zu sichern: So kündigten die Unternehmen Anta Sports Products und Hongxing Erke Sports Products an, \"ausdrücklich Baumwolle aus Xinjiang zu beziehen\".", "Aus dem chinesischen Handelsministerium tönte es: \"Wir können nicht akzeptieren, dass irgendwelche Kräfte die reine und makellose Baumwolle aus Xinjiang beschmutzen oder beschämen.\" Vorauseilender Gehorsam internationaler Konzerne gegenüber dem Regime in Peking ist nichts Neues.", "Der deutsche Autohersteller Daimler bat vor drei Jahren das chinesische Volk um Entschuldigung, weil man ein Zitat des Dalai Lama für eine Werbung verwendet hatte.", "Zu gewaltsamen Protesten gegen japanische Autohersteller ist es 2012 gekommen, nachdem der Streit um eine Inselgruppe im Gelben Meer zwischen Japan und China eskaliert war.", "Die Regierung in Peking hatte die Proteste zunächst angeheizt, hatte aber später Probleme, den nationalistischen Eifer der Demonstranten wieder zu zügeln. (Philipp Mattheis, 30.3.2021)" ],
  "articleContentTranslated" : [ "Calls for boycotts against international companies are a kind of chain dog for the Chinese government that you can let off the leash at any time.", "Whenever another state or a company does not behave as expected in Beijing, Chinese consumers, who have been exposed to state propaganda for years, threaten to boycott.", "It hurts, because for many companies China has long since become the most important sales market - so much so that some companies prefer to kowtow prophylactically before the leaders in Beijing. At least that's what the German clothing company Hugo Boss did recently.", "\"Xinjiang cotton is among the best in the world,\" the company announced. Of course, cotton will continue to be sourced from the region. Hugo Boss prefers to overlook the fact that a large part of the cotton was harvested by Uyghur slave laborers.", "After all, the H&M example shows where this can lead. The Swedish group had joined the Better Cotton Initiative (BCI) and announced that it would no longer purchase cotton from Xinjiang in the future.", "As a result, there were angry reactions from many Chinese consumers, which the state encouraged.", "The CCP youth organization wrote on Weibo, the Chinese short message service, \"Want to make money in China while spreading false rumors and boycotting cotton from Xinjiang? Wishful thinking!\"", "The Baidu group, the Chinese counterpart to Google, quickly removed all H&M stores from its cards. Chinese artists and prominent advertising partners also distanced themselves from the group.", "Nike and Adidas had also joined the initiative. Tensions between China and the West have been increasing for weeks: last week the EU imposed sanctions on China for the first time since the Tian'anmen massacre in 1989.", "Four people were affected who are largely responsible for the suppression of the Uighur minority, as well as the Bingtuan organization, a kind of paramilitary reconstruction corps.", "Beijing responded with sanctions against ten members of the EU Parliament and their family members. The think tank Merics from Berlin and three other organizations are also affected.", "Around 85 percent of Chinese cotton is grown in Xinjiang. As more and more of the atrocities of the camp systems became public, a propaganda battle began. In the Chinese state media there is talk of the \"black hand\" of the Better Cotton Initiative.", "Chinese companies sense opportunities Chinese companies, on the other hand, are taking advantage of the opportunity to secure market shares: Anta Sports Products and Hongxing Erke Sports Products announced that they would \"expressly source cotton from Xinjiang\".", "The Chinese Ministry of Commerce said: \"We cannot accept that any forces stain or shame the pure and flawless cotton from Xinjiang.\" The premature obedience of international corporations to the Beijing regime is nothing new.", "Three years ago, the German car manufacturer Daimler apologized to the Chinese people for using a quote from the Dalai Lama in an advertisement.", "Violent protests against Japanese automakers broke out in 2012 after the dispute over a group of islands in the Yellow Sea between Japan and China escalated.", "The government in Beijing initially fueled the protests, but later had problems curbing the protesters' nationalist zeal. (Philipp Mattheis, March 30, 2021)" ]
}