{
  "id" : "TK7MFu9g",
  "url" : "https://noe.orf.at/stories/3087196/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-27T17:58:44Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/19/57/crops/w=1280/553047_opener_188057_coronavirus_psychische_probleme_gy.jpg?s=46ae0ed5d8336c4fefafef7ec01c7f2a89da278a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Krise: Weiterer Anstieg bei Depressionen",
  "articleTitleTranslated" : "Crisis: Further increase in depression",
  "articleContent" : [ "Mit dem ersten Lockdown im Frühjahr stieg die psychische Belastung und damit die Zahl der depressiven Symptome, Ängste und Schlafprobleme sprunghaft an. Um den Jahreswechsel wurden im Rahmen der Studie des Departments für Psychotherapie und Biopsychosoziale Gesundheit erneut Daten erhoben.", "Mittlerweile geben 26 Prozent der Bevölkerung an, an depressiven Symptomen zu leiden, 23 Prozent an Angstsymptomen und 18 Prozent an Schlafstörungen. Die Zahlen seien „besorgniserregend“ und „alarmierend“, sagt Studienautor Christoph Pieh im Gespräch mit noe.ORF.at.", "Junge spüren wirtschaftliche Auswirkungen stärker Neben Frauen, Arbeitslosen und Alleinstehenden zeigen sich im dritten Lockdown besonders junge Menschen psychisch belastet. Hier kam es zu einem sprunghaften Anstieg von rund 30 auf 50 Prozent.", "Das heißt, jeder zweite Befragte zwischen 18 und 24 Jahren gab an, unter depressiven Symptomen zu leiden – deutlich mehr, als in den anderen Altersgruppen.", "Eine mögliche Erklärung dafür könnte sein, dass sich gerade die wirtschaftliche Krise stark auf die Psyche auswirkt, so die Studienautoren, Stichwort Jugendarbeitslosigkeit.", "„Hier haben wir eine Gruppe, die besonders unter den wirtschaftlichen Konsequenzen leidet“, erklärt Christoph Pieh, „und der zweite Punkt ist, dass diese Bevölkerungsgruppe einfach stärker unter den Ausgangsbeschränkungen leidet“", "Dauerbelastung auch bei Kindern und Jugendlichen Die Studie der Donau-Universität Krems umfasst die Bevölkerung ab 18 Jahren, 1.500 Menschen wurden repräsentativ befragt.  “", "Aber auch in der Abteilung für Kinder- und Jugendpsychiatrie in Hinterbrühl (Bezirk Mödling) beobachtet man derzeit einen massiven Anstieg der psychischen Erkrankungen.", "„Wir haben viel mehr Kriseninterventionen, wo junge Menschen oder Kinder mit den Familien herkommen und hochbelastet wirken“, schildert Judith Noske, Leiterin der Abteilung für Kinder- und Jugendpsychiatrie des Landesklinikums Mödling mit Standort in Hinterbrühl, „sie drücken das etwa über Selbstverletzungen aus, viele wollen nicht mehr leben oder reagieren mit aggressiven Durchbrüchen, die nicht mehr innerhalb der Familie gehalten werden können“", "Anlaufstellen in der Krise Hier finden Sie Tipps, wie man mit den Herausforderungen in der Pandemie psychologisch besser umgehen kann und eine Übersicht über verschiedene Hilfsangebote Angststörungen, Suchterkrankungen und Essstörungen bei Kindern und Jugendlichen seien zuletzt häufiger geworden, sagt Noske gegenüber noe.ORF.at.  “", "Dabei seien die meisten noch sehr gut durch den ersten Lockdown im Frühjahr gekommen, „wo für viele der Schuldruck weggefallen ist, für viele auch der soziale Druck, wo sie mit Neugier die Versuche, dass wir sie über Hometreatment und digitale Medien zuhause erreichen, ganz neugierig aufgenommen haben, also da war sowas Neues“", "Längerfristig halte diese Phase aber nicht an, jetzt fehlen Beziehungen und der regelmäßige Schulbesuch, dazu kommen „die Enge in der Familie“, wo Kinder und Jugendliche die Probleme der Erwachsenen auch mehr mitbekommen.  “", "Die Jugendlichen belaste zudem die Angst, jemanden anzustecken. Aggressive Ausbrüche können ebenso ein Anzeichen für eine psychische Erkrankung sein, wie ein totaler Rückzug des Kindes.", "Dann sei es an der Zeit, professionelle Hilfe zu suchen, rät Noske.Über 65-Jährige am wenigsten psychisch belastet Laut Studienautor Christoph Pieh helfen Sport und Bewegung, ein stärkendes soziales Umfeld und Hobbys, um psychische Belastungen auszugleichen.", "Wenn depressive Symptome über mehrere Wochen oder Monate anhalten, sei professionelle Hilfe ratsam. Am besten durch die Krise gekommen sei bisher übrigens die Gruppe der über 65-Jährigen, auch wenn auch bei ihnen die psychische Belastung steigt.", "„Vielleicht ist das eine gewisse Lebenserfahrung“, meint Pieh, „dass man einfach weiß: Jede Krise hat einen Beginn und ein Ende, und so wird es ja auch mit Corona hoffentlich sein.", "“Psychosoziale Folgen auch nach Ende der Pandemie Dann sei es wichtig, auch die psychischen Folgen der Pandemie aufzuarbeiten, denn Pieh rechnet damit, dass diese auch nach dem Ende der Pandemie noch nachwirken werden.", "Gesundheitsminister Rudolf Anschober (Grüne) kündigte am Mittwoch bereits die Einrichtung eines Beraterstabs an, der sich mit den psychosozialen Folgen der Pandemie beschäftigen wird." ],
  "articleContentTranslated" : [ "With the first lockdown in spring, the psychological stress and with it the number of depressive symptoms, fears and sleep problems rose by leaps and bounds. At the turn of the year, data was again collected as part of the study by the Department of Psychotherapy and Biopsychosocial Health.", "Meanwhile, 26 percent of the population say they suffer from depressive symptoms, 23 percent from anxiety symptoms and 18 percent from sleep disorders. The numbers are \"worrying\" and \"alarming\", says study author Christoph Pieh in an interview with noe.ORF.at.", "Young people feel economic effects more strongly In addition to women, the unemployed and single people, in the third lockdown it is particularly young people who show psychological stress. Here there was a jump from around 30 to 50 percent.", "This means that every second respondent between the ages of 18 and 24 stated that they suffered from symptoms of depression - significantly more than in the other age groups.", "A possible explanation for this could be that the economic crisis in particular has a strong effect on the psyche, according to the study authors, keyword youth unemployment.", "\"Here we have a group that is particularly suffering from the economic consequences,\" explains Christoph Pieh, \"and the second point is that this section of the population simply suffers more from the exit restrictions\"", "Continuous stress also in children and adolescents The study by Danube University Krems includes the population aged 18 and over, 1,500 people were interviewed representative. \"", "But also in the department for child and adolescent psychiatry in Hinterbrühl (Mödling district) a massive increase in mental illnesses is currently being observed.", "\"We have a lot more crisis interventions where young people or children come from with their families and seem highly stressed,\" says Judith Noske, head of the department for child and adolescent psychiatry at the Mödling State Clinic in Hinterbrühl. many no longer want to live or react with aggressive breakthroughs that can no longer be kept within the family \"", "Contact points in the crisis Here you will find tips on how to deal better psychologically with the challenges in the pandemic and an overview of various offers of help. \"", "Most of them got through the first lockdown in the spring, “where school pressure has disappeared for many, and social pressure for many, where they curiously try to reach them at home via home treatment and digital media have received curiously, so there was something new \"", "In the long term, however, this phase does not last, now there is a lack of relationships and regular school attendance, plus “the tightness in the family”, where children and young people are more aware of the problems of adults. \"", "The young people also stress the fear of infecting someone. Aggressive outbursts can be a sign of mental illness as well as total withdrawal of the child.", "Then it is time to seek professional help, advises Noske.Over 65-year-olds are least psychologically stressed According to study author Christoph Pieh, sport and exercise, a strengthening social environment and hobbies help to balance out psychological stress.", "If depressive symptoms persist for weeks or months, professional help is advisable. By the way, the group of over 65-year-olds has come through the crisis best, even if their psychological stress is increasing.", "“Maybe that's a certain life experience,” says Pieh, “that you simply know: Every crisis has a beginning and an end, and that's how it will hopefully be with Corona.", "\"Psychosocial consequences even after the end of the pandemic Then it is important to work through the psychological consequences of the pandemic, because Pieh expects that these will continue to have an effect even after the end of the pandemic.", "Health Minister Rudolf Anschober (Greens) announced on Wednesday that a team of advisors would be set up to deal with the psychosocial consequences of the pandemic." ]
}