{
  "id" : "tkmFi7px",
  "url" : "https://kurier.at/sport/fussball/atletico-madrid-kassierte-02-heimniederlage-gegen-levante/401195159",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T22:44:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953704/46-175918650.jpg",
  "imageCopyright" : "REUTERS / SUSANA VERA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Atletico Madrid kassierte 0:2-Heimniederlage gegen Levante",
  "articleTitleTranslated" : "Atletico Madrid suffered a 2-0 home defeat against Levante",
  "articleContent" : [ "Real Madrid ist dem in Führung liegenden Lokalrivalen Atletico in der spanischen Fußball-LaLiga bis auf drei Punkte nahe gerückt.", "Die „Königlichen“ setzten sich am Samstagabend im Auswärtsspiel der 24.  Runde bei Real Valladolid mit 1:0 durch, feierten den dritten Zu-Null-Sieg in Folge und profitierten von einer überraschenden 0:2-Heimniederlage des Leaders gegen Levante.", "Atletico hat aber auch noch den Vorteil, ein Spiel weniger ausgetragen zu haben. Den vierten Real-Erfolg en suite fixierte Casemiro per Kopf in der 65.  Minute nach einer idealen Freistoßflanke von Toni Kroos.", "Coach Zinedine Zidane durfte sich also über eine gelungene Generalprobe vor dem Champions-League-Achtelfinal-Hinspiel bei Atalanta Bergamo am Mittwoch freuen. Für Atletico setzte es hingegen einen Dämpfer.", "Wie auch schon beim 1:1 im Nachtrag am Mittwoch konnte Levante nicht bezwungen werden. Diesmal waren Treffer von Jose Luis Morales (30.) und Jorge de Frutos (95.) entscheidend. In den neun Runden zuvor hatte man acht Siege und ein Unentschieden geholt." ],
  "articleContentTranslated" : [ "Real Madrid have moved up to three points close to their local rivals Atletico, who are in the lead in the Spanish LaLiga.", "The “Royal” prevailed 1-0 on Saturday evening in the away game of the 24th round at Real Valladolid, celebrated their third straight win and benefited from a surprising 2-0 home defeat by the leader against Levante.", "Atletico also has the advantage of having played one game less. Casemiro headed Real's fourth success en suite in the 65th minute after an ideal free-kick from Toni Kroos.", "Coach Zinedine Zidane was able to look forward to a successful dress rehearsal before the Champions League round of 16 first leg at Atalanta Bergamo on Wednesday. For Atletico, however, it put a damper.", "As with the 1-1 in the supplement on Wednesday, Levante could not be defeated. This time goals from Jose Luis Morales (30th) and Jorge de Frutos (95th) were decisive. In the previous nine rounds, they had eight wins and one draw." ]
}