{
  "id" : "tknksDCc",
  "url" : "https://sport.orf.at/stories/3069678/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-23T13:45:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapid-Ärger über eigene „Dummheit“",
  "articleTitleTranslated" : "Rapid anger about your own \"stupidity\"",
  "articleContent" : [ "Nach fünf Siegen und zwei Remis musste Rapid erstmals in dieser Saison nicht nur eine Niederlage einstecken, die Hütteldorfer rutschten in der Tabelle auch aufgrund der schlechteren Tordifferenz gegenüber dem LASK (1:1 bei TSV Prolactal Hartberg) auf den dritten Platz zurück.", "Dazu ging auch die Generalprobe für das „Rückspiel“ in der Gruppenphase der Europa League am Donnerstag beim irischen Vertreter Dundalk in die Hose.  Dabei hatte es nach der Pause im Innviertel noch so ausgesehen, als könnte Rapid erstmals seit dem ersten Spieltag wieder von der Tabellenspitze lachen.", "Nach dem zweiten Treffer von Christoph Knasmüllner (51.) und einem Eigentor von Constantin Reiner (65.) sah es nach 1:2-Pausenrückstand nach einer neuerlichen Wende im Spiel aus, nachdem ein Eigentor von Srdan Grahovac (25.) und Bernd Gschweidl (40.) das 1:0 von Rapid durch Knasmüllner umgedreht hatten.", "Rapid lässt Chance auf Tabellenführung aus Rapid hat am Sonntag die große Chance auf die Tabellenführung in der Bundesliga liegen gelassen.  Die Hütteldorfer mussten sich bei Ried mit 3:4 geschlagen geben.", "Am Ende gaben die Hütteldorfer aber zum zweiten Mal in der Partie noch eine Führung aus der Hand.  Die Gründe dafür waren augenscheinlich, die Gäste waren anfällig bei Standardsituationen und hatten große Probleme, wenn die Innviertler schnell umschalteten.", "Reiner (71.) und Marco Grüll (87.) sorgten für ein Rieder Happy End.  „Wir haben uns überlaufen lassen und in den Duellen nicht gut genug dagegengehalten“, resümierte Rapids Assistenztrainer Manfred Nastl, der den erkrankten Dietmar Kühbauer an der Seitenlinie vertrat.Standards weiter große Schwäche Die Gründe dafür waren augenscheinlich, die Gäste waren anfällig bei Standardsituationen und hatten große Probleme, wenn die Innviertler schnell umschalteten.", "Die Anfälligkeit bei ruhenden Bällen zieht sich durch die Saison.  Diesmal fiel das Grahovac-Eigentor (25.) nach einem Eckball, zudem köpfelte Reiner (71.) nach einem Nutz-Freistoß ein.", "„Wir trainieren es oft genug, leider passiert es uns aber immer wieder, dass wir nicht aktiv genug sind und nur schauen, unseren Raum zu verteidigen“, sagte Nastl.", "Auch Innenverteidiger Hofmann wirkte ratlos: „Wir müssen uns was überlegen, weil das sind unnötige Gegentore, die uns jedes Mal Punkte kosten oder die Arbeit erschweren.", "Das ist einfach verdammt unnötig. “Innviertel bleibt schwieriger Boden Mit Blick auf die Vergangenheit kam die Niederlage nicht so überraschend.  Zum vierten Mal in Folge ging Rapid in der Liga im Innviertel als Verlierer vom Platz.", "„Ich hatte nicht das Gefühl, dass wir überheblich waren.  Wir wussten, dass es in Ried immer schwer war, und das hat sich nicht geändert“, meinte Nastl.  So liegen die Rapidler nach acht Runden statt auf Rang eins weiter zwei Zähler hinter Salzburg nur noch auf Platz drei.", "„Jeder ist wahnsinnig angefressen, weil wir so eine große Chance liegen gelassen haben.  Wir drehen das Spiel und geben es wieder aus der Hand, das ist einfach dumm, die Niederlage haben wir uns selber zuzuschreiben“, sagte Hofmann.", "Bereits am Donnerstag bietet sich im Europacup die Chance, es besser zu machen.  Im Aufstiegsrennen zählt auch im zweiten Duell mit Dundalk nur ein Sieg.  „Alle sind jetzt enttäuscht, aber solche Spiele gibt es.", "Am Donnerstag geht es schon weiter, das wird ein ganz anderes Spiel“, so Nastl.  Ried spürt Aufwind Bei den Riedern durfte man sich über den insgesamt dritten Erfolg und den zweiten Heimsieg hintereinander freuen.", "Wir haben ziemlich schlechte Partien gespielt und sind jetzt gut in der Liga angekommen\", sagte Siegtorschütze Grüll, der im Sommer beinahe bei Rapid gelandet wäre.", "Und der unfreiwillige „Doppeltorschütze“ Reiner ergänzte: „Der Sieg gegen Hartberg hat uns Selbstvertrauen gegeben, war vielleicht ein changing point.“ Wie bei Rapid stand auch bei Ried mit Gerhard Schweitzer der Assistenztrainer anstelle des erkrankten Gerald Baumgartner in der ersten Reihe.", "„Im Spiel waren wir gut dabei, bei einem 4:3 ist aber natürlich auch ein bisschen Glück dabei.  Es war klar, dass wir nur so gegen Rapid bestehen können, indem wir höher stehen und mit aggressivem Pressing.", "Nicht nur wir, auch Rapid hat Geschenke verteilt“, analysierte Schweitzer." ],
  "articleContentTranslated" : [ "After five wins and two draws, Rapid not only suffered a defeat for the first time this season, the Hütteldorfer also slipped back to third place in the table due to the worse goal difference against LASK (1: 1 at TSV Prolactal Hartberg).", "In addition, the dress rehearsal for the \"second leg\" in the group stage of the Europa League on Thursday at Irish representative Dundalk went up in the pants. After the break in the Innviertel, it looked as if Rapid could laugh from the top of the table for the first time since the first matchday.", "After the second goal by Christoph Knasmüllner (51st) and an own goal by Constantin Reiner (65th) it looked after a 2-1 break after a new turn in the game after an own goal by Srdan Grahovac (25th) and Bernd Gschweidl (40.) had turned the 1-0 from Rapid by Knasmüllner.", "Rapid leaves the chance to lead the table Rapid left the big chance to lead the table in the Bundesliga on Sunday. The Hütteldorfer had to admit defeat at Ried 3: 4.", "In the end, however, the Hütteldorfer gave up a lead for the second time in the game. The reasons for this were obvious, the guests were prone to set pieces and had big problems when the Innviertel team switched quickly.", "Reiner (71.) and Marco Grüll (87.) ensured a Rieder happy ending. \"We let ourselves be overrun and not held up well enough in the duels,\" summarized Rapids assistant trainer Manfred Nastl, who represented the sick Dietmar Kühbauer on the sidelines. Standards still great weakness The reasons for this were obvious, the guests were prone to and had set pieces big problems when the people of Innviertel switched quickly.", "The susceptibility to dormant balls runs through the season. This time the Grahovac own goal (25th) fell from a corner, and Reiner (71st) headed in after a useful free kick.", "\"We train it often enough, but unfortunately it happens to us again and again that we are not active enough and are just looking to defend our space,\" said Nastl.", "Central defender Hofmann also seemed at a loss: “We have to think about something because these are unnecessary goals that cost us points or make our work difficult.", "It's just damn unnecessary. “Innviertel remains difficult ground In view of the past, the defeat was not so surprising. For the fourth time in a row, Rapid went as a loser in the league in the Innviertel.", "“I didn't feel like we were arrogant. We knew that it was always difficult in Ried and that has not changed, ”said Nastl. After eight laps, the Rapidler are two points behind Salzburg instead of first.", "“Everyone is maddened because we missed such a great opportunity. We turn the game around and give it up again, that's just stupid, we put the defeat on ourselves, ”said Hofmann.", "The European Cup already offers the chance to do better on Thursday. In the promotion race, only one victory counts in the second duel with Dundalk. “Everyone is disappointed now, but there are games like this.", "It's going on on Thursday, it's going to be a completely different game, ”said Nastl. Ried feels the upswing The Rieders could look forward to their third success and their second home win in a row.", "We played pretty bad games and are now in the league, \"said winning goal scorer Grüll, who almost landed at Rapid in the summer.", "And the involuntary \"double goal scorer\" Reiner added: \"The win against Hartberg gave us self-confidence, it was perhaps a changing point.\" As with Rapid, Gerhard Schweitzer, the assistant coach, was in the front row instead of Gerald Baumgartner, who was ill.", "“We did well in the game, but of course a 4: 3 is also a bit of luck. It was clear that the only way to survive against Rapid is by standing higher and pressing aggressively.", "Not only we, Rapid also distributed gifts, ”analyzed Schweitzer." ]
}