{
  "id" : "TkWX9NK4",
  "url" : "https://kurier.at/kultur/autor-lars-noren-starb-76-jaehrig-an-den-folgen-von-covid-19/401168890",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:07:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4898173/46-174910604.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Autor Lars Norén starb 76-jährig an den Folgen von Covid-19",
  "articleTitleTranslated" : "Author Lars Norén died at the age of 76 as a result of Covid-19",
  "articleContent" : [ "Der 1944 in Stockholm geborene (und ebendort gestorbene) Lars Norén hatte in den 1960er Jahren mit der Gedichtsammlung „Syrener, snö“ sein Debüt als Lyriker gegeben. Seitdem verfasste er rund 30 Lyrik- und Prosabände sowie Dutzende Stücke für Theater, Fernsehen und Radio.", "Seinen großen Durchbruch als Dramatiker feierte er in den 80ern mit „Natten är dagens mor“ (Nacht, Mutter des Tages) und „Kaos är granne med Gud“ (Chaos ist nahe bei Gott).", "Von seinen poetischen Bänden wurden mehrere in Deutsche übersetzt und im Suhrkamp-Verlag veröffentlicht, darunter „Eintagswesen“. Das Stück „Nachtwache“ war 1987 auch im Akademietheater zu sehen - als siebente Produktion der Direktion Claus Peymann.", "Ab 1993 war Norén auch als Regisseur tätig. Bis Mai 2005 war er Intendant des Stockholmer Rikstheaters, danach bis Ende 2006 Chef des Kopenhagener Betty-Nansen-Theaters. Er wurde mehrfach ausgezeichnet, darunter mit dem renommierten Bellman-Preis und dem Nordischen Preis der Schwedischen Akademie.", "„Es ist fast unmöglich, Lars Noréns Bedeutung als Schriftsteller und Dramatiker in lediglich ein paar Sätzen zu formulieren. Aber er war einer der Größten unserer Zeit“, würdigte ihn seine Verlegerin Eva Bonnier.", "Der Kulturchef der führenden Tageszeitung „Dagens Nyheter“, Björn Wiman, urteilte: „Er war unser größter Dramatiker nach Strindberg . “" ],
  "articleContentTranslated" : [ "Lars Norén, who was born in Stockholm in 1944 (and died there), made his debut as a poet in the 1960s with the collection of poems “Syrener, snö”. Since then he has written around 30 volumes of poetry and prose as well as dozen pieces for theater, television and radio.", "He celebrated his big breakthrough as a playwright in the 80s with “Natten är dagens mor” (night, mother of the day) and “Kaos är granne med Gud” (chaos is close to God).", "Several of his poetic volumes have been translated into German and published by Suhrkamp-Verlag, including “Eintagwesen”. The play “Nachtwache” was also shown in the Akademietheater in 1987 - as the seventh production by the Claus Peymann management.", "From 1993 Norén also worked as a director. Until May 2005 he was director of the Stockholm Rikstheater, then until the end of 2006 he was director of the Betty Nansen Theater in Copenhagen. He has received several awards, including the prestigious Bellman Prize and the Nordic Prize of the Swedish Academy.", "“It is almost impossible to express Lars Norén's importance as a writer and playwright in just a few sentences. But he was one of the greatest of our time, ”said his publisher Eva Bonnier.", "The cultural director of the leading daily newspaper “Dagens Nyheter”, Björn Wiman, said: “He was our greatest playwright after Strindberg. \"" ]
}