{
  "sourceCountry" : "austria",
  "articleTitle" : "Blamage verhindert: Rapid holt knappen EL-Sieg gegen Dundalk",
  "targetLanguage" : "english",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "Erstmals gepunktet: Die Wiener enttäuschen nach der Niederlage bei Molde auch gegen Dundalk, siegen aber am Ende mit viel Mühe.  Das Ergebnis klingt nach einem Fußballfest, aber das war das 4:3 von Rapid gegen Dundalk wahrlich nicht.", "Die fehlerhaften Hausherren bekamen aus drei Torschüssen drei Tore und konnten erst im Finish die Pflichtaufgabe mit ihrem ersten Dreipunkter in der Gruppe erfüllen.", "RAPID WIEN - DUNDALK 4:3 (1:1) Tore: 0:1 (7.)  Hoban, 1:1 (22.)  D.  Ljubicic, 2:1 (79.)  Arase, 2:2 (81.)  McMillan, 3:2 (87.)  Hofmann, 4:2 (90.)  Demir, 4:3 (96.)", "McMillan.  Gelbe Karten: Hofmann, Stojkovic, Sonnleitner, Schick bzw.  Hoare, Cleary, Dummigan.  Rapid: Gartler - Stojkovic, Hofmann, Barac (54.  Sonnleitner), Ullmann - D.", "Ljubicic, Petrovic (72.  Grahovac) - Schick, Knasmüllner (72.  Demir), Arase - Kara.  Dundalk: McCarey - Hoare, Cleary, Boyle, Leahy (65.  Dummigan) - Shields - Gannon (65.", "Mountney), Flores (76.  Murray), Sloggett, Duffy - Hoban (76.  McMillan).  Vor der ersten öffentlichen Veranstaltung in Wien seit dem Terror-Anschlag war den Opfern gedacht worden.", "Und zwar nicht, wie oft zu sehen, für ein paar Sekunden, sondern wirklich fast eine Trauer-Minute lang.  Die Spieler bildeten einen Kreis, im Hintergrund rundete das 50 Meter breite Transparent der „Ultras“ das traurige Geschehen ab.", "„In Gedanken bei den Opfern und ihren Angehörigen.  Einer für alle – alle für Wien“ war zu lesen. © Bild: APA/GEORG HOCHMUTH Ganz sicher nicht in Gedanken beim Geisterspiel waren die Rapidler nach dem Anpfiff.", "Behäbig, fehlerhaft und ohne Aggressivität wurde gestartet.  Die Strafe folgte in Minute 6: Der Kopfball von Patrick Hoban wäre zu halten gewesen, doch Paul Gartler rutschte aus.", "Nach dem ersten Fehler der neuen Nr. 1 stand es 0:1. © Bild: REUTERS / LISI NIESNER Abgezogen Aber auch das Gegenüber patzte: Aaron McCarey konnte einen Schuss von Dejan Ljubicic aus knapp 30 Metern nicht abwehren (22.).", "Bei einem Knasmüllner-Volley zeichnete sich McCarey hingegen aus (43.).  Per Kopf vergaben Christoph Knasmüllner (13.) und Ercan Kara (36.).  Als die Rapidler vergeblich auf einen Foulpfiff des schwachen maltesischen Schiedsrichters Farrugia Cann warteten, wurde von den stets flach kombinierenden Iren Duffy freigespielt.", "Max Ullmann rettete (29.).  Auch nach der Pause war das Fehlen von Taxi Fountas und Marcel Ritzmaier (erkältet) bei den zu fahrigen Hausherren nicht zu übersehen.", "Dann brach der verunsicherte Gartler Mateo Barac auch noch die Nase (50.). © Bild: DIENER / Philipp Schalber/DIENER / Philipp Schalber Je einen Elfmeter hätte es geben können, gespielt wurde erst wieder im Finish.", "Hofmann und Kara vergaben das 2:1, geköpfelt hat es Kelvin Arase (79.).  Doch eine tollpatschige Attacke von Joker Mario Sonnleitner brachte das 2:2: David McMillan verwertete den Elfer (81.).", "Zumindest kämpften die Grünen gegen den Underdog.  Per Kopf gelang Max Hofmann das 3:2 (87.).  Erledigt war die Pflichtaufgabe aber erst durch das 4:2 von Joker Yusuf Demir (89.)." ],
  "id" : "TL3X0K4x",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/glanzloser-heimsieg-gegen-dundalk-rapid-wien-jubelt-erstmals-in-der-europa-league/401087913",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Disgrace prevented: Rapid wins narrow EL victory against Dundalk",
  "articleContentTranslated" : [ "First points: The Viennese disappoint after the defeat at Molde also against Dundalk, but in the end they win with a lot of effort. The result sounds like a football festival, but Rapid's 4: 3 against Dundalk really wasn't.", "The faulty home side got three goals from three shots on goal and could only fulfill the mandatory task with their first three-point in the group in the finish.", "RAPID VIENNA - DUNDALK 4: 3 (1: 1) Goals: 0: 1 (7th) Hoban, 1: 1 (22nd) D. Ljubicic, 2: 1 (79th) Arase, 2: 2 (81st) McMillan, 3: 2 (87th) Hofmann, 4: 2 (90th) Demir, 4: 3 (96th)", "McMillan. Yellow cards: Hofmann, Stojkovic, Sonnleitner, Schick or Hoare, Cleary, Dummigan. Rapid: Gartler - Stojkovic, Hofmann, Barac (54th Sonnleitner), Ullmann - D.", "Ljubicic, Petrovic (72nd Grahovac) - Schick, Knasmüllner (72nd Demir), Arase - Kara. Dundalk: McCarey - Hoare, Cleary, Boyle, Leahy (65th Dummigan) - Shields - Gannon (65th Dummigan)", "Mountney), Flores (76th Murray), Sloggett, Duffy-Hoban (76th McMillan). Before the first public event in Vienna since the terrorist attack, the victims were remembered.", "And not for a few seconds, as is often seen, but for almost a minute of mourning. The players formed a circle, in the background the 50 meter wide banner of the “Ultras” rounded off the sad event.", "“In the minds of the victims and their families. One for all - all for Vienna ”read. © Image: APA / GEORG HOCHMUTH Certainly the Rapidler weren't thinking about the ghost game after kick-off.", "The start was slow, flawed and without any aggressiveness. The penalty followed in the 6th minute: Patrick Hoban's header could have been held, but Paul Gartler slipped.", "After the first mistake of the new No. 1, it was 0: 1. © Image: REUTERS / LISI NIESNER withdrawn But the opposite also failed: Aaron McCarey could not parry a shot by Dejan Ljubicic from almost 30 meters (22nd).", "In a Knasmüllner volley, however, McCarey excelled (43rd). Christoph Knasmüllner (13th) and Ercan Kara (36th) awarded per head. When the Rapidler waited in vain for a foul whistle from the weak Maltese referee Farrugia Cann, Duffy was cleared by the Irish, who always combined flatly.", "Max Ullmann saved (29th). Even after the break, the absence of Taxi Fountas and Marcel Ritzmaier (caught a cold) could not be overlooked by the too erratic hosts.", "Then the insecure Gartler Mateo Barac broke his nose (50th). © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber There could have been a penalty, the game was only played in the finish.", "Hofmann and Kara awarded the 2: 1, Kelvin Arase (79th) headed it. But a clumsy attack by Joker Mario Sonnleitner made it 2-2: David McMillan used the penalty (81st).", "At least the Greens fought the underdog. Max Hofmann headed it 3-2 (87th). The mandatory task was only finished with the 4: 2 from Joker Yusuf Demir (89th)." ]
}