{
  "id" : "Tl7EHegW",
  "url" : "https://kurier.at/chronik/oesterreich/verwirrung-um-quarantaene-in-mayerhofen/401198602",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T10:46:22Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4923184/46-175459586.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Testpflicht für Mayrhofen im Zillertal",
  "articleTitleTranslated" : "Test obligation for Mayrhofen in the Zillertal",
  "articleContent" : [ "Alle Bürger sollen sich testen lassen  Alle Bürger sollen sich in den nächsten Tagen zweimal verpflichtend PCR-testen lassen, verkündet das Land Tirol.", "Ab morgen steht in der Sportsclinic in Mayrhofen eine PCR-Testmöglichkeit zur Verfügung, weitere Testmöglichkeiten werden ab Freitag zur Verfügung stehen. Ohne negativem Test ist ein Verlassen der Gemeindegrenzen von Mayrhofen nicht möglich.", "Die Einreise etwa für Arbeitspendler nach Mayrhofen und die entsprechende Ausreise ist weiterhin ohne Einschränkungen möglich.", "Kindergarten und Mittelschule betroffen Derzeit sind in der Gemeinde Mayrhofen 42 Personen mit dem Coronavirus infiziert, davon wurden bei 29 Fällen mittels PCR-Analyse eine südafrikanische Virusvariante festgestellt.", "Auch Kinder und Betreuungspersonen im Kindergarten, und eine Lehrperson in der Mittelschule sind betroffen. Alle Betroffenen wurden abgesondert und befanden sich in Quarantäne.", "\"Wir haben umgehend strenge Maßnahmen getroffen und bis jedenfalls kommenden Montag den Präsenzunterricht an der Mittelschule in Mayrhofen ein- bzw. auf Distance-Learning umgestellt\", sagte Bezirkshauptmann Michael Brandl.", "Im Kindergarten wurden die Betreuung zumindest bis Montag eingestellt." ],
  "articleContentTranslated" : [ "All citizens should be tested All citizens should undergo mandatory PCR tests twice in the next few days, announced the state of Tyrol.", "From tomorrow a PCR test option will be available in the Sportsclinic in Mayrhofen, further test options will be available from Friday. Without a negative test, it is not possible to leave the municipal boundaries of Mayrhofen.", "For example, commuters can enter Mayrhofen and leave the country without restrictions.", "Kindergarten and middle school affected Currently 42 people in the Mayrhofen community are infected with the coronavirus, of which a South African virus variant was found in 29 cases by means of PCR analysis.", "Children and caregivers in kindergarten and a teacher in middle school are also affected. All concerned were segregated and were in quarantine.", "\"We immediately took strict measures and switched to face-to-face teaching at the middle school in Mayrhofen or switched to distance learning by next Monday,\" said District Captain Michael Brandl.", "In the kindergarten, childcare was stopped at least until Monday." ]
}