{
  "id" : "tLBbmnay",
  "url" : "https://kurier.at/wissen/gesundheit/impfstoff-erste-lieferung-von-astra-zeneca-in-oesterreich-angekommen/401180416",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T11:44:12Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921483/46-175493668.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfstoff: Erste Lieferung von Astra Zeneca in Österreich angekommen",
  "articleTitleTranslated" : "Vaccine: First delivery from Astra Zeneca arrived in Austria",
  "articleContent" : [ "Vakzin mit logistischen Vorteilen Andreas Windischbauer, Vorstandsvorsitzender von Herba Chemosan und Präsident des Verbandes der österreichischen Arzneimittel-Vollgroßhändler (PHAGO), betonte, dass die Vakzine von Astra Zeneca gegenüber den bereits am Markt befindlichen Produkten Vorteile haben:", "nämlich einfacherer Transport und Lagerung.  : Die erste Lieferung war bereits am späten Freitagnachmittag bzw. -abend aus Deutschland erwartet worden. Verkehrsprobleme verzögerten die Ankunft, um 1.48 Uhr traf der Impfstoff bei Herba Chemosan in Wien-Simmering schließlich ein.", "\"Die Aufteilung (an 16 Standorte in Österreich, Anm.) erfolgte sofort\", sagte Windischbauer. Sicherer Impfstoff Der Impfstoff habe den selben Zulassungsprozess wie die anderen Vakzine durchlaufen, sagte Sarah Walters, Chefin von Astra Zeneca in Österreich.", "Es habe sich in den Studien gezeigt, dass er zu 100 Prozent schwere Erkrankungen, Hospitalisierungen und Todesfälle verhinderte.", "Auch zumindest gegen die britische Mutante B.1.1.7. wirkt der Impfstoff von AstraZeneca offenbar, entsprechende Daten wurden diese Woche im Wissenschaftsmagazin \"Lancet\" publiziert. Walters räumte aber ein, dass nur die Wirksamkeit bezüglich der britischen Variante untersucht wurde.", "Nachjustierung für Zielgruppe möglich Sie hofft, dass in den nächsten ein, zwei Monaten genügend Daten vorhanden sind, um auch die derzeit noch fehlende Impf-Empfehlung für Menschen über 65 zu erreichen.", "Walters betonte, dass die Europäische Arzneimittelbehörde den Astra Zeneca-Impfstoff für alle über 18 zugelassen habe. Bisher vorliegende Daten würden jedenfalls implizieren, dass die Wirksamkeit für Über-65-Jährige genauso gegeben ist.", "\"Es gibt jeden Tag mehr Daten\", sagte Walters. EU soll Bestellung vollständig erhalten Sie zeigte sich auch zuversichtlich, dass das Unternehmen letztlich die vollen bestellten 300 Millionen Dosen an die EU ausliefern kann.", "Dass dabei auch Produktionskapazitäten außerhalb der EU herangezogen werden, schloss Walters aus. \"Das war nicht nur eine Entscheidung von Astra Zeneca\", sagte die Astra Zeneca-Vertreterin. \"Die Lieferwege wurden mit den EU-Staaten gemeinsam beschlossen.\"", "Produktion auslagern Dass Astra Zeneca seinen Impfstoff auch von anderen Unternehmen produzieren lässt, wie das etwa Biontech/Pfizer mit dem französischen Pharmakonzern Sanofi vereinbart hat, zieht der britisch-schwedische Konzern dezidiert in Betracht.", "\"Wir haben weltweit über 20 Partner\", sagte Walters, mit denen Astra Zeneca bezüglich ähnlicher Kooperationen in engem Kontakt steht." ],
  "articleContentTranslated" : [ "Vaccine with logistical advantages Andreas Windischbauer, CEO of Herba Chemosan and President of the Association of Austrian Pharmaceutical Wholesalers (PHAGO), emphasized that Astra Zeneca's vaccines have advantages over the products already on the market:", "namely easier transport and storage. : The first delivery was expected from Germany late on Friday afternoon or evening. Traffic problems delayed the arrival, at 1.48 a.m. the vaccine finally arrived at Herba Chemosan in Vienna-Simmering.", "\"The division (to 16 locations in Austria, note) took place immediately,\" said Windischbauer. Safe vaccine The vaccine went through the same approval process as the other vaccines, said Sarah Walters, head of Astra Zeneca in Austria.", "The studies have shown that it prevented 100 percent serious illness, hospitalizations and deaths.", "Also at least against the British mutant B.1.1.7. does the vaccine from AstraZeneca seem to work, corresponding data were published this week in the science magazine \"Lancet\". Walters admitted that only the effectiveness of the British variant was examined.", "Readjustment possible for target group. She hopes that enough data will be available in the next one or two months to meet the currently still missing vaccination recommendation for people over 65.", "Walters stressed that the European Medicines Agency has approved the Astra Zeneca vaccine for anyone over the age of 18. In any case, the data available so far would imply that the efficacy for people over 65 is also given.", "\"There's more data every day,\" said Walters. EU to receive order in full They also expressed their confidence that the company will ultimately be able to deliver the full 300 million cans ordered to the EU.", "Walters ruled out that production capacities outside the EU could also be used. \"It wasn't just Astra Zeneca's decision,\" said the Astra Zeneca representative. \"The delivery routes were decided jointly with the EU states.\"", "Outsourcing production The British-Swedish group is definitely considering that Astra Zeneca has its vaccine produced by other companies, such as Biontech / Pfizer has agreed with the French pharmaceutical company Sanofi.", "\"We have over 20 partners worldwide,\" said Walters, with whom Astra Zeneca is in close contact with regard to similar collaborations." ]
}