{
  "id" : "tLkhoMrr",
  "url" : "https://kurier.at/sport/fussball/atletico-madrid-erster-punkteverlust-seit-dezember/401182342",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T22:21:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926373/46-175546110.jpg",
  "imageCopyright" : "REUTERS/SERGIO PEREZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Atlético Madrid: Erster Punkteverlust seit Dezember",
  "articleTitleTranslated" : "Atlético Madrid: first loss of points since December",
  "articleContent" : [ "Tabellenführer Atlético Madrid hat in der spanischen Fußball-Liga erstmals seit Mitte Dezember Punkte abgegeben. Die ersatzgeschwächten Madrilenen mussten sich nach zuletzt acht Ligasiegen in Serie am Montagabend daheim gegen Celta Vigo mit einem 2:2 (1:1) begnügen.", "Der Vorsprung des Spitzenreiters auf die beiden ersten Verfolger FC Barcelona und Real Madrid, die am Wochenende jeweils Siege eingefahren hatten, beträgt bei einem Spiel weniger aber immer noch acht Punkte.", "Zwei weitere Tore von Luis Suarez (45., 50.) waren für Atlético diesmal zu wenig. Der Uruguayer, der die Schützenliste mit inzwischen 16 Ligatreffern anführt, drehte die Partie gegen den Mittelständler nach frühem Rückstand durch Santi Mina (13.) zwischenzeitlich.", "Im Finish gelang dem eingewechselten Facundo Ferreyra aber noch der Ausgleich (89.). Den bisher letzten Punkteverlust für Salzburgs Champions-League-Gruppengegner aus dem Herbst markierte vor zwei Monaten ein 0:2 gegen Real.", "Atlético-Trainer Diego Simeone musste wegen positiver Corona-Tests nicht weniger als sechs Spieler vorgeben, darunter Jungstar Joao Felix. Neu auf der Liste der positiv getesteten Akteure waren vor Spielbeginn der Franzose Thomas Lemar und der Mexikaner Hector Herrera gelandet.", "Mario Hermoso und Yannick Carrasco waren bereits Ende Jänner positiv getestet worden. Joao Felix und Moussa Dembele folgten vergangene Woche." ],
  "articleContentTranslated" : [ "League leaders Atlético Madrid have dropped points in the Spanish soccer league for the first time since mid-December. The weakened Madrilenians had to be content with a 2: 2 (1: 1) at home against Celta Vigo on Monday evening after the last eight league wins in a row.", "The lead of the front-runner on the first two pursuers FC Barcelona and Real Madrid, who both had victories at the weekend, is eight points with one game less but still eight points.", "Two more goals from Luis Suarez (45th, 50th) were too few for Atlético this time. The Uruguayan, who now leads the shooter list with 16 league goals, turned the game against the medium-sized company after an early deficit by Santi Mina (13th) in the meantime.", "In the end, substitute Facundo Ferreyra managed to equalize (89th). The last loss of points for Salzburg's Champions League group opponents from autumn was a 2-0 defeat against Real two months ago.", "Atlético coach Diego Simeone had to pretend no fewer than six players due to positive corona tests, including young star Joao Felix. The French Thomas Lemar and the Mexican Hector Herrera were newly added to the list of players who tested positive before the start of the game.", "Mario Hermoso and Yannick Carrasco had already tested positive at the end of January. Joao Felix and Moussa Dembele followed last week." ]
}