{
  "id" : "TLmrlbMa",
  "url" : "https://www.derstandard.at/story/2000124981359/milan-spaet-zu-11-im-el-schlager-bei-manchester-united?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-11T20:20:32Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Milan spät zu 1:1 im EL-Schlager bei Manchester United",
  "articleTitleTranslated" : "Milan late to 1: 1 in the EL-Schlager at Manchester United",
  "articleContent" : [ "Manchester – AC Milan hat Manchester United im Achtelfinal-Schlager der Fußball-Europa-League mit einem Tor in der Nachspielzeit ein 1:1 abgetrotzt. Der Vorteil für das Rückspiel am kommenden Donnerstag liegt nun beim italienischen Tabellenzweiten.", "Exzellent ist die Ausgangsposition für die AS Roma nach einem 3:0 gegen Schachtar Donezk und Ajax Amsterdam nach einem Heim-3:0 gegen die Young Boys aus Bern.", "Weit offen ist das Tor Richtung Viertelfinale auch für Villarreal durch ein 2:0 bei Dynamo Kiew und für die Londoner Großclubs Tottenham und Arsenal. Englands Stürmerstar Harry Kane schoss den WAC-Bezwinger mit einem Doppelpack (25., 70.) zu einem Heim-2:0 gegen Dinamo Zagreb.", "Arsenal jubelte beim 3:1 gegen Olympiakos Piräus über drei Auswärtstore. Ein solches ließ Granada beim 2:0 gegen den Rapid-Schreck Molde nicht zu. Slavia Prag und der frisch gebackene schottische Champion Glasgow Rangers trennten sich 1:1.", "Milan trat im Old Trafford ersatzgeschwächt an, zeigte aber auch ohne Zlatan Ibrahimovic oder Hakan Calhanoglu zunächst ein überzeugendes Auswärtsspiel. Zweimal zappelte der Ball im United-Netz, die Tore zählten aber wegen Abseits und eines Handspiels nicht.", "Das Tor machte dann der Titelträger 2017.  Amad Diallo traf per Kopf nach sehenswertem Schupferl von Bruno Fernandes (50.). Der dänische Abwehrrecke Simon Kjaer sicherte den Rossoneri per Kopf nach einem Corner den wichtigen Auswärtstreffer (92.)", "Villarreal wiederholte das gute Hinspielergebnis vom Salzburg-Duell im Sechzehntelfinale. Pau Torres (30.) und Raul Albiol (52.) erzielten in Kiew gegen den ukrainischen Tabellenführer die Tore für den spanischen Tabellensiebenten.", "Arsenal bejubelte zunächst ein Weitschusstor von Martin Ödegaard unter Mithilfe des Goalies (34.), fing sich dann aber den fast obligatorischen Gegentreffer ein.", "Youssef El-Arabi (58.) hauchte den Griechen Hoffnung ein, die Gabriel (80.) per Kopf und Joker Mohamed Elneny (85.) am Ende drastisch minderten. Letztlich ungefährdet war Ajax beim 3:0 gegen die Young Boys.", "Die Tore von Davy Klaassen (62.), Dusan Tadic (82.) und Brian Brobbey (92.) fielen allesamt erst in den letzten 30 Minuten. Der Schweizer Tabellenführer, der zuletzt Bayer Leverkusen eliminiert hatte, fabrizierte nur einen Torschuss.", "Die Roma gewann mit demselben Ergebnis. Lorenzo Pellegrini (27.), China-Rückkehrer Stephan El Shaarawy (73.) und Gianluca Mancini (77.) trafen gegen Donezk. (APA, 11.3.2021) Europa League, Achtelfinal-Hinspiele, Donnerstag Manchester United – AC Milan 1:1 (0:0) Tore: Diallo (50.) bzw.", "Kjaer (92.) Dynamo Kiew – Villarreal 0:2 (0:1) Tore: Pau Torres (30.), Albiol (52.) Ajax Amsterdam – Young Boys Bern 3:0 (0:0) Tore: Klaassen (62.), Tadic (82.), Brobbey (92.) Slavia Prag – Glasgow Rangers 1:1 (1:1) Tore: Stanciu (7.) bzw.", "Helander (36.) Tottenham Hotspur – Dinamo Zagreb 2:0 (1:0) Tore: Kane (25., 70.)  Olympiakos Piräus – Arsenal 1:3 (0:1) Tore: El-Arabi (58.) bzw. Ödegaard (34.), Gabriel (80.), Elneny (85.) AS Roma – Schachtar Donezk 3:0 (1:0) Tore: Pellegrini (23.), El Sharaawy (73.), Mancini (77.)", "Granada – Molde 2:0 (1:0). Granada Tore: Molina (26.), Soldado (76.) Gelb-Rote Karte: Ellingsen (71. /Molde)" ],
  "articleContentTranslated" : [ "Manchester - AC Milan wrested Manchester United 1-1 with a goal in stoppage time in the last sixteen hit of the Europa League. The advantage for the second leg next Thursday lies with the Italian runners-up.", "The starting position for AS Roma is excellent after a 3-0 win against Shakhtar Donetsk and Ajax Amsterdam after a 3-0 home win against Young Boys from Bern.", "The gate to the quarter-finals is wide open for Villarreal with a 2-0 win at Dynamo Kiev and for the major London clubs Tottenham and Arsenal. England striker Harry Kane shot the WAC conqueror with a brace (25th, 70th) to a home 2-0 against Dinamo Zagreb.", "Arsenal celebrated three away goals in a 3-1 win against Olympiacos. Granada did not allow such a thing in the 2-0 win against Rapid-Schreck Molde. Slavia Prague and the newly crowned Scottish champion Glasgow Rangers separated 1: 1.", "Milan started at Old Trafford with a weakened replacement, but initially showed a convincing away game even without Zlatan Ibrahimovic or Hakan Calhanoglu. The ball wriggled twice in the United net, but the goals did not count due to offside and a handball.", "The goal was then made by the title holder in 2017. Amad Diallo hit his head after Bruno Fernandes (50th) had a good shot. The Danish defender Simon Kjaer secured the Rossoneri with a head after a corner the important away goal (92.)", "Villarreal repeated the good first leg result from the Salzburg duel in the sixteenth finals. Pau Torres (30th) and Raul Albiol (52nd) scored the goals for the Spanish seventh in Kiev against the Ukrainian league leaders.", "Arsenal first cheered a long-range goal by Martin Ödegaard with the help of the goalie (34th), but then caught the almost obligatory goal.", "Youssef El-Arabi (58th) breathed hope into the Greeks, which Gabriel (80th) headed and Joker Mohamed Elneny (85th) in the end drastically reduced. Ultimately, Ajax was safe in the 3-0 win against the Young Boys.", "The goals of Davy Klaassen (62nd), Dusan Tadic (82nd) and Brian Brobbey (92nd) all fell in the last 30 minutes. The Swiss championship leader, who last eliminated Bayer Leverkusen, only made one shot on goal.", "The Roma won with the same result. Lorenzo Pellegrini (27th), Stephan El Shaarawy (73rd) returnees from China and Gianluca Mancini (77th) scored against Donetsk. (APA, March 11, 2021) Europa League, round of 16 first legs, Thursday Manchester United - AC Milan 1: 1 (0: 0) Goals: Diallo (50th) resp.", "Kjaer (92nd) Dynamo Kiev - Villarreal 0-2 (0-1) Goals: Pau Torres (30th), Albiol (52nd) Ajax Amsterdam - Young Boys Bern 3-0 (0-0) Goals: Klaassen (62nd) .), Tadic (82nd), Brobbey (92nd) Slavia Prague - Glasgow Rangers 1: 1 (1: 1) Goals: Stanciu (7th) resp.", "Helander (36th) Tottenham Hotspur - Dinamo Zagreb 2: 0 (1: 0) Goals: Kane (25th, 70th) Olympiacos - Arsenal 1: 3 (0: 1) Goals: El-Arabi (58th) or Odegaard (34th), Gabriel (80th), Elneny (85th) AS Roma - Shakhtar Donetsk 3-0 (1-0) Goals: Pellegrini (23rd), El Sharaawy (73rd), Mancini (77th) )", "Granada - Molde 2-0 (1-0). Granada goals: Molina (26th), Soldado (76th) Yellow-red card: Ellingsen (71st / Molde)" ]
}