{
  "id" : "TlT1g1x8",
  "url" : "https://sport.orf.at/stories/3071900/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-16T15:32:08Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Team-Springen in Zakopane an ÖSV-Adler",
  "articleTitleTranslated" : "Team jumping in Zakopane at ÖSV-Adler",
  "articleContent" : [ "Nach dem ersten Durchgang waren die Österreicher, die auch das erste Saison-Team-Springen in Wisla gewonnen hatten und danach wegen CoV-Fällen ins Trudeln geraten waren, auf Platz zwei gelegen – 21,8 Punkte hinter den Polen, die als Lokalmatadoren ihrer Favoritenrolle vorerst gerecht wurden.", "Dahinter folgten Norwegen und Japan, der Podestplatz der Österreicher war nach dem ersten Durchgang um 30,4 Punkte abgesichert.", "Mit der Höchstweite von 140,5 Metern im ersten Durchgang hatte Michael Hayböck („Es war ein richtig cooler Wettkampf von uns allen und es tut extrem gut“) das ÖSV-Quartett auf Erfolgskurs gebracht. Im zweiten packte der Salzburger 134 Meter drauf.", "Hörl und Aschenwald („Es hat richtig Spaß gemacht“) steigerten sich bei wechselnden Windbedingungen auf 133 Meter, während Andrzej Stekala seinen zweiten Sprung (115,5) verpatzte, wodurch vor der letzten Runde plötzlich wieder Österreich führte.", "Teambewerb an ÖSV-Adler Die ÖSV-Adler gewinnen dank einer soliden Mannschaftsleistung den Teambewerb in Zakopane knapp vor den Gastgeber Polen. Die Entscheidung fiel zwischen Huber und Dawid Kubacki, wobei der Pole mit 133,5 Metern stark vorlegte.", "Mit seinem zweiten Sprung auf 135,0 Meter ließ der Salzburger Huber aber nichts mehr anbrennen und stellte den insgesamt 42.  Sieg der Österreicher in einem Team-Springen sicher. Zugleich war es der erste einer ÖSV-Auswahl in Zakopane.", "Die Plätze hinter dem Podest blieben Slowenien (4.), Japan und Deutschland. Rundum zufrieden „Dass wir das so runtergebracht haben, macht mich sehr glücklich. Kompliment an das ganze Team, sie haben alle einen mega Job gemacht“, sagte Schlussspringer Huber.", "Hayböck ergänzte: „Wir sind als Außenseiter hineingegangen und haben uns gegenseitig gepusht.", "Natürlich hatten wir auch das nötige Glück, aber insgesamt gesehen war es eine super Leistung und auch mit meiner eigenen bin ich sehr zufrieden.“ Überglücklich gab sich nicht zuletzt Cheftrainer Andreas Widhölzl nach den Problemen der vergangenen Wochen.", "„Es waren schwierige Bedingungen, die Jungs sind ruhig geblieben und Gott sei Dank haben wir am Ende die Nase vorne gehabt. Die Burschen stehen als Team toll zusammen und man hat gemerkt, dass im Wettkampf nochmals ein Ruck durch die Mannschaft gegangen ist, das finde ich richtig cool“", "Nach dem Einzel-Bewerb in Zakopane (mit Hörl, Aschenwald, Hayböck, Huber, Thomas Lackner und Gregor Schlierenzauer) am Sonntag (16.00 Uhr, live in ORF1 und im Livestream) steht schon am nächsten Wochenende in Lahti (FIN) erneut ein Team-Bewerb im Weltcup-Kalender.  “ Teambewerb in Zakopane" ],
  "articleContentTranslated" : [ "After the first round, the Austrians, who had also won the first team competition of the season in Wisla and then got into a tailspin due to CoV cases, were in second place - 21.8 points behind the Poles, who were local heroes of their favorite role for the time being were fair.", "They were followed by Norway and Japan, the Austrians' podium position was secured by 30.4 points after the first round.", "With the maximum distance of 140.5 meters in the first round, Michael Hayböck (“It was a really cool competition for all of us and it feels extremely good”) put the ÖSV quartet on the road to success. In the second, the Salzburg man jumped 134 meters.", "Hörl and Aschenwald (\"It was really fun\") climbed to 133 meters in changing wind conditions, while Andrzej Stekala missed his second jump (115.5), which suddenly led Austria again before the last lap.", "Team competition to ÖSV-Adler Thanks to a solid team performance, the ÖSV-Adler win the team competition in Zakopane just ahead of the host Poland. The decision was made between Huber and Dawid Kubacki, with the Pole having a strong lead of 133.5 meters.", "With his second jump to 135.0 meters, however, Huber from Salzburg didn’t miss anything and secured the 42nd victory of the Austrians in a team competition. At the same time it was the first of an ÖSV selection in Zakopane.", "The places behind the podium remained Slovenia (4th), Japan and Germany. Completely satisfied “That we brought it down like this makes me very happy. Compliments to the whole team, they all did a great job “, said final jumper Huber.", "Hayböck added: “We went in as outsiders and pushed each other.", "Of course we were lucky too, but overall it was a great performance and I'm also very happy with my own. ”Head coach Andreas Widhölzl was also overjoyed after the problems of the past few weeks.", "“The conditions were difficult, the guys stayed calm and thank God we were ahead of the game in the end. The boys are great together as a team and you could tell that the team was jolted again in the competition, I think that's really cool \"", "After the individual competition in Zakopane (with Hörl, Aschenwald, Hayböck, Huber, Thomas Lackner and Gregor Schlierenzauer) on Sunday (4 p.m., live on ORF1 and in the livestream) there will be another team in Lahti (FIN) the next weekend. Competition in the World Cup calendar. “Team competition in Zakopane" ]
}