{
  "id" : "tLYiNZpj",
  "url" : "https://kurier.at/sport/wintersport/akute-herzoperation-bei-oesv-kombinierer-bernhard-gruber/401166150",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T07:30:36Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4228163/46-153901408.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Drama um ÖSV-Kombinierer Gruber: Akute Herz-OP nach Comeback",
  "articleTitleTranslated" : "Drama about ÖSV combiner Gruber: acute heart surgery after comeback",
  "articleContent" : [ "Doch wenig später später klagte Bernhard Gruber dann bei der Rückfahrt ins Hotel über Schmerzen im Brustbereich. Nach der Erstdiagnostik vor Ort durch Sanitäter und die anwesende ÖSV-Teamärztin Dr.", "Ines Berger-Uckermann wurde der Bad Hofgasteiner sofort ins Krankenhaus von Lahti gebracht, wo ihm im Rahmen einer Herzkatheter-Untersuchung zwei weitere Stents eingesetzt werden mussten.             ", "„Bei Bernhard Gruber führte nach dem Rennen heute erneut ein Teilverschluss eines Herzkranzgefäßes zu Beschwerden. Nach einer eingehenden Diagnostik vor Ort wurde er ins örtliche Krankenhaus gebracht, wo ihm im Rahmen einer Herzkatheter-Untersuchung zwei Stents eingesetzt wurden.", "Bernhard ist soweit in guter Verfassung und muss nun entsprechend seiner Genesung noch einige Tage im Krankenhaus bleiben“, so Dr. Berger-Uckermann." ],
  "articleContentTranslated" : [ "But a little later Bernhard Gruber complained of pain in the chest area on the way back to the hotel. After the initial diagnosis on site by paramedics and the present ÖSV team doctor Dr.", "Ines Berger-Uckermann was immediately brought to the Bad Hofgasteiner hospital in Lahti, where two more stents had to be inserted as part of a cardiac catheter examination.", "“After the race today, Bernhard Gruber's partial blockage of a coronary blood vessel again led to complaints. After a detailed diagnosis on site, he was taken to the local hospital, where two stents were inserted into him as part of a cardiac catheter examination.", "Bernhard is so far in good shape and has to stay in the hospital for a few more days in accordance with his recovery, ”said Dr. Berger-Uckermann." ]
}