{
  "sourceCountry" : "austria",
  "articleTitle" : "Mehr als 7.400 neue Corona-Infektionen in Österreich",
  "targetLanguage" : "english",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "articleContent" : [ "Von Mittwoch auf Donnerstag gibt es in Österreich 7.416 neue Corona-Infektionen.  Das ist der bisherige Höchstwert an neuen positiven Tests.  Zuletzt erklärte Bundeskanzler Sebastian Kurz, dass 6.000 die magische Grenze wäre.", "Noch in der Vorwoche prognostizierte die Bundesregierung rund 5.800 positive Tests pro Tag.  Derzeit befinden sich 2.737 Personen aufgrund des Coronavirus in krankenhäuslicher Behandlung und davon 407 der Erkrankten auf Intensivstationen.", "Zudem gibt es seit gestern 41 neue Todesfälle.  Wien erstmals mit über 1.000 Neuinfektionen In Wien sind am Donnerstag erstmals seit Beginn der Coronavirus-Pandemie mehr als 1.000 Neuinfektionen innerhalb von 24 Stunden hinzu gekommen: Konkret wurden 1.231 positive Testresultate eingemeldet, teilte der medizinische Krisenstab der Stadt in einer Aussendung mit.", "Außerdem sind seit Mittwoch acht Menschen an den Folgen bzw. mit einer Coronavirus-Infektion gestorben.  Die weiteren Neuinfektionen teilen sich auf die Bundesländer wie folgt auf: Oberösterreich (1.540), Niederösterreich (1.053), Steiermark (987), Tirol (828), Vorarlberg (709), Salzburg (497), Kärnten (338) und Burgenland (233).  " ],
  "id" : "tmNpTXuc",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/mehr-als-7000-neue-corona-infektionen-in-oesterreich/401087994",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "More than 7,400 new corona infections in Austria",
  "articleContentTranslated" : [ "From Wednesday to Thursday there are 7,416 new corona infections in Austria. This is the previous maximum number of new positive tests. Most recently, Federal Chancellor Sebastian Kurz stated that 6,000 would be the magic limit.", "In the previous week, the federal government forecast around 5,800 positive tests per day. Currently, 2,737 people are in hospital treatment due to the coronavirus and 407 of them are in intensive care units.", "In addition, there have been 41 new deaths since yesterday. Vienna with over 1,000 new infections for the first time In Vienna, for the first time since the beginning of the coronavirus pandemic, more than 1,000 new infections occurred within 24 hours: Specifically, 1,231 positive test results were reported, the city's medical crisis team announced in a broadcast.", "In addition, eight people have died as a result of the consequences or with a coronavirus infection since Wednesday. The other new infections are divided among the federal states as follows: Upper Austria (1,540), Lower Austria (1,053), Styria (987), Tyrol (828), Vorarlberg (709), Salzburg (497), Carinthia (338) and Burgenland (233 )." ]
}