{
  "id" : "TmtEv2EW",
  "url" : "https://kurier.at/kultur/medien/atv-liebeswerber-erlaeutert-corona-verschwoerungstheorie-ueber-fake-pandemie/401182252",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T18:11:52Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4926295/allesliebe.jpg",
  "imageCopyright" : "Screenshot: atv.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ATV-Liebeswerber erläutert Verschwörungstheorie über \"Fake-Pandemie\"",
  "articleTitleTranslated" : "ATV lover explains conspiracy theory about \"fake pandemic\"",
  "articleContent" : [ "Geheimdienste und \"Nazikeule\" Gegen das Wort \"Verschwörungstheoretiker\" zeigt sich Rudi übrigens immun, schließlich sei das Wort nur von Geheimdiensten erfunden worden, um aufgewachte Menschen wie ihn zu diskreditieren.", "Er vergleicht das mit der \"Nazikeule\", die übrigens laut Rudi auch gegen die aktuellen Corona-Demos geschwungen werde.", "\"Das sind alles Rechtsextremisten\" würden die Gegner der Corona-Demos sagen, um diese lächerlich zu machen, dabei seien die meisten Teilnehmer \"friedliche Hippies und vegane, tierliebende Menschen\", die gegen die \"Diktatur, die jetzt aufkommt\" auftreten, sagt Rudi.", "\"Das sind alles Rechtsextremisten, ja, ja\", sagt der Interviewer zwischendurch, in welche Richtung die Ironie geht, wird nicht klar. Nachgefragt wird jedenfalls nicht. Dafür wird in höhere Sphären übergeleitet: \"Glauben Sie an irgendwas Spirituelles?\"", "Ungefiltert Der KURIER fragte nach. Die Antwort von ATV: \"Das Format ,Alles Liebe‘ präsentiert KandidatInnen ungefiltert so, wie sich die potenziellen Beziehungsinteressenten zeigen wollen.", "Viele Aussagen in diesem Format könnten von verschiedenen Perspektiven kritisiert werden, aber das ist nicht die Aufgabe von ,Alles Liebe‘. Es handelt sich hierbei um keine journalistische Sendung, sondern um das Porträt eines Menschen.", "Das Format lebt davon, dass der Mensch nicht durch uns, sondern von sich selbst beschrieben wird. Natürlich distanziert sich ATV von jeglicher Art von Verschwörungstheorien.“ LINK: Die ATV-Sendung zum Nachschauen" ],
  "articleContentTranslated" : [ "Secret services and \"Nazi club\" Rudi shows himself to be immune to the word \"conspiracy theorist\", after all, the word was only invented by secret services to discredit woken up people like him.", "He compares that with the \"Nazi club\", which, according to Rudi, is also being swung against the current Corona demos.", "\"They are all right-wing extremists\" would say the opponents of the corona demos in order to make them look ridiculous. Most of the participants were \"peaceful hippies and vegan, animal-loving people\" who oppose the \"dictatorship that is now emerging,\" says Rudi .", "\"They are all right-wing extremists, yes, yes\", the interviewer says in between, it is not clear in which direction the irony is going. In any case, no inquiries are made. For this, the following is transferred to the higher spheres: \"Do you believe in anything spiritual?\"", "Unfiltered The COURIER asked. The answer from ATV: \"The format, Alles Liebe‘ presents candidates unfiltered as the potential relationship prospects want to show themselves.", "Many statements in this format could be criticized from different perspectives, but that is not the task of, Alles Liebe ‘. This is not a journalistic program, but a portrait of a person.", "The format lives from the fact that people are not described by us but by themselves. Of course ATV distances itself from any kind of conspiracy theories. ”LINK: The ATV show to look up" ]
}