{
  "id" : "TmYA7ObA",
  "url" : "https://kurier.at/chronik/oesterreich/eine-million-oesterreicher-seit-montag-getestet-deutschland-bleibt-bis-7-maerz-im-lockdown/401184841",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T06:34:27Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4931026/46-173647724.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH / GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erstes Land setzt Österreich auf Rote Liste + 1.577 Corona-Neuinfektionen ",
  "articleTitleTranslated" : "First country puts Austria on the red list + 1,577 new corona infections",
  "articleContent" : [ "Die AGES hat am Dienstagabend die aktuelle Verbreitung der Corona-Mutationen in Österreich online gestellt.", "Wenig überraschend gegenüber der bisherigen Erkenntnisse fielen die Ergebnisse nach den Vollsequenzierung der aus den Bundesländern eingelangten Proben aus: Die kritische südafrikanische Variante B.1.351 wurde österreichweit in 171 Fällen bestätigt, 167 positive Verdachtsfälle in Tirol.", "Die Britische Variante findet sich hingegen mehrheitlich in Ostösterreich. Die 167 Tiroler Fälle sind mit 121 mehrheitlich in der dritten Kalenderwoche verortet. Am Dienstagnachmittag waren es mit 162 Fällen noch um fünf wenige.", "Am Montag war kurz noch von 293 bestätigten Fällen gesprochen worden, dies wurde jedoch von der AGES mit teilweise unvollständige Zahlen oder möglichen Doppelzählungen erklärt. Für die anderen Bundesländer hat sich bezüglich der Variante aus Südafrika nichts verändert.", "Der nun online gestellte \"Mutationsbericht\" zeigt einen bestätigten Fall in der Steiermark aus Kalenderwoche vier auf und in Wien gab es weiterhin drei Fälle. Zwei davon in der Kalenderwoche zwei und einen in der Kalenderwoche drei.", "In allen anderen Bundesländern wurden bisher keine Fälle der Südafrika-Variante bestätigt." ],
  "articleContentTranslated" : [ "AGES put the current distribution of the corona mutations in Austria online on Tuesday evening.", "The results after the full sequencing of the samples received from the federal states were not surprisingly compared to the previous findings: The critical South African variant B.1.351 was confirmed in 171 cases across Austria, 167 positive suspected cases in Tyrol.", "The British variant, on the other hand, is mostly found in Eastern Austria. Most of the 167 Tyrolean cases (121) are in the third calendar week. On Tuesday afternoon, there were 162 cases, down five.", "On Monday, 293 confirmed cases were briefly mentioned, but the AGES explained this with partially incomplete numbers or possible double counting. For the other federal states nothing has changed with regard to the variant from South Africa.", "The \"mutation report\" that has now been put online shows a confirmed case in Styria from calendar week four and there were still three cases in Vienna. Two of them in calendar week two and one in calendar week three.", "No cases of the South Africa variant have been confirmed in any of the other federal states." ]
}