{
  "id" : "tMYeYhE7",
  "url" : "https://kurier.at/politik/inland/was-kurz-frederiksen-und-netanjahu-beschlossen-haben/401208004",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T14:51:04Z[UTC]",
  "author" : "christian.boehmer@kurier.at (Christian Böhmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4979965/20210304-ABD0087-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Was Kurz, Frederiksen und Netanjahu beschlossen haben",
  "articleTitleTranslated" : "What Kurz, Frederiksen and Netanyahu decided",
  "articleContent" : [ "\"Wir kommen in Israel langsam aus der Krise heraus\", sagte Netanjahu. \"Wir sind noch nicht immun, aber wir kommen dort hin.\"  Was wurde nun konkret besprochen? Wirklich handfest waren die Dinge nicht, die die drei zitabel bei ihrer Pressekonferenz erzählten.", "Nur soviel ist klar: Israel, Dänemark und Österreich wollen gemeinsam einen Fonds einrichten, um mit diesem die Forschung und Produktion von Impfstoffen zu fördern. \"Niemand weiß, wann die nächste Epidemie zuschlägt\", sagte Netanjahu.", "\"Wir müssen dafür gerüstet sein.\" Kanzler Kurz erklärte wiederum, dass \"die Welt nach Österreich blickt\". Kurz: \"Israel ist das erste Land, das zeigt, wie man die Epidemie besiegen kann.\"", "Der Kanzler erwähnte einmal mehr, dass es insbesondere Netanjahus Warnung 2020 an ihn, Kurz, gewesen sei, die zum schnellen ersten Lockdown in Österreich geführt habe. Wie viel Geld in den Fonds fließt, das konnten die drei Regierungschefs noch nicht sagen.", "\"Lassen Sie uns wieder an die Arbeit gehen, wir können ihnen das noch nicht sagen\", erklärte Netanjahu vor Journalisten. Und dann, als er merkte, dass das möglicherweise etwas zu wenig sein könnte, sagte er noch: \"Aber seien Sie gewiss: Wir meinen die Sache sehr, sehr ernst.\"" ],
  "articleContentTranslated" : [ "\"We are slowly coming out of the crisis in Israel,\" said Netanyahu. \"We're not immune yet, but we'll get there.\" What exactly was discussed now? The things that the three quoted at their press conference were not really tangible.", "Only one thing is clear: Israel, Denmark and Austria want to jointly set up a fund to promote research and production of vaccines. \"Nobody knows when the next epidemic will strike,\" said Netanyahu.", "\"We have to be prepared for it.\" Chancellor Kurz again stated that \"the world looks to Austria\". In short: \"Israel is the first country to show how the epidemic can be defeated.\"", "The Chancellor once again mentioned that it was in particular Netanyahu's 2020 warning to him, Kurz, that led to the first quick lockdown in Austria. The three heads of government have not yet been able to say how much money will flow into the fund.", "\"Let's get back to work, we can't tell you yet,\" Netanyahu told journalists. And then, when he realized that that could possibly be a little too little, he said: \"But be sure: we mean the matter very, very seriously.\"" ]
}