{
  "id" : "tNDAagcm",
  "url" : "https://kurier.at/sport/wintersport/ski-wm-live-so-stehts-bei-riesentorlauf-der-damen/401192251",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T12:29:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947007/46-175861686.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ski-WM live: Gibt es im Damen-Riesentorlauf nächste Medaille?",
  "articleTitleTranslated" : "Ski World Cup live: will there be the next medal in the women's giant slalom?",
  "articleContent" : [ "Katharina Liensberger wird im Riesentorlauf Dritte. Gold geht an die Schweizerin Lara Gut-Behrami. Ramona Siebenhofer wird Fünfte. Zwei Tage nach dem Gewinn der Goldmedaille im Parallelbewerb hat Katharina Liensberger ihre nächste Medaille bei der SKi-WM in Cortina d'Ampezzo geholt.", "Die Vorarlbergerin wurde in einem spannenden Riesentorlauf Dritte und steuerte der bislang starken ÖSV-Bilanz (vier Mal Gold) eine Bronzemedaille bei. Gold ging an die Schweizerin Lara Gut-Behrami, die sich nach ihrem Triumph im Super-G nun Doppel-Weltmeisterin von Cortina nennen darf.", "Silber sicherte sich die Halbzeit-Führende Mikaela Shiffrin aus den USA. Ramona Siebenhofer schaltete im zweiten Durchgang den Turbo, für den Sprung aufs Stockerl reichte es dennoch nicht .", "  © Bild: APA - Austria Presse Agentur Ramona Siebenhofer landete nach einer furiosen Aufholjagd nur knapp nicht in den Medaillenrängen. ", "Die Steirerin Ramona Siebenhofer, nach dem ersten Durchgang nur 14., brauste im Finale noch auf den fünften Platz vor und ließ damit Ex-Weltmeisterin Tessa Worley aus Frankreich (7.), die slowakische Titelverteidigerin Petra Vlhova (12.) und auch Topfavoritin Marta Bassino aus Italien (13.) hinter sich.  ", "Die Tirolerin Stephanie Brunner schied dagegen nach Halbzeitrang 17 im zweiten Durchgang aus. Ihre engere Landsfrau Franziska Gritsch war bereits im ersten Durchgang ausgefallen. © Bild: EPA/CHRISTIAN BRUNA Überwältigte Dritte \"Das ist wirklich Wahnsinn.", "Dass ich es auch im Riesentorlauf auf das Podest schaffe. Ich habe so viel und hart drauf hingearbeitet. Es ist wunderschön, wenn man weiß, die Arbeit zahlt sich aus\", sagte Katharina Liensberger im ersten Interview nach dem Rennen.", "\"Bronze heute ist einfach wunderschön, hat einen Riesen-Stellenwert. Ich war heute über meinem Limit, bin ja schon im Schnee gelegen. Das ganze Universum hat beigetragen, dass ich da so runtergefahren bin.", "Diese ganze Energie, die man mir heute geschickt hat. Es ist einfach nur schön.\" Ramona Siebenhofer trauerte einem verpatzten ersten Lauf nach: \"Leider habe ich mich im ersten Durchgang von einem Fehler rausbringen lassen.", "Im zweiten habe ich es dann durchziehen können. Ich fühle mich richtig gut am Riesentorlauf-Ski. Im Ziel bin ich mehr nervös als am Start. Der Abstand nach vorne ist aber ein gewaltiger. Ein Top-Fünf-Platz im Riesen ist cool.\"", "Ein Traum von Gut-Behrami Für Gut-Behrami erfüllte sich indes mit dem zweiten WM-Triumph in den Dolomiten ein weiterer Traum.", "\"Es war immer ein Wunsch von mir, einmal im Riesen eine Medaille zu holen\", betonte Gut-Behrami, die nach Super-G-Gold und Abfahrts-Bronze ihre bereits dritte Medaille in Cortina und insgesamt achte (zweimal Gold sowie je dreimal Silber und Bronze) holte.", "Für Shiffrin war es sogar schon die zehnte bei einer WM (sechsmal Gold sowie je zweimal Silber und Bronze). \"Eine Medaille im Riesentorlauf ist immer speziell\", meinte die Olympiasiegerin von 2018, die in dieser Disziplin schon vor vier Jahren in St.", "Moritz Vizeweltmeisterin und vor zwei Jahren in Aare Dritte geworden war. Dass nur ein Wimpernschlag auf ihren siebenten WM-Titel fehlte, sei ihr \"egal, ich bin doch sehr happy\", versicherte die 25-Jährige.", "Lara Gut-Behrami (SUI) Mikaela Shiffrin (USA) Alice Robinson (NZL) Maryna Gasienica-Daniel (POL) Tessa Worley (FRA) Wendy Holdener (SUI) Ragnhild Mowinckel (NOR) Nina O'Brien (USA) Michelle Gisin (SUI) Petra Vlhova (SVK) Marta Bassino (ITA) Coralie Frasse Sombet (FRA) Tina Robnik (SLO) Kristin Lysdahl (NOR) Alexandra Tilley (GBR) Corinne Suter (SUI) Magdalena Luczak (POL) Andrea Filser (GER) Neja Dvornik (SLO) Mina Fürst Holtmann (NOR) Cassidy Gray (CAN) Estelle Alphand (SWE) Leona Popovic (CRO) Laura Pirovano (ITA) Charlotte Lingg (LIE) Doriane Escane (FRA) Erika Pykalainen (FIN) Francesca Baruzzi Farriol (ARG) Im 1.  ", "Durchgang u.a.: Franziska Gritsch (AUT), Federica Brignone (ITA), Ana Bucik (SLO), Valerie Grenier (CAN), Paula Moltzan (USA) Im 2. Durchgang u.a.: Stephanie Brunner (AUT), Sara Hector (SWE), Meta Hrovat (SLO), Nuria Pau (ESP)" ],
  "articleContentTranslated" : [ "Katharina Liensberger finished third in the giant slalom. Gold goes to Swiss Lara Gut-Behrami. Ramona Siebenhofer is fifth. Two days after winning the gold medal in the parallel competition, Katharina Liensberger won her next medal at the Ski World Championships in Cortina d'Ampezzo.", "The Vorarlbergerin came third in an exciting giant slalom and contributed a bronze medal to the so far strong ÖSV record (four gold medals). Gold went to Swiss Lara Gut-Behrami, who after her triumph in the Super-G can now call herself double world champion in Cortina.", "Half-time leader Mikaela Shiffrin from the USA secured silver. Ramona Siebenhofer turned on the turbo in the second round, but it wasn't enough to jump on the podium.", "© Image: APA - Austria Press Agency Ramona Siebenhofer only just missed the medal ranks after a furious race to catch up.", "The Styrian Ramona Siebenhofer, only 14th after the first round, raced to fifth place in the final, leaving ex-world champion Tessa Worley from France (7th), the Slovak defending champion Petra Vlhova (12th) and top favorite Marta Bassino from Italy (13th) behind.", "The Tyrolean Stephanie Brunner, on the other hand, retired after rank 17 at halftime in the second round. Her compatriot Franziska Gritsch had already dropped out in the first round. © Image: EPA / CHRISTIAN BRUNA Overwhelmed Third Party \"This is really amazing.", "That I also make it to the podium in the giant slalom. I've worked so hard and hard for it. It's wonderful when you know that the work pays off, \"said Katharina Liensberger in the first interview after the race.", "\"Bronze today is simply beautiful, has a huge significance. I was over my limit today, I was already lying in the snow. The whole universe contributed to my being so down.", "All that energy that was sent to me today. It's just beautiful. \"Ramona Siebenhofer mourned a failed first run:\" Unfortunately, I had a mistake in the first run.", "In the second I was able to pull it off. I feel really good on giant slalom skis. I'm more nervous at the finish than at the start. But the distance to the front is huge. A top five place in the giant is cool. \"", "Gut-Behrami's dream For Gut-Behrami another dream came true with the second World Cup triumph in the Dolomites.", "\"It was always a wish of mine to get a medal once in the giant,\" emphasized Gut-Behrami, who after Super G gold and downhill bronze her third medal in Cortina and eighth in total (two golds and three silver each and bronze).", "For Shiffrin it was even the tenth time at a World Cup (six gold and two silver and bronze medals). \"A medal in giant slalom is always special,\" said the 2018 Olympic champion, who was in this discipline four years ago in St.", "Moritz was vice world champion and finished third in Aare two years ago. The 25-year-old assured her that she \"didn't care that she was only a blink of an eye away from her seventh World Cup title, I'm very happy.\"", "Lara Gut-Behrami (SUI) Mikaela Shiffrin (USA) Alice Robinson (NZL) Maryna Gasienica-Daniel (POL) Tessa Worley (FRA) Wendy Holdener (SUI) Ragnhild Mowinckel (NOR) Nina O'Brien (USA) Michelle Gisin (SUI ) Petra Vlhova (SVK) Marta Bassino (ITA) Coralie Frasse Sombet (FRA) Tina Robnik (SLO) Kristin Lysdahl (NOR) Alexandra Tilley (GBR) Corinne Suter (SUI) Magdalena Luczak (POL) Andrea Filser (GER) Neja Dvornik ( SLO) Mina Fürst Holtmann (NOR) Cassidy Gray (CAN) Estelle Alphand (SWE) Leona Popovic (CRO) Laura Pirovano (ITA) Charlotte Lingg (LIE) Doriane Escane (FRA) Erika Pykalainen (FIN) Francesca Baruzzi Farriol (ARG) Im 1.", "Round among others: Franziska Gritsch (AUT), Federica Brignone (ITA), Ana Bucik (SLO), Valerie Grenier (CAN), Paula Moltzan (USA) In the 2nd round among others: Stephanie Brunner (AUT), Sara Hector (SWE), Meta Hrovat (SLO), Nuria Pau (ESP)" ]
}