{
  "id" : "tngRKjhZ",
  "url" : "https://www.derstandard.at/story/2000125147290/sterblichkeit-bei-diabetes-stieg-in-oesterreich-um-70-prozent?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-18T06:33:28Z[UTC]",
  "author" : "Stefan Weiss",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Diabetes-Sterblichkeit in Österreich seit 2000 um 70 Prozent gestiegen",
  "articleTitleTranslated" : "Diabetes mortality in Austria has risen by 70 percent since 2000",
  "articleContent" : [ "Wien – Rund 800.000 Menschen in Österreich leiden an Diabetes. Die Versorgung dieser chronisch Kranken ist aber anhaltend schlecht. Die Sterblichkeit an den Folgen der \"Zuckerkrankheit\" ist in Österreich seit dem Jahr 2000 um 70 Prozent gestiegen.", "Die Amputationsrate (Fuß- oder Beinamputationen) als Folge des Diabetes ist extrem hoch. Das erklärten Experten beim Danish Health Cercle in Wien. \"Es sind rund 800.000 Menschen, die an Diabetes leiden\", sagte Susanne Kaser, Präsidentin der Österreichischen Diabetes-Gesellschaft (ÖDG).", "\"Wir reden hier davon, dass alle 50 Minuten in Österreich ein Mensch an den Folgen der Erkrankung stirbt.\" Rund 90 Prozent der Betroffenen seien Typ-2-Diabetiker (primär nichtinsulinpflichtiger Diabetes), fünf bis sieben Prozent Typ-1-Diabetiker.", "Hinzu kämen aber in Österreich auch noch rund 350.000 Personen mit Prädiabetes (Vorstufe) und einem extrem hohen Risiko, binnen fünf Jahren wirklich zu erkranken, sagte die Diabetologin von der Universitätsklinik Innsbruck bei der Dienstagabend vom dänischen Pharmakonzern Novo Nordisk organisierten Veranstaltung (Hybrid).  ", "Somit komme man auf rund eine Million Menschen in Österreich, die mehr oder minder mit der chronischen Zuckerstoffwechselerkrankung konfrontiert seien. \"Das ist eine sehr schwerwiegende Erkrankung. Es geht um mehr als einen zu hohen Blutzucker.", "Wir sind, was die Therapieoptionen betrifft, in einer sehr guten Zeit. Aber wir müssen die Therapien zu den Patienten bringen\", erklärte die Expertin. Diabetes betreffe den ganzen Körper.", "Die Zahlen zu Diabetes in Österreich bzw. zur Situation ihrer Versorgung seien \"vernichtend\", erklärte Bernhard Ludvik, Diabetologe an der Klinik Landstraße in Wien.", "Er zitierte aus dem Ländergesundheitsbericht der EU-Kommission bzw. der OECD (2019) für Österreich: \"Wir hatten einen Anstieg der Diabetes-Mortalität zwischen dem Jahr 2000 und 2019 um 70 Prozent.\" Die Probleme liegen offenbar auf mehrfacher Ebene.", "\"Die Schwäche ist zunächst im niedergelassenen Bereich. Da können aber die niedergelassenen (Haus-)Ärzte nichts dafür. Man braucht für die Betreuung von Diabetikern Schulung, Zeitressourcen und Tools. Der Erstattungskodex (für Diabetes-Arzneimittel; Anm.) hinkt hinter den Leitlinien deutlich nach.", "Wir können die Patienten nicht so behandeln, wie wir es sollten\", betonte Ludvik.", "Dabei gebe mit den sogenannten GLP-1-Agonisten und den SGLT-2-Inhibitoren jetzt Medikamente zur Behandlung des Typ-2-Diabetes die erstmals nachgewiesen hätten, dass sie die schweren Komplikationen wie Herzerkrankungen etc. reduzierten.", "Man dürfe da aber beispielsweise laut Krankenkassen-Vorschriften in einem Fall nur stufenweise vorgehen und ein innovatives Medikament erst ab einen \"Schwellenwert\" schlechter Blutzuckerkontrolle verschreiben.", "Oder die Erstverschreibung müsse beispielsweise durch ein Zentrum erfolgen. \"Bis dahin hat der Betroffene aber schon jahrelang einen extrem hohen Blutzuckerwert\", sagte Ludvik.", "Atherosklerose, Herzinfarkt, Schlaganfall, terminales Nierenversagen und Erblindung sind die ärgsten und häufigsten Konsequenzen der chronischen Erkrankung.", "Für den Wiener Diabetologen sollte es darum gehen, bei Diabetikern ein genauso hohes Ziel wie bei Krebskranken oder Patienten mit chronischer Polyarthritis von Beginn an anzusteuern. \"Krebs will man heilen.", "Geht das nicht, kommt der Patient in Remission (möglichst keine Krankheitszeichen bei Stillstand der Erkrankung, Anm.). Beim Rheumapatienten will man so früh wie möglich in Remission kommen\", sagte Ludvik.", "Die OECD kritisiert seit Jahren in ihren Gesundheitsberichten, dass in Österreich viel zu viele Diabetiker ins Spital kommen. Das ist die teuerste Variante, weil offenbar eine zweite Ebene von Diabetologen in der niedergelassenen Praxis mit Kassenverträgen fehlt.", "Hier könnten auch neue Zentren außerhalb von Krankenhäusern eine zukunftsträchtige Ergänzung bieten. Die österreichischen Diabetiker selbst schätzen ihre Situation übrigens nicht besonders gut ein.", "Der Novo-Nordisk-Geschäftsführer in Österreich, Bernhard Ecker, zitierte aus einer im Auftrag seines Unternehmens durchgeführten repräsentativen Umfrage.", "Im Sample der Befragten waren 25 Prozent zuckerkrank: \"Jeder dritte Typ-1-Diabetiker und jeder fünfte Typ-2-Diabetiker hat Angst vor Nachteilen im Job. Jeder zehnte Diabetiker hat Angst, den Job zu verlieren.\"", "Die Statistik zeige, dass jeder zehnte Zuckerkranke einen Herzinfarkt erleide, ein Viertel aller Herzoperationen werde an Diabetikern durchgeführt.", "Arbeiterkammerdirektor Christoph Klein verwies auf eine andere Diabetes-Komplikation: schwere Durchblutungsstörungen an Füßen und Beinen, was bis zu Amputationen führt. \"Laut OECD haben wir 14 Fuß- oder Unterschenkelamputationen auf 100.000 Einwohner im Alter über 15 Jahren.", "Im OECD-Durchschnitt sind es sechs pro 100.000 Einwohner.\" Auf dem Arbeitsmarkt bzw. bei der Vermittlung von Arbeitssuchenden spiele Diabetes \"keine große Rolle\", betonte AMS-Vorstand Johannes Kopf.", "Das größte persönliche Problem stelle oft die Frage dar, ob man den Chef über eine solche chronische Erkrankung informieren solle oder nicht. Das ändere sich aber schnell, wenn Folgeerkrankungen des Diabetes mit schwerwiegenden Folgen und langen Krankenständen bzw.", "Rehabilitation notwendig werden. (APA, 18.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - Around 800,000 people in Austria suffer from diabetes. However, the care for these chronically ill people continues to be poor. The mortality from the consequences of \"diabetes\" has risen in Austria by 70 percent since the year 2000.", "The amputation rate (foot or leg amputations) as a result of diabetes is extremely high. This was explained by experts at the Danish Health Cercle in Vienna. \"There are around 800,000 people who suffer from diabetes,\" said Susanne Kaser, President of the Austrian Diabetes Society (ÖDG).", "\"We are talking about the fact that every 50 minutes in Austria someone dies from the consequences of the disease.\" Around 90 percent of those affected are type 2 diabetics (primarily non-insulin-dependent diabetes), five to seven percent are type 1 diabetics.", "In addition, there are around 350,000 people in Austria with prediabetes (preliminary stage) and an extremely high risk of really getting sick within five years, said the diabetologist from the Innsbruck University Hospital at the event (Hybrid) organized by the Danish pharmaceutical company Novo Nordisk on Tuesday evening.", "This means there are around one million people in Austria who are more or less confronted with chronic sugar metabolism. \"It's a very serious disease. It's about more than high blood sugar.", "We are at a very good time in terms of therapy options. But we have to bring the therapies to the patient, \"explained the expert. Diabetes affects the whole body.", "The figures on diabetes in Austria and the situation of their care are \"devastating\", said Bernhard Ludvik, diabetologist at the Landstrasse Clinic in Vienna.", "He quoted from the country health report of the EU Commission and the OECD (2019) for Austria: \"We had a 70 percent increase in diabetes mortality between 2000 and 2019.\" The problems apparently lie on several levels.", "\"The weakness is initially in the private practice area. But the (house) doctors cannot help it. You need training, time resources and tools to care for diabetics. The reimbursement code (for diabetes drugs; note) lags behind the guidelines clearly after.", "We cannot treat the patients the way we should, ”stressed Ludvik.", "With the so-called GLP-1 agonists and SGLT-2 inhibitors, there are now drugs for the treatment of type 2 diabetes that have been shown for the first time that they reduce serious complications such as heart disease etc.", "However, according to health insurance regulations, one may only proceed gradually in one case and only prescribe an innovative drug from a \"threshold value\" of poor blood sugar control.", "Or, for example, the first prescription would have to be done by a center. \"By then, the person affected has had extremely high blood sugar levels for years,\" said Ludvik.", "Atherosclerosis, heart attack, stroke, terminal kidney failure and blindness are the worst and most common consequences of the chronic illness.", "For the Viennese diabetologist, it should be a matter of aiming at the same high goal for diabetics as for cancer patients or patients with chronic polyarthritis from the beginning. \"You want to cure cancer.", "If that does not work, the patient will go into remission (if possible, no signs of illness if the illness has stopped, note). With rheumatism patients, you want to get into remission as early as possible, \"said Ludvik.", "For years, the OECD has criticized in its health reports that far too many diabetics come to hospitals in Austria. This is the most expensive option because there is apparently no second level of diabetologist in the private practice with health insurance contracts.", "Here, new centers outside of hospitals could also offer a promising addition. Incidentally, the Austrian diabetics themselves do not assess their situation particularly well.", "The Novo Nordisk managing director in Austria, Bernhard Ecker, quoted from a representative survey carried out on behalf of his company.", "In the sample of respondents, 25 percent were diabetic: \"Every third type 1 diabetic and every fifth type 2 diabetic is afraid of being disadvantaged at work. Every tenth diabetic is afraid of losing their job.\"", "The statistics show that every tenth person with diabetes suffers a heart attack, and a quarter of all heart operations are performed on diabetics.", "Chamber of Labor director Christoph Klein referred to another complication of diabetes: severe circulatory disorders in the feet and legs, which can lead to amputations. \"According to the OECD, we have 14 foot or lower leg amputations for every 100,000 residents over the age of 15.", "The OECD average is six per 100,000 inhabitants. \"Diabetes does not play a major role in the labor market or in the placement of jobseekers,\" emphasized AMS board member Johannes Kopf.", "The biggest personal problem is often the question of whether or not to inform the boss about such a chronic illness. That changes quickly, however, if secondary diseases of diabetes with serious consequences and long sick leave or", "Rehabilitation will be necessary. (APA, March 18, 2021)" ]
}