{
  "id" : "TnKiVBpu",
  "url" : "https://kurier.at/sport/wintersport/damen-super-g-lara-gut-behrami-siegt-vor-tamara-tippler/401166342",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-24T12:23:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4893393/46-174268261.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Damen-Super-G: Lara Gut-Behrami siegt vor Tamara Tippler",
  "articleTitleTranslated" : "Ladies Super G: Lara Gut-Behrami wins ahead of Tamara Tippler",
  "articleContent" : [ "Um 12.05 Uhr hielt Crans Montana am Sonntag abermals die Luft an.", "Und wie schon am Freitag war  Stephanie Venier der Grund: Erneut war die Tirolerin an einem Geländeübergang mit dem Innenski hängen geblieben, erneut hob sie ab und stürzte, anders als zwei Tage zuvor aber trug sie keine Verletzungen im Gesicht davon.", "Es reichte ja auch das große Pflaster am Kinn der Tirolerin, das das genähte Cut aus der ersten Abfahrt im Wallis überdeckte, da musste ja in diesem anspruchsvollen Super-G am Sonntag nicht noch mehr hinzukommen.", "Stephanie Venier ärgerte sich jedenfalls gehörig, war sie doch auf Kurs zu einer Spitzenzeit, und das wäre nach den ersten beiden Auftritten genau das Richtige gewesen, um das Selbstvertrauen wieder ins Lot zu bringen.", "„Mich ärgert’s, dass ich wieder einen Abflug gemacht habe, und das, wo ich genau gewusst hatte, was ich zu tun habe und auch schnell war.  Aber körperlich ist alles in Ordnung.", "Jetzt geht es nach Garmisch, und darauf freue ich mich schon.“ Tippler meldet sich zurück So war es an Tamara Tippler, in die Rolle der besten Österreicherin zu schlüpfen – und dieses Mal wieder in jener Form, die die Steirerin zuletzt in St.", "Anton aufs Podest geführt hatte: Zweite wurde die 29-Jährige. „Es war keine Traumfahrt, aber eine coole Fahrt. Fahr’ einfach, und wenn du draußen liegst, ist es auch wurscht, hatte ich mir gesagt.", "Leider war der Zielhang wieder nicht ganz ideal, aber ich habe doch gezeigt, dass ich mithalten kann.“ Nur Lokalmatadorin Lara Gut-Behrami war außer Reichweite: 0,93 Sekunden legte die Tessinerin zwischen sich und die erste Verfolgerin, eine kleine Welt.", "\"Es hat alles andere als perfekt angefangen\", erklärte die nunmehr 28-fache Weltcupsiegerin, \"das hat mich aufgeweckt.\" Abrupt beendet wurde die Siegesserie von Sofia Goggia: Die italienische Dominatorin der Abfahrtssaison war auch am Sonntag auf Podestkurs, verpasste aber das vorletzte Tor.", "Auch die Gesamtweltcupführende Petra Vlhova kam nach einem Besichtigungsfehler nicht ins Ziel. Generell zeigten sich die Österreicherinnen im Vergleich zu den Abfahrten deutlich verbessert.", "Christine Scheyer, die so lange mit den Folgen ihres Schädeltraumas zu kämpfen hatte, wurde Fünfte (+1,12 Sekunden), besser klassiert war die Vorarlbergerin zuletzt am 15.  Jänner 2017, als sie in Altenmarkt-Zauchensee die Abfahrt gewonnen hatte.", "Und Ricarda Haaser unterstrich als Siebente (+1,39) ihre ansteigende Form rechtzeitig vor der WM in Cortina d’Ampezzo, die Tirolerin war in einem Super-G zuvor nur einmal besser unterwegs gewesen.", "Ausgeschieden u.a.: Stephanie Venier (AUT), Breezy Johnson (USA), Jasmine Flury (SUI), Elena Curtoni (ITA), Sofia Goggia (ITA), Wendy Holdener (SUI), Petra Vlhova (SVK)" ],
  "articleContentTranslated" : [ "At 12:05 p.m. on Sunday, Crans Montana held its breath again.", "And as on Friday, Stephanie Venier was the reason: Again the Tyrolean got stuck on a cross-country with the inner ski, took off again and fell, but unlike two days earlier, she did not suffer any facial injuries.", "The big plaster on the chin of the Tyrolean, which covered the sewn cut from the first descent in Valais, was enough, so there was no need for more in this demanding Super-G on Sunday.", "In any case, Stephanie Venier was quite annoyed, she was on track for a peak time, and after the first two appearances that would have been exactly the right thing to bring the self-confidence back into balance.", "\"I am annoyed that I made another departure and that where I knew exactly what to do and was quick. But physically everything is fine.", "Now I'm off to Garmisch, and I'm already looking forward to it. ”Tippler reports back So it was for Tamara Tippler to slip into the role of the best Austrian - and this time again in the form that the Styrian was last in St.", "Anton had led to the podium: The 29-year-old came in second. “It wasn't a dream ride, but a cool ride. Just drive, and if you're lying outside, it doesn't matter, I told myself.", "Unfortunately, the finish slope was not ideal again, but I showed that I can keep up. ”Only local hero Lara Gut-Behrami was out of reach: the Ticino woman put 0.93 seconds between herself and the first pursuer, a small world.", "\"It started anything but perfect,\" said the now 28-time World Cup winner, \"that woke me up.\" Sofia Goggia's winning streak came to an abrupt end: The Italian dominator of the downhill season was also on the podium on Sunday, but missed the penultimate goal.", "The overall World Cup leader Petra Vlhova did not finish after an inspection mistake. In general, the Austrians showed a significant improvement compared to the downhill runs.", "Christine Scheyer, who had to struggle with the consequences of her head trauma for so long, came in fifth (+1.12 seconds), the last time she was better classified was on January 15, 2017, when she won the downhill in Altenmarkt-Zauchensee.", "And Ricarda Haaser underlined her rising form in seventh place (+1.39) in time for the World Cup in Cortina d’Ampezzo, the Tyrolean had only been better once in a Super-G.", "Retired: Stephanie Venier (AUT), Breezy Johnson (USA), Jasmine Flury (SUI), Elena Curtoni (ITA), Sofia Goggia (ITA), Wendy Holdener (SUI), Petra Vlhova (SVK)" ]
}