{
  "id" : "TnVru2sV",
  "url" : "https://www.diepresse.com/5947931/Champions-League_Leipzig-muss-Liverpool-fuer-SpielVerlegung-Strafe?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T10:32:00Z[UTC]",
  "author" : "Lukas Zahrer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/b/5947931/4ADB5FA4-4C8A-4113-89BB-671FB60665C0_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Leipzig muss Liverpool für Spiel-Verlegung Strafe zahlen",
  "articleTitleTranslated" : "Leipzig has to pay Liverpool penalty for postponing the game",
  "articleContent" : [ "Die Deutschen trugen ihr Heimspiel wegen der Reiserestriktionen in Budapest aus und werden dafür von der Uefa zur Kassa gebeten. RB Leipzig muss für die Verlegung seines Achtelfinal-Rückspiels in der Fußball-Champions-League gegen Liverpool eine Millionen-Strafe zahlen.", "Weil die \"Reds\" ihr Heimspiel am Mittwoch aufgrund von deutschen Reisebeschränkungen in Budapest austragen müssen, erhalten die Briten von Leipzig eine Entschädigung von zehn Prozent des Startgeldes. Das geht aus dem Anhang K der UEFA-Regularien hervor.", "Zuerst hatte die \"Bild\"-Zeitung (Montag) darüber berichtet. Das genaue Startgeld ist von der UEFA noch nicht kommuniziert worden. Da es in der vergangenen Saison 15,25 Millionen Euro waren, ist davon auszugehen, dass RB mindestens 1,525 Millionen zahlen muss.", "Das Geld wird bei der Überweisung der Gesamtprämien einbehalten und an Liverpool gezahlt. Zudem müssen sich die Sachsen zur Hälfte an den Kosten zur Austragung des Spiels in der ungarischen Hauptstadt beteiligen.", "Bereits im Hinspiel hatte RB laut \"Bild\" Mehrkosten in Höhe von 300.000 Euro stemmen müssen.", "Weil Großbritannien zu den besonders von einer Coronavirus-Mutation gefährdeten Gebieten gehört, müsste der Club der ÖFB-Teamspier Konrad Laimer und Marcel Sabitzer bei der Rückkehr aus Liverpool in Quarantäne.", "Um dies zu verhindern, hatte die UEFA den englischen Meister bereits frühzeitig um eine Verlegung gebeten. Das ebenfalls in Budapest ausgetragene Hinspiel hatte Liverpool 2:0 gewonnen.", "Der WAC musste sein Heimspiel im Sechzehntelfinale der Europa League gegen Tottenham ebenfalls in Budapest austragen, konnte aber zum Auswärtsmatch nach London reisen. Daher gibt es für die Kärntner laut Manager Markus Perchthaler auch keine UEFA-Strafe." ],
  "articleContentTranslated" : [ "The Germans played their home game in Budapest because of travel restrictions and were asked to go to the cash desk by Uefa. RB Leipzig has to pay a million fine for the postponement of its second leg in the Champions League against Liverpool.", "Because the \"Reds\" have to play their home game in Budapest on Wednesday due to German travel restrictions, the British will receive compensation of ten percent of the entry fee from Leipzig. This can be found in Appendix K of the UEFA regulations.", "First the \"Bild\" newspaper reported about it (Monday). The exact entry fee has not yet been communicated by UEFA. Since it was 15.25 million euros last season, it can be assumed that RB will have to pay at least 1.525 million.", "The money will be withheld when the total rewards are transferred and paid to Liverpool. In addition, the Saxons have to contribute half of the costs of hosting the game in the Hungarian capital.", "According to \"Bild\", RB had to cope with additional costs of 300,000 euros in the first leg.", "Because Great Britain is one of the areas particularly at risk from a coronavirus mutation, the club of ÖFB team spiers Konrad Laimer and Marcel Sabitzer would have to be in quarantine when they return from Liverpool.", "To prevent this from happening, UEFA asked the English champions early on for a postponement. The first leg, also played in Budapest, was won 2-0 by Liverpool.", "The WAC had to play its home game in the round of 32 of the Europa League against Tottenham in Budapest, but was able to travel to London for the away match. Therefore, according to manager Markus Perchthaler, there is no UEFA penalty for the Carinthians." ]
}