{
  "id" : "TnzZmbaH",
  "url" : "https://wien.orf.at/stories/3078118/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-28T15:51:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verzögerung bei Massentests wegen EDV",
  "articleTitleTranslated" : "Delay in mass tests due to IT",
  "articleContent" : [ "Laut Bürgermeister Michael Ludwig (SPÖ) brauche das Bundesheer zwei weitere Tage, um die EDV auszurüsten. „Es ist davon auszugehen, dass sich in Wien mehrere hunderttausend Menschen testen lassen wollen.", "Das Bundesheer wird mit Unterstützung der Stadt Wien am 4. Dezember beginnen“, so Ludwig gegenüber „Wien heute“. Beim Bundesheer will man die Schuld an der Verschiebung aber nicht schultern – die Computerysteme für die Anmeldung und Abwicklung seien Angelegenheit des Gesundheitsministeriums.", "Dort wurde das am Samstagabend auch so bestätigt, man hätte ursprünglich erst Mitte Dezmeber starten wollen, dann habe Wien aufs Tempo gedrückt. Man werde nun ab dem 2. Dezember Anmeldungen durchführen können und erst ab dem 4.", "Dezember sei das Online-System bereit, die Massentests auch administrativ durchzuführen. Massentests starten zwei Tage später Die Coronavirus-Massentests starten erst am 4. Dezember. Das bestätigte das Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) am Samstagnachmittag.", "Zunächst hatte die „Kronen Zeitung“ darüber berichtet, dass es Probleme mit dem IT-System gibt. Tests in drei Hallen Über die Verzögerung hatte zunächst die „Kronen Zeitung“ berichtet, das Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) hat den neuen Starttermin am Samstagnachmittag bestätigt.", "„Das vom Bund gestellte IT-System kann vorher nicht in Betrieb genommen werden“, hieß es laut „Kronen Zeitung“ dazu. Noch am Freitag hatte es vonseiten des Stadtratbüros und des Bundesheeres, das die Tests durchführt, geheißen, dass der Termin halten wird.", "Für den Testmarathon werden an drei Orten Teststraßen eingerichtet: in der Stadthalle, der Messe und in der Marx-Halle.", "Nähere Informationen wird es wohl am Sonntagnachmittag bei einer Pressekonferenz geben.Ludwig verteidigte frühe Massentests Bürgermeister Ludwig hatte am Samstag auch im Ö1-Mittagsjournal den Umstand verteidigt, dass die Coronavirus-Massentests in Wien früher als ursprünglich geplant beginnen.", "Man folge hier den westlichen Bundesländern, die ebenfalls früher starten.", "„Dass wir das früher machen, hängt damit zusammen, dass völlig zu Recht die westlichen Bundesländer sich entschieden haben, die Tests so vorzunehmen, dass Menschen, die eventuell in Quarantäne kommen, vor dem Weihnachtsfest wieder zu Hause sein können.", "Ich finde, das ist ein logischer Zugang“, sagte er im Ö1-Mittagsjournal. Man habe dem Bund bzw. dem Bundesheer nicht über die Medien ausgerichtet, wann man starte. Ministerin Klaudia Tanner (ÖVP) und auch das Wiener Militärkommando seien vorher informiert worden, versicherte Ludwig.", "Wien habe eine gewisse Skepsis angemeldet, was Massentests betreffe. Jedoch habe Bundeskanzler Sebastian Kurz (ÖVP) angekündigt, dass diese österreichweit stattfinden sollten.", "„Von daher haben wir uns darauf vorbereitet.“ Wien habe angeboten, die Rahmenbedingungen für die Tests, die vom Bundesheer organisiert würden, zu schaffen. Es seien auch zusätzlich 200 Sanitäter angeboten worden, was aktuell eine große Herausforderung sei.", "„Wir wollen die Maßnahme der Bundesregierung unterstützen, wo wir können“, beteuerte der Bürgermeister.Ludwig überzeugt, dass Bund alles „durchgeplant“ hat Da der Kanzler die Tests in der „Pressestunde“ angekündigt habe, seien die entsprechenden Vorbereitungen wohl getroffen worden, sagte Ludwig.", "Er nehme an, „dass man nicht erst jetzt überlegt, wie man das organisatorisch umsetzt“. Immerhin seien alle Bundesländer aufgefordert worden, sich zu beteiligen.", "„Ich gehe davon aus, dass das durchgeplant ist.“ Die weiteren Schritte nach dem Lockdown werde man sich wohl regional ansehen müssen, meinte Ludwig. Wien sei in einer „guten Situation“, da es aktuell die geringsten Infektionszahlen – bezogen auf die Einwohnerzahl – verzeichne.", "Und er betonte: „Wir testen sehr viel. Das war von Beginn an unsere Strategie.“ Die Situation sei in Wien immer stabil gewesen, auch wenn das vor der Wahl anders dargestellt worden sei.Christkindlmarkt-Frage offen Offen sei auch noch die Frage, wann die Christkindlmärkte aufsperren können.", "Es bestehe die Gefahr, dass es sich für die Wirtschaftstreibenden nicht mehr auszahle, wenn zu spät geöffnet werde, gab der Stadtchef zu bedenken. Es werde sich zeigen, ob die Bundesregierung die Möglichkeit biete, dass die Geschäfte aufsperren dürfen." ],
  "articleContentTranslated" : [ "According to Mayor Michael Ludwig (SPÖ), the armed forces need two more days to equip the IT. “It can be assumed that several hundred thousand people in Vienna want to be tested.", "With the support of the City of Vienna, the armed forces will begin on December 4th ”, Ludwig told“ Vienna today ”. The armed forces do not want to shoulder the blame for the postponement - the computer systems for registration and processing are a matter for the Ministry of Health.", "There it was confirmed on Saturday evening that they originally wanted to start in mid-December, then Vienna pushed the pace. You will now be able to register from December 2nd and only from December 4th.", "December the online system is ready to carry out the mass tests administratively. Mass tests start two days later The coronavirus mass tests don't start until December 4th. This was confirmed by the office of City Councilor for Health Peter Hacker (SPÖ) on Saturday afternoon.", "Initially, the “Kronen Zeitung” reported that there were problems with the IT system. Tests in three halls The “Kronen Zeitung” initially reported about the delay, and the office of City Councilor for Health Peter Hacker (SPÖ) has confirmed the new start date on Saturday afternoon.", "“The IT system provided by the federal government cannot be put into operation beforehand,” said the “Kronen Zeitung”. On Friday, the city council office and the armed forces conducting the tests said that the date would be held.", "Test streets will be set up at three locations for the test marathon: in the town hall, the trade fair and in the Marx hall.", "More information will be available on Sunday afternoon at a press conference. Ludwig defended early mass tests Mayor Ludwig had also defended the fact that the coronavirus mass tests in Vienna began earlier than originally planned in the Ö1 lunch journal on Saturday.", "Follow the western federal states here, which also start earlier.", "“The fact that we do this earlier is due to the fact that the western federal states have rightly decided to carry out the tests in such a way that people who may be in quarantine can be home again before Christmas.", "I think that's a logical approach, \"he said in the Ö1-Mittagsjournal. The federal government or the armed forces were not told when to start using the media. Minister Klaudia Tanner (ÖVP) and the Vienna military command had been informed beforehand, Ludwig assured.", "Vienna had registered a certain skepticism about mass tests. However, Federal Chancellor Sebastian Kurz (ÖVP) announced that this should take place across Austria.", "“So we have prepared for it.” Vienna offered to create the framework for the tests organized by the armed forces. An additional 200 paramedics were offered, which is currently a major challenge.", "\"We want to support the Federal Government's measure wherever we can,\" asserted the mayor. Ludwig is convinced that the federal government has \"planned\" everything. Since the Chancellor announced the tests during the \"press hour\", the appropriate preparations were probably made Ludwig.", "He assumes \"that you don't just think about how to implement it organizationally\". After all, all federal states were asked to participate.", "\"I assume that this has been planned.\" The further steps after the lockdown will probably have to be viewed regionally, said Ludwig. Vienna is in a \"good situation\" because it currently has the lowest number of infections - based on the number of inhabitants.", "And he emphasized: “We test a lot. That was our strategy from the start. ”The situation in Vienna was always stable, even if it was presented differently before the election. Christkindl market question open The question of when the Christmas markets can open is also open.", "There is a risk that it will no longer pay off for business people if the opening is too late, the city chief warned. It remains to be seen whether the federal government offers the possibility of opening the shops." ]
}