{
  "id" : "TOt6LpFG",
  "url" : "https://kurier.at/sport/motorsport/sir-lewis-hamilton-formel-1-star-zum-ritter-geschlagen/401143932",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T08:01:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4849065/46-173834443.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sir Lewis Hamilton: Formel-1-Star zum Ritter geschlagen",
  "articleTitleTranslated" : "Sir Lewis Hamilton: Formula 1 star knighted",
  "articleContent" : [ "Der Weltmeister erfuhr die höchste Ehre, die einem britischen Sportler zuteil werden kann. Formel-1-Rekordweltmeister Lewis Hamilton darf sich ab sofort Sir Lewis nennen. Der 35 Jahre alte Brite wurde von Königin Elizabeth II. zum Ritter geschlagen - zumindest virtuell.", "Hamilton steht nun auf einer entsprechenden Liste mit über 1.200 weiteren Persönlichkeiten, die der Buckingham-Palast am Abend des 30.  Dezember veröffentlicht hat.", "Hamilton hatte in diesem Jahr den Rekord Michael Schumachers von sieben WM-Titeln eingestellt und den Deutschen mit 95 Rennsiegen überholt. Bereits 2008 war ihm nach seinem ersten WM-Sieg der britische Ritterorden verliehen worden - der Order of the British Empire.", "Doch von der Königin nun zum Ritter geschlagen zu werden, ist die höchste Ehre, die einem Sportler in Großbritannien zuteil werden kann.", "Vierter Sir in der Formel 1 Hamilton reiht sich damit ein unter Promis wie Sir Elton John, Sir Paul McCartney oder dem in diesem Jahr verstorbenen Sir Sean Connery, die unter vielen anderen bereits den Ritterorden tragen.", "Und er ist nach Sir Stirling Moss, Sir Jackie Stewart und dem Australier Sir Jack Brabham der vierte Formel-1-Pilot, dem dies gelang.", "\"Großbritannien kann sehr stolz sein, einen Champion und Botschafter zu haben vom Kaliber eines Sir Lewis Hamilton\", sagte Mercedes-Teamchef Toto Wolff am Donnerstag zur Auszeichnung des Erfolgspiloten der Silberpfeile.", "Seit 2013 fährt Hamilton für das deutsche Werksteam und wurde 2014, 2015, 2017, 2018, 2019 und 2020 Weltmeister. Seinen ersten Titel hatte er 2008 ein Jahr nach seinem Einstieg in die Formel 1 im McLaren geholt.", "Damals war er bereits mit dem britischen Ritterorden ausgezeichnet worden." ],
  "articleContentTranslated" : [ "The world champion received the highest honor that can be bestowed on a British athlete. Formula 1 record world champion Lewis Hamilton can now call himself Sir Lewis. The 35-year-old Brit was knighted by Queen Elizabeth II - at least virtually.", "Hamilton is now on a corresponding list of over 1,200 other personalities that Buckingham Palace published on the evening of December 30th.", "Hamilton had set Michael Schumacher's record of seven world championship titles this year and overtook the German with 95 race wins. In 2008, after his first World Cup victory, he was awarded the British Order of the British Empire.", "But to be knighted by the Queen is the highest honor that can be bestowed on an athlete in Great Britain.", "Fourth Sir in Formula 1 Hamilton joins celebrities such as Sir Elton John, Sir Paul McCartney or Sir Sean Connery, who died this year, who, among many others, have already been awarded the Knighthood.", "And after Sir Stirling Moss, Sir Jackie Stewart and the Australian Sir Jack Brabham, he is the fourth Formula 1 driver to have achieved this.", "\"Great Britain can be very proud to have a champion and ambassador of the caliber of Sir Lewis Hamilton,\" said Mercedes team principal Toto Wolff on Thursday at the award of the successful Silver Arrows driver.", "Hamilton has been driving for the German works team since 2013 and was world champion in 2014, 2015, 2017, 2018, 2019 and 2020. He won his first title in the McLaren in 2008, a year after joining Formula 1.", "At that time he had already been awarded the British Order of Knights." ]
}