{
  "id" : "TP8ka4wB",
  "url" : "https://kurier.at/chronik/oesterreich/massentests-kurz-zufrieden-lob-fuer-wien-stelzer-kann-sich-impfpflicht-vorstellen/401120208",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T11:47:56Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wien in 7-Tages-Inzidenz wieder unter 200; manche Bezirke in Ö steigen weiterhin",
  "articleTitleTranslated" : "3,444 new infections in Austria; Mass tests: Briefly satisfied - praise for Vienna",
  "articleContent" : [ "In Vorarlberg standen am Freitag 221 neue Covid-Fälle 276 Genesungen gegenüber. Damit sank die Zahl der aktiv Infizierten um 61 auf 2.038 Personen. Das entsprach weiter dem Stand von Ende Oktober.", "Sechs weitere Menschen starben am oder mit dem Coronavirus, damit stieg die Zahl der Todesopfer auf 152.  Die Situation in den Krankenhäusern des Landes blieb weiter stabil bzw. entspannte sich leicht.", "Von den landesweit 79 Intensivbetten waren 24 - zwei weniger als zuletzt - von Corona-Patienten belegt. Aktuell waren am Samstag noch 38 Intensivbetten für alle Patientengruppen verfügbar. Insgesamt wurden in den Spitälern 132 Corona-Erkrankte stationär betreut.", "Die Zahl der infizierten Krankenhaus-Mitarbeiter stieg um eine Person auf 82 an. Weiterhin 19 Mitarbeiter befanden sich als Kontaktpersonen in Quarantäne. Mit Stand Freitagabend gab es zwölf Vorarlberger Kommunen mit über 50 aktiv Infizierten.", "In vier Gemeinden lag die Zahl der Fälle über 100, nämlich in Dornbirn (225), Bregenz (196), Feldkirch (157) und Lustenau (105). 61 Prozent aller in Vorarlberg aktiven Coronavirus-Infektionen verteilten sich auf diese zwölf Gemeinden.", "Neun der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "In Vorarlberg there were 221 new Covid cases compared to 276 recoveries on Friday. The number of people actively infected fell by 61 to 2,038 people. That corresponded to the status at the end of October.", "Six more people died of or with the coronavirus, bringing the death toll to 152. The situation in the country's hospitals remained stable or eased slightly.", "Of the 79 intensive care beds nationwide, 24 - two fewer than last - were occupied by corona patients. 38 intensive care beds were currently still available for all patient groups on Saturday. A total of 132 corona sufferers were treated as inpatients in the hospitals.", "The number of infected hospital employees rose by one to 82. A further 19 employees were in quarantine as contact persons. As of Friday evening, there were twelve Vorarlberg municipalities with over 50 actively infected.", "In four municipalities, the number of cases was over 100, namely in Dornbirn (225), Bregenz (196), Feldkirch (157) and Lustenau (105). 61 percent of all coronavirus infections active in Vorarlberg were distributed among these twelve communities.", "Nine of the 96 Vorarlberg municipalities were free from the corona virus." ]
}