{
  "id" : "TpDK8rJM",
  "url" : "https://kurier.at/politik/inland/kurz-wollte-bei-kirchenprivilegien-vollgas-geben/401335593",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T16:31:57Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://image.kurier.at/images/original/5926203/46-176630912.jpg",
  "imageCopyright" : "EPA/CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz wollte bei Kirchenprivilegien \"Vollgas geben\"",
  "articleTitleTranslated" : "Kurz wanted to \"give full throttle\" to church privileges",
  "articleContent" : [ "Im Rahmen eines \"Steuerprivilegien-Checks\" sollte auch \"die Kirche massiv hinterfragt\" werden, wie Schmid im Vorfeld des Treffens im März 2019 schrieb. Noch am selben Tag berichtete Schmid dem Kanzler über den Verlauf des Gesprächs mit der Bischofskonferenz: \"Also Schipka war fertig!\"", "Schmid hatte diesem über die Pläne zur Streichung von Steuerprivilegien und Kürzung von Förderungen berichtet - \"und bei Kultus und Denkmalpflege wesentliche Beiträge Heimopfergesetz werden wir deckeln\", heißt es in der Nachricht an Kurz.", "Schipkas Reaktion laut Schmid: \"Er war zunächst rot dann blass dann zittrig. Er bot mir Schnaps an den ich in der Fastenzeit ablehnte weil Fastenzeit. Waren aber freundlich und sachlich.\" Der Kanzler bedankte sich bei Schmid für das Gespräch mit der Bischofskonferenz: \"Super danke vielmals!!!!", "Du Aufsichtsratssammler :)\" Schipka selbst bestätigte gegenüber dem Nachrichtenmagazin profil, das am Montag ebenfalls über den Chat berichtete, das Treffen. Ihm sei mitgeteilt worden, dass man im Zuge der Steuerreform verschiedene Verbindungen zwischen Staat und anerkannten Kirchen prüfe.", "Ob er tatsächlich - wie im Chat berichtet - die Gesichtsfarbe gewechselt habe? \"Das ist die Interpretation des Herrn Schmid, was soll ich dazu sagen.\"" ],
  "articleContentTranslated" : [ "As part of a \"tax privilege check\", the church should also be \"massively questioned,\" as Schmid wrote in the run-up to the meeting in March 2019. On the same day Schmid reported to the Chancellor about the course of the conversation with the Bishops' Conference: \"So Schipka was finished!\"", "Schmid had reported to him about the plans to abolish tax privileges and cut subsidies - \"and we will cap essential contributions to the Home Victims Act in the case of cult and monument preservation,\" said the message to Kurz.", "Schipka's reaction, according to Schmid: \"It was red at first, then pale, then shaky. He offered me schnapps which I refused during Lent because Lent. But they were friendly and businesslike.\" The Chancellor thanked Schmid for talking to the Bishops' Conference: \"Thank you very much !!!!", "You supervisory board collector :) \"Schipka himself confirmed the meeting to the news magazine profil, which also reported on the chat on Monday. He was told that various connections between the state and recognized churches were being examined in the course of the tax reform.", "Did he actually - as reported in the chat - have changed the color of his face? \"That is the interpretation of Mr. Schmid, what can I say about it.\"" ]
}