{
  "id" : "tpgugxPg",
  "url" : "https://kurier.at/politik/inland/kurz-oesterreich-erhaelt-400000-impfdosen-zusaetzlich/401220954",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-17T10:29:17Z[UTC]",
  "author" : "ingrid.steiner@kurier.at (Ingrid Steiner-Gashi)",
  "imageUrl" : "https://image.kurier.at/images/original/5005944/46-176445004.jpg",
  "imageCopyright" : "EPA/JOHN THYS / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich erhält 400.000 Pfizer-Impfdosen zusätzlich",
  "articleTitleTranslated" : "Austria receives an additional 400,000 Pfizer vaccine doses",
  "articleContent" : [ "10 Millionen zusätzlicher Anti-Corona-Impfstoffdosen von Pfizer-Biontech für die EU sollen den entscheidenden Ausgleich bringen: \"Ich bin froh, dass wir einer Lösung nahestehen.", "Für Österreich würde das bedeuten, dass wir im zweiten Quartal zusätzlich Dosen erhalten die uns je nach Bevölkerungsanteil zustehen\", sagte am Mittwoch Bundeskanzler Sebastian Kurz bei einer Videokonferenz mit Journalisten.", "Tags zuvor hatte Gesundheitsminister Rudolf Anschober die Zahl von 200.000 Dosen genannt. Dem Vernehmen nach aber könnten es sogar bis zu 400.000 Dosen sein.", "Das rettende 10-Millionen-Paket kommt zur rechten Zeit: Wie Kurz bereits in der Vorwoche kritisiert hatte, besteht derzeit unter den EU-Staaten eine massive Schieflage bei der Verteilung der Impfstoffe.", "\"Ich bin froh, dass wir einer Lösung nahe stehen. Und ich bin EU-Kommissionschefin Ursula von der Leyen und EU-Ratspräsident Charles Michel sehr dankbar, dass sie gemeinsam mit uns an einer Lösung arbeiten\", fuhr Kurz fort:", "Von der Leyen hatte bereits am Dienstag angekündigt: Biontech-Pfizer wird im zweiten Quartal mehr als ursprünglich geplant liefern.  :", "Die Lösung sieht nun so aus, dass diese zusätzlichen Impfdosen, die eigentlich erst im Winter hätten geliefert werden sollen und nun vorgezogen werden, besonders an jene sechs bis zehn Staaten verteilt werden, die bisher zu wenig Vazkin-Dosen erhalten haben:", "Also Bulgarien, Lettland, Krotien und weitere.  : Damit würde Österreich bis Ende Juni mindestens 8 Millionen, möglicherweise aber auch einige Hunderttausend Corona-Impfstoffdosen mehr erhalten.", "Für Kurz steht damit fest: \"Damit können wir jeder Österreicherin und jedem Österreicher bis zum Sommer ein Impfangebot machen.\" Oder anders gesagt: Ein normaler Sommer wäre wieder möglich.", "Österreich, sagte Kurz, \"liegt derzeit beim Impffortschritt im Mittelfeld der europäischen Staaten - an zwölfter Stelle.\" Und bisher habe Österreich durch das ungleiche Verteilungssystem \"noch keinen Schaden genommen\".", "Und er legte Wert darauf, noch einmal klarzustellen: An die 700.000 Impfdosen bis zum Ende des zweiten Quartals hätte Österreich mehr bestellen können. Die Schuld dafür, dass dies nicht geschah, sieht der Kanzler nach wie vor beim \"Steering-Board\" der EU.", "Dort war bis vergangenen Montag der österreichische Spitzenbeamte Clemens Martin Auer Österreichs Vertreter. Absolut notwendige Informationen hatte dieser nicht an die Regierung und das Gesundheitsministerium weitergegeben - nämlich, dass Österreich wesentlich mehr Impfdosen hätte erwerben können.", "Auer ist mittlerweile zurückgetreten. Zur Erinnerung: Eigentlich ist abgesichert, dass alle EU-Staaten zur gleichen Zeit gleich viel Impfstoff je nach ihrem Bevölkerungsschlüssel bekommen würden.", "Weil aber jeder EU-Staat selbst gewählt hat, wie viele Impfdosen er von welcher Firma kauft, kam es wegen der massiven Lieferschwierigkieten von Astra Zeneca zu einem Ungleichgewicht. Wer wie etwa Bulgarien nur auf Astra Zeneca gesetzt hatte, geriet schwer ins Hintertreffen.", "Andere Staaten, wie etwa Dänemark oder die Niederlande hatten sich nämlich indessen schon die frei gewordenen Pfizer-Biontech-Dosen gesichert.", "Kurz gibt sich optimistisch, dass nun alle EU-Staaten zustimmen, dass sie zehn Millionen Impfdosen schwerpunktmäßig auf die bisher benachteiligten Staaten verteilt werden." ],
  "articleContentTranslated" : [ "10 million additional anti-corona vaccine doses from Pfizer-Biontech for the EU should bring the decisive balance: \"I am glad that we are close to a solution.", "For Austria this would mean that we will receive additional doses in the second quarter that we are entitled to depending on the proportion of the population, \"said Chancellor Sebastian Kurz on Wednesday at a video conference with journalists.", "The day before, Minister of Health Rudolf Anschober had named the number of 200,000 doses. According to reports, however, it could even be up to 400,000 doses.", "The saving 10 million package comes at the right time: As Kurz had already criticized the previous week, there is currently a massive imbalance among the EU countries in the distribution of vaccines.", "\"I am glad that we are close to a solution. And I am very grateful to EU Commission President Ursula von der Leyen and EU Council President Charles Michel that they are working with us on a solution,\" Kurz continued:", "Von der Leyen had already announced on Tuesday: Biontech-Pfizer will deliver more than originally planned in the second quarter. :", "The solution now looks like that these additional vaccination doses, which should have been delivered in winter and are now being brought forward, will be distributed especially to those six to ten countries that have not received enough Vazkin doses so far:", "So Bulgaria, Latvia, Crotia and others. : This would mean that Austria would receive at least 8 million, but possibly several hundred thousand more corona vaccine doses by the end of June.", "For Kurz, one thing is certain: \"This means that we can offer every Austrian person a vaccination offer until the summer.\" In other words: a normal summer would be possible again.", "Austria, said Kurz, \"is currently in the middle of the range of European countries in terms of vaccination progress - in twelfth place.\" And so far Austria has \"not yet suffered any damage\" from the unequal distribution system.", "And it was important to him to clarify once again: Austria could have ordered around 700,000 vaccine doses by the end of the second quarter. The Chancellor still sees the blame for the fact that this did not happen with the EU's \"Steering Board\".", "The top Austrian civil servant Clemens Martin Auer was Austria's representative there until last Monday. He had not passed on absolutely necessary information to the government and the Ministry of Health - namely that Austria could have purchased significantly more vaccine doses.", "Auer has since resigned. As a reminder: it is actually guaranteed that all EU countries would receive the same amount of vaccine at the same time, depending on their population key.", "However, because each EU country has chosen how many vaccine doses to buy from which company, there was an imbalance due to the massive delivery difficulties at Astra Zeneca. Anyone who, like Bulgaria, had only bet on Astra Zeneca, fell heavily behind.", "Other countries, such as Denmark or the Netherlands, had already secured the Pfizer Biontech cans that had become free.", "Kurz is optimistic that all EU states will now agree that ten million vaccine doses will be distributed primarily to the previously disadvantaged states." ]
}