{
  "id" : "TpHCc3Dd",
  "url" : "https://kurier.at/sport/wintersport/live-so-stehts-beim-abfahrts-klassiker-auf-der-streif-in-kitzbuehel/401164257",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-22T13:25:03Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4889313/46-174234294.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Chaotische Kitz-Abfahrt: Zwei schlimme Stürze, Feuz vor Mayer",
  "articleTitleTranslated" : "Chaotic Kitz descent: two bad falls, Feuz before Mayer",
  "articleContent" : [ "© REUTERS/LEONHARD FOEGER Der US-Amerikaner Cochran-Siegle und der Schweizer Kryenbühl stürzen. Das Rennen wird nach 30 Fahrern abgebrochen. Auf einmal wurde es still im Zielraum der Streif. Noch gespenstisch stiller als es ohnehin schon war bei diesem Geisterrennen in Kitzbühel.", "Bei einer normalen Hahnenkammabfahrt wäre jetzt von den voll besetzten Tribünen ein entsetztes Raunen zu vernehmen gewesen, aber als nun Urs Kryenbühl mit wild verdrehtem Körper regungslos über die Ziellinie rutschte, war kein Mucks zu hören.", "Reflexartig drehten sich die Läufer und Trainer im Ziel weg, so wie sie es immer machen, wenn einer von ihnen stürzt. Für einige Sekunden, die einem wie eine Ewigkeit vorkamen, schienen alle in Schockstarre, bis eine Stimme zu vernehmen war.", "\"Jetzt helft’s ihm doch!\" Das Rennen in Bildern:  © Bild: APA/EXPA/JOHANN GRODER Was für eine Fahrt: Beat Feuz kürte sich mit einem fehlerlosen Ritt zum Sieger .", "  © Bild: EPA/CHRISTIAN BRUNA Knapp geschlagen: Vorjahressieger Matthias Mayer war 16 Hundertstel Sekunden langsamer als der Schweizer und wurde Zweiter .   © Bild: APA/HELMUT FOHRINGER Der dreifache Kitz-Sieger Dominik Paris landete als Dritter abermals am Podest", ".   © Bild: APA/HELMUT FOHRINGER Überschattet wurde die erste von zwei Abfahrten (am Samstag folgt noch eine) von zwei Stürzen. Der erste von Ryan Cochran-Siegle, der kurz nach ... © Bild: REUTERS/LISI NIESNER ... dem Sturz wieder sitzen bzw. auf den Beinen stehen konnte.", "Dennoch musste der Hubschrauber einrücken .   © Bild: REUTERS/LEONHARD FOEGER Der zweite von Urs Kryenbühl sah wesentlich schlimmer aus. Mit 146,71 km/h verlor der Schweizer nach dem Sprung im Zielhang die ... © Bild: REUTERS/LEONHARD FOEGER ...", "Kontrolle und überschlug sich mehrfach. © Bild: REUTERS/LEONHARD FOEGER Bange Momente folgten .   © Bild: APA/EXPA/JOHANN GRODER Der Helikopter kam nach langer Behandlungspause zum zweiten Mal zum Einsatz. ", "Böse Erinnerungen Fast 30 Minuten musste der Schweizer versorgt werden, nachdem er beim heuer so tückischen Zielsprung bei Tempo 140 fürchterlich zu Sturz gekommen war.", "Sein heftiger Aufprall auf der harten Piste ließ unweigerlich Erinnerungen an die Unfälle von Scott Macartney (USA/2008) und Daniel Albrecht (SUI/2009) wach werden, die nach Stürzen beim Zielsprung tagelang im Koma lagen.", "Kryenbühl, der eine Gehirnerschütterung, ein gebrochenes Schlüsselbein sowie Risse von Kreuz- und Innenband im rechten Knie erlitt, war der zweite Läufer, der mit dem Rettungshubschrauber von der Streif geborgen werden musste.", "Bereits vor ihm war der Helikopter wegen Ryan Cochran-Siegle (USA) aufgestiegen, der in der Traverse ins Fangnetz gekracht war und danach über Schulterschmerzen klagte. Es war wie so oft in Kitzbühel, dass nach einer Abfahrt fast mehr über die Stürze gesprochen wurde als über den Ausgang des Rennens.", "Und wieder einmal bewahrheitete sich, dass die Streif die brutalste Abfahrt der Welt ist, selbst wenn sie viele Läufer im Training „angenehm“ fanden.", "Banges Warten Die beiden Stürze und die langen Unterbrechungen hätten beinahe dafür gesorgt, dass die Ersatzabfahrt von Wengen nicht in die Wertung gekommen wäre.", "Weil immer mehr Wind aufkam und die Läufer beim Zielsprung immer unkontrollierter durch die Luft flogen, wurde die Abfahrt immer wieder unterbrochen.", "Beat Feuz musste mehr als zweieinhalb Stunden lang zittern, ehe die für eine offizielle Wertung vorgeschriebenen 30 Läufer endlich im Ziel waren und sein erster Sieg auf der Streif feststand. \"Dieses Rennen war für mich eine emotionale Achterbahnfahrt“\", gestand Feuz.", "Der Sturz des Teamkollegen, das lange bange Warten im Ziel, die Angst vor einem Abbruch vor der Startnummer 30 - all das ließ den Schweizer nicht unbeeindruckt.", "\"Das war ein brutal schwieriges Rennen\", meinte der 33-Jährige, der nun bis auf Gröden alle klassischen Weltcup-Abfahrten gewinnen konnte. © Bild: REUTERS/LEONHARD FOEGER Fehlende Emotionen All die Begleiterscheinungen trübten freilich ein wenig die Freude des Siegers.", "An kaum einem anderen Ort ist die Siegerzeremonie normalerweise so stimmungsvoll wie in Kitzbühel, wo am Abend traditionell 20.000 Fans die Streif-Helden hochleben lassen. „Die Zuschauer haben extrem gefehlt“, gestand Feuz.", "Auch Matthias Mayer vermisste nach dem Abschwingen im Ziel den tosenden Applaus der Fans, der ihm für seine Fahrt auf den zweiten Rang sicher gewesen wäre. Dass er Beat Feuz den Vortritt lassen musste, nahm der Vorjahressieger mit Humor.", "„Erstens hat sich Beat diesen Sieg verdient. Und das war ja auch die Wengen-Abfahrt. Da lassen wir gerne einen Schweizer gewinnen.“ In der klassischen Hahnenkammabfahrt am Sonntag (11.30 / KURIER.at-Liveticker) kann Matthias Mayer dann ja den Spieß umdrehen.", "Endstand:", "Beat Feuz (SUI) Dominik Paris (ITA) Johan Clarey (FRA) Andreas Sander (GER) Carlo Janka (SUI) Matthieu Bailet (FRA) Romed Baumann (GER) Nils Allegre (FRA) Travis Ganong (USA) Dominik Schwaiger (GER) Josef Ferstl (GER) Maxence Muzaton (FRA) Kjetil Jansrud (NOR) Jared Goldberg (USA) Matteo Marsaglia (ITA) Brice Roger (FRA) Christof Innerhofer (ITA) Nicolas Raffort (FRA) Bryce Bennett (USA) Urs Kryenbühl (SUI) Martin Cater (SLO) Adrien Theaux (FRA) Ralph Weber (SUI) Ausgeschieden:", "Max Franz (AUT), Ryan Cochran-Siegle (USA) Das Rennen wurde wegen Wind und schlechter Sicht nach 30 von 55 Läufern abgebrochen.  : Kitz-Abfahrt zum Nachlesen Heute, 02:27 PM | Mirad Odobasic Aus! So, nun ist es offiziell, das Rennen wird abgebrochen.", "Damit ist Beat Feuz der Sieger, Matthias Mayer Zweiter, Dominik Paris Dritter! Heute, 02:18 PM | Mirad Odobasic Also, die 30 Fahrer ... ... die wir für eine Rennwertung brauchen, wären unten. Was macht die Jury?", "Heute, 02:06 PM | Mirad Odobasic Es sieht ganz danach aus, als ... ... ob das Rennen nach 30 Fahrern beendet sein könnte. Gerade ist die Nummer 29 auf der Strecke, Ralph Weber.  Heute, 02:03 PM | Mirad Odobasic Es geht doch ... ... weiter.", "Man will die 30 vollkriegen. Das ist klar.  Heute, 02:00 PM | Mirad Odobasic Wind-Probleme Matteo Marsaglia ist unten, das Rennen wieder unterbrochen. Dem Wind haben wir's zu verdanken.  Heute, 01:58 PM | Mirad Odobasic Angekommen Goldbergs Aufatmen im Ziel ist deutlich hörbar.  ", "Heute, 01:57 PM | Mirad Odobasic Es geht weiter Jared Goldberg ist gestartet. Glückauf! Heute, 01:54 PM | Mirad Odobasic Test, Test Ein Vorfahrer hat sich hinunter gewagt. Es dürfte weitergehen.  Heute, 01:51 PM | Mirad Odobasic Was nun?", "Geht es nun doch weiter? Heute, 01:49 PM | Mirad Odobasic Von Kollege Geiler bekamen wir soeben die folgenden Infos: \"Es müssen bekanntlich 30 Fahrer am Start gewesen sein, damit ein Rennen gewertet wird.", "Stand jetzt sieht's kritisch aus. Der Zielsprung geht zu weit, es kommt Wind auf und die Strecke ist komplett im Schatten\". Heute, 01:30 PM | Mirad Odobasic Warten Man wartet immer noch auf den nächsten Starter. ", "Heute, 01:30 PM | Mirad Odobasic In vier Minuten ... ... soll's weitergehen. Derzeit gehen Streckenpräparierungen über die Bühne. ", "Heute, 01:16 PM | Mirad Odobasic Heute, 01:13 PM | Mirad Odobasic Hannes Reichelt Der Routinier ist unterwegs, nicht so schnell wie man's aus vergangenen Tagen gewohnt ist. Rang 15.  Heute, 01:08 PM | Mirad Odobasic Leider nicht in den ... ...", "Top Ten gelandet ist Otmar Striedinger. Nach einer starken Fahrt oben ließ er unten nach und hatte fast 2 Sek. Rückstand.  Heute, 01:04 PM | Mirad Odobasic Positiv Bryce Bennett ist heil unten angekommen - wenn auch mit einem großen Rückstand. ", "Heute, 01:04 PM | Mirad Odobasic Es geht weiter Bryce Bennett steht bereit. Wir bewundern den Mut der Athleten, die nun noch kommen.  Heute, 12:50 PM | Mirad Odobasic In diesem ... ... Augenblick fliegt der Helikopter zum zweiten Mal Richtung Krankenhaus", ".   © Bild: APA - Austria Presse Agentur Heute, 12:48 PM | Mirad Odobasic Good News Laut Kollege Geiler ist der Schweizer ansprechbar und soll seinen Trainer erkannt haben, behaupten die Schweizer Journalisten.", "Wir drücken die Daumen, dass er sich keine gröbere Verletzung zugezogen hat.  Heute, 12: 48 PM | Mirad Odobasic Bilder, die ... ... wir nicht wollen:   © Bild: APA/EXPA/JOHANN GRODER Weitere Liveblog Einträge Gesamtwertung (nach 20 Rennen):", "Alexis Pinturault (FRA) Aleksander Aamodt Kilde (NOR) Marco Odermatt (SUI) Marco Schwarz (AUT) Filip Zubcic (CRO) Loic Meillard (SUI) Henrik Kristoffersen (NOR) Manuel Feller (AUT) Matthias Mayer (AUT) Sebastian Foss-Solevaag (NOR) Mauro Caviezel (SUI) Ryan Cochran-Siegle (USA) Linus Straßer (GER) Beat Feuz (SUI) Vincent Kriechmayr (AUT) Michael Matt (AUT) Adrian Pertl (AUT) Fabio Gstrein (AUT) Max Franz (AUT) Otmar Striedinger (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Christian Walder (AUT) Stefan Brennsteiner (AUT) Hannes Reichelt (AUT) Dominik Raschner (AUT) Johannes Strolz (AUT) Daniel Hemetsberger (AUT) Marc Digruber (AUT) Daniel Danklmaier (AUT) Christian Borgnaes (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Stefan Babinsky (AUT) Christopher Neumayer (AUT) Christoph Krenn (AUT) Abfahrt Herren (4):", "Matthias Mayer (AUT) Beat Feuz (SUI) Aleksander Aamodt Kilde (NOR) Dominik Paris (ITA) Johan Clarey (FRA) Ryan Cochran-Siegle (USA) Urs Kryenbühl (SUI) Vincent Kriechmayr (AUT) Martin Cater (SLO) Romed Baumann (GER) Otmar Striedinger (AUT) Andreas Sander (GER) Carlo Janka (SUI) Matthieu Bailet (FRA) Mauro Caviezel (SUI) Max Franz (AUT) Daniel Hemetsberger (AUT) Hannes Reichelt (AUT) Daniel Danklmaier (AUT) Christopher Neumayer (AUT) Mannschaft Herren (20): :" ],
  "articleContentTranslated" : [ "© REUTERS / LEONHARD FOEGER The American Cochran-Siegle and the Swiss Kryenbühl fall. The race is canceled after 30 drivers. Suddenly it became quiet in the target area of the Streif. Even more eerily quieter than it already was at this ghost race in Kitzbühel.", "During a normal Hahnenkamm descent, a horrified murmur would have been heard from the fully occupied grandstands, but when Urs Kryenbühl slid motionless across the finish line with his wildly twisted body, there was no sound to be heard.", "The runners and coaches reflexively turned away at the finish, as they always do when one of them falls. For a few seconds that seemed like an eternity, everyone seemed to be in shock until a voice could be heard.", "\"Now help him!\" The race in pictures: © Image: APA / EXPA / JOHANN GRODER What a ride: Beat Feuz declared himself the winner with a flawless ride.", "© Image: EPA / CHRISTIAN BRUNA Just beaten: Last year's winner Matthias Mayer was 16 hundredths of a second slower than the Swiss and came in second. © Photo: APA / HELMUT FOHRINGER The three-time Kitz winner Dominik Paris landed on the podium again in third place", ". © Image: APA / HELMUT FOHRINGER The first of two descents (one more on Saturday) was overshadowed by two falls. The first by Ryan Cochran-Siegle, who was able to sit or stand on his feet again shortly after ... © Image: REUTERS / LISI NIESNER ...", "Still, the helicopter had to move in. © Image: REUTERS / LEONHARD FOEGER The second from Urs Kryenbühl looked much worse. With 146.71 km / h the Swiss lost the finish line after the jump ... © Image: REUTERS / LEONHARD FOEGER ...", "Control and rolled over several times. © Image: REUTERS / LEONHARD FOEGER Anxious moments followed. © Image: APA / EXPA / JOHANN GRODER The helicopter was used for the second time after a long treatment break.", "Bad memories The Swiss had to be taken care of for almost 30 minutes after he had a terrible fall in the treacherous target jump at 140 km / h this year.", "His violent impact on the hard slope inevitably brought back memories of the accidents of Scott Macartney (USA / 2008) and Daniel Albrecht (SUI / 2009), who were in a coma for days after falling during the target jump.", "Kryenbühl, who suffered a concussion, a broken collarbone and tears in the cruciate and inner ligament in his right knee, was the second runner to be rescued from the Streif by rescue helicopter.", "The helicopter had already ascended before him because of Ryan Cochran-Siegle (USA), who had crashed into the safety net in the traverse and then complained of shoulder pain. As is so often the case in Kitzbühel, after a descent there was almost more talk about the falls than about the outcome of the race.", "And once again it was proven that the Streif is the most brutal descent in the world, even if many runners found it \"pleasant\" in training.", "Banged wait The two falls and the long interruptions almost ensured that the replacement run from Wengen would not have been included in the ranking.", "Because more and more wind came up and the runners flew more and more uncontrolled through the air during the finish jump, the descent was interrupted again and again.", "Beat Feuz had to tremble for more than two and a half hours before the 30 runners required for an official ranking finally crossed the finish line and his first victory on the Streif was certain. \"This race was an emotional roller coaster ride for me,\" admitted Feuz.", "The fall of his team-mate, the long and anxious wait at the finish line, the fear of breaking off in front of the start number 30 - all of this did not leave the Swiss unimpressed.", "\"That was a brutally difficult race,\" said the 33-year-old, who has now won all the classic World Cup runs except for Val Gardena. © Image: REUTERS / LEONHARD FOEGER Missing emotions All the side effects, of course, clouded the winner's joy a little.", "There is hardly any other place where the winning ceremony is usually as atmospheric as in Kitzbühel, where 20,000 fans traditionally celebrate the Streif heroes in the evening. \"The audience was extremely absent,\" admitted Feuz.", "Matthias Mayer also missed the thunderous applause from the fans after the downswing at the finish, which would have been certain for his run to second place. Last year's winner took with humor that he had to let Beat Feuz go first.", "“First of all, Beat deserved this win. And that was also the Wengen run. We'd like to let a Swiss win. ”Matthias Mayer can turn the tables on the classic Hahnenkamm run on Sunday (11.30 am / KURIER.at-Liveticker).", "Final score:", "Beat Feuz (SUI) Dominik Paris (ITA) Johan Clarey (FRA) Andreas Sander (GER) Carlo Janka (SUI) Matthieu Bailet (FRA) Romed Baumann (GER) Nils Allegre (FRA) Travis Ganong (USA) Dominik Schwaiger (GER) Josef Ferstl (GER) Maxence Muzaton (FRA) Kjetil Jansrud (NOR) Jared Goldberg (USA) Matteo Marsaglia (ITA) Brice Roger (FRA) Christof Innerhofer (ITA) Nicolas Raffort (FRA) Bryce Bennett (USA) Urs Kryenbühl (SUI) Martin Cater (SLO) Adrien Theaux (FRA) Ralph Weber (SUI) Eliminated:", "Max Franz (AUT), Ryan Cochran-Siegle (USA) The race was canceled after 30 of 55 runners due to wind and poor visibility. : Kitz descent for reading today, 02:27 PM | Mirad Odobasic Out! So, now it's official, the race is canceled.", "Beat Feuz is the winner, Matthias Mayer is second, Dominik Paris is third! Today, 02:18 PM | Mirad Odobasic So, the 30 drivers ... ... that we need for a race classification would be below. What is the jury doing?", "Today, 02:06 PM | Mirad Odobasic It looks like ... ... that the race could be over after 30 drivers. Number 29 is currently on the track, Ralph Weber. Today, 02:03 PM | Mirad Odobasic It works ... ... on.", "You want to get the 30 full. That is clear. Today, 02:00 PM | Mirad Odobasic Wind Problems Matteo Marsaglia is down, the race is interrupted again. We owe it to the wind. Today, 01:58 PM | Mirad Odobasic Arrived Goldberg's sigh of relief at the finish line is clearly audible.", "Today, 01:57 PM | Mirad Odobasic It continues Jared Goldberg has started. Good luck for! Today, 01:54 PM | Mirad Odobasic test, test A forerunner dared to go down. It should go on. Today, 01:51 PM | Mirad Odobasic What now?", "Is it going to go on after all? Today, 01:49 PM | Mirad Odobasic We have just received the following information from colleague Geiler: \"As is well known, there must have been 30 drivers at the start for a race to be counted.", "As of now it looks critical. The target jump goes too far, the wind comes up and the track is completely in the shade. \"Today, 01:30 PM | Mirad Odobasic Waiting You are still waiting for the next starter.", "Today, 01:30 PM | Mirad Odobasic In four minutes ... ... it should go on. Course preparations are currently being carried out.", "Today, 01:16 PM | Mirad Odobasic Today, 01:13 PM | Mirad Odobasic Hannes Reichelt The veteran is on the road, not as fast as we are used to from days gone by. Rank 15. Today, 01:08 PM | Mirad Odobasic Unfortunately not in the ... ...", "Otmar Striedinger landed in the top ten. After a strong run at the top it slacked off at the bottom and was almost 2 seconds behind. Today, 01:04 PM | Mirad Odobasic Positiv Bryce Bennett made it down safely - albeit a long way behind.", "Today, 01:04 PM | Mirad Odobasic It goes on Bryce Bennett is ready. We admire the courage of the athletes who are yet to come. Today, 12:50 PM | Mirad Odobasic At this ... ... moment the helicopter flies towards the hospital for the second time", ". © Image: APA - Austria Press Agency Today, 12:48 PM | Mirad Odobasic Good News According to colleague Geiler, the Swiss can be approached and should have recognized his trainer, claim the Swiss journalists.", "We keep our fingers crossed that he hasn't sustained any major injuries. Today, 12:48 PM | Mirad Odobasic Pictures that ... ... we don't want: © Image: APA / EXPA / JOHANN GRODER Further Liveblog entries Overall ranking (after 20 races):", "Alexis Pinturault (FRA) Aleksander Aamodt Kilde (NOR) Marco Odermatt (SUI) Marco Schwarz (AUT) Filip Zubcic (CRO) Loic Meillard (SUI) Henrik Kristoffersen (NOR) Manuel Feller (AUT) Matthias Mayer (AUT) Sebastian Foss-Solevaag (NOR) Mauro Caviezel (SUI) Ryan Cochran-Siegle (USA) Linus Straßer (GER) Beat Feuz (SUI) Vincent Kriechmayr (AUT) Michael Matt (AUT) Adrian Pertl (AUT) Fabio Gstrein (AUT) Max Franz (AUT) Otmar Striedinger (AUT) Christian Hirschbühl (AUT) Roland Leitinger (AUT) Christian Walder (AUT) Stefan Brennsteiner (AUT) Hannes Reichelt (AUT) Dominik Raschner (AUT) Johannes Strolz (AUT) Daniel Hemetsberger (AUT) Marc Digruber (AUT) Daniel Danklmaier (AUT) Christian Borgnaes (AUT) Magnus Walch (AUT) Raphael Haaser (AUT) Stefan Babinsky (AUT) Christopher Neumayer (AUT) Christoph Krenn (AUT) Downhill men (4):", "Matthias Mayer (AUT) Beat Feuz (SUI) Aleksander Aamodt Kilde (NOR) Dominik Paris (ITA) Johan Clarey (FRA) Ryan Cochran-Siegle (USA) Urs Kryenbühl (SUI) Vincent Kriechmayr (AUT) Martin Cater (SLO) Romed Baumann (GER) Otmar Striedinger (AUT) Andreas Sander (GER) Carlo Janka (SUI) Matthieu Bailet (FRA) Mauro Caviezel (SUI) Max Franz (AUT) Daniel Hemetsberger (AUT) Hannes Reichelt (AUT) Daniel Danklmaier (AUT) Christopher Neumayer (AUT) Team Men (20)::" ]
}