{
  "id" : "TPjjw4iD",
  "url" : "https://kurier.at/sport/tennis/dominic-thiems-suche-nach-der-form-schlechte-ergebnisse-aber-gute-vorzeichen/401176072",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:00:00Z[UTC]",
  "author" : "harald.ottawa@kurier.at (Harald Ottawa)",
  "imageUrl" : "https://image.kurier.at/images/original/4912570/46-175326814.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Thiems Formsuche: Schlechte Ergebnisse, aber gute Vorzeichen",
  "articleTitleTranslated" : "Thiems Formsuche: Bad results, but good omens",
  "articleContent" : [ "Wie vor seinen größten Triumphen ist Thiem noch nicht in Hochform. Für die Australian Open besteht aber Hoffnung. Die nüchternen Zahlen 2021 sorgen bei Dominic Thiem und den österreichischen Fans noch nicht für überschwänglichen Genuss.", "Nach der 5:7-4:6-Niederlage gegen Rafael Nadal bei einer Exhibition in Adelaide am Wochenende blieb dem Weltranglisten-Dritten auch beim ATP-Cup in Melbourne ein Satzgewinn verwehrt.", "Thiem musste sich bei der 1:2-Niederlage gegen die Italiener dem Ranglisten-Zehnten Matteo Berrettini 2:6, 4:6 geschlagen geben.", "Zuvor hatte Dennis Novak mit einem 6:3-6:2-Sieg über Fabio Fognini für eine Überraschung gesorgt, im abschließenden Doppel war Thiem mit seinem Freund Novak gegen Berrettini/Fognini chancenlos (1:6, 4:6).", "Am Donnerstag muss gegen die Franzosen ein Sieg her, gleichzeitig muss das Team um Trainer Wolfgang Thiem auf einen Sieg der Franzosen gegen die Italiener am Mittwoch hoffen. Nur die Sieger der Dreiergruppen steigen auf.", "Dominic Thiem macht sich (noch) keine Sorgen. „Ich war sicher nicht auf meinem Toplevel“, sagt er nach seinem ersten Bewerbsspiel nach dem Endspiel im ATP-Finale im November. „Ich bin leider noch nie richtig gut gestartet nach einer langen Matchpause, das hat man heute gemerkt.“ In der Tat.", "Blickt man auf die größten Erfolge zurück, so sieht man, dass schlechte Ergebnisse gute Vorzeichen sind. Die Hoffnung lebt, dass dies auch heuer so ist, dass er bei den Australian Open (ab 8.", "Jänner) wieder abräumt. © Bild: REUTERS / JAIMI JOY Australian Open 2020 Im Vorjahr erreichte Thiem dort erstmals ein Grand-Slam-Finale, musste sich in einem Endspiel-Krimi dem Weltranglisten-Ersten Novak Djokovic geschlagen geben.", "Auch im Vorjahr war der Niederösterreicher beim ATP-Cup im Einsatz gewesen. Zwar putzte Thiem seinen argentinischen Freund Diego Schwartzman, unterlag aber überraschend dem Polen Hubert Hurkasz und dem Kroaten Borna Coric.", "Beim folgenden Grand-Slam-Turnier in Melbourne steigerte er sich aber von Match zu Match, spätestens in der zweiten Turnierwoche erreichte er wieder gewohntes Weltklasse-Niveau. „Bei einem Grand-Slam-Turnier geht es auf drei Gewinnsätze, da hat Thiem mehr Zeit, auf Touren zu kommen.", "Und konditionell zählt er zu Besten“, macht auch Ex-Profi Alexander Antonitsch Mut. US Open 2020 So war es auch vor seinem bisher größten Triumph, dem Sieg bei den US Open im Vorjahr.", "Thiem machte im ersten Turnier nach langer Pause gegen den Serben Filip Krajinovic beim ebenso in New York ausgetragenen Vorbereitungsturnier drei Games und sprach danach von einer „katastrophalen Leistung“.", "Beim Major fand der 27-Jährige aber zu seinem Leistungslevel zurück, gab auf dem Weg ins Endspiel nur einen Satz ab und schlug dort den Deutschen Alexander Zverev in fünf Sätzen. © Bild:", "USA TODAY Sports / Danielle Parhizkaran Indian Wells 2019 Seinen bis dato einzigen Titel bei einem ATP-1000-Turnier (zweithöchstes Level) feierte Thiem 2019 ebenfalls auf Hartplatz in Indian Wells.  :", "Auch davor hatte es beim Debüt seines neuen Coachs Nicolás Massú grauenhafte Ergebnisse gegeben – wenn auch auf Sand.", "Nach einer dreiwöchigen Pause kam Thiem in Buenos Aires mit zwei Siegen zumindest ins Halbfinale, im letzten Turnier vor Indian Wells war er in Rio zum Auftakt gegen den Serben Laslo Djere chancenlos. Wie heißt es so schön? Verpatzte Generalproben ..." ],
  "articleContentTranslated" : [ "As before his greatest triumphs, Thiem is not yet in top form. But there is hope for the Australian Open. The sober numbers for 2021 do not yet ensure exuberant enjoyment for Dominic Thiem and the Austrian fans.", "After the 5: 7-4: 6 defeat against Rafael Nadal at an exhibition in Adelaide at the weekend, the world number three was denied a set win at the ATP Cup in Melbourne.", "Thiem had to admit defeat to tenth Matteo Berrettini 2: 6, 4: 6 in the 1: 2 defeat against the Italians.", "Before that, Dennis Novak caused a surprise with a 6: 3-6: 2 win over Fabio Fognini, in the final doubles Thiem and his friend Novak had no chance against Berrettini / Fognini (1: 6, 4: 6).", "A victory against the French has to come on Thursday, at the same time the team around coach Wolfgang Thiem must hope for a victory for the French against the Italians on Wednesday. Only the winners of the groups of three rise.", "Dominic Thiem is not (yet) worried. “I was definitely not at my top level,” he says after his first competition game after the ATP final in November. \"Unfortunately, I have never started really well after a long break from the match, you noticed that today.\" Indeed.", "If you look back on the greatest successes, you can see that bad results are good omens. The hope is alive that this will also be the case this year that he will be at the Australian Open (from 8.", "January) clears up again. © Image: REUTERS / JAIMI JOY Australian Open 2020 Last year, Thiem reached a Grand Slam final there for the first time and had to admit defeat to world number one Novak Djokovic in a final thriller.", "The Lower Austrian was also in action at the ATP Cup last year. Thiem cleaned his Argentine friend Diego Schwartzman, but surprisingly lost to the Pole Hubert Hurkasz and the Croat Borna Coric.", "At the following Grand Slam tournament in Melbourne, however, he improved from match to match, and by the second week of the tournament at the latest, he was back at the usual world-class level. “A Grand Slam tournament has three sets of wins, so Thiem has more time to get going.", "And he is one of the best in terms of stamina, ”says ex-professional Alexander Antonitsch. US Open 2020 So it was before his biggest triumph to date, the victory at the US Open last year.", "Thiem made three games in the first tournament after a long break against the Serb Filip Krajinovic in the preparatory tournament, which was also held in New York, and then spoke of a “catastrophic performance”.", "In the major, however, the 27-year-old found his level of performance, only made one sentence on the way to the final and beat the German Alexander Zverev in five sentences. © Image:", "USA TODAY Sports / Danielle Parhizkaran Indian Wells 2019 Thiem celebrated his only title to date at an ATP 1000 tournament (second highest level) on the hard court in Indian Wells in 2019. :", "Even before that, the debut of his new coach Nicolás Massú had terrible results - albeit on clay.", "After a three-week break, Thiem came in Buenos Aires with two wins at least in the semifinals, in the last tournament before Indian Wells he had no chance in Rio to kick off the Serbs Laslo Djere. As they say? Failed dress rehearsals ..." ]
}