{
  "id" : "Tpl2kkHP",
  "url" : "https://kurier.at/wirtschaft/wie-eine-bombe-gastronomie-wird-freitestungen-nicht-kontrollieren/401141400",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T14:02:11Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4694037/46-167723324.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Wie eine Bombe\": Gastronomie wird Freitestungen nicht kontrollieren",
  "articleTitleTranslated" : "\"Like a bomb\": Gastronomy will not control self-testing",
  "articleContent" : [ "Auch der Handel sieht sich nicht zuständig, Kunden zu kontrollieren sei nicht zumutbar.", "Die Nachricht, dass Innenminister Karl Nehammer entgegen der Ankündigung von Tourismusministerin Elisabeth Köstinger (ÖVP) die Gastronomiebetriebe die sogenannten Freitestungen für einen dortigen Besuch kontrollieren lassen will, hat in der Branche \"wie eine Bombe eingeschlagen\".", "Das sagte der Gastro-Spartenobmann in der Wirtschaftskammer, Mario Pulker, am Montag im Gespräch mit der APA. Die Wirte könnten die Kontrolle keinesfalls übernehmen.", "\"Zusätzliche Verunsicherung\" Nehammer sorge mit seinen Angaben für eine zusätzliche Verunsicherung bei den Gastronomen in einer unsicheren Zeit, so Pulker.", "Er verlässt sich, wie er betonte, auf den heute bekräftigten Standpunkt von Tourismusministerin Köstinger, wonach die Behörden für eine Kontrolle zuständig sein sollen. \"Wir werden nicht kontrollieren.", "Das ist für uns nicht möglich\", sagte Pulker. Contacttracing offen Auch wie es mit dem Contacttracing in Gasthäusern genau weitergeht, wenn sie wieder öffnen, ist derzeit noch offen. \"Wir warten auf die neue Verordnung.", "Dann werden wir auch hierzu mehr wissen\", so der Gastro-Spartenobmann, der die \"Zettelwirtschaft\" nicht gutheißt. Diese kommt vom Gesundheitsministerium von Rudolf Anschober (Grüne).", "\"Impfen lassen\" Pulker appellierte an die Bevölkerung sich impfen zu lassen und zu Coronatests zu gehen, um so rasch wie möglich wieder zur Normalität zurückzukehren. \"Denn diesen Auf-Zu-Zustand werden wir nicht mehr lange überleben\", so Pulker über die Gastronomie.", "Handel sieht sich nicht zuständig  Auch im Handel zeigt man sich über die aktuellen Aussagen aus dem Innenministerium \"überrascht und verwundert\", wonach auch die Händler ab dem 18.  Jänner die Freitestungen vor dem Geschäft selbst kontrollieren sollen.", "\"Die Gesundheitsbehörde muss für gesundheitsbehördliche Kontrollen zuständig bleiben\", erklärte Handelsverband-Geschäftsführer Rainer Will am Montag laut Mitteilung. \"Weder für den Handel noch für die Mitarbeiterinnen und Mitarbeiter ist eine weitere Zusatzbelastung zumutbar.", "Daher appellieren wir an die Bundesregierung, am bereits zugesicherten Ablauf festzuhalten.\" Außerdem sei jetzt eine Freitest-Strategie für die 490.000 Beschäftigten im Non-Food Handel notwendig, damit diese überhaupt ordnungsgemäß öffnen können.", "Der dritte Lockdown endet nur für jene Personen tatsächlich am 17.  Jänner, die sich entsprechend \"freitesten\" lassen. Für alle, die keinen freiwilligen Corona-Test machen möchten, gilt der Lockdown hingegen bis 24.  Jänner.", "In der Woche von 18. bis 24.  Jänner ist ein Einkauf im stationären Handel oder der Besuch von Gastronomiebetrieben nur dann möglich, wenn die Kunden einen negativen Covid-Test vorweisen können." ],
  "articleContentTranslated" : [ "Even the trade does not see itself responsible, controlling customers is not reasonable.", "The news that Interior Minister Karl Nehammer, contrary to the announcement by Tourism Minister Elisabeth Köstinger (ÖVP), wants to have the catering establishments inspect the so-called free tests for a visit has \"hit the industry like a bombshell\".", "That said the gastro division chairman in the Chamber of Commerce, Mario Pulker, on Monday in an interview with the APA. The hosts could in no way take control.", "\"Additional uncertainty\" Nehammer's statements create additional uncertainty among restaurateurs in an uncertain time, according to Pulker.", "As he emphasized, he relies on the position of Tourism Minister Köstinger, which was confirmed today, that the authorities should be responsible for monitoring. \"We won't control.", "That is not possible for us, \"said Pulker. Contact tracing open It is currently still open how contact tracing will continue in inns when they reopen.\" We are waiting for the new regulation.", "Then we will also know more about this, \"said the gastro division chairman, who does not approve of the\" paperwork \". This comes from the Ministry of Health from Rudolf Anschober (Greens).", "\"Get vaccinated\" Pulker appealed to the population to get vaccinated and to go to corona tests in order to return to normal as quickly as possible. \"Because we will not survive this on-off condition much longer,\" said Pulker about the catering trade.", "Retailers don't see themselves as responsible Retailers are also \"surprised and astonished\" by the latest statements from the Ministry of the Interior, according to which retailers should also check their own tests from January 18th.", "\"The health authority must remain responsible for health authority controls,\" said trade association managing director Rainer Will on Monday according to the announcement. \"Neither for the trade nor for the employees is a further additional burden reasonable.", "We therefore appeal to the federal government to adhere to the already promised procedure. \"In addition, a free test strategy is now necessary for the 490,000 employees in the non-food trade so that they can open properly at all.", "The third lockdown only actually ends on January 17th for those people who can be \"freed\" accordingly. For those who do not want to take a voluntary corona test, however, the lockdown applies until January 24th.", "In the week from January 18 to 24, shopping in stationary stores or visiting restaurants is only possible if the customer can show a negative Covid test." ]
}