{
  "id" : "TpvafrdS",
  "url" : "https://kaernten.orf.at/stories/3085172/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2021-01-15T15:52:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polizei sucht Opfer von Sexualverbrechen",
  "articleTitleTranslated" : "Police are looking for victims of sex crimes",
  "articleContent" : [ "Im Rahmen einer gemeinsamen Pressemitteilung der Staatsanwaltschaft Klagenfurt, der Zentral- und Ansprechstelle Cybercrime Nordrhein-Westfalen (ZAC), der Landespolizeidirektion Oberösterreich und der Polizei Münster wurde ein 44-jähriger Mann aus Völkermarkt festgenommen – mehr dazu in Kärntner Mittäter in Kindesmissbrauchsring.  ", "Der Mann steht im dringenden Verdacht, gemeinsam mit einem 24-jährigen Deutschen seit zumindest März 2019 bis Dezember 2020 zwei heute zehn und neun Jahre alte Buben schwer sexuell missbraucht zu haben.", "Die Ermittlungen werden vom Landeskriminalamt Oberösterreich in Kooperation mit dem Landeskriminalamt Kärnten geführt und stehen diese im Zusammenhang mit einem großen Missbrauchskomplex in Münster (Deutschland).", "Durch die umfangreichen Ermittlungen sei festgestellt worden, dass der Beschuldigte bereits im Jahr 2014 zwei damals etwa acht bis zehnjährige, ebenfalls aus Kärnten stammende Buben, sexuell missbraucht haben soll.", "Die Identitäten dieser Opfer konnten aber bisher noch nicht geklärt werden. Eines der beiden Opfer trägt laut Polizei den Vornamen „Lukas“.", "Der Festgenommene, der sich in Untersuchungshaft befindet, war bereits mehrfach wegen einschlägiger Straftaten gerichtlich verurteilt worden und verbüßte bis 2010 eine mehrjährige Haftstrafe.Suche nach Opfern und Zeugen Die beiden bisher noch unbekannten Opfer werden ersucht, sich bei der Polizei zu melden.  ", "Überdies wird vermutet, dass der Beschuldigte seit seiner Haftentlassung im Jahre 2010 bis zu seiner Festnahme im Dezember 2020 über die inzwischen bekannten Fälle hinaus auch noch weitere ähnlich gelagerte Straftaten begangen haben könnte.", "Daher werden auch noch weitere mögliche Opfer und auch Zeugen, die Auskunft über Kontakte des Beschuldigten mit Minderjährigen und Unmündigen geben können, ersucht, sich zu melden. Die Buben müssten jetzt ca. 15 Jahre alt sein.", "Hinweise bitte an das Landeskriminalamt Oberösterreich unter 059133/40-3333." ],
  "articleContentTranslated" : [ "A 44-year-old man from Völkermarkt was arrested as part of a joint press release from the Klagenfurt public prosecutor's office, the central and contact point Cybercrime North Rhine-Westphalia (ZAC), the state police department of Upper Austria and the Münster police station - more on this in Carinthian accomplices in child abuse ring.", "The man is strongly suspected of having seriously sexually abused two boys, who are now ten and nine years old, together with a 24-year-old German from at least March 2019 to December 2020.", "The investigations are being carried out by the Upper Austria Regional Criminal Police Office in cooperation with the Carinthian Regional Criminal Police Office and are related to a large abuse complex in Münster (Germany).", "As a result of the extensive investigations, it was established that the accused was said to have sexually abused two boys, who were around eight to ten years old at the time, who were also from Carinthia.", "The identities of these victims could not yet be clarified. According to the police, one of the two victims has the first name \"Lukas\".", "The arrested person, who is currently in custody, had already been convicted of relevant criminal offenses and was serving a sentence of several years until 2010. Search for victims and witnesses The two as yet unknown victims are asked to report to the police.", "Furthermore, it is suspected that the accused may have committed other similar crimes in addition to the cases known since his release in 2010 until his arrest in December 2020.", "Therefore, other possible victims and also witnesses who can provide information about the accused's contacts with minors and minors are requested to report. The boys should now be around 15 years old.", "Please send information to the State Criminal Police Office Upper Austria at 059133 / 40-3333." ]
}