{
  "id" : "TpyQGOyk",
  "url" : "https://kurier.at/politik/inland/schulen-oeffnen-wieder-am-25-jaenner/401154627",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:22:15Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4797831/46-168930451.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schulen öffnen am 25. Jänner, wenn Lockdown nicht verlängert wird",
  "articleTitleTranslated" : "Schools open on January 25th unless lockdown is extended",
  "articleContent" : [ "Am Mittwoch gab Bildungsminister Heinz Faßmann bekannt, dass die Schulen doch noch vor den Semesterferien öffnen dürfen. Zuletzt gab es haufenweise Spekulationen, dass die Schulen doch erst nach den Semesterferien am 8. bzw. 15.  Februar öffnen dürfen.", "Faßmann sieht den früheren Öffnungstermin jetzt als Erfolg an, nachdem vor allem Boulevard-Medien über eine Verschiebung der Öffnung bis nach den Semesterferien spekuliert hatten. Konkret wird nun der 25.  Jänner genannt, ab diesem Tag soll der Präsenzunterricht wieder starten.", "Das gilt auch für die Oberstufenklassen, die seit Anfang November im Lockdown daheim bleiben mussten. Schichtbetrieb Allerdings wird wieder ein Schichtbetrieb eingeführt werden, das heißt nur die Hälfte der Schüler kommen zum Beispiel am Montag in die Schule, der andere Teil am Dienstag usw.", "Allerdings ist in Ost-Österreich nur eine Woche später bereits Urlaubsbeginn der Energie- bzw. Semesterferien. Der Westen hat erst eine Woche später Ferien. Wie der Schichtbetrieb genau aussehen wird, will Faßmann erst noch mit den Landesregierungen ausverhandeln.", "Zudem wird am Test-Plan festgehalten: Jeder Schüler wird einen Schnelltest bekommen, der \"einfach ist wie Nasebohren\". Die Volksschüler bekommen diesen mit nachhause, die älteren Schüler werden sich gemeinsam in der Klasse testen können.", "Die Maskenpflicht im Schulgebäude für alle bleibt aufrecht. Dieses \"dreifache Sicherheitsnetz\" aus Halbierung der Klassen, Testen und Mund-Nasenschutz soll die Sicherheit in den Schulen deutlich erhöhen.", "Einschränkung: Sofern kein bundesweiter Lockdown gilt In der Mittags-ZiB schränkte der Bildungsminister allerdings ein: die Öffnung werde natürlich nur stattfinden, sofern die Bundesregierung nicht doch noch einen bundesweiten Lockdown verkündet.", "In diesem Fall würden die Schulen nicht öffnen, betonte Faßmann. Hintergrund ist etwa die Situation in Irland: Das Land hatte die längste Zeit sehr geringe Infektionszahlen, die nach dem Jahreswechsel in nur wenigen Tag extrem in die Höhe geschnellt sind. ", "Die FPÖ forderte in einer Aussendung die Öffnung der Schulen bereits am kommenden Montag. \"Diese permanente weiche Haltung von ÖVP-Bildungsminister Faßmann ist nicht mehr länger zu akzeptieren und ist für einen Minister dieser Republik schlichtweg zu wenig\", so Bildungssprecher Hermann Brückl.", "Der Wiener Bildungsstadtrat Christoph Wiederkehr (NEOS) kritisierte die Einschränkungen Faßmanns: \"Im aktuellen Verwirrspiel kennen sich weder Eltern, Schülerinnen und Schüler, noch Lehrkräfte aus!\"" ],
  "articleContentTranslated" : [ "Education Minister Heinz Faßmann announced on Wednesday that the schools would be allowed to open before the semester break. Recently there has been a lot of speculation that the schools will not be allowed to open until after the semester break on February 8 or 15.", "Fassmann now sees the earlier opening date as a success, after the tabloid media in particular had speculated about postponing the opening until after the semester break. Specifically, January 25th is now mentioned, from this day face-to-face classes should start again.", "This also applies to the upper school classes, who have had to stay at home in lockdown since the beginning of November. Shift work However, shift work will be introduced again, i.e. only half of the students come to school on Monday, the other part on Tuesday, etc.", "In Eastern Austria, however, the energy or semester break starts just one week later. The west doesn't have vacation until a week later. Faßmann still wants to negotiate with the state governments what exactly the shift work will look like.", "In addition, the test plan is adhered to: Every student will receive a quick test that is \"as simple as picking a nose\". The elementary school pupils will take this home with them, the older pupils will be able to test themselves together in the class.", "The mask requirement for everyone in the school building remains in effect. This \"triple safety net\" consisting of halving the classes, testing and mouth and nose protection is intended to significantly increase safety in schools.", "Restriction: Unless a nationwide lockdown applies. In the midday ZiB, however, the Minister of Education restricted: the opening will of course only take place if the federal government does not announce a nationwide lockdown.", "In this case, the schools would not open, stressed Faßmann. The background is, for example, the situation in Ireland: the country had very low infection rates for the longest time, which skyrocketed in just a few days after the turn of the year.", "In a broadcast, the FPÖ demanded that schools be opened on Monday. \"This permanent soft attitude of ÖVP education minister Faßmann can no longer be accepted and is simply not enough for a minister of this republic,\" said education spokesman Hermann Brückl.", "The Viennese City Councilor for Education Christoph Wiederkehr (NEOS) criticized Faßmann's restrictions: \"In the current confusion, neither parents, pupils, nor teachers know their way around!\"" ]
}