{
  "sourceCountry" : "austria",
  "articleTitle" : "IKG schloss alle Synagogen in Österreich",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Israelitische Kultusgemeinde (IKG) hat nach dem Terroranschlag von Montagabend alle Synagogen in Österreich geschlossen.  Betroffen seien in Wien zudem sämtliche Einrichtungen, wie koschere Restaurants, Supermärkte und Schulen, sagte Erich Nuler, Sprecher des Krisenstabs.", "Zudem seien die Sicherheitsvorkehrungen österreichweit verstärkt worden.  Gemeindemitglieder wurden weiterhin dazu aufgefordert, zu Hause zu bleiben.  Weiters wisse man nicht, ob der Anschlag in der Seitenstettengasse in Wien, wo sich auch der Stadttempel befindet, der IKG gegolten habe.", "Gesichert sei allerdings, dass der Täter auf zwei Menschen vor dem Gebäude geschossen habe, sagte der Sprecher.  Man sei in enger Abstimmung mit den ermittelnden Behörden, wie Landespolizeidirektion und dem Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT).", "Nicht nur in Wien, auch in anderen Städten wie etwa Graz wurden die Einrichtungen der IKG zumindest für Dienstag geschlossen, hieß es weiter.  Auch das psychosoziale Zentrum der IKG ist derzeit verstärkt im Einsatz.", "Dabei gehe es vor allem darum, Kindern näher zu bringen zu erklären, was sich Montagabend ereignet hat.  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "tQ0JNE48",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/ikg-schloss-alle-synagogen-in-oesterreich/401085318",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "IKG closed all synagogues in Austria",
  "articleContentTranslated" : [ "The Israelitische Kultusgemeinde (IKG) closed all synagogues in Austria after the terrorist attack on Monday evening. All facilities in Vienna, such as kosher restaurants, supermarkets and schools, are also affected, said Erich Nuler, spokesman for the crisis team.", "In addition, the security precautions have been strengthened throughout Austria. Parishioners continued to be asked to stay home. Furthermore, it is not known whether the attack in Seitenstettengasse in Vienna, where the city temple is also located, was aimed at the IKG.", "However, it is certain that the perpetrator shot two people in front of the building, said the spokesman. One is in close coordination with the investigating authorities, such as the State Police Directorate and the Federal Office for the Protection of the Constitution and Counter-Terrorism (BVT).", "Not only in Vienna, but also in other cities such as Graz, the facilities of the IKG were closed at least for Tuesday, it said. The IKG's psychosocial center is also increasingly in use.", "The main thing is to bring children closer to explaining what happened on Monday evening. We would like to show you a newsletter subscription here." ]
}