{
  "id" : "TqaWFQNz",
  "url" : "https://sport.orf.at/stories/3070315/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-06T18:00:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "LASK katapultiert sich an Tabellenspitze",
  "articleTitleTranslated" : "LASK catapults itself to the top of the table",
  "articleContent" : [ "Thomas Goiginger mit einem sehenswerten Schuss (22.) und Johannes Eggestein (45.) sorgten noch vor der Pause für klare Verhältnisse im ersten OÖ-Derby in der Bundesliga seit 2011.  Dominik Reiter setzte in der 86.  Minute den Schlusspunkt.", "Für den LASK war es bei einem Remis der fünfte Sieg in den jüngsten sechs Ligaspielen. Aufsteiger Ried musste hingegen nach zwei Siegen und einem Remis wieder eine Niederlage hinnehmen.", "Der LASK löste damit Salzburg, das am Samstag beim FC Flyeralarm Admira mit 0:1 überraschend die zweite Saisonniederlage kassierte, als Spitzenreiter ab und liegt nun einen Punkt vor den „Bullen“. Auf Rang drei liegt mit zwei Zählern Rückstand auf den neuen Tabellenführer Rapid.", "Detail am Rande: die Hütteldorfer waren nach der ersten Runde der letzte Spitzenreiter, der nicht Salzburg hieß. Ried bleibt Neunter. LASK übernimmt Tabellenführung Der LASK steht an der Spitze der Bundesliga.", "Mit einem 3:0-Sieg im Oberösterreich-Derby gegen Ried überholen die Linzer Salzburg und sind nun neuer Tabellenführer. LASK stellt Weichen früh auf Sieg Zum Abschluss der zehnten Runde herrschte von Beginn wenig Zweifel, wer im letzten Liga-Match auf der Linzer Gugl als Sieger hervorgehen würde.", "Das Stadion wird abgerissen und als reine Fußball-Arena neu errichtet. Der LASK diktierte das Geschehen und übte viel Druck aus.", "Die Rieder hielten zwar beherzt dagegen und machten die Räume vor ihrem Tor eng, durch die Fokussierung auf die eigene Defensive waren die Innviertler in der Offensive aber nicht präsent.", "Mit Kombinationsspiel gab es für den LASK gegen den Abwehrriegel zunächst kein Durchkommen, also musste ein Distanzschuss her: Goiginger nahm von der Sechzehnergrenze Maß und schlenzte den Ball ins lange Eck (22.).", "Kurz vor der Pause sorgte Eggestein für die Vorentscheidung, als er nach Vorarbeit von Gernot Trauner ins lange Eck traf. Der Deutsche bleibt damit ein Torgarant für die Oberösterreicher:", "im 13.  Einsatz war es Eggesteins achter Treffer für den LASK.Rieder chancenlos Die Dominanz der Gastgeber nach 45 Minuten spiegelte sich eindrucksvoll in der Statistik wider: 80 Prozent Ballbesitz, 12:", "1 Schüsse und 63: 37 Prozent gewonnene Zweikämpfe wurden zugunsten der Gastgeber ausgewiesen.  : Nach dem Seitenwechsel änderte sich nur wenig am Geschehen. Die Linzer blieben weiterhin am Ruder, agierten jedoch nicht mehr so dominant wie vor dem Seitenwechsel.", "Bis zum Schlusspfiff gab es auf beiden Seiten keine zwingende Torchance mehr – bis zur 86.  Minute: Mamoudou Karamoko bediente den eingewechselten Reiter, der aus kurzer Distanz zum 3:0 einschoss. Davor und danach war es für den LASK eher eine Trainings- als eine Bewerbs-Partie.", "So konnten Kräfte für das letzte – und bedeutungslose – Europa-League-Match am Donnerstag bei Ludogorez Rasgrad gespart werden. Gegen die Bulgaren dürfte Peter Michorl fehlen. Der Mittelfeldspieler wurde zur Pause offensichtlich wegen einer Muskelverletzung im Oberschenkel ausgetauscht.", "Im Finish schied auch noch Karamoko aus. Stimmen zum Spiel: Dominik Thalhammer (LASK-Trainer): „Es war ein hochverdienter Sieg, der nie zur Diskussion stand.", "Wir hatten vor allem in der ersten Hälfte gegen einen tiefstehenden, destruktiven Gegner eine sehr gute Struktur im Spiel, eine gute Balance und Klarheit in den Positionen.", "Mit der zweiten Hälfte war ich nicht ganz zufrieden, aber es ist auch menschlich, dass man nach den letzten Spielen ein bisschen nachlässt und den Fokus verliert. Die Tabellenführung ist nur eine Momentaufnahme.“ Gerald Baumgartner (Ried-Trainer): „Wir wollten in der ersten Hälfte wenig zulassen.", "Der LASK hat dann ein wunderschönes Tor geschossen, das man nicht jeden Tag schießt. Der Knackpunkt war das 0:2 mit dem Halbzeitpfiff. Wir wollten in der zweiten Hälfte mehr riskieren, aber bei 0:2 war es schwierig, weil der LASK das Spiel auch gut im Griff hatte.", "Wir haben zu wenig mutig nach vorne gespielt.", "Der LASK ist eine Spitzenmannschaft, sie haben erst am Donnerstag einen Punkt gegen den Premier-League-Tabellenführer (Anm.: Tottenham) geholt.“ Tipico-Bundesliga, zehnte RundeLASK – Ried 3:0 (2:0) Linzer Stadion, SR Altmann Torfolge: 1:0 Goiginger (22.) 2:0 Eggestein (45.) 3:0 Reiter (86.)", "LASK: Schlager – Wiesinger (69. /Tscheberko), Trauner, Andrade – Ranftl (69. /Potzmann), Holland, Michorl (46. /Madsen), Renner – Gruber, Eggestein (62. /Reiter), Goiginger (62. /Karamoko) Ried: Sahin-Radlinger – Reiner, Reifeltshammer, Boateng – Takougnadi (79.", "/Seiwald), Ziegl (76. /Paintsil), Nutz, Lackner (58. /Offenbacher), Haas (79. /Wießmeier) – Gschweidl (58. /Bajic), Grüll Keine Gelbe Karten Die Besten: Gruber, Holland, Trauner bzw. keiner" ],
  "articleContentTranslated" : [ "Thomas Goiginger with a remarkable shot (22nd) and Johannes Eggestein (45th) ensured clear conditions in the first OÖ derby in the Bundesliga since 2011 before the break. Dominik Reiter finished the game in the 86th minute.", "For LASK it was the fifth win in the last six league games in a draw. Promoted Ried, however, suffered a defeat after two wins and a draw.", "LASK replaced Salzburg, which surprisingly suffered their second defeat of the season with 0: 1 at FC Flyeralarm Admira on Saturday, as the front runner and is now one point ahead of the \"bulls\". In third place is two points behind the new leaders Rapid.", "As a side detail: the Hütteldorfer were the last leader after the first lap who was not called Salzburg. Ried remains ninth. LASK takes the lead in the table LASK is at the top of the Bundesliga.", "With a 3-0 win in the Upper Austria derby against Ried, Linz overtook Salzburg and are now the new leaders. LASK sets course for victory early At the end of the tenth round there was little doubt from the start as to who would emerge as the winner in the last league match on the Linzer Gugl.", "The stadium will be demolished and rebuilt as a pure football arena. The LASK dictated the event and exerted a lot of pressure.", "The Rieder held up boldly against it and made the spaces in front of their goal narrow, but by focusing on their own defense, the Innviertel team were not present on the offensive.", "With a combination game there was initially no getting through for LASK against the defensive bar, so a long-range shot was needed: Goiginger measured the sixteen limit and slid the ball into the far corner (22nd).", "Shortly before the break, Eggestein made the preliminary decision when he hit the far corner after Gernot Trauner's preparatory work. The German remains a goal guarantee for the Upper Austrians:", "In the 13th mission it was Eggestein's eighth goal for LASK.Rieder chancesless The dominance of the hosts after 45 minutes was impressively reflected in the statistics: 80 percent possession, 12:", "1 shots and 63: 37 percent won duels were shown in favor of the hosts. : After changing sides, little changed in the action. The Linz team stayed at the helm, but were no longer as dominant as they were before the break.", "Until the final whistle there was no more compelling scoring chance on either side - up to the 86th minute: Mamoudou Karamoko served the substitute rider, who scored 3-0 from close range. Before and after that, it was more of a training game than a competition for LASK.", "This saved energy for the last - and meaningless - Europa League match on Thursday at Ludogorez Razgrad. Peter Michorl is likely to be absent against the Bulgarians. The midfielder was apparently replaced at the break due to a muscle injury in his thigh.", "Karamoko was eliminated in the finish. Comments on the game: Dominik Thalhammer (LASK trainer): “It was a well-deserved win that was never up for discussion.", "Especially in the first half against a deep, destructive opponent, we had a very good structure in the game, good balance and clarity in our positions.", "I wasn't entirely happy with the second half, but it's also human that after the last few games you let up a bit and lose focus. The lead in the standings is just a snapshot. ”Gerald Baumgartner (Ried trainer):“ We didn't want to allow much in the first half.", "LASK then scored a wonderful goal that you don't score every day. The sticking point was the 0-2 with the half-time whistle. We wanted to risk more in the second half, but at 2-0 it was difficult because LASK had the game under control.", "We didn't play forward with enough courage.", "LASK is a top team, they only got a point on Thursday against the Premier League leaders (note: Tottenham). “Tipico Bundesliga, tenth round LASK - Ried 3-0 (2-0) Linz Stadium, SR Altmann Goal sequence: 1: 0 Goiginger (22nd) 2: 0 Eggestein (45th) 3: 0 Reiter (86th)", "LASK: Schlager - Wiesinger (69th / Tscheberko), Trauner, Andrade - Ranftl (69th / Potzmann), Holland, Michorl (46th / Madsen), Renner - Gruber, Eggestein (62nd / Reiter), Goiginger (62nd place) / Karamoko) Ried: Sahin-Radlinger - Reiner, Reifeltshammer, Boateng - Takougnadi (79.", "/ Seiwald), Ziegl (76th / Paintsil), Nutz, Lackner (58th / Offenbacher), Haas (79th / Wießmeier) - Gschweidl (58th / Bajic), Grüll No yellow cards The best: Gruber, Holland, Trauner or none" ]
}