{
  "id" : "tqDjiCre",
  "url" : "https://www.diepresse.com/5947300/Weltcup_Biathlon_Hauser-in-Nove-Mesto-abgeschlagen?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-06T12:48:00Z[UTC]",
  "author" : "Gregor Auenhammer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/a/4/5947300/F2427A9C-0052-4047-ACB8-3F7B73973EA1_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Biathlon: Hauser in Nove Mesto abgeschlagen",
  "articleTitleTranslated" : "Biathlon: Hauser knocked off in Nove Mesto",
  "articleContent" : [ "Einen Rückschlag haben Massenstart-Weltmeisterin Lisa Hauser und auch ihre ÖSV-Teamkolleginnen im Biathlon-Weltcup-Sprintbewerb am Samstag in Nove Mesto erlitten. Hauser unterliefen insgesamt drei Schießfehler, womit sie diesmal nicht einmal beste Österreicherin wurde.", "Mit 1:36,6 Minuten Rückstand erreichte die Tirolerin nur Rang 38.  Beste ÖSV-Skijägerin wurde Julia Schwaiger auf Platz 31.  Der Sieg ging an die Norwegerin Tiril Eckhoff, die trotz eines Schießfehlers triumphierte.", "Die Ukrainerin Julia Dschyma (+9,3 Sek./0 Schießfehler) und die Italienerin Lisa Vittozzi (ITA/+48,9/1) landeten auf den Plätzen. Für Eckhoff war es der fünfte Sprint-Sieg in Folge.", "Dunja Zdouc als 46. und Katharina Innerhofer als 83. verpassten die Weltcupränge, Letztere muss in der Verfolgung am Sonntag (12.00 Uhr) zuschauen.", "Für Hauser war es das drittschlechteste Abschneiden in dieser Saison, womit wohl zumindest der Sprint zum dritten von vier Streich-Ergebnissen der Tirolerin (neben einem 38. und 43.  Rang davor) werden wird.", "Sonst war sie in ihrer erfolgreichsten Saison zumindest immer in den Top 15 gelegen. Auch in der Verfolgung am Sonntag wird es Hauser schwer haben." ],
  "articleContentTranslated" : [ "Mass start world champion Lisa Hauser and her ÖSV teammates suffered a setback in the biathlon world cup sprint competition on Saturday in Nove Mesto. Hauser made a total of three shooting errors, which meant she wasn't even the best Austrian this time.", "With a gap of 1: 36.6 minutes, the Tyrolean was only 38th. The best Austrian ski hunter was Julia Schwaiger in 31st place. The victory went to the Norwegian Tiril Eckhoff, who triumphed despite a shooting error.", "The Ukrainian Julia Dschyma (+9.3 sec / 0 shooting errors) and the Italian Lisa Vittozzi (ITA / + 48.9 / 1) landed in the places. For Eckhoff it was the fifth sprint victory in a row.", "Dunja Zdouc as 46th and Katharina Innerhofer as 83rd missed the World Cup rankings, the latter has to watch the pursuit on Sunday (12.00 p.m.).", "For Hauser it was the third worst result this season, which means that at least the sprint will be the third of four prank results for the Tyrolean (next to a 38th and 43rd place before).", "Otherwise she was at least always in the top 15 in her most successful season. Hauser will also have a hard time in the persecution on Sunday." ]
}