{
  "id" : "tQEXJ2Qt",
  "url" : "https://www.derstandard.at/story/2000124912679/eu-arzneimittel-agentur-keine-hinweise-dass-krankenpflegerin-an-covid-impfung?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T23:08:49Z[UTC]",
  "author" : "Jan Michael Marchart, Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU-Arzneimittelagentur: Keine Hinweise, dass Krankenpflegerin an Covid-Impfung starb",
  "articleTitleTranslated" : "EU Medicines Agency: No evidence that nurse died of Covid vaccination",
  "articleContent" : [ "Oxford/Wien – Nachdem in Österreich eine Krankenpflegerin, die den Impfstoff des Herstellers Astra Zeneca erhalten hatte, gestorben und eine weitere erkrankt ist, gibt die EU-Arzneimittelagentur (EMA) Entwarnung.", "Es gebe keine Hinweise, dass die Impfung zum Tod geführt habe, schreibt die Behörde. Ein Qualitätsproblem bei der Charge ABV5300, die die beiden Frauen erhalten hatten, halte man für unwahrscheinlich, ist in dem Bericht zu lesen, dennoch werde dies weiter untersucht.", "Die Charge besteht aus einer Million Impfdosen und wurde an 17 EU-Länder geliefert. Von den drei Millionen Europäern, die bisher den Astra-Zeneca-Impfstoff erhalten haben, haben laut EMA 22 Thrombosen entwickelt.", "Daraus lasse sich kein Unterschied zwischen Geimpften und Ungeimpften ableiten. Weltweit wurden 11,8 Millionen Dosen des Astra-Zeneca-Impfstoffs verimpft – Blutgerinnungsstörungen als Nebenwirkung wurden bisher nicht festgestellt.", "Eine 49-jährige Krankenpflegerin des Landesklinikums Zwettl war infolge schwerer Gerinnungsstörungen gestorben, eine 35-jährige Kollegin entwickelte eine Lungenembolie, befand sich zuletzt jedoch auf dem Weg der Besserung.", "Die Entwickler des Astra-Zeneca-Impfstoffs warben am Dienstag um Vertrauen für die in Europa verfügbaren Impfstoffe:", "Daten aus England und Schottland, wo bereits Millionen Menschen geimpft sind, bescheinigen dem Impfstoff demnach eine sehr hohe Wirksamkeit gegen schwere Verläufe von Covid-19 in allen Altersgruppen.  : (red, APA, Reuters, 10.3.2021)" ],
  "articleContentTranslated" : [ "Oxford / Vienna - After a nurse who had received the vaccine from the manufacturer Astra Zeneca died and another one fell ill in Austria, the EU Medicines Agency (EMA) gave the all-clear.", "There is no evidence that the vaccination led to death, writes the authority. A quality problem with the batch ABV5300, which the two women had received, is believed to be unlikely, can be read in the report, but this is being investigated further.", "The batch consists of one million vaccine doses and has been shipped to 17 EU countries. Of the three million Europeans who have received the Astra-Zeneca vaccine so far, 22 have developed thrombosis, according to the EMA.", "No difference between vaccinated and unvaccinated people can be deduced from this. 11.8 million doses of the Astra-Zeneca vaccine have been inoculated worldwide - blood clotting disorders as a side effect have not yet been identified.", "A 49-year-old nurse from the Zwettl State Hospital died as a result of severe coagulation disorders, a 35-year-old colleague developed a pulmonary embolism, but was recently on the mend.", "The developers of the Astra-Zeneca vaccine solicited trust in the vaccines available in Europe on Tuesday:", "Data from England and Scotland, where millions of people have already been vaccinated, certify that the vaccine is very effective against severe courses of Covid-19 in all age groups. : (red, APA, Reuters, March 10th, 2021)" ]
}