{
  "id" : "tqFfKZOk",
  "url" : "https://sport.orf.at/stories/3072328/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-26T07:32:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Spiel der Spurs bei New Orleans verschoben",
  "articleTitleTranslated" : "Spurs game at New Orleans postponed",
  "articleContent" : [ "Spiel der Spurs bei New Orleans verschoben Jakob Pöltl und die San Antonio Spurs sind nun ebenfalls von einer Spielverschiebung im Zusammenhang mit dem Coronavirus-Protokoll der National Basketball Association (NBA) betroffen.", "Die Partie der Texaner am Montag (Ortszeit) bei den New Orleans Pelicans wurde abgesagt. Aufgrund der Kontaktverfolgung wären beiden Teams nicht die erforderlichen acht einsatzfähigen Spieler zur Verfügung gestanden, teilte die Liga mit.", "Coronavirusbedingt haben mittlerweile 22 NBA-Begegnungen nicht stattgefunden. LeBron James hat es unterdessen ordentlich krachen lassen. Der Superstar erzielte beim 115:108 der Los Angeles Lakers bei seinem Ex-club Cleveland Cavaliers 46 Punkte.", "Er verwandelte dabei u. a. sieben von elf Würfen aus der Distanz. Allein im vierten Viertel verbuchte James 21 Zähler, die Cavaliers brachten es in den letzten zwölf Minuten gemeinsam auf 19.  Der amtierende Champion gewann auch das zehnte Auswärtsspiel der Saison.", "Titelanwärter Brooklyn Nets entschied das von Defensive geprägte Duell mit Miami Heat im Schlussviertel (28:14) für sich. James Harden erzielte beim 98:85 zehn seiner 20 Punkte im vierten Abschnitt. Kevin Durant verbuchte ebenfalls 20, Kyrie Irving 16 Zähler.", "Obwohl der slowenische Jungstar Luka Doncic mit 35 Punkten, elf Rebounds und 16 Assists ein weiteres Triple-Double aufs Parkett legte, mussten sich die Dallas Mavericks den Denver Nuggets mit 113:117 geschlagen geben.", "Stephen Cury warf die Golden State Warriors mit 36 Zählern (u. a. sieben „Downtown“-Treffer bei zwölf Versuchen) zu einem 130:108 gegen die Minnesota Timberwolves. Mehr dazu in National Basketball Association" ],
  "articleContentTranslated" : [ "Spurs game at New Orleans postponed Jakob Pöltl and the San Antonio Spurs are now also affected by a game postponement in connection with the coronavirus protocol of the National Basketball Association (NBA).", "The Texans' game on Monday (local time) at the New Orleans Pelicans has been canceled. Due to the contact tracing, both teams would not have had the required eight operational players, the league said.", "Due to the coronavirus, 22 NBA encounters have now not taken place. Meanwhile, LeBron James had a blast. The superstar scored 46 points at 115: 108 for the Los Angeles Lakers at his ex-club Cleveland Cavaliers.", "He transformed among other things. seven of eleven throws from a distance. In the fourth quarter alone, James recorded 21 points, the Cavaliers brought it together to 19 in the last twelve minutes. The reigning champion also won the tenth away game of the season.", "Title contender Brooklyn Nets won the defensive duel with Miami Heat in the final quarter (28:14). James Harden scored ten of his 20 points in the fourth section at 98:85. Kevin Durant also had 20 points and Kyrie Irving 16 points.", "Although the young Slovenian star Luka Doncic put another triple-double on the floor with 35 points, eleven rebounds and 16 assists, the Dallas Mavericks had to admit defeat to the Denver Nuggets 113: 117.", "Stephen Cury threw the Golden State Warriors with 36 points (including seven \"Downtown\" hits in twelve attempts) to a 130: 108 against the Minnesota Timberwolves. More on this in the National Basketball Association" ]
}