{
  "id" : "TqIIXS1B",
  "url" : "https://kurier.at/wirtschaft/immobiz/tuerschloesser-wie-sicher-sind-neue-smart-lock-systeme/401169985",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T04:00:00Z[UTC]",
  "author" : "Agelika.gross@kurier.at (Angelika Gross )",
  "imageUrl" : "https://image.kurier.at/images/original/4900339/46-174138353.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Türschlösser: Wie sicher sind neue Smart-Lock-Systeme?",
  "articleTitleTranslated" : "Door locks: how secure are new smart lock systems?",
  "articleContent" : [ "Wer kennt folgendes Szenario nicht? Die Haustür fällt ins Schloss, man möchte noch schnell zusperren, sucht dabei verzweifelt in Jacken- und Hosentaschen nach dem Schlüssel , bis man merkt: Der Schlüssel steckt von innen.", "Ein ärgerliches und vor allem kostspieliges Missgeschick. Smart-Lock-Systeme Ein Schlüsseldienst in Wien kostet werktags im Durchschnitt zwischen 60 und 90 Euro, an Wochenenden oder in der Nacht sogar bis zu 200 Euro.", "Genau hier setzen Smart-Lock-Systeme an. Diese kommen nämlich ganz ohne physischen Schlüssel aus. Wie funktioniert das genau? Wie gewöhnliche Schlösser auch, bestehen Smart-Lock-Systeme aus einem Schloss und einem Schlüssel.", "Digitaler Code als Schlüssel Der wesentliche Unterschied: Der Schlüssel ist in dem Fall ein digitaler Code. Auf- und zugesperrt wird mit dem Smartphone per App. Klingt in der Theorie zunächst ganz interessant.", "In der Praxis sieht es jedoch so aus, dass die meisten Menschen in Wohnungen oder Häusern mit bereits eingebauten Türschlössern wohnen. Und gerade bei Mietwohnungen darf ein vorhandenes Schloss nicht einfach so ausgetauscht werden.", "Wie kompatibel und benutzerfreundlich sind Smart-Lock-Systeme also in der Realität? Smart Home Martin Pansy ist Geschäftsführer des österreichischen Unternehmens „Nuki“, das sich auf smarte Lösungen für den Wohnbereich spezialisiert hat.", "Sein Smart-Lock-System ist seit Dezember 2016 auf dem europäischen Markt und funktioniert laut Geschäftsführer so: „Das System wird an der Innenseite der Tür über dem bestehenden Zylinder montiert.", "Wir tauschen das vorhandene Schloss dabei nicht aus, und der Schlüssel bleibt im Zylinder stecken.“ Das Nuki-System ist mit allen Haus- und Wohnungstüren kompatibel, die über ein EU-Zylinderprofil verfügen. 85-90 Prozent der österreichischen Haustüren sind mit so einem Profil ausgestattet.", "Steuerung per Smartphone-App Ist das Smart-Lock-System erst einmal analog installiert, wird es dann digital mittels Smartphone-App gesteuert. „Den Zugriff kann man mit Familienmitgliedern, Freunden, oder Nachbarn teilen“, erklärt Pansy.", "Mithilfe der App kann man selbst aus der Ferne oder aus dem Urlaub auf das System und somit auf die Türverriegelung zugreifen. „Das dient auch zur Absicherung.", "Falls man nicht mehr weiß, ob man zugesperrt hat oder nicht, wird man von der Nuki- App erinnert, dass die Türe nicht abgesperrt ist“, erklärt Pansy.", "Zugriffsberechtigung teilen Das klingt soweit alles ganz bequem - was aber, wenn man - im Worst Case - sein Smartphone verliert oder dieses sogar gestohlen wird?", "Geschäftsführer Martin Pansy hat auch dafür eine Lösung:„ Im Falle eines Verlusts des Smartphones kann man in der App die Zugriffsberechtigung widerrufen und diese dann auf das neue Smartphone zustellen.", "Dabei muss ich mein Türschloss nicht austauschen“", "Für den Fall, dass man tatsächlich einmal vor der verschlossenen Tür steht und weder auf das Smartphone noch auf ein alternatives internetfähiges Gerät zugreifen kann , empfiehlt der Hersteller trotz allem einen physischen Schlüssel bei sich zu tragen.  “", "Damit könne man im Notfall immer aufsperren. Hacking-Angriffe Smart hin oder her - ganz ohne analoge Hilfe kommt dieses System jedenfalls noch nicht aus.", "Auch Christian Kudera, IT-Sicherheits-Experte vom SBA Research hat seine Zweifel, vor allem wenn es um die Sicherheit vor Hacking-Angriffen geht:„ Jeder von uns kennt ein mechanisches Schloss, das ist Technik, die seit Jahrhunderten erprobt ist.", "Ein digitales Schloss hingegen erhöht die Komplexität enorm.", "Als Kunde muss ich dem Hersteller vertrauen, dass das System sicher ist.“ Sicherheit und Transparenz Es gibt allerdings Kriterien auf die man vor der Anschaffung eines Smart-Lock-Systems achten kann: „Einige Anbieter werben auf ihren Homepages mit geprüften Sicherheitszertifizierungen.", "Durch diese Zertifizierungen wird zumindest ein gewisser Mindeststandard erreicht. Das alleine ist aber noch keine Garantie. 100-prozentige Sicherheit gibt es nicht“, so Kudera. Zusätzlich sollte man auf die Transparenz des Herstellers achten.", "Erwähnt dieser auf der Website, dass ihm Security wichtig ist? Gibt es ein ausführliches Impressum und Kontaktdaten, an die ich mich im Notfall wenden kann? Schlüsselsysteme Derzeit sieht es in Österreich jedenfalls nicht danach aus, als würde das Smartphone bald den Schlüssel ersetzen.", "Bisher nutzen nur 1,5 Prozent der österreichischen Haushalte ein smartes Tür-System. Mit einem Anschaffungspreis von 199 bis 270 € ist es zumindest einigermaßen leistbar.", "Ob man dennoch lieber beim erprobten Schlüsselsystem bleibt und im Notfall in einen Schlüsseldienst investiert, ist wohl eine Frage der persönlichen Vorliebe." ],
  "articleContentTranslated" : [ "Who doesn't know the following scenario? The front door slams and you want to lock it quickly, desperately looking for the key in your jacket and trouser pockets until you realize that the key is inside.", "An annoying and, above all, costly mishap. Smart lock systems A key service in Vienna costs an average of between 60 and 90 euros on weekdays, and up to 200 euros on weekends or at night.", "This is exactly where smart lock systems come in. This is because these do not require a physical key. How exactly does it work? As with ordinary locks, Smart-Lock systems consist of a lock and a key.", "Digital code as a key The main difference: In this case, the key is a digital code. It is locked and unlocked with the smartphone via an app. Sounds very interesting in theory at first.", "In practice, however, it looks like most people live in apartments or houses with door locks already installed. And especially in rental apartments, an existing lock cannot simply be replaced.", "So how compatible and user-friendly are smart lock systems in reality? Smart Home Martin Pansy is the managing director of the Austrian company \"Nuki\", which specializes in smart solutions for the living area.", "His Smart Lock system has been on the European market since December 2016 and, according to the managing director, works like this: “The system is mounted on the inside of the door above the existing cylinder.", "We don't replace the existing lock, and the key remains in the cylinder. ”The Nuki system is compatible with all house and apartment doors that have an EU cylinder profile. 85-90 percent of Austrian house doors are equipped with such a profile.", "Control via smartphone app Once the Smart-Lock system has been installed in an analogue manner, it is then controlled digitally via a smartphone app. “You can share access with family members, friends, or neighbors,” explains Pansy.", "With the help of the app, you can access the system and thus the door lock even remotely or while on vacation. “That also serves as security.", "If you no longer know whether you are locked or not, the Nuki app will remind you that the door is not locked, ”explains Pansy.", "Share access rights That all sounds very convenient so far - but what if - in the worst case - you lose your smartphone or it is even stolen?", "Managing director Martin Pansy also has a solution for this: “If the smartphone is lost, the access authorization can be revoked in the app and this can then be sent to the new smartphone.", "I don't have to change my door lock \"", "In the event that you actually stand in front of the locked door and cannot access your smartphone or an alternative internet-enabled device, the manufacturer recommends that you carry a physical key with you. \"", "You can always unlock it in an emergency. Smart hacking attacks or not - this system is not yet entirely without analog help.", "Christian Kudera, IT security expert from SBA Research, also has his doubts, especially when it comes to security against hacking attacks: “We all know a mechanical lock, technology that has been tried and tested for centuries.", "A digital lock, on the other hand, increases the complexity enormously.", "As a customer, I have to trust the manufacturer that the system is secure. ”Security and transparency However, there are criteria that one can look out for before purchasing a smart lock system:“ Some providers advertise on their homepages with verified security certifications.", "With these certifications, at least a certain minimum standard is achieved. But that alone is not a guarantee. There is no such thing as 100 percent security, ”says Kudera. In addition, one should pay attention to the transparency of the manufacturer.", "Does he mention on the website that security is important to him? Is there a detailed legal notice and contact details that I can contact in an emergency? Key systems In any case, it does not currently look like the smartphone will replace the key in Austria.", "So far, only 1.5 percent of Austrian households have used a smart door system. With a purchase price of € 199 to € 270, it is at least reasonably affordable.", "Whether you prefer to stick with the tried and tested key system and invest in a locksmith in an emergency is probably a question of personal preference." ]
}