{
  "id" : "TQsk43TW",
  "url" : "https://www.diepresse.com/5926754/Wildkatze_Nach-rund-100-Jahren-wieder-Luchse-im?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-22T19:13:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/6/2/5926754/F854199E-3C85-4F8A-A2EC-05AC304760ED_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach rund 100 Jahren wieder Luchse im Rax/Schneeberg-Gebiet gesichtet",
  "articleTitleTranslated" : "After around 100 years, lynxes have been spotted again in the Rax / Schneeberg area",
  "articleContent" : [ "Eine Wildtierkamera machte Bilder eines Weibchens und eines Männchens in den Quellenschutzwäldern der Stadt Wien. So weit im Osten wurden schon lange keine Luchse mehr gesichtet.", "Nach rund 100 Jahren sind in Niederösterreich im Bereich des Hochschwab/Rax/Schneeberg-Gebietes erstmals wieder Luchse gesichtet worden.", "Ein Weibchen und ein Männchen wurden rund um den Jahreswechsel mit automatischen Wildtierkameras dokumentiert, teilten die Stadt Wien und der WWF am Freitag in einer Aussendung mit. Luchse gehören \"zum natürlichen Artenspektrum in unseren Wäldern\", betonte Forstdirektor Andreas Januskovecz.", "\"Gemeinsam mit anderen in unseren Wäldern wieder heimischen Raubtieren, wie dem Wolf, tragen sie zur Erhaltung eines ökologischen Wildstandes auf natürliche Weise bei\", freute sich Januskovecz über den Nachweis der Raubkatze in den Quellenschutzwäldern der Stadt Wien, die in der Region bereits als ausgestorben galt.  ", "Seit dem Vorjahr war man anhand von eindeutigen Beutetierresten davon ausgegangen, dass in den Wiener Quellenschutzwäldern ein Luchs anwesend ist. \"Der Luchs fühlt sich in Wiens Wäldern zu Recht wohl\", erläuterte WWF-Artenschutzexperte Christian Pichler.", "In Österreich leide die seltene Art jedoch besonders unter zerschnittenen Lebensräumen. Straßen und Infrastruktur verhindern, dass einzelne Luchse zur Fortpflanzung zueinander finden. \"Auch Fälle von Wilderei dezimieren die isolierten Populationen.", "Dieser Teufelskreis muss unbedingt durchbrochen werden\", forderte Pichler. Wiederansiedlungen vor 50 Jahren Alle natürlichen Vorkommen gehen laut der Aussendung hauptsächlich auf Wiederansiedlungen in den 1970er- und 1980er-Jahren zurück.", "Letzte Freilassungen gab es von 2011 bis 2017 im Nationalpark Kalkalpen. Vor der Wiederansiedlung wurde in Österreich 1918 der letzte heimische Luchs im Bregenzerwald erlegt. In Westeuropa war damit der Eurasische Luchs bis zur erfolgreichen Wiederansiedlung weitgehend ausgerottet.", "Luchse sind Einzelgänger und jagen vor allem nachts. Sie sind reine Fleischfresser und benötigen davon rund zwei Kilogramm pro Tag. Rehe und Gämsen sind die hauptsächliche Beute der Luchse.", "Daneben zählen, Hasen, Mäuse, Eichhörnchen, junge Wildschweine und viele weitere kleinere Säugetiere aber auch Vögel und Fische zum Jagdspektrum der Luchse. Für Menschen stellen Luchse keine Gefahr dar, im Gegenteil halten sie sich aus menschlicher Nähe lieber fern." ],
  "articleContentTranslated" : [ "A wildlife camera took pictures of a female and a male in the spring protection forests of the city of Vienna. It has been a long time since lynxes have been sighted this far east.", "After around 100 years, lynxes have been sighted again for the first time in Lower Austria in the Hochschwab / Rax / Schneeberg area.", "A female and a male were documented around the turn of the year with automatic wildlife cameras, the City of Vienna and WWF announced in a broadcast on Friday. Lynx belong \"to the natural spectrum of species in our forests\", emphasized forest director Andreas Januskovecz.", "\"Together with other predators again native to our forests, such as the wolf, they contribute naturally to the preservation of an ecological wilderness\", said Januskovecz, pleased about the detection of the big cat in the source protection forests of the city of Vienna, which are already extinct in the region was true.", "Since the previous year, it had been assumed, based on unambiguous remains of prey, that a lynx was present in the Viennese source protection forests. \"The lynx feels right at home in Vienna's forests,\" explained WWF conservation expert Christian Pichler.", "In Austria, however, the rare species suffers particularly from fragmented habitats. Roads and infrastructure prevent individual lynxes from finding each other to reproduce. \"Cases of poaching are also decimating the isolated populations.", "This vicious circle must be broken, \"demanded Pichler. Resettlements 50 years ago According to the broadcast, all natural occurrences can be traced back to resettlements in the 1970s and 1980s.", "The last releases were from 2011 to 2017 in the Kalkalpen National Park. Before the resettlement, the last native lynx in Austria was shot in the Bregenzerwald in 1918. In Western Europe, the Eurasian lynx was largely wiped out by the time it was successfully reintroduced.", "Lynx are solitary animals and hunt mostly at night. They are pure carnivores and need around two kilograms of it per day. Deer and chamois are the main prey for the lynx.", "In addition, hares, mice, squirrels, young wild boars and many other smaller mammals as well as birds and fish belong to the hunting spectrum of the lynx. Lynx do not pose a threat to humans; on the contrary, they prefer to stay away from human proximity." ]
}