{
  "id" : "tQwvx960",
  "url" : "https://kurier.at/sport/motorsport/krimi-zum-wm-auftakt-hamilton-gewann-zweikampf-mit-verstappen/401334588",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T16:43:00Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/5934918/46-176699201.jpg",
  "imageCopyright" : "Pool via REUTERS / LARS BARON",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Krimi zum WM-Auftakt: Hamilton gewann Zweikampf mit Verstappen",
  "articleTitleTranslated" : "Crime at the start of the World Cup: Hamilton won a duel with Verstappen",
  "articleContent" : [ "WM-Titelverteidiger Lewis Hamilton hat das Formel-1-Auftaktrennen in Bahrain für sich entschieden. Der britische Mercedes-Superstar hielt den aus der Pole Position gestarteten Max Verstappen in einem bis zu den letzten Metern spannenden Finish am Sonntag hinter sich.", "Der Niederländer und Red Bull mussten sich nach einem wahren Reifenpoker knapp geschlagen geben. Der dritte Platz ging an den Finnen Valtteri Bottas im zweiten Mercedes. Hamilton feierte seinen 96.  Rennsieg in der Formel 1, womit er seinen Rekord weiter ausbaute.", "Auf dem Bahrain International Circuit wurde der siebenfache Weltmeister bereits zum fünften Mal als Erster abgewinkt - auch dies ein Rekord.", "Verstappen und Hamilton hatten sich als Führender stets abgewechselt, auch am Ende war der Niederländer kurz schon in Führung, gab den Platz jedoch wegen einer möglichen Regelverletzung wieder an Hamilton zurück.", "\"Max hat mich so unter Druck gesetzt am Ende. Es war eines der härtesten Rennen, das ich seit Langem gefahren bin, daher bin ich wirklich dankbar\", sagte Hamilton.", "Verstappen meinte: \"Es ist enttäuschend, nicht gewonnen zu haben, aber wir haben Mercedes wirklich einen Kampf geliefert und wir müssen daher insgesamt zufrieden sein.\" Der 23-Jährige hatte zu Beginn mit einem Problem beim Steuern geklagt.", "\"Und beim Überholmanöver gegen Lewis war ich auf der Außenseite\", verteidigte er sich. Auch Bottas zeigte sich enttäuscht: \"Lewis und ich hatten verschiedene Strategien, für mich hätte es besser laufen können.\"", "Das erste von 23 Saisonrennen - sofern der Plan hält - begann turbulent. Sergio Perez im zweiten Red Bull kam in der Formationsrunde auf einmal zum Stillstand, es gab vor dem Start folglich einen zweiten vorbereitenden Umlauf.", "Dann passierte schon der erste Unfall, der auf das Konto von Haas-Pilot Nikita Masepin ging. Der Russe verlor sein Auto und fuhr in die Streckenbegrenzung - ein ultrakurzes Formel-1-Debüt für den 22-Jährigen, der unverletzt blieb.", "Der Masepin-Crash machte auch einen Einsatz des von Aston Martin gestellten Safety Car notwendig. © Bild: APA/AFP/GIUSEPPE CACACE / GIUSEPPE CACACE Als der Schrittmacher wieder weg war, konnte sich Verstappen einen kleinen Vorsprung herausfahren.", "Hamilton stoppte relativ früh zum Wechseln und war mit einem Satz Hard-Reifen danach vorerst der Schnellste auf der Strecke. Bottas und Verstappen zogen wenig später nach, Hamilton schaffte aber gegenüber Verstappen den Undercut und führte das Feld an.", "Der Niederländer absolvierte seinen zweiten Stint auf den weicheren Medium-Reifen. Bei Halbzeit des Rennens holte sich Hamilton noch einmal die harte Mischung ab, um damit durchzufahren. Red Bull reagierte 16 Runden vor Schluss und stecke Verstappen ebenfalls einen frischen Satz Hard auf.", "Fünf Runden vor der Zielflagge hatte er zu Hamilton aufgeschlossen, überholte den Engländer in weiterer Folge sogar - dabei verließ der Niederländer aber die Strecke. In Erwartung einer Zeitstrafe durch einen möglichen Vorteil wies die Red-Bull-Mannschaft Verstappen an, Hamilton wieder vorzulassen.", "Nachher kam er nicht mehr vorbei, obwohl er wahrscheinlich im schnelleren Auto saß. © Bild: APA/AFP/ANDREJ ISAKOVIC Perez belegte hinter Lando Norris im McLaren den fünften Platz, Charles Leclerc wurde im Ferrari Sechster.", "Der Japaner Yuki Tsunoda holte bei seiner Premiere für AlphaTauri als Neunter zwei Punkte. Comeback-Pilot Fernando Alonso musste seinen Alpine kurz nach der Halbzeit wegen eins Defekts in der Boxengasse parken.", "Mick Schumacher beendete seinen ersten Formel-1-Grand-Prix auf Position 16. © Bild: REUTERS/HAMAD I MOHAMMED" ],
  "articleContentTranslated" : [ "World title defender Lewis Hamilton has won the Formula 1 opening race in Bahrain. The British Mercedes superstar kept Max Verstappen, who had started from pole position, behind him in a finish that was exciting right down to the last meters on Sunday.", "The Dutchman and Red Bull had to admit defeat after a real tire game. Third place went to the Finn Valtteri Bottas in the second Mercedes. Hamilton celebrated his 96th race win in Formula 1, which further expanded his record.", "The seven-time world champion was the first to be flagged for the fifth time at the Bahrain International Circuit - another record.", "Verstappen and Hamilton had always alternated as leaders, and at the end the Dutchman was briefly in the lead, but gave the place back to Hamilton because of a possible rule violation.", "\"Max put me under so much pressure in the end. It was one of the toughest races I've driven in a long time, so I'm really grateful,\" said Hamilton.", "Verstappen said: \"It's disappointing not to have won, but we really put up a fight for Mercedes so we have to be satisfied overall.\" The 23-year-old had initially complained about a problem with taxes.", "\"And when I was overtaking Lewis I was on the outside,\" he defended himself. Bottas was also disappointed: \"Lewis and I had different strategies, things could have gone better for me.\"", "The first of 23 races of the season - if the plan holds - started turbulent. Sergio Perez in the second Red Bull suddenly came to a standstill on the formation lap, so there was a second preparatory lap before the start.", "Then the first accident happened, which was due to Haas driver Nikita Masepin. The Russian lost his car and drove into the lane - an ultra-short Formula 1 debut for the 22-year-old, who was uninjured.", "The Masepin crash also made it necessary to use the safety car provided by Aston Martin. © Image: APA / AFP / GIUSEPPE CACACE / GIUSEPPE CACACE When the pacemaker was gone, Verstappen was able to pull out a small lead.", "Hamilton stopped relatively early to change and was then the fastest on the track with a set of hard tires for the time being. Bottas and Verstappen followed suit a little later, but Hamilton managed the undercut against Verstappen and led the field.", "The Dutchman completed his second stint on the softer medium tires. At halftime of the race, Hamilton picked up the tough mixture again in order to drive through it. Red Bull reacted 16 laps before the end and also put a fresh set of Hard on Verstappen.", "He had caught up with Hamilton five laps before the checkered flag and subsequently even overtook the Englishman - but the Dutchman left the track. In anticipation of a time penalty due to a possible advantage, the Red Bull team instructed Verstappen to let Hamilton in again.", "He didn't come by afterwards, although he was probably in the faster car. © Image: APA / AFP / ANDREJ ISAKOVIC Perez finished fifth behind Lando Norris in a McLaren, Charles Leclerc came in sixth in a Ferrari.", "The Japanese Yuki Tsunoda scored two points at his premiere for AlphaTauri in ninth place. Comeback driver Fernando Alonso had to park his Alpine shortly after half-time due to a defect in the pit lane.", "Mick Schumacher finished his first Formula 1 Grand Prix in 16th position. © Image: REUTERS / HAMAD I MOHAMMED" ]
}