{
  "id" : "Tr3gtnQh",
  "url" : "https://kurier.at/wirtschaft/drohende-steuerfalle-bei-bitcoin-co/401219970",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T11:43:34Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/4993194/46-174117630.jpg",
  "imageCopyright" : "APA/AFP/NICOLAS TUCAT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Drohende Steuerfalle bei Bitcoin & Co",
  "articleTitleTranslated" : "Impending tax trap with Bitcoin & Co",
  "articleContent" : [ "Was vor Jahren als Spielerei für Nerds begonnen hat, hat sich inzwischen zu einem Milliardengeschäft ausgewachsen: Am vergangenen Samstag hat der Kurs der Kryptowährung Bitcoin erstmals die Marke von 60.000 Dollar (50.335,57 Euro) geknackt.", "Viele Bitcoin-User könnten durch diese Entwicklung zu Steuerhinterziehern geworden sein, ohne es zu wissen, warnen die Co-Autoren des \"Kryptosteuerguide 2021\", der heute beim Linde-Verlag erschienen ist.", "Im vergangenen Jahr hätte allein in Österreich das Steueraufkommen im Zusammenhang mit den Gewinnen bei diversen Kryptowährungen rund 375 Mio. Euro betragen, sagt Florian Wimmer, Mitgründer und CEO der Linzer Plattform Blockpit, die Steuerreports und Portfolio-Management für Kryptowährungen anbietet.", "\"Bezahlt wurde wahrscheinlich nur ein kleiner Teil davon\", sagte Wimmer. \"Deshalb wird ja auch auf EU-Ebene auf Hochtouren an der DAC8-Richtlinie zum Informationsaustausch gearbeitet, die künftig auch Kryptowährungen inkludieren wird.", "Das heißt, Börsen im Inland müssen auf jährlicher Basis den Behörden die Nutzer- und Transaktionsdaten und die realisierten Gewinne übermitteln.", "Dann kann die Finanz abgleichen, ob das auch erklärt wurde in der Einkommensteuererklärung - wenn nicht, dann wird es wahrscheinlich in den nächsten Jahren ein paar Briefe geben.\" \"Kryptowährungen wie Bitcoin fallen in keine der bekannten Finanzkategorien\", erklärte Wimmer.", "\"Es ist weder eine staatlich ausgegebene Währung, noch ist es ein Wertpapier.\" Aktuell würden sie so behandelt wie Gold, Kunstwerke oder andere Wirtschaftsgüter, würden also unter \"Spekulationsgeschäfte\" fallen.", "\"Es gibt hier also keine KESt-Abfuhr, so wie es die Bank etwa bei der Depotverwaltung macht. Und es gibt kaum Steuerberater, die sich mit dem Thema schon eingehender beschäftigt hätten, das Wissen darüber ist noch wenig verbreitet.", "Deswegen haben wir gesagt: Um hier für Aufklärung zu sorgen und einen gewissen Grundstein zu legen, wollen wir so eine Publikation herausbringen.\"", "\"Im österreichischen Steuergesetz liest man nirgends etwas von Kryptos oder Bitcoins oder Ähnliches\", erklärte Co-Autor und Kryptosteuer-Experte Michael Petritz von der Wirtschaftsprüfungsgesellschaft KPMG.", "Es gebe nur einen Erlass und Richtlinien des Finanzministeriums, und die seien auch schon einige Jahre alt. \"Wir sind in dem Bereich sicher am Beginn einer langen Reise, dieses Thema fängt gerade erst an.", "Wir werden unsere Publikation wohl auch immer wieder aktualisieren müssen, weil es neue Erkenntnisse geben und Judikatur dazu kommen wird.\" An die Steuerberater in Österreich wird der \"Kryptosteuerguide 2021\" gratis verschickt.", "Der Linde-Verlag bietet den Leitfaden in seinem Shop auch als Hardcopy an, dort kostet er 19 Euro. \"Er wird aber auch in Zukunft immer gratis als ePaper zu haben sein, jeder kann sich das gratis herunterladen\", so Wimmer.", "\"Kryptowährungen sind noch immer keine alltägliche Sache und es ist bei weitem noch nicht jedem bewusst, dass man auf die Kursgewinne auch Steuern zahlen muss\", sagte Wimmer.", "\"Mir war es, als ich 2015 damit begonnen habe, auch nicht klar, dass ich steuerpflichtig bin - oder zumindest dachte ich, dass ich erst dann steuerpflichtig bin, wenn ich wieder Euro auf mein Bankkonto einzahle.", "Das ist ein Irrglaube.", "Tatsächlich ist es so: Auch wenn ich Kryptowährungen untereinander tausche - es gibt ja nicht nur Bitcoin, es gibt inzwischen Zehntausende von verschiedenen Tokens und Coins - habe ich einen Realisierungsvorgang, d.h., bei jeder Transaktion könnte ich einen steuerpflichtigen Gewinn auslösen.\"", "\"Die Freigrenze liegt derzeit bei 440 Euro im Jahr\", ergänzte Petritz. Wir kennen dieses Thema eigentlich schon von den Fremdwährungskonten.", "\"Wenn ich vielleicht ein Wertpapier-Depot habe und bestimmte Wertpapiere nur in Fremdwährungen kaufen kann, muss ich beim Kauf und beim Verkauf zwischen den Währungen umrechnen und habe dazwischen einen Fremdwährungsgewinn oder -verlust, der ist auch steuerpflichtig.\"", "Die Banken könnten hier freiwillig KESt abführen, würden das aber nicht tun, weil es aufwendig sei, und das sei eine drohende Gefahr für den Bankkunden, so Petritz. \"Darum ist es wichtig, dass man auch Aufzeichnungen über die Transaktionen führt\", betonte Wimmer.", "\"Täglich werden auf der Welt wahrscheinlich zwei Börsen eröffnet und wöchentlich wird eine gehackt und sperrt zu und ich bekomme meine Daten nicht mehr - und daher muss man sich rechtzeitig um die Dokumentation kümmern für den Fall, dass das Finanzamt kommt oder dass man sein Geld wieder in den Fiat-Kreislauf zurückbringen will und man dann nicht vor einem eingefrorenen Konto oder einer Anzeige steht.\"  ", "Hier bringt Wimmer die Compliance-Software seines Unternehmens Blockpit ins Spiel:", "\"\"Wir binden an unsere Software alle Börsen, Wallets und Accounts an, lesen diese Daten in Echtzeit aus, bringen sie auf ein einheitliches Format und berechnen dann auf Basis der Transaktionsdaten automatisiert und optimiert die Steuer und geben dann einen geprüften Steuerbericht aus, wo wir mit Partnern wie KPMG zusammenarbeiten, um auch immer am aktuellen Stand der Gesetzeslage zu sein.\"  :", "Die Software läuft im Browser, hat aber keine Wallet-Funktion. \"Wir sind eine reine Monitoring-Software, über uns fließt auch kein Kryptogeld, wir sind nur dazu da, die Aufzeichnungs- und Steuerthematik zu lösen.", "Wir sind kein Finanzinstitut und das wollen wir auch nicht sein.\"" ],
  "articleContentTranslated" : [ "What began years ago as a gimmick for nerds has now grown into a billion-dollar business: Last Saturday, the price of the crypto currency Bitcoin cracked the $ 60,000 mark for the first time.", "Many Bitcoin users could have become tax evaders as a result of this development without even knowing it, warn the co-authors of the \"Crypto Tax Guide 2021\", which was published today by Linde-Verlag.", "Last year in Austria alone the tax revenue in connection with profits from various crypto currencies would have been around 375 million euros, says Florian Wimmer, co-founder and CEO of the Linz platform Blockpit, which offers tax reports and portfolio management for crypto currencies.", "\"Probably only a small part of it was paid for,\" said Wimmer. \"That is why we are working at full speed at the EU level on the DAC8 directive on the exchange of information, which will also include crypto currencies in the future.", "This means that domestic stock exchanges must transmit user and transaction data and realized profits to the authorities on an annual basis.", "Finance can then compare whether that was also explained in the income tax return - if not, there will probably be a few letters in the next few years. \"\" Cryptocurrencies like Bitcoin do not fall into any of the known financial categories, Wimmer explained.", "\"It is not a government-issued currency, nor is it a security.\" Currently they would be treated like gold, works of art or other economic goods, so they would come under \"speculative transactions\".", "\"So there is no KESt reimbursement here, like the bank does with custody account management. And there are hardly any tax advisors who have dealt with the topic in more detail, knowledge about it is still not very widespread.", "That is why we said: In order to provide clarification and to lay a certain foundation, we want to bring out such a publication. \"", "\"In the Austrian tax law one reads nothing about cryptos or bitcoins or the like\", explained co-author and crypto tax expert Michael Petritz from the auditing company KPMG.", "There is only one decree and guidelines from the Ministry of Finance, and they are some years old. \"We are certainly at the beginning of a long journey in this area, this topic is only just beginning.", "We will probably have to update our publication again and again because there will be new findings and judicature will be added. \"The\" Crypto Tax Guide 2021 \"will be sent to tax advisors in Austria free of charge.", "Linde-Verlag also offers the guide as a hard copy in its shop, where it costs 19 euros. \"But in the future it will always be available as an ePaper for free, everyone can download it for free,\" said Wimmer.", "\"Cryptocurrencies are still not an everyday thing and not everyone is by far aware that one has to pay taxes on the exchange gains,\" said Wimmer.", "\"When I started doing this in 2015, it wasn't even clear to me that I was taxable - or at least I thought that I would only be taxable when I paid euros back into my bank account.", "That is a mistake.", "In fact, it is like this: Even if I exchange crypto currencies with one another - there is not only Bitcoin, there are now tens of thousands of different tokens and coins - I have a realization process, i.e. with every transaction I could trigger a taxable profit. \"", "\"The exemption limit is currently 440 euros a year,\" added Petritz. We already know this topic from the foreign currency accounts.", "\"If I have a securities account and can only buy certain securities in foreign currencies, I have to convert between currencies when buying and selling and have a foreign currency gain or loss in between, which is also taxable.\"", "The banks could voluntarily pay KESt here, but would not do that because it would be costly and that was an impending danger for bank customers, said Petritz. \"That is why it is important to keep records of the transactions,\" stressed Wimmer.", "\"Every day in the world two exchanges are probably opened and every week one is hacked and blocked and I can no longer get my data - so you have to take care of the documentation in good time in case the tax office comes or you get your money back wants to bring it back into the Fiat cycle and then you don't stand in front of a frozen account or an ad. \"", "This is where Wimmer brings his company's Blockpit compliance software into play:", "\"\" We connect all exchanges, wallets and accounts to our software, read this data in real time, bring it to a uniform format and then automatically calculate and optimize the tax based on the transaction data and then issue a verified tax report where we can work together with partners like KPMG in order to always be up to date with the current legal situation. \":", "The software runs in the browser, but has no wallet function. \"We are a pure monitoring software, there is no crypto money flowing through us, we are only there to solve the recording and tax issues.", "We're not a financial institution and we don't want to be either. \"" ]
}