{
  "id" : "tR6dprCJ",
  "url" : "https://kurier.at/chronik/oesterreich/corona-demonstration-in-wien-fand-trotz-verbots-statt/401151078",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T16:06:10Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "imageUrl" : "https://image.kurier.at/images/original/4862916/46-173974038.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Demonstration in Wien fand trotz Verbots statt",
  "articleTitleTranslated" : "Corona demonstration in Vienna took place despite the ban",
  "articleContent" : [ "Die Wiener Polizei löste nicht auf. Auch in den Ländern gab es zahlreiche Märsche. In Graz wurde eine Gegendemo aufgelöst. Vier Demonstrationen hatten die Gegner der Corona-Maßnahmen für Samstag in Wien angemeldet.", "Drei davon wurden von der Polizei vorher untersagt, eine weitere hatte die Organisatorin selbst abgesagt. Marschiert wurde Samstagnachmittag dennoch: Um 14 Uhr versammelten sich bei der Staatsoper zahlreiche Demonstranten.", "Es war eine jener Demos, die die Polizei eigentlich verboten hatte. Die Organisatorin muss deswegen mit einer Anzeige rechnen, teilt Polizeisprecherin Barbara Gass mit. Aufgelöst wurde die Demonstration von der Polizei aber nicht.", "Die Polizei müsse vor einer etwaigen Auflösung von Versammlungen auf die „Verhältnismäßigkeit“ achten, erklärt Gass. Dieses Mal hätten sich die Teilnehmer an die für Demonstrationen vorgeschriebenen Maßnahmen gehalten.", "Sie hätten demnach Mund-Nasenschutz getragen oder den Mindestabstand eingehalten.", "Scheinbar wurde bei der Demo diese Mal Abstand gehalten © Bild: Kurier/Gerhard Deutsch Den Abstand einzuhalten, dürfte dort aber selbst für die Gegner der Corona-Maßnahmen nicht schwer gewesen sein: Laut Polizei kam „nur ein Bruchteil“ der angemeldeten Demonstranten.", "Geplant waren 500 bis 1.000 Teilnehmer – gekommen sind rund 100 Personen. Sie marschierten zum Stephansplatz.", "Gegendemo in Graz aufgelöst In Graz hingegen löste die Polizei eine Demonstration auf – es handelte sich dabei laut Polizei um eine unangemeldete Versammlung von linken Aktivisten, die sich den Maßnahmen-Gegnern in den Weg stellen wollten.", "„Die unangemeldete Demonstration hatte einzig den Zweck, die angemeldete Versammlung zu stören“, erklärt die Polizei ihr Vorgehen. Es werde aber auch gegen die Corona-Demonstranten Anzeigen geben, heißt es von der Polizei.", "Es habe einige Verstöße gegen die Corona-Maßnahmen gegeben. Der Zeit- und Personalaufwand für eine Auflösung wäre in diesem Fall „nicht verhältnismäßig“ gewesen, sagt ein Sprecher der Landespolizeidirektion Steiermark.", "In die Entscheidung seien auch Vertreter der Gesundheitsbehörden eingebunden gewesen.", "Bereits am Freitag hatte eine weitere unangemeldete Demo in Deutschlandsberg für Aufregung gesorgt: Der Twitter-Kanal „Doku Service Steiermark“ teilte Bilder von mutmaßlichen Teilnehmern, die einen Schal in den Farben der sogenannten Reichskriegsflagge trugen.", "Auch andere rechtsextreme Symbole oder Zeichen von „Qanon“, einer antisemitischen Verschwörungstheorie, seien gesichtet worden. Die Organisatoren der Corona-Demos werden mittlerweile auch vom Verfassungsschutz beobachtet.", "Die Verfassungsschützer sehen eine „besorgniserregende Radikalisierung“. Und sie streichen die Verbindungen zu Rechtsextremen hervor.", "Zahlreiche Märsche am Land Bemerkenswert ist auch, dass sich die Corona-Demonstranten in zahlreichen Untergruppen über soziale Netzwerke organisieren und damit auch in kleineren Städten relativ viele Menschen auf die Straßen bringen.", "So marschierten beispielsweise am Freitag in Vöcklabruck (OÖ) rund 1.500 Personen auf. In Ternitz (NÖ) sind Samstagnachmittag fünf Personen angezeigt worden. 150 bis 200 Teilnehmer haben dort laut Polizei demonstriert.", "Weitere Aufmärsche waren etwa in Waidhofen, Ruprechtshofen, Ober-Grafendorf und in Horn geplant." ],
  "articleContentTranslated" : [ "The Vienna police did not disband. There were also numerous marches in the countries. A counter demo was broken up in Graz. The opponents of the corona measures had registered four demonstrations for Saturday in Vienna.", "The police had previously banned three of them, and the organizers themselves had canceled another. The march was still on Saturday afternoon: at 2 p.m., numerous demonstrators gathered at the State Opera.", "It was one of those demos the police actually banned. The organizer must therefore expect a complaint, said police spokeswoman Barbara Gass. The demonstration was not broken up by the police.", "The police must pay attention to the \"proportionality\" before a possible dissolution of meetings, explains Gass. This time the participants adhered to the measures prescribed for demonstrations.", "They would have worn mouth and nose protection or kept the minimum distance.", "Apparently, the demo was kept at a distance this time © Image: Kurier / Gerhard Deutsch Keeping the distance should not have been difficult even for opponents of the Corona measures: According to the police, “only a fraction” of the registered demonstrators came.", "500 to 1,000 participants were planned - around 100 people came. They marched to Stephansplatz.", "Counter-demo in Graz dissolved In Graz, however, the police dissolved a demonstration - according to the police, it was an unannounced gathering of left-wing activists who wanted to stand in the way of opponents of the measure.", "\"The unannounced demonstration had the sole purpose of disrupting the registered meeting,\" the police explain their approach. But there will also be reports against the corona demonstrators, the police say.", "There have been some violations of the corona measures. The time and personnel expenditure for a dissolution would have been \"not proportionate\" in this case, says a spokesman for the Styrian State Police Directorate.", "Representatives of the health authorities were also involved in the decision.", "Another unannounced demo in Deutschlandsberg had already caused a stir on Friday: The Twitter channel \"Doku Service Steiermark\" shared pictures of alleged participants wearing a scarf in the colors of the so-called Reich War flag.", "Other right-wing extremist symbols or signs of \"Qanon\", an anti-Semitic conspiracy theory, were also seen. The organizers of the corona demos are now also being observed by the Office for the Protection of the Constitution.", "The protection of the constitution see a \"worrying radicalization\". And they emphasize the links to right-wing extremists.", "Numerous marches in the country It is also remarkable that the Corona demonstrators organize themselves in numerous sub-groups via social networks and thus bring a relatively large number of people onto the streets in smaller cities.", "For example, around 1,500 people marched in Vöcklabruck (Upper Austria) on Friday. Five people were reported in Ternitz (Lower Austria) on Saturday afternoon. According to the police, 150 to 200 participants demonstrated there.", "Further marches were planned in Waidhofen, Ruprechtshofen, Ober-Grafendorf and Horn." ]
}