{
  "id" : "Tri1GDBQ",
  "url" : "https://www.derstandard.at/story/2000124636466/studentische-forschung-ohne-feldversuche?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-10T06:00:01Z[UTC]",
  "author" : "David Tiefenthaler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Studentische Forschung ohne Feldversuche",
  "articleTitleTranslated" : "Student research without field trials",
  "articleContent" : [ "Abschlussarbeiten sind für Studierende Krönung und Bürde zugleich. Einerseits können sie erstmals als Forschende unerschlossenes Terrain erkunden. Andererseits markieren Masterarbeiten meist das Ende der universitären Laufbahn, während Dissertationen das Eintrittsticket in die Wissenschaft sind.", "Doch in Zeiten der Pandemie, in denen Uni-Bibliotheken meist geschlossen sind, sich der Zugang zu Laboren nicht so einfach gestaltet, die Betreuung digital stattfindet und das öffentliche Leben eingeschränkt ist, steht die studentische Forschung vor mehreren Hürden.", "Die Folge: Schwierigkeiten, Daten zu erheben, Betreuer zu finden, Studienverzögerungen oder soziale Isolation. Das hat auch Pedram Dersch erlebt. \"Eigentlich ist ein Teil meiner Arbeit wertlos geworden\", berichtet der 27-Jährige, der Sozioökonomie an der Wirtschaftsuni Wien studiert.", "In seiner Masterarbeit untersucht er, welche Erwartungen unterschiedliche Gruppen gegenüber dem öffentlichen Raum hegen. Dafür hat er einen Workshop mit Jugendlichen im zehnten Wiener Gemeindebezirk konzipiert – doch dann kam der Lockdown im November.", "Die Interviews sind ins Wasser gefallen. \"Seit ich im März 2020 mit dem Schreiben angefangen habe, musste ich mich ständig neu arrangieren\", sagt Dersch.", "Dass man derzeit selten in der Bibliothek schreiben oder im Team arbeiten kann, lässt das Forschen zur einsamen Tätigkeit werden: \"Man schreibt allein zu Hause, alle paar Monate telefoniert man mit dem Betreuer.\"", "Besonders betroffen von den Einschränkungen sind Studiengänge, die darauf angewiesen sind, \"ins Feld zu gehen\", also Interviews zu führen oder Situationen zu beobachten, um neue Erkenntnisse zu gewinnen.", "Etwa die Soziologie: Hannah Quinz dissertiert in Wien und forscht an der Studie \"Marienthal reversed\":", "Während die legendäre Marienthal-Studie aus den 1930er-Jahren die sozialen Folgen von Langzeitarbeitslosigkeit in der niederösterreichischen Gemeinde untersuchte, geht es nun um die Erprobung einer Jobgarantie und deren Auswirkungen.  :", "In ihrer Disziplin beobachtet Quinz momentan eine Tendenz, dass verstärkt auf bestehende quantitative Erhebungen zurückgegriffen wird. \"Das ist völlig verständlich, aber auch schade\", meint sie.", "Gerade schwer zugängliche soziale Gruppen würden nämlich durch das Fehlen neuer qualitativer Daten aus dem Blick geraten.", "Die Forschung via Internet bringt laut Quinz aber auch Vorteile: Jugendliche seien über Social Media einfacher zu erreichen, und in heiklen Gesprächssituationen erzählten Versuchspersonen am Telefon mehr als von Angesicht zu Angesicht.", "Quinz kennt als Doktorandin auch die Perspektive der Lehrenden.", "Eingeschränkte Forschungsmöglichkeiten und der Mehraufwand durch die Onlinelehre führe auch zu Verzögerungen bei der Dissertation: \"Karriereverläufe angehender Wissenschafterinnen und Wissenschafter nehmen durch die ungünstige Zeit für Forschung und Publikationen bereits Schaden.\"", "Dabei ist gerade die Anzahl der Publikationen entscheidend für die spätere Laufbahn in der Forschung.", "Dass der Einstieg in den Arbeitsmarkt für Uniabsolventen gerade nicht einfach ist, merkt auch der Ökonomiestudent Dersch: \"Ich schicke jetzt schon parallel Bewerbungen raus, aber es ist echt nichts los.\"", "Viele potenzielle Arbeitgeber seien damit beschäftigt, ihre Leute zu halten, befindet er: \"Das zieht einen schon runter.\" Lisa Bock von der Uni Wien begleitet Studierende mit dem Tutorium \"Mastering the Master\" durch die Masterarbeit.", "Dort kennt man die aktuellen Widrigkeiten für Jungforscherinnen und -forscher: fehlender Austausch in Seminaren und auf Kongressen, die generelle Übersättigung an Onlinekommunikation, thematische Einschränkungen durch die schwierigen Forschungsbedingungen.", "Nicht zuletzt sei es aber der im Homeoffice fehlende Ausgleich, der den Schreibprozess noch mühsamer mache, erklärt Bock.", "Wie sich die Pandemie in den Absolventenzahlen niederschlägt, lässt sich derzeit noch nicht beantworten, zumal noch keine Daten für den besonders belastenden Winter samt monatelangem Lockdown vorliegen.", "Im letzten Sommersemester dürfte es aber keinen Einbruch bei den Abschlüssen gegeben haben, wie aus Statistiken des Wissenschaftsministeriums hervorgeht. Das deckt sich mit den Erfahrungen an der Uni für Bodenkultur (Boku), wie deren Sprecherin Astrid Kleber berichtet:", "\"Bei den Abschlusszahlen und der Durchschnittsdauer von Masterarbeiten hat sich nicht viel verändert.\" 2020 seien sogar doppelt so viele angemeldet worden wie 2019.  Kleber führt das auf die an der Boku entwickelten Corona-Antikörpertests zurück.  :", "Das Interesse, zu diesem Thema zu forschen, sei nach deren Entwicklung sprunghaft gestiegen. Zudem verzeichne man mehr Andrang bei den Doktoratsstudien. Der eingeschränkte Zugang zu Laboren sei nur im ersten Lockdown eine Herausforderung für Forschungsarbeiten gewesen, sagt Kleber.", "\"Viele hatten durch den Ausfall der Labortätigkeit aber durchaus mehr Zeit, ihre bisherigen Ergebnisse detailliert zu analysieren.\" Anders war es bei Stefan Sametinger, der für seine Masterarbeit eine Laborstudie in Psychologie begleiten wollte.", "\"Nach einem Jahr Suche hatte ich eine Studie, die im Frühjahr 2020 losgehen sollte. Dann wurde der Beginn aber immer wieder verschoben\", sagt Sametinger, der Cognitive Sciences studiert. Noch weiter zuwarten will er nicht.", "Stattdessen machte er sich in seinem Zweitstudium Kultur- und Sozialanthropologie selbst zum Forschungsobjekt und untersucht die Corona-bedingte Warteschleife und ihre Auswirkung auf den Menschen.", "Planungsunsicherheit ist auch für die Soziologin Quinz ein Problem der studentischen Forschung, das durch Corona in den Vordergrund gerückt ist: \"Momentan braucht man gefühlt sieben Alternativpläne im Hinterkopf.\"", "Außerdem beeinflusse die Pandemie nahezu jedes akademische Projekt. Dieser Elefant im Raum sei immer mitzubedenken, meint die Dissertantin: \"Es wird sicher nach der Krise Forschung darüber geben, wie die Forschung mit den aktuellen Herausforderungen umgegangen ist.\"", "Selbst wenn man ein praktikables Forschungsdesign entworfen hat, reicht das für eine erfolgreiche Umsetzung allein nicht aus.", "Soziale Isolation und Mangel an Kommunikation mit ihren Peers im Distance-Learning führen \"sicher nicht zu einer Steigerung der Produktivität\", sagt Lucas Zinner, Leiter des Forschungsservice der Uni Wien.", "Was dem Experten besonders bezeichnend für die Lage junger Forscher erscheint: Der Workshop zum Thema Wellbeing ist derzeit sehr stark nachgefragt und immer ausgebucht.", "Zinner empfiehlt, für den Forschungsalltag Routinen zu entwickeln, etwa feste Arbeitszeiten einzuhalten, Freizeit von Arbeit bewusst zu trennen und den Austausch mit Kollegen und Betreuern regelmäßig zu pflegen.", "Auch wenn es nur per Bildschirm ist. Wenn im öffentlichen Raum nichts los und Abstand das höchste Gebot ist, geraten Umfragen ins Abseits. Auch am Schreibtisch läuft nicht alles rund: Der fehlende Austausch face-to-face hemmt bei vielen Studierenden die nötige Inspiration. (David Tiefenthaler, 10.3.2021)" ],
  "articleContentTranslated" : [ "Theses are both a crowning achievement and a burden for students. On the one hand, they can explore untapped territory for the first time as a researcher. On the other hand, master's theses usually mark the end of a university career, while dissertations are the ticket to science.", "But in times of the pandemic, when university libraries are mostly closed, access to laboratories is not so easy, support is digital and public life is restricted, student research faces several hurdles.", "The result: difficulties in collecting data, finding supervisors, study delays or social isolation. Pedram Dersch experienced this too. \"Actually, some of my work has become worthless,\" reports the 27-year-old who studies socio-economics at the Vienna University of Economics and Business.", "In his master's thesis, he examines what expectations different groups have towards public space. To this end, he designed a workshop with young people in Vienna's tenth district - but then the lockdown came in November.", "The interviews fell into the water. \"Since I started writing in March 2020, I've had to constantly rearrange myself,\" says Dersch.", "The fact that you can rarely write in the library or work in a team at the moment makes research a lonely activity: \"You write at home alone, you talk to the supervisor on the phone every few months.\"", "Particularly affected by the restrictions are courses of study that rely on \"going into the field\", that is, conducting interviews or observing situations in order to gain new knowledge.", "For example sociology: Hannah Quinz is doing her dissertation in Vienna and is doing research on the study \"Marienthal reversed\":", "While the legendary Marienthal study from the 1930s examined the social consequences of long-term unemployment in the Lower Austrian municipality, it is now about testing a job guarantee and its effects. :", "In her discipline, Quinz is currently observing a tendency to make greater use of existing quantitative surveys. \"That is completely understandable, but also a shame,\" she says.", "In particular, social groups that are difficult to access would be lost sight of because of the lack of new qualitative data.", "According to Quinz, research via the Internet also has advantages: Young people can be reached more easily via social media, and test subjects talked more on the phone than face to face in tricky conversation situations.", "As a doctoral student, Quinz also knows the teacher's perspective.", "Restricted research opportunities and the additional work involved in online teaching also lead to delays in the dissertation: \"The career paths of prospective scientists are already being damaged by the unfavorable time for research and publications.\"", "It is precisely the number of publications that is decisive for a later career in research.", "Economics student Dersch also notices that entry into the job market is not easy for university graduates: \"I'm already sending out applications at the same time, but there's really nothing going on.\"", "Many potential employers are busy keeping their people, he says: \"That'll pull you down.\" Lisa Bock from the University of Vienna accompanies students through the master's thesis with the tutorial \"Mastering the Master\".", "They know the current adversities for young researchers: a lack of exchange in seminars and at congresses, the general over-saturation of online communication, thematic restrictions due to the difficult research conditions.", "Last but not least, it is the lack of compensation in the home office that makes the writing process even more tedious, explains Bock.", "How the pandemic will be reflected in the number of graduates cannot yet be answered, especially since no data are yet available for the particularly stressful winter including months of lockdown.", "In the last summer semester, however, there was probably no slump in the number of degrees, as statistics from the Ministry of Science show. This coincides with the experiences at the University of Natural Resources and Life Sciences (Boku), as its spokeswoman Astrid Kleber reports:", "\"Not much has changed in terms of the number of degrees and the average duration of master's theses.\" In 2020, twice as many were registered as in 2019. Kleber attributes this to the corona antibody tests developed at Boku. :", "The interest in researching this topic has increased by leaps and bounds after its development. In addition, there is more demand for doctoral studies. The limited access to laboratories was only a challenge for research in the first lockdown, says Kleber.", "\"Due to the loss of laboratory work, many had more time to analyze their previous results in detail.\" It was different with Stefan Sametinger, who wanted to accompany a laboratory study in psychology for his master's thesis.", "\"After a year of searching, I had a study that was supposed to start in spring 2020. But then the beginning was repeatedly postponed,\" says Sametinger, who is studying cognitive sciences. He doesn't want to wait any longer.", "Instead, he made himself a research object in his second degree in cultural and social anthropology and examined the corona-related waiting loop and its impact on people.", "Planning uncertainty is also a problem of student research for the sociologist Quinz, which has come to the fore as a result of Corona: \"At the moment, you feel you need seven alternative plans in the back of your mind.\"", "In addition, the pandemic affects almost every academic project. This elephant in the room should always be taken into account, says the doctoral student: \"After the crisis there will certainly be research on how research has dealt with the current challenges.\"", "Even if you have designed a workable research design, that alone is not enough for a successful implementation.", "Social isolation and a lack of communication with their peers in distance learning \"certainly do not lead to an increase in productivity,\" says Lucas Zinner, head of the research service at the University of Vienna.", "What the expert finds particularly indicative of the situation of young researchers: the workshop on the subject of wellbeing is currently very much in demand and is always fully booked.", "Zinner recommends developing routines for day-to-day research, such as adhering to fixed working hours, deliberately separating free time from work and maintaining regular exchange with colleagues and supervisors.", "Even if it's only on the screen. If nothing is going on in public space and distance is the top priority, surveys are sidelined. Not everything goes smoothly at the desk either: The lack of face-to-face exchange prevents many students from finding the inspiration they need. (David Tiefenthaler, March 10, 2021)" ]
}