{
  "id" : "tS1POqVv",
  "url" : "https://www.diepresse.com/5959672/Causa-Ibiza_Privatdetektiv-Julian-H-wird-im-UAusschuss-befragt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T07:18:00Z[UTC]",
  "author" : "Hans Rauscher",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/f/8/5959672/BVT-U-AUSSCHUSS-AUSKUNFTSPERSON_1617194250156998_v0_l.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Privatdetektiv Julian H. wird im U-Ausschuss befragt",
  "articleTitleTranslated" : "Private detective Julian H. is questioned in the U-Committee",
  "articleContent" : [ "Der mutmaßliche Drahtzieher des Ibiza-Videos wurde im März nach Österreich ausgeliefert. Ihm werden Erpressung und mögliche Drogendelikte vorgeworfen. Der mutmaßliche Drahtzieher des Ibiza-Videos, Julian H., soll am Donnerstag im parlamentarischen Untersuchungsausschuss zur Causa befragt werden.", "Der 40 Jahre alte Privatdetektiv wurde Anfang März nach Österreich ausgeliefert, nachdem er zuvor in Deutschland festgenommen worden war. Derzeit befindet er sich in Untersuchungshaft. H. werden Erpressung und mögliche Drogendelikte vorgeworfen.", "Für ihn gilt die Unschuldsvermutung. Der Privatdetektiv hatte vergeblich versucht, mit einem Eilantrag seine Auslieferung nach Österreich zu verhindern. Das deutsche Bundesverfassungsgericht lehnte seinen Einspruch gegen die Entscheidung des Berliner Kammergerichts ab.", "Julian H., der mit europäischem Haftbefehl gesucht worden war, wurde im Dezember in Berlin festgenommen. Zuvor steht im Ausschuss, der nach Ostern seine Arbeit wieder aufnimmt, die abermalige Befragung von Finanzminister Gernot Blümel (ÖVP) am Mittwoch an.", "Zusätzliche Brisanz verleihen der Sitzung die mittlerweile in der Öffentlichkeit bekannt gewordenen Chats mit dem Chef der staatlichen Beteiligungsgesellschaft ÖBAG, Thomas Schmid.", "Im Ausschuss selbst war das Konvolut der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) Mittwochnachmittag noch nicht eingelangt." ],
  "articleContentTranslated" : [ "The alleged mastermind behind the Ibiza video was extradited to Austria in March. He is accused of extortion and possible drug offenses. The alleged mastermind of the Ibiza video, Julian H., is to be questioned on Thursday in the parliamentary committee of inquiry about the cause.", "The 40-year-old private detective was extradited to Austria in early March after being arrested in Germany. He is currently in custody. H. are accused of extortion and possible drug offenses.", "The presumption of innocence applies to him. The private detective had tried in vain to prevent his extradition to Austria with an urgent application. The German Federal Constitutional Court rejected his objection to the decision of the Berlin Chamber Court.", "Julian H., who had been wanted with a European arrest warrant, was arrested in Berlin in December. Before that, the committee, which will resume work after Easter, will again question Finance Minister Gernot Blümel (ÖVP) on Wednesday.", "The chats with the head of the state holding company ÖBAG, Thomas Schmid, which have meanwhile become publicly known, lend the meeting additional explosiveness.", "In the committee itself, the bundle of the Economic and Corruption Public Prosecutor's Office (WKStA) had not yet arrived on Wednesday afternoon." ]
}