{
  "id" : "TsdPt0qj",
  "url" : "https://kurier.at/kultur/medien/pressefoerderung-fellners-mediengruppe-klagt-die-republik/401179684",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T14:21:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4920118/46-175479818.jpg",
  "imageCopyright" : "Kurier/gruber franz",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Presseförderung: Fellners Mediengruppe klagt die Republik",
  "articleTitleTranslated" : "Press funding: Fellner's media group sued the republic",
  "articleContent" : [ "Die Mediengruppe der Familie Fellner klagt die Republik auf Presseförderung für ihre Kaufzeitung Österreich. Das berichtete der Standard am Freitag. Die Anträge für 2020 wurden von der Medienbehörde KommAustria mit der Begründung abgelehnt, Österreich sei großteils ident mit der Gratiszeitung oe24.", "Anspruch haben laut Gesetz jedoch nur Zeitungen, die mehr Exemplare verkaufen, als sie kostenlos auflegen. Bis auf ein Extra-Buch und diverse Hochglanzbeilagen sei die Tageszeitung Österreich großteils ident mit der Gratisversion oe24.", "Auch der Umstand, dass die beiden Titel in zwei Kapitalgesellschaften erscheinen, die beide laut Firmenbuch zu 100 Prozent der Mediengruppe Österreich GmbH gehören, ändere nichts an der Förderberechtigung, erachtete die Medienbehörde.", "Halbe Million Der Befund der KommAustria sei unrichtig und unvertretbar. Es handle sich bei den beiden Zeitungen um eigenständige journalistische Produkte, argumentierte die Fellner-Gruppe und legte gegen die Entscheidung Beschwerde beim Bundesverwaltungsgericht ein.", "Die Republik wird auf Feststellung und Schadenersatz geklagt. Die Forderungen belaufen sich auf rund 500.000 Euro, wie eine Sprecherin des Landesgerichts für Zivilrechtssachen dem Standard bestätigte. Für März ist eine Verhandlung angesetzt.", "Weisungsfrei Neben der Republik werden auch vier der insgesamt sieben Mitglieder der Presseförderungskommission persönlich auf Feststellung über 31.000 Euro geklagt. Laut Fellner-Gruppe hätten diese zu Unrecht empfohlen, Österreich nicht zu fördern.", "Die betroffenen Kommissionsmitglieder verteidigten ihre Empfehlung als sachlich und rechtlich richtig und vertretbar. Auch betonten sie, dass die Medienbehörde KommAustria die Presseförderung weisungsfrei vergebe." ],
  "articleContentTranslated" : [ "The Fellner family's media group is suing the Republic for press funding for their Austrian newspaper. The Standard reported on Friday. The applications for 2020 were rejected by the media authority KommAustria on the grounds that Austria was largely identical to the free newspaper oe24.", "According to the law, however, only newspapers that sell more copies than they can publish for free are eligible. With the exception of an extra book and various glossy supplements, the daily newspaper Austria is largely identical to the free version oe24.", "The fact that the two titles appear in two corporations, which according to the commercial register both belong 100 percent to Mediengruppe Österreich GmbH, does not change the eligibility for funding, the media authority considered.", "Half a million The findings of KommAustria are incorrect and unjustifiable. The Fellner Group argued that the two newspapers were independent journalistic products and appealed against the decision to the Federal Administrative Court.", "The republic is sued for determination and compensation. The claims amount to around 500,000 euros, as a spokeswoman for the regional court for civil law matters confirmed to the standard. A negotiation is scheduled for March.", "Free of instructions In addition to the republic, four of the seven members of the press promotion commission are also personally sued for a determination of over 31,000 euros. According to the Fellner Group, they wrongly recommended not to promote Austria.", "The commission members concerned defended their recommendation as factually and legally correct and justifiable. They also emphasized that the media authority KommAustria awards press funding without instructions." ]
}