{
  "id" : "tSYRKRoS",
  "url" : "https://kurier.at/wissen/gesundheit/pfizer-und-moderna-impfstoffe-verlieren-an-wirkung-bei-suedafrika-variante/401192365",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:03:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4946596/46-175714425.jpg",
  "imageCopyright" : "APA/AFP/ANWAR AMRO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pfizer- und Moderna-Impfstoffe verlieren an Wirkung bei Südafrika-Variante",
  "articleTitleTranslated" : "Pfizer and Moderna vaccines lose their effectiveness in the South African variant",
  "articleContent" : [ "Nicht nur AstraZeneca wirkt vermindert gegen die Südafrika-Variante. Wie eine Laborstudie nun ergab, könnte es auch bei den Impfstoffen von Biontech/Pfizer sowie jenem von Moderna Einbußen hinsichtlich der Effektivität geben.", "Die Untersuchung, die im New England Journal of Medicine publiziert wurde, zeigte eine um zwei Drittel verringerte Wirkung bezüglich der gebildeten Antikörper gegen die südafrikanische Virus-Mutation. Der Impfstoff sei dennoch in der Lage das Virus zu neutralisieren, hieß es.", "Für die Schutzwirkung eines Impfstoffs ist nicht allein die Menge der gebildeten Antikörper wichtig, das Immunsystem zeigt nach einer Impfung weitere schützende Reaktionen, etwa die Bildung von T-Zellen.", "Weitere Studien notwendig Für die Studie entwickelten Wissenschaftler von Biontech und Pfizer sowie der University of Texas Medical Branch (UTMB) ein manipuliertes Virus, das die gleichen Mutationen aufweist wie die hochansteckende Coronavirus-Variante, die erstmals in Südafrika aufgetaucht ist.", "Forscher testeten diesen in Kombination mit Menschen, die bereits mit dem Impfstoff von Biontech/Pfizer geimpft worden waren. Es sei noch nicht klar, ob ein Drittel der Antikörper gegen das Virus ausreiche, es sei jedoch wahrscheinlich, hieß es seitens der Wissenschafter.", "Die Impfung würde in jedem Fall gegen schwere Verläufe und Todesfälle vorbeugen. Nachdem die Meldung im New England Journal of Medicine veröffentlicht worden war, schloss sich auch Moderna am Mittwoch an.", "Auch bei diesem mRNA-Impfstoff habe sich eine sechsfache Reduktion der neutralisierenden Antikörper gegenüber der Südafrika-Variante gezeigt. Moderna gab auch bekannt, dass die finale Effektivität seines Impfstoffs erst festgestellt werden muss.", "Das Unternehmen hatte zuvor verlautbart, dass seine Impfung gegen diese Variante wirke. Hierzu sind weitere Studien notwendig." ],
  "articleContentTranslated" : [ "Not only AstraZeneca has a reduced effect against the South Africa variant. As a laboratory study has now shown, the vaccines from Biontech / Pfizer and those from Moderna could also be less effective in terms of effectiveness.", "The study, which was published in the New England Journal of Medicine, showed a two-thirds reduction in the effect on the antibodies formed against the South African virus mutation. The vaccine was still able to neutralize the virus, it said.", "For the protective effect of a vaccine, it is not just the amount of antibodies that is important; the immune system shows other protective reactions after a vaccination, such as the formation of T cells.", "Further studies necessary For the study, scientists from Biontech and Pfizer as well as the University of Texas Medical Branch (UTMB) developed a manipulated virus that has the same mutations as the highly contagious coronavirus variant that first appeared in South Africa.", "Researchers tested this in combination with people who had already been vaccinated with the Biontech / Pfizer vaccine. It is not yet clear whether a third of the antibodies against the virus are sufficient, but it is likely, the scientists said.", "In any case, the vaccination would prevent severe disease and death. After the news was published in the New England Journal of Medicine, Moderna joined on Wednesday.", "This mRNA vaccine also showed a six-fold reduction in neutralizing antibodies compared to the South African variant. Moderna also announced that the final effectiveness of its vaccine has yet to be determined.", "The company had previously announced that its vaccination would work against this variant. Further studies are necessary for this." ]
}