{
  "id" : "tT61hnO1",
  "url" : "https://wien.orf.at/stories/3086882/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-26T09:34:19Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/05/25/crops/w=1280/824697_opener_287625_leiner_5.jpg?s=245c4c9bb08569d5fe3fbc4b26f1a41a3a9d55c4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Leiner-Sortiment wird versteigert",
  "articleTitleTranslated" : "Leiner assortment is auctioned",
  "articleContent" : [ "Wer schon immer einen Leuchtkasten mit Leiner-Logo haben wollte, dem bietet sich nun eine einmalige Gelegenheit.", "Schon in wenigen Wochen sollen in der Mariahilfer Straße die Bagger auffahren, doch noch sind die sechs Etagen der prestigeträchtigen Filiale bis unters Dach mit Waren und Ausstattung gefüllt. Mehr als 40.000 Artikel sollen innerhalb von 25 Tagen online versteigert werden.", "Gebote werden schon jetzt entgegengenommen. Die Auktionsplattform Aurena führt die Versteigerung durch, doch selbst für die Profis ist diese Versteigerung „eine Herausforderung“, wie es hieß.", "Fotostrecke mit 8 Bildern Vom Orientteppich bis zum Warenregal Gut 900 Teppiche, 40 Bäder, 100 Sofas, 50 Betten, 15 Küchen, unzählige Lampen und Haushaltsgeräte, Unmengen an Dekoartikeln, Geschirr und Babyausstattung: All das und noch viel mehr kommt unter den Hammer.", "Die Bandbreite reicht von wertvollen Orientteppichen und Ledergarnituren über Badewannen und Esstischgruppen bis hin zu Wäschekörben, Staubsaugern und WC-Deckeln.", "Nicht zuletzt bietet die Auktion auch die Chance, Ausstellungsküchen zu ergattern – die Ausrufpreise starten meist bei rund zehn Prozent des herkömmlichen Verkaufspreises.", "Versteigert wird aber nicht nur die Ware, sondern auch die gesamte Ausstattung der Filiale wie etwa das Restaurant und Leuchtreklamen, Shopbeleuchtung, Regale, Verkaufskojen und Leuchtkästen mit dem Firmenlogo.", "Zweifellos ist es eine wahre Fundgrube für all jene, die sich noch ein Erinnerungsstück an die traditionsreiche Wiener Filiale sichern möchten. Kooperationspartner ist Lenox Trading, Spezialist für die Verwertung von Regalanlagen und Lagersystemen.", "Der spricht von einer Gelegenheit für jedermann, hochwertige Ausstattung und Regalanlagen gebraucht zu erstehen. Alles muss raus Auktionen haben bereits begonnen Die ersten Auktionen sind bereits online, weitere Sortimentsbereiche folgen schrittweise in den nächsten Tagen.", "Zum Beispiel laufen unter anderem die Auktionen für Teppiche (Zuschläge am 31.  Jänner) sowie Bäder und Küchen (Zuschläge am 1. Februar). Die Versteigerung läuft online auf der Auktionsplattform Aurena.at.", "Nach einmaliger Registrierung kann jeder, egal ob Firma oder privat, mitbieten. Die Objekte können direkt in der Filiale besichtigt werden. Die Zuschläge erfolgen online. Ersteigerte Positionen müssen vom Höchstbieter selbst abgeholt werden." ],
  "articleContentTranslated" : [ "Anyone who has always wanted a light box with the Leiner logo now has a unique opportunity.", "In just a few weeks, the excavators are due to open on Mariahilfer Strasse, but the six floors of the prestigious branch are still full of goods and equipment. More than 40,000 articles are to be auctioned online within 25 days.", "Bids are already being accepted. The auction platform Aurena carries out the auction, but this auction is “a challenge”, as it was called, even for professionals.", "Photo gallery with 8 pictures From oriental carpets to shelves A good 900 carpets, 40 bathrooms, 100 sofas, 50 beds, 15 kitchens, countless lamps and household appliances, tons of decorative items, dishes and baby equipment: All of this and much more is going under the hammer.", "The spectrum ranges from valuable oriental rugs and leather furniture to bathtubs and dining table groups to laundry baskets, vacuum cleaners and toilet lids.", "Last but not least, the auction also offers the chance to get hold of exhibition kitchens - the starting prices usually start at around ten percent of the conventional sales price.", "Not only the goods will be auctioned, but also the entire equipment of the branch such as the restaurant and neon signs, shop lighting, shelves, sales booths and light boxes with the company logo.", "It is undoubtedly a real treasure trove for all those who want to secure a memento from the traditional Viennese branch. The cooperation partner is Lenox Trading, a specialist in the recycling of shelving systems and storage systems.", "He speaks of an opportunity for everyone to buy second-hand high-quality equipment and shelving systems. Everything has to go Auctions have already started The first auctions are already online, further product ranges will follow gradually in the next few days.", "For example, the auctions for carpets (surcharges on January 31) and bathrooms and kitchens (surcharges on February 1) are ongoing. The auction runs online on the auction platform Aurena.at.", "After registering once, anyone, regardless of company or private, can bid. The objects can be viewed directly in the branch. The surcharges are made online. Bought items must be picked up by the highest bidder himself." ]
}