{
  "id" : "tTaXEuWg",
  "url" : "https://kurier.at/sport/robert-lewandowski-ist-europas-sportler-des-jahres-dominic-thiem-nicht-in-top-10/401140275",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T10:22:58Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842540/46-173666386.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lewandowski ist Europas Sportler des Jahres, Thiem nicht in Top 10",
  "articleTitleTranslated" : "Lewandowski is Europe's athlete of the year, Thiem is not in the top 10",
  "articleContent" : [ "Weltfußballer Robert Lewandowski ist 2020 auch \"Europas Sportler des Jahres\".", "Der Pole hat die zum 63.  Mal von der polnischen Nachrichtenagentur PAP durchgeführten Wahl mit 180 Punkten vier Zähler vor dem englischen Formel-1-Weltmeister und Titelverteidiger Lewis Hamilton sowie elf Punkte vor dem schwedischen Stabhochsprung-Weltrekordler Armand Duplantis gewonnen. 25 europäische Nachrichtenagenturen, darunter die Austria Presse Agentur, nahmen an der Wahl teil.  ", "Bayern-Star Lewandowski ist der dritte siegreiche Pole in dieser Wahl. Auf den Plätzen hinter dem Podest landeten diesmal die Tennis-Stars Novak Djokovic (SRB/85) und Rafael Nadal (ESP/72).", "Der hinter den beiden in der Weltrangliste als Dritter geführte österreichische US-Open-Sieger Dominic Thiem wurde 14. (19 Punkte). Beste Frau in der gemischten Wertung wurde die polnische French-Open-Siegerin Iga Swiatek (Tennis), direkt vor Langläuferin Therese Johaug (NOR). 1.", "Robert Lewandowski (POL/Fußball) 180 Punkte 2. Lewis Hamilton (ENG/Formel 1) 176 3. Armand Duplantis (SWE/Leichtathletik) 169 4. Novak Djokovic (SRB/Tennis) 85 5. Rafael Nadal (ESP/Tennis) 72 6. Primoz Roglic (SLO/Radsport) 64 7.", "Tadej Pogacar (SLO/Radsport) 52 8. Giannis Antetokounmpo (GRE/Basketball) 42 9. Iga Swiatek (POL/Tennis) 32 10.  Therese Johaug (NOR/Skilanglauf) 28" ],
  "articleContentTranslated" : [ "World footballer Robert Lewandowski is also \"Europe's Sportsman of the Year\" in 2020.", "The Pole won the election, organized by the Polish news agency PAP for the 63rd time, with 180 points, four points ahead of the English Formula 1 world champion and defending champion Lewis Hamilton and eleven points ahead of the Swedish pole vault world record holder Armand Duplantis. 25 European news agencies, including the Austria Press Agency, took part in the election.", "Bayern star Lewandowski is the third victorious Pole in this election. This time tennis stars Novak Djokovic (SRB / 85) and Rafael Nadal (ESP / 72) landed behind the podium.", "The Austrian US Open winner Dominic Thiem, who is third behind the two in the world rankings, finished 14th (19 points). The best woman in the mixed ranking was the Polish French Open winner Iga Swiatek (tennis), right in front of cross-country skier Therese Johaug (NOR). 1.", "Robert Lewandowski (POL / Soccer) 180 points 2nd Lewis Hamilton (ENG / Formula 1) 176 3rd Armand Duplantis (SWE / Athletics) 169 4th Novak Djokovic (SRB / tennis) 85 5th Rafael Nadal (ESP / tennis) 72 6. Primoz Roglic (SLO / cycling) 64 7.", "Tadej Pogacar (SLO / cycling) 52 8. Giannis Antetokounmpo (GRE / basketball) 42 9. Iga Swiatek (POL / tennis) 32 10. Therese Johaug (NOR / cross-country skiing) 28" ]
}