{
  "id" : "tTmxDUkA",
  "url" : "https://www.diepresse.com/5951600/Wien_Pro-Wiener-Bezirk-mindestens-ein-oeffentlicher-Schanigaerten?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T13:39:00Z[UTC]",
  "author" : "Teresa Wirth von Teresa Wirth",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/7/0/5951600/1E0A190A-F35C-4A96-90D9-6577B169AE64_v0_h.jpg",
  "imageCopyright" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pro Wiener Bezirk mindestens ein öffentlicher Schanigarten",
  "articleTitleTranslated" : "At least one public pub garden per district of Vienna",
  "articleContent" : [ "Insgesamt sollen 46 „Gastro-Inseln\" entstehen, gleich zehn davon im Stadtpark. Die Stadt will die Infrastruktur wie Hütten, Tische und Sessel stellen. Die Stadt Wien will am Montagnachmittag die Umsetzung der öffentlichen Schanigärten beschließen.", "Die Idee der sogenannten „Gastroinseln\" entstand im Zuge der für den 27.  März geplanten Öffnung der Schanigärten in ganz Österreich. Dabei sollen über einen Zeitraum von drei Monaten öffentliche Räume von Gastronomiebetrieben bespielt werden, die über keinen eigenen Schanigarten verfügen.", "In einem ersten Schritt will die Stadt 23 Standorte - und zwar je einer pro Bezirk - umsetzen. Insgesamt ist der Ausbau auf bis zu 46 Zonen im gesamten Wiener Stadtgebiet geplant, wie aus einem Antrag des Finanzausschusses hervorgeht, der der „Presse“ vorliegt.", "Zusätzlich sollen im Stadtpark zehn weitere Gastroinseln und Picknick-Zonen, die von der Stadt betreut werden, angeboten werden.", "Weitere Standorte wie etwa der Karlsplatz, der Reumannplatz oder der Rathausplatz standen bereits im Raum, konkrete Informationen gibt es dazu vonseiten der Stadt noch nicht.", "Die Stadt selbst will über die Stadt Wien Marketing GmbH die Basisinfrastruktur stellen, also Hüttenpagoden, Tische und Stühle für mindestens 24 Personen, Strom, Begrenzungselemente sowie Desinfektionsspender und WC.", "Welche Lokale zum Zug kommen, wird die Wirtschaftskammer Wien auswählen, die erforderlichen Bewilligungen müssen die Gastronomen selbst einholen. Insgesamt sind für das Projekt 2,8 Millionen Euro veranschlagt.", "Dabei seien die Kosten für die Detailplanung und Umsetzung des Projektes, als auch die erforderliche Informationsarbeit enthalten, geht aus dem Antrag hervor.  Während das Projekt in anderen Landeshauptstädten für Anklang sorgt, regt sich bereits Kritik gegenüber den Plänen.", "So sträubt sich der Bezirksvorsteher Markus Figl (ÖVP) gegen eine gastronomische Bespielung des Stadtparks. Denn die dort geplanten Gastroinseln würden auf Kosten des Erholungsraums gehen, heißt es aus dem Büro Figls.", "Auch die Wiener Grünen sehen „Mega Schanigärten“ im Stadtpark oder auch an anderen Standorten kritisch. „Das hilft der Wirtin ums Eck in Ottakring oder dem Kaffee in Margareten reichlich wenig“, sondern nur der „Systemgastronomie“, sagt Stadtrat Peter Kraus.", "Wichtiger wäre es, den Zugang zu einem eigenen Schanigarten vor der Lokaltür zu erleichtern, so der Grüne. Auch Erholungsräume wie Parks oder öffentliche Plätze zu „Mega-Eventzonen“ zu verbauen und damit die Menschen zu verdrängen, sei nicht Sinn der an und für sich wichtigen Hilfe für Gastronomen.", "Zudem sei nicht klar, wofür die 2,8 Millionen genau ausgegeben werden, und wie viel tatsächlich an die Wirte fließen werde. " ],
  "articleContentTranslated" : [ "A total of 46 \"gastro islands\" are to be created, ten of them in the city park. The city wants to provide the infrastructure such as huts, tables and armchairs. The city of Vienna wants to decide on the implementation of the public pub gardens on Monday afternoon.", "The idea of the so-called \"gastro islands\" arose in the course of the opening of the pub gardens planned for March 27th throughout Austria. Over a period of three months, public spaces are to be used by restaurants that do not have their own pub garden.", "In a first step, the city wants to implement 23 locations - one per district. Overall, the expansion to up to 46 zones in the entire city of Vienna is planned, as can be seen from an application by the finance committee that has been submitted to the “press”.", "In addition, ten more gastronomic islands and picnic zones, which will be looked after by the city, are to be offered in the city park.", "Other locations such as Karlsplatz, Reumannplatz or Rathausplatz were already in the room, but the city has not yet provided any specific information.", "The city itself wants to provide the basic infrastructure through Stadt Wien Marketing GmbH, i.e. hut pagodas, tables and chairs for at least 24 people, electricity, boundary elements as well as disinfectant dispensers and toilets.", "The Vienna Chamber of Commerce will choose which restaurants are to be used; the restaurateurs must obtain the necessary permits themselves. A total of 2.8 million euros is budgeted for the project.", "This includes the costs for the detailed planning and implementation of the project as well as the necessary information work, according to the application. While the project is gaining approval in other state capitals, there is already criticism of the plans.", "The district chairman Markus Figl (ÖVP) is reluctant to have a gastronomic display in the city park. Because the gastro islands planned there would be at the expense of the relaxation area, according to the Figls office.", "The Viennese Greens are also critical of “mega pubs” in the city park or at other locations. “That doesn't help the landlady around the corner in Ottakring or the coffee in Margareten,” but only “system catering”, says City Councilor Peter Kraus.", "It would be more important to make it easier to access your own pub garden in front of the door, says the Green. Even building recreational spaces such as parks or public spaces into “mega event zones” and thereby displacing people is not the point of helping restaurateurs, which is important in and of itself.", "In addition, it is not clear exactly what the 2.8 million will be spent on and how much will actually flow to the hosts." ]
}