{
  "id" : "Tu5r0gtW",
  "url" : "https://kurier.at/wirtschaft/us-traditionsjuwelier-tiffany-kommt-in-franzoesische-haende/401149503",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T19:11:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3948779/78370011351879086_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "US-Traditionsjuwelier Tiffany kommt in französische Hände",
  "articleTitleTranslated" : "Traditional US jeweler Tiffany comes into French hands",
  "articleContent" : [ "Der französische Luxusgütergigant LVMH hat die Übernahme der US-Juwelierkette Tiffany abgeschlossen. Die Marke sei eine amerikanische Ikone, teilte Konzernchef Bernard Arnault am Donnerstag mit. Er freue sich darauf, das Traditionshaus in seiner Gruppe aufzunehmen.", "LVMH und Tiffany hatten sich im vergangenen Oktober auf neue Konditionen für die Übernahme verständigt. LVMH zahlt etwas weniger als zunächst ausgemacht. Je Tiffany-Aktie seien dies nun 131,50 Dollar statt 135 Dollar, hatte es geheißen.", "Neuer Chef von Tiffany werde der LVMH-Manager Anthony Ledru, wie der Konzern in Paris berichtete. Der vor über 180 Jahren gegründete Juwelier Tiffany ist weltweit bekannt für seine türkisfarbenen Kartons und durch den Hollywoodfilm \"Frühstück bei Tiffany's\".", "Berühmt ist das Geschäft an der New Yorker Fifth Avenue. LVMH Moët Hennessy Louis Vuitton ist nach eigenen Angaben der weltweit führende Luxusgüterkonzern. Zu der Gruppe gehören unter anderem Champagnerhäuser wie Veuve Clicquot Ponsardin und Krug sowie Modehäuser wie Christian Dior, Kenzo oder Fendi." ],
  "articleContentTranslated" : [ "French luxury goods giant LVMH has completed the takeover of US jewelry chain Tiffany. The brand is an American icon, announced CEO Bernard Arnault on Thursday. He is looking forward to welcoming the traditional company into his group.", "LVMH and Tiffany agreed on new terms for the takeover last October. LVMH pays a little less than initially agreed. Per Tiffany share this is now $ 131.50 instead of $ 135, it had been said.", "The new boss of Tiffany will be LVMH manager Anthony Ledru, as the group reported in Paris. Founded over 180 years ago, the Tiffany jewelry store is known worldwide for its turquoise boxes and the Hollywood film \"Breakfast at Tiffany's\".", "The store on Fifth Avenue in New York is famous. LVMH Moët Hennessy Louis Vuitton claims to be the world's leading luxury goods company. The group includes champagne houses like Veuve Clicquot Ponsardin and Krug as well as fashion houses like Christian Dior, Kenzo and Fendi." ]
}