{
  "id" : "tUcJrAEc",
  "url" : "https://www.diepresse.com/5951894/Jahresbilanz_CoronaGewinner-Zalando_Mehr-als-200-Millionen-Euro?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T08:07:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/9/6/5951894/6884D56E-9516-4B5D-AB2B-82E560B53EA1_v0_l.jpg",
  "imageCopyright" : "imago images/Hans Lucas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Gewinner Zalando: Mehr als 200 Millionen Euro verdient",
  "articleTitleTranslated" : "Corona winner Zalando: earned more than 200 million euros",
  "articleContent" : [ "Europas größter Online-Modehändler Zalando will den Schwung aus der Corona-Krise mitnehmen und nun noch stärker wachsen.  ", "Das Bruttowarenvolumen (GMV) - der Wert aller verkauften Waren - soll bis 2025 auf mehr als 30 Milliarden Euro steigen, wie das Berliner Unternehmen Zalando am Dienstag mitteilte, das längst als Anwärter für den deutschen Leitindex DAX gehandelt wird.", "Das entspräche einer Verdreifachung zum vergangenen Jahr, als das Bruttowarenvolumen auf 10,7 Milliarden Euro kletterte. Zalando profitiert davon, dass immer mehr Menschen angesichts vielerorts in der Pandemie geschlossener Läden im Internet ihre Kleidung kaufen und nach Hause liefern lassen.", "Die Zahl der Kunden stieg um ein Viertel auf inzwischen 38,7 Millionen. Die europäische Nummer eins wandelt sich gerade von einem reinen Händler zu einem Plattform-Anbieter, der Provisionen verlangt und mit Logistik-Dienstleistungen Geld verdient.", "Das weitere Wachstum soll sich auch aus der Expansion in neue Länder speisen. So will Zalando noch in diesem Jahr sein Geschäft auf Estland, Kroatien, Lettland, Litauen, Slowakei und Slowenien ausweiten. 2022 sollen dann Rumänien und Ungarn folgen.", "Aktuell ist der Modehändler mit rund 14.000 Mitarbeitern in 17 Ländern aktiv. Nach anfänglichen Problemen in der Corona-Krise, auf die das Unternehmen unter anderem mit einem Sparprogramm reagierte, trumpfte Zalando auf.", "Das Nettoergebnis kletterte 2020 um mehr als das Doppelte auf rund 226 Millionen Euro nach knapp 100 Millionen Euro im Vorjahr. Bereits am Montagabend hatte Zalando Umsatz- und Ergebniszahlen veröffentlicht.", "Die Erlöse stiegen im vergangenen Jahr um 23 Prozent auf acht Milliarden Euro und sollen dieses Jahr um maximal 29 Prozent zulegen. Frau zieht in den Vorstand ein Mit Astrid Arndt zieht Anfang April erstmals eine Frau in den Vorstand von Zalando ein, der aktuell aus fünf Männern besteht.", "Damit reagiert das Unternehmen auch auf Kritik an seiner bisher komplett männlichen Führung. Arndt soll sich um Personalfragen kümmern. Der langjährige Co-Chef Rubin Ritter verlässt Zalando wie im Dezember angekündigt nach der Hauptversammlung.", "Ab April werden die Zalando-Gründer Robert Gentz und David Schneider allein als Co-Chefs weitermachen." ],
  "articleContentTranslated" : [ "Europe's largest online fashion retailer Zalando wants to take the momentum out of the Corona crisis and now grow even faster.", "The gross goods volume (GMV) - the value of all goods sold - is expected to rise to more than 30 billion euros by 2025, as the Berlin company Zalando announced on Tuesday, which has long been a candidate for the German leading index DAX.", "That would correspond to a tripling of the previous year, when the gross volume of goods climbed to 10.7 billion euros. Zalando benefits from the fact that more and more people are buying their clothes online and have them delivered to their homes in view of the fact that shops are closed in many places in the pandemic.", "The number of customers rose by a quarter to 38.7 million. The European number one is currently changing from a pure trader to a platform provider that charges commissions and earns money with logistics services.", "Further growth should also result from expansion into new countries. Zalando wants to expand its business to Estonia, Croatia, Latvia, Lithuania, Slovakia and Slovenia this year. Romania and Hungary are to follow in 2022.", "The fashion retailer is currently active in 17 countries with around 14,000 employees. After initial problems in the Corona crisis, to which the company responded with an austerity program, Zalando came up trumps.", "The net result more than doubled in 2020 to around 226 million euros after almost 100 million euros in the previous year. Zalando published its sales and earnings figures on Monday evening.", "Revenues rose last year by 23 percent to eight billion euros and are expected to increase by a maximum of 29 percent this year. Woman joins the board of directors Astrid Arndt is the first woman to join the board of Zalando at the beginning of April, which currently consists of five men.", "The company is also responding to criticism of its previously completely male leadership. Arndt should take care of personnel issues. As announced in December, long-time co-boss Rubin Ritter is leaving Zalando after the annual general meeting.", "From April, the Zalando founders Robert Gentz and David Schneider will continue alone as co-bosses." ]
}