{
  "id" : "TUGX3MJR",
  "url" : "https://kurier.at/politik/inland/nationalrat-muss-wegen-formalfehlers-weihnachtspause-unterbrechen/401132220",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T20:07:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4825614/46-167670968.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nationalrat muss wegen Formalfehlers Weihnachtspause unterbrechen",
  "articleTitleTranslated" : "National Council has to interrupt the Christmas break due to a formal error",
  "articleContent" : [ "Eigentlich hätten die Abgeordneten des Nationalrats heuer keine Sitzung mehr gehabt - jetzt müssen sie aber doch noch einrücken. Und zwar, weil bei einem Beschluss vom vergangenen Freitag ein Formalfehler passiert ist.", "Es geht um die Pensionen, konkret um die besonders hoch dotierten Sonderpensionen, die nur eingeschränkt erhöht werden sollen. Bei dem Prozedere ist aber ein Fehler passiert. Aufgefallen ist dieser in der Präsidentschaftskanzlei.", "Bundespräsident Alexander Van der Bellen hätte das Gesetz mit seiner Unterschrift absegnen sollen. Morgen, Donnerstag, hätte der Bundesrat das Gesetz in seiner letzten Sitzung vor Weihnachten absegnen sollen.", "Stattdessen wird dieser wohl das Gesetz zurück an den Nationalrat schicken. Sondersitzung Anfang der Woche Das ganze Prozedere dürfte also von vorne beginnen - und damit das Gesetz ab 1. Jänner in Kraft treten kann, muss das vorher passieren.", "Geplant ist dem Vernehmen nach eine Sondersitzung des Nationalrats kurz vor Weihnachten, vermutlich Anfang kommender Woche. Danach müsste noch der Bundesrat zustimmen. Das Gesetz war einstimmig, also von allen Fraktionen, beschlossen worden.", "Die Luxus- oder Zusatzpensionen aus dem (halb)staatlichen Bereich, die dem Sonderpensionenbegrenzungsgesetz unterliegen und über 2.333 Euro liegen, sollen kommendes Jahr mit maximal 35 Euro angehoben werden, so das Ziel der Initiative." ],
  "articleContentTranslated" : [ "Actually, the members of the National Council would not have had a session this year - but now they still have to move in. This is because a formal error occurred in a resolution last Friday.", "It's about pensions, specifically about the particularly high-end special pensions, which are only to be increased to a limited extent. An error occurred during the procedure. This was noticed in the presidential office.", "Federal President Alexander Van der Bellen should have approved the law with his signature. Tomorrow, Thursday, the Federal Council should have approved the law in its last session before Christmas.", "Instead, the latter will probably send the law back to the National Council. Special session at the beginning of the week The whole procedure should start all over again - and so that the law can come into force from January 1st, it has to be done beforehand.", "According to reports, a special session of the National Council is planned shortly before Christmas, probably at the beginning of next week. After that, the Federal Council would have to agree. The law was passed unanimously, i.e. by all parliamentary groups.", "The aim of the initiative is to increase the luxury or supplementary pensions from the (semi) state sector, which are subject to the special pension limitation law and exceed EUR 2,333, next year by a maximum of EUR 35." ]
}