{
  "id" : "tuMRuGaK",
  "url" : "https://wien.orf.at/stories/3076137/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-16T07:52:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Viele wollen Betreuung an Schulen nutzen",
  "articleTitleTranslated" : "Many want to use support in schools",
  "articleContent" : [ "In manchen Schulen wird sogar die Hälfte aller Schülerinnen und Schüler weiterhin zur Betreuung kommen.  Das haben erste Befragungen gezeigt, sagte Himmer.  Er betrachtet das als positives Zeichen, denn umso weniger Belastungen gebe es in den Familien.Im ersten Lockdown waren zehn Prozent in Schulen Für die Eltern selbst sei es keine einfache Entscheidung.", "Es gebe auch viele Berufsgruppen, die keine Wahl hätten und ihre Kinder weiter in die Schulen schicken müssten.  „Schulen sind offen und bleiben offen, für alle die das brauchen“, betonte Himmer im Ö1-Morgenjournal.", "„Wir werden auch nicht nachfragen, warum.“ Beim ersten Lockdown im Frühjahr habe man zwischen fünf und zehn Prozent an Kindern und Jugendlichen in der Schule gehabt und nur wenig konkrete Vorgaben.", "Das sei eine sehr belastende Situation für alle gewesen.  Dabei habe es viele Verliererinnen und Verlierer in den Familien gegeben – Kinder und Eltern –, so der Bildungsdirektor.", "Lerngruppen in Schulen Keinen Unterricht, aber Lerngruppen mit Pädagoginnen und Pädagogen soll es nun an den Schulen geben.  Wie das umgesetzt werde, hänge von den einzelnen Schulstandorten ab.", "So werde man Teams bei Lehrerinnen und Lehrern bilden, bei dem der eine Distance-Learning betreibe, der andere die Betreuung in der Schule übernehme und darauf schaue, dass die gestellten Aufgaben gelöst werden: „Weil, was nicht sein kann, ist, dass zum Beispiel ein Krankenpfleger, der sein Kind in die Schule gibt, am Abend dann noch die Hausübungen machen muss, weil das Kind in der Schule etwas anderes getan hat“, so Himmer.", "Gelernt habe man aus dem ersten Lockdown, wo zum Teil der Kontakt zu Schülerinnen und Schülern abgerissen sei.  So setzen diesmal laut Himmer Schulsozialarbeiter, Schulpsychologen sowie die Pädagogen selbst alles daran, den Kontakt mit den Eltern und Kindern intensiv zu halten und zumindest einmal in der Woche in den Familien nachzufragen.", "Ab dem 7.  Dezember soll wieder an den Schulen unterrichtet werden.  Mit einer Verschiebung rechnet der Wiener Bildungsdirektor nicht." ],
  "articleContentTranslated" : [ "In some schools, even half of all students will continue to come for care. Initial surveys have shown that, said Himmer. He sees this as a positive sign, because the less stress there are in the families. In the first lockdown, ten percent were in schools For the parents themselves, it is not an easy decision.", "There are also many occupational groups who have no choice and have to send their children to schools. \"Schools are open and stay open, for everyone who needs it,\" emphasized Himmer in the Ö1 morning journal.", "“We won't ask why.” When the first lockdown occurred in the spring, there were between five and ten percent of children and adolescents in school and only few specific guidelines.", "That was a very stressful situation for everyone. There were many losers in the families - children and parents - said the director of education.", "Learning groups in schools No lessons, but there should now be learning groups with teachers in the schools. How this is implemented depends on the individual school locations.", "Teams will be formed with teachers, one of whom will do distance learning, the other will take care of the school and make sure that the tasks are solved: \"Because what cannot be is For example, a nurse who gives his child to school and then has to do homework in the evening because the child did something else at school, ”says Himmer.", "You have learned from the first lockdown, where contact with students was partly lost. This time, according to Himmer, school social workers, school psychologists and the educators themselves are doing everything they can to maintain close contact with parents and children and to ask the families at least once a week.", "From December 7th, teaching should be back in schools. The Vienna Education Director does not expect a postponement." ]
}