{
  "id" : "tuxuRZJC",
  "url" : "https://kurier.at/sport/wintersport/nordische-wm-oesv-jungstar-lamparter-und-greiderer-holen-gold-im-team-sprint/401209834",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T14:30:43Z[UTC]",
  "author" : "Martin Schauhuber",
  "imageUrl" : "https://image.kurier.at/images/original/4984993/46-176215313.jpg",
  "imageCopyright" : "REUTERS/KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖSV-Kombinierer krönen die WM mit der nächsten Goldmedaille",
  "articleTitleTranslated" : "ÖSV combiners crown the World Cup with the next gold medal",
  "articleContent" : [ "Einzel-Weltmeister Johannes Lamparter und Lukas Greiderer haben am Samstag im letzten WM-Bewerb der Nordischen Kombinierer in Oberstdorf Gold gewonnen. Das ÖSV-Duo, nach dem Springen nur knapp hinter den laufschwächeren Japanern Zweiter, blieb im Teamsprint in der Langlauf-Loipe völlig unangetastet.", "Lamparter verlässt Oberstdorf damit sensationell als Doppel-Weltmeister.", "Er und Greiderer hatten zudem im Teambewerb mit Lukas Klapfer/Mario Seidl auch Bronze gewonnen. © Bild: REUTERS/KAI PFAFFENBACH Lamparter/Greiderer siegten in 29:29,7 Minuten klar mit 39,6 Sekunden Vorsprung auf Norwegen und 1:07,4 Minuten auf Gastgeber Deutschland.", "\"Unglaublich, es war wieder so ein genialer Tag, gemeinsam mit Luki heute. Wir haben eine unserer besten Leistungen unserer bisherigen Karriere zeigen können\", freute sich Lamparter im ORF-TV-Interview.", "\"Es hat wieder alles super zusammenpasst.", "Wir haben beide einen Supersprung gehabt, beide ein Wahnsinnsrennen und gewaltige Ski haben wir auch noch dazugehabt\", bedankte sich Lamparter auch beim Serviceteam. © Bild: REUTERS/KAI PFAFFENBACH Der knapp acht Jahre älterer Greiderer war ebenso glücklich: \"Unglaublich.", "Ich habe alles rausgeholt heute. Es ist von Runde zu Runde klarer geworden, dass die Norweger und Deutschen den Rückstand nicht aufholen können. Es hat unglaublich gebrannt in den 'Haxn', einfach Wahnsinn.\"", "Cool geworden ist Greiderer erst knapp vor dem Ziel. \"Nervös war ich heute von der Früh weg bis zur letzten Runde, wo wir immer noch eine halbe Minute Vorsprung gehabt haben. Ich habe mich unglaublich konzentrieren müssen, dass ich bei den tiefen Abfahrten nicht stolpere.", "Ich glaub' es eh noch nicht.\" Lamparter freute sich über den Lohn für die harte Arbeit: \"Wenn man zu zweit dastehen und sich Gold teilen darf, ist es das Schönste, was es geben kann.\" Sein Teamkollege hat weit länger als Lamparter auf sein erstes WM-Edelmetall warten müssen.", "\"Ja, bei mir hat es ein bisserl länger gedauert hat, mit der ersten Medaille. Dass ich jetzt da aus Oberstdorf mit zwei heimfahre, mit einer Goldenen auch noch, das hätte ich davor sowieso nicht geglaubt..", "Besser später als nie.\" Mit dem Bronze im Teambewerb, so Greiderer, sei ein Stein ins Rollen gekommen. \"Wir haben eine megageile Stimmung im Team.\" Gefreut hat sich geschlossen das Trainerteam.", "Sprungtrainer Christoph Bieler war \"unglaublich stolz, was die Burschen da geleistet haben, da bin ich wirklich noch ein bisserl sprachlos. Wie sich das gerade im Skisprungbereich hochgeschaukelt hat, war einzigartig - und natürlich ist es eine angenehmere Ausgangsposition.", "Dass die Leute das so ins Ziel gebracht haben, ist grandios.\" Der für Langlauf zuständige Jochen Strobl sprach von kontinuierlicher Arbeit in den vergangenen Jahren. \"Die Leute sind einfach gewachsen.", "Es gibt Athleten, die langläuferisch noch Defizite haben, aber die zwei heute sind läuferisch sehr stark und das freut mich.\"", "Cheftrainer Christoph Eugen freute sich über einer neuerliche \"super Teamleistung\" und bedankte sich beim gesamten Team, auch beim Sportlichen Leiter Mario Stecher: \"Er gibt uns, wenn es sein muss, auch ein bisserl die Sporen.\"", "Neben seinen Co-Trainern erwähnte Eugen auch das Serviceteam nochmals explizit. \"Die haben gewaltig getestet schon davor, und haben nichts dem Zufall überlassen. Das braucht man auch.\" © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Der angesprochene Stecher jubelte.", "\"Es ist einfach unglaublich, was die Mannschaft leistet. Wir sind in einen richtigen Flow reingekommen. Es gehören gute Leute dazu, gute Trainer, gute Serviceleute. Im Moment kommt alles zusammen.", "Wir haben in der Nordischen Kombination viele Jahre gehabt, wo wir im Langlauf schlechter ausgeschaut haben, es scheint jetzt wieder sehr gut zu sein\", sagte der Wahl-Tiroler aus der Steiermark. Der Ex-Weltklasse-Athlet ortet \"unheimlich viel Selbstvertrauen\" in seinem Team und Lust auf mehr.", "\"Ich bin überzeugt, dass wir noch viele junge Talente haben, die da hinkommen wollen.\" Lamparter/Greiderer waren nur mit zwei Sekunden Rückstand auf die Japaner in die Loipe gegangen und hatten diese in kürzester Zeit überholt.", "Ab diesem Zeitpunkt liefen abwechselnd Lamparter und Greiderer der Konkurrenz mehr und mehr davon. Vor dem neunten Wechsel hatte Einzel-Champion Lamparter noch einmal seine aktuelle Superform gezeigt und übergab an Freund Greiderer, der das Gold mit seiner letzten Schleife fixieren durfte.", "Mit dem bereits vierten WM-Gold für die ÖSV-Equipe sind die Titelkämpfe in Oberstdorf die zweiterfolgreichste Nordische WM für Österreich nach Oslo 2011 (7-2-1/gesamt 10 Medaillen). Österreich hielt vor dem Großschanzen-Teambewerb der Spezialspringer am Nachmittag bei viermal Gold und zweimal Bronze." ],
  "articleContentTranslated" : [ "Individual world champions Johannes Lamparter and Lukas Greiderer won gold in the last Nordic Combined World Championships in Oberstdorf on Saturday. The ÖSV duo, after jumping only just behind the weaker Japanese, remained completely untouched in the team sprint on the cross-country ski run.", "Lamparter leaves Oberstdorf sensationally as double world champion.", "He and Greiderer had also won bronze in the team competition with Lukas Klapfer / Mario Seidl. © Image: REUTERS / KAI PFAFFENBACH Lamparter / Greiderer clearly won in 29: 29.7 minutes with a 39.6 second advantage over Norway and 1: 07.4 minutes over host Germany.", "\"Unbelievable, it was such a great day again, together with Luki today. We have been able to show one of our best achievements in our career so far,\" said Lamparter happily in an ORF TV interview.", "\"Everything went well together again.", "We both had a great jump, we both had a mad race and we also had huge skis \", Lamparter thanked the service team.", "I got it all out today. It has become clearer from lap to lap that the Norwegians and Germans cannot catch up. It burned unbelievably in the 'Haxn', just insane. \"", "Greiderer only got cool just before the finish line. \"I was nervous today from the morning until the last lap, when we still had half a minute ahead. I had to concentrate incredibly that I didn't stumble on the deep descents.", "I don't believe it yet anyway. \"Lamparter was pleased with the reward for the hard work:\" When there are two of you and you can share gold, it's the best thing there can be. \"His team-mate has had a lot longer than Lamparter have to wait for his first World Cup precious metal.", "\"Yes, it took a little longer for me, with the first medal. That I am going home from Oberstdorf with two, with a gold one too, I would not have believed that before anyway.", "Better later than never. \"With the bronze in the team competition, according to Greiderer, a ball got rolling.\" We have a mega-good atmosphere in the team. \"The coaching team was delighted.", "Jumping trainer Christoph Bieler was \"incredibly proud of what the boys have done, I'm still a bit speechless. The way things have rocked up in the ski jumping area was unique - and of course it's a more comfortable starting position.", "It is terrific that the people have brought it to the finish line. \"Jochen Strobl, who is responsible for cross-country skiing, spoke of continuous work in recent years.\" The people have simply grown.", "There are athletes who still have deficits in cross-country skiing, but the two of them today are very strong in terms of running and I'm happy about that. \"", "Head coach Christoph Eugen was happy about another \"great team performance\" and thanked the entire team, including the sporting director Mario Stecher: \"He gives us a little spurs if need be.\"", "In addition to his co-trainers, Eugen also explicitly mentioned the service team again. \"They did a lot of testing before and didn't leave anything to chance. You need that too.\" © Image: APA / GEORG HOCHMUTH / GEORG HOCHMUTH The mentioned engraver cheered.", "\"It's just unbelievable what the team is doing. We got into a real flow. It takes good people, good coaches, good service people. At the moment everything comes together.", "We have had many years in Nordic Combined, where we looked worse in cross-country skiing, it now seems to be very good again, \"said the Tyrolean by choice from Styria. The ex-world-class athlete locates\" an incredible amount of self-confidence \"in his team and want more.", "\"I am convinced that we still have a lot of young talents who want to get there.\" Lamparter / Greiderer entered the trail just two seconds behind the Japanese and overtook them in a very short time.", "From this point on, Lamparter and Greiderer ran away from the competition more and more. Before the ninth change, individual champion Lamparter had shown his current super form again and handed it over to friend Greiderer, who was allowed to fix the gold with his last ribbon.", "With the fourth World Championship gold for the ÖSV team, the title fights in Oberstdorf are the second most successful Nordic World Championship for Austria after Oslo 2011 (7-2-1 / total 10 medals). Before the large hill team competition, Austria held the special jumpers in the afternoon with four gold and two bronze medals." ]
}