{
  "id" : "Tva0tJXi",
  "url" : "https://sport.orf.at/stories/3070351/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-07T17:00:12Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖFB-Team erwischt lösbare Gruppe",
  "articleTitleTranslated" : "ÖFB team caught detachable group",
  "articleContent" : [ "Die Qualifikation wird von März bis November 2021 gespielt, also vor und nach der EM-Endrunde im Sommer. Der genaue Spielplan wird bereits am Dienstag bekanntgegeben. Die Gruppensieger sind direkt für die WM in Katar (21.", "November bis 18.  Dezember 2022) qualifiziert. Die zehn Gruppenzweiten bestreiten Play-offs um drei weitere Tickets. Insgesamt 13 der 32 WM-Teilnehmer in Katar kommen aus Europa. „Eine sehr interessante Gruppe, sehr ausgeglichen“, lautete die erste Reaktion von Teamchef Foda im ORF.", "„Dänemark ist natürlich der leichte Favorit. Aber es ist alles möglich in dieser Gruppe. Erster oder Zweiter zu werden ist natürlich unser klares Ziel.", "Es wird sicher nicht leicht, aber wir gehen sehr positiv an diese Aufgabe heran.“ Lösbare Aufgabe für Österreich In der WM-Quali für Katar 2022 wurden Dänemark, Schottland, Israel, die Färöer und Moldawien in die Gruppe F mit Österreich gelost.", "„Haben alle Möglichkeiten“ Man habe auf jeden Fall die Qualität, um die erste Qualifikation Österreichs für eine WM seit Frankreich 1998 zu schaffen. „Ich bin immer optimistisch“, so Foda. „Wir haben alle Möglichkeiten und wollen immer jedes Spiel gewinnen.", "Wir freuen uns auf den März.“ ÖFB-Kapitän und Leverkusen-Legionär Julian Baumgartlinger meinte zur Auslosung: „Das ist eine Gruppe, die ich gerne nehme. Nicht weil sie einfach ist, sondern weil wir Mannschaften zugelost bekommen haben, die wir kennen und mit denen wir auf Augenhöhe sind.", "Wir haben definitiv eine Chance. Fein wäre zu Beginn ein Heimspiel.“ ÖFB-Präsident Leo Windtner ist angesichts der Gruppe ebenfalls guter Dinge: „Es ist ein Los, mit dem wir leben können. Die Gegner sind herausfordernd, aber machbar.", "Die Gruppe ist sehr ausgeglichen. Auf uns warten durch die weiten Auswärtsreisen nach Israel und auf die Färöer auch logistische Herausforderungen. Jetzt gilt es, den Spielplan abzuwarten, um diesen Faktor noch besser bewerten zu können.\"", "WM-Qualifikation 2022 - Europa, Gruppen Spieltermine (alle 2021): 24./25. März, 27./28. März, 30./31. März, 1./2.  September, 4./5. September, 7./8. September, 8./9. Oktober, 11./12.  Oktober, 11./12./13.", "November, 14./15./16. November Modus: Zehn Gruppen (fünf Sechser- und fünf Fünfergruppen), die jeweiligen Sieger sind direkt für die WM qualifiziert.", "Die zehn Gruppenzweiten bestreiten mit den beiden besten in der WM-Quali nicht Erster oder Zweiter gewordenen Gruppensiegern der Nations League Play-offs um drei weitere WM-Tickets (drei K. -o. -Turniere, Entscheidung in jeweils einem Spiel, die Halbfinale am 24./25.", "März 2022, die Finale am 28./29. März 2022)." ],
  "articleContentTranslated" : [ "The qualification will be played from March to November 2021, i.e. before and after the European Championship finals in summer. The exact schedule will be announced on Tuesday. The group winners are directly for the World Cup in Qatar (21.", "November to December 18, 2022). The ten runners-up in the group contest play-offs for three more tickets. A total of 13 of the 32 World Cup participants in Qatar come from Europe. “A very interesting group, very balanced,” was the first reaction from team boss Foda on ORF.", "“Denmark is of course the easy favorite. But everything is possible in this group. Finishing first or second is of course our clear goal.", "It will certainly not be easy, but we are approaching this task very positively. ”Solvable task for Austria In the World Cup qualifying for Qatar 2022 Denmark, Scotland, Israel, the Faroe Islands and Moldova were drawn into Group F with Austria.", "“Have all the options” You definitely have the quality to qualify Austria for a World Cup since France in 1998. “I'm always optimistic,” says Foda. “We have all options and always want to win every game.", "We're looking forward to March. ”ÖFB captain and Leverkusen legionnaire Julian Baumgartlinger said of the draw:“ This is a group that I am happy to take. Not because it is easy, but because we were drawn to teams that we know and with whom we are on an equal footing.", "We definitely have a chance. A home game would be nice at the beginning. ”ÖFB President Leo Windtner is also in good spirits in view of the group:“ It's a lot that we can live with. The opponents are challenging but doable.", "The group is very balanced. We are also facing logistical challenges due to the long trips to Israel and the Faroe Islands. Now we have to wait for the game plan to be able to evaluate this factor even better. \"", "World Cup qualification 2022 - Europe, group dates (all 2021): 24./25. March, 27./28. March, 30./31. March, 1st / 2nd September, 4th / 5th September, 7./8. September, 8./9. October, 11./12. October, 11th / 12th / 13th", "November 14th / 15th / 16th November mode: ten groups (five groups of six and five groups of five), the respective winners are directly qualified for the World Cup.", "The ten runners-up contest with the two best winners of the Nations League play-offs who did not become first or second in the World Cup qualification for three more World Cup tickets (three knockout tournaments, decision in one game each, the semi-finals on 24./25.", "March 2022, the finals on 28./29. March 2022)." ]
}