{
  "id" : "Tvn4OAlY",
  "url" : "https://sport.orf.at/stories/3070998/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-25T15:50:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Thiem erreicht „ein Lebensziel“",
  "articleTitleTranslated" : "Thiem achieves \"a goal in life\"",
  "articleContent" : [ "Bei den Australien Open zu Jahresbeginn hatte Thiem schon an seinem ersten Grand-Slam-Sieg gekratzt. Doch dort musste er sich im Finale noch dem Weltranglistenersten und Titelverteidiger Novak Djokovic nach 3:59 Stunden mit 4:6 6:4 6:2 3:6 4:6 geschlagen geben.", "Am 13.  September war es dann so weit: Thiem bezwang in einem denkwürdigen Finale den Deutschen Alexander Zverev in New York nach 0:2-Satzrückstand und 3:5-Rückstand in Satz fünf nach 4:01 Stunden 2:6 4:6 6:4 6:3 7:6(6).", "„Ich habe eines meiner Lebensziele erreicht, indem ich dieses Grand-Slam-Turnier gewonnen habe“, jubelte Thiem. Lange Serie unterbrochen 21 Tennis-Grand-Slams sind vorher vorübergegangen, ohne dass es ein neues Herren-Siegergesicht gab.", "Thiem hat diese von Djokovic (SRB), Rafael Nadal (ESP), Roger Federer, Stan Wawrinka (beide SUI) und Andy Murray (GBR) gehaltene Serie bei den US Open – als Erster in den 90ern geborener Major-Sieger – unterbrochen und es damit Marin Cilic (CRO/US Open 2014) nachgemacht.", "Auch wenn ihm dann beim Saisonabschluss bei den ATP-Finals in London nach der Finalniederlage gegen den Russen Daniil Medwedew der zweite ganz große Titel in diesem Jahr versagt blieb, streute ihm sein Konkurrent Rosen.", "„Wenn Dominic so spielt wie heute, ist er einer der besten Spieler der Geschichte“, sagte Medwedew, der sich selbst mit den Siegen in Paris-Bercy und London in eine starke Ausgangsposition für 2021 gebracht.", "Herausforderung „Big Three“ Das Jahr 2020 hat auch die schleichende Wachablöse der Superstars Nadal, Djokovic, Federer beschleunigt. Thiem hat nun als erst zweiter Spieler nach Andy Murray gegen alle drei zumindest fünfmal gewonnen.", "Er selbst, Medwedew, Zverev und Co. sind bereit für die Zukunft, nicht erst nach dem Karriereende dieses Trios. „Das ist unsere Herausforderung, dass wir gut bei den großen Turnieren spielen und dass wir selbst große Stars werden“, sagte Thiem zur ewigen Diskussion über die Wachablöse.", "Als Nummer drei der Welt spielt schon auch der Wunsch, einmal ganz oben zu stehen, eine Rolle. Ein Angriff auf Platz eins scheint nun der nächste logische Schritt für den Lichtenwörther.", "„Ich habe mir noch keine Ziele für nächstes Jahr gesetzt, aber natürlich möchte ich im Ranking weiter nach oben klettern. Aber alles ist sehr eng: Rafa und Nole sind immer noch da oben, Roger kommt nächstes Jahr zurück“, sprach Thiem die „Big Three“ an.", "Mit Medwedew, Zverev, Stefanos Tsitsipas und seit diesem Jahr auch Andrej Rublew gebe es sechs, sieben Spieler, die in den nächsten Jahren um die Top-Spots kämpfen würden.Erstmals Sportler des Jahres Für seine starken Leistungen wurde Thiem dann im November erstmals zu Österreichs Sportler des Jahres gewählt.  ", "Er setzte sich souverän vor Fußballer David Alaba und Skispringer Stefan Kraft durch. Der US-Open-Sieger ist der dritte Tennisspieler nach Thomas Muster (1990, 1995) und Jürgen Melzer (2010), dem diese Ehre zuteilwurde.", "Thiem vermisst die Zuschauer Thiem hofft, dass sich die Ausnahmesituation wegen der Coronavirus-Pandemie bald ändert. Im Tennis sei man privilegiert, Events trotz Pandemie spielen zu können. „Wenn es nicht anders geht, wird es wohl so weitergehen müssen, auch Anfang vom nächsten Jahr.", "Aber ich will jetzt sicher nicht die nächsten acht Jahre vor keinen Leuten spielen. Wahrscheinlich wird es dann umso schöner sein, wieder in vollen Stadien zu spielen“, sagte Thiem, der die Zuschauer vermisst.", "Dennoch sei es wichtig gewesen, für die vielen Fans vor dem TV und die wenigen an Ort und Stelle, die keine Jobs und richtige Probleme hätten, gute Unterhaltung zu bieten, „die sie vielleicht zwei, drei Stunden die schweren Zeiten vergessen“ lasse." ],
  "articleContentTranslated" : [ "At the Australian Open at the beginning of the year, Thiem had already scratched his first Grand Slam victory. But there he had to admit defeat to world number one and defending champion Novak Djokovic after 3:59 hours with 4: 6 6: 4 6: 2 3: 6 4: 6 in the final.", "On September 13th the time had come: Thiem defeated the German Alexander Zverev in New York in a memorable final after a 2: 2 set deficit and 3: 5 deficit in set five after 4:01 hours 2: 6 4: 6 6 : 4 6: 3 7: 6 (6).", "\"I achieved one of my life goals by winning this Grand Slam tournament,\" Thiem cheered. Long series interrupted 21 tennis grand slams have passed before without a new men's winner face.", "Thiem has interrupted this series held by Djokovic (SRB), Rafael Nadal (ESP), Roger Federer, Stan Wawrinka (both SUI) and Andy Murray (GBR) at the US Open - as the first major winner born in the 90s - and it with it Marin Cilic (CRO / US Open 2014) copied.", "Even if he was denied the second big title of the year at the end of the season at the ATP finals in London after the final defeat against the Russian Daniil Medvedev, his competitor scattered roses.", "\"If Dominic plays like he does today, he'll be one of the best players in history,\" said Medvedev, who put himself in a strong position for 2021 with victories in Paris-Bercy and London.", "Challenge “Big Three” The year 2020 also accelerated the gradual changing of the guard of the superstars Nadal, Djokovic and Federer. Thiem has now become the second player after Andy Murray to win at least five times against all three.", "He, Medvedev, Zverev and Co. are ready for the future, not just after this trio has retired. \"That is our challenge, that we play well in the big tournaments and that we become big stars ourselves\", said Thiem about the eternal discussion about the changing of the guard.", "As number three in the world, the desire to be at the top also plays a role. Attacking number one now seems the next logical step for the Lichtenwörther.", "“I haven't set myself any goals for next year yet, but of course I want to keep climbing up the ranking. But everything is very tight: Rafa and Nole are still up there, Roger will be back next year, ”Thiem addressed the“ Big Three ”.", "With Medvedev, Zverev, Stefanos Tsitsipas and, since this year, Andrej Rublew, there are six or seven players who would fight for the top spots in the next few years Voted athlete of the year.", "He won ahead of footballer David Alaba and ski jumper Stefan Kraft. The US Open winner is the third tennis player after Thomas Muster (1990, 1995) and Jürgen Melzer (2010) to receive this honor.", "Thiem misses the audience Thiem hopes that the exceptional situation will change soon due to the coronavirus pandemic. In tennis one is privileged to be able to play events despite the pandemic. “If there is no other way, it will have to continue like this, even at the beginning of next year.", "But I definitely don't want to play in front of anyone for the next eight years. It will probably be all the nicer then to play in full stadiums again, \"said Thiem, who missed the audience.", "Nevertheless, it was important to offer good entertainment for the many fans in front of the TV and the few on the spot who had no jobs and real problems, \"which let them forget the difficult times for two or three hours\"." ]
}