{
  "id" : "TvOjr0eT",
  "url" : "https://kurier.at/politik/inland/oeh-wahl-wie-tief-wird-die-wahlbeteiligung-sinken/401204626",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T07:21:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973410/46-146478828.jpg",
  "imageCopyright" : "APA/HANS PUNZ / HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖH-Wahl: Wie tief wird die Wahlbeteiligung sinken?",
  "articleTitleTranslated" : "ÖH election: how low will voter turnout drop?",
  "articleContent" : [ "Alle zwei Jahre wählen Österreichs Studenten \"ihr\" Parlament und ihre direkten Vertreter.", "Diesmal sollen voraussichtlich von 18. bis 20.  Mai die rund 370.000 Studenten an Universitäten, Fachhochschulen, Pädagogischen Hochschulen und Privatunis wieder ihre Vertretung wählen - aufgrund der eingeschränkten Präsenz in den Hörsälen wird ein Einbruch der ohnehin geringen Wahlbeteiligung von zuletzt 26 Prozent befürchtet.  ", "Es geht bergab Weit hergeholt sind Prognosen einer sinkenden Beteiligung nicht: Zwar sollen an den Hochschulen spätestens nach Ostern wieder mehr Lehrveranstaltungen in Präsenzform stattfinden - große Vorlesungen werden das aber sicher nicht sein.", "Wenn die Hörsäle aber nicht gefüllt sind, kommt auch keine \"Laufkundschaft\" in die Wahllokale. Und wer nicht gerade am Studienort wohnt, wird kaum extra zur Stimmabgabe an die Hochschule fahren.", "Bleibt also noch die Briefwahl: Diese soll heuer ausgebaut werden - insgesamt will man diesmal 30.000 Briefwahlkarten drucken lassen. Zum Vergleich: 2019 wurden rund 8.000 Briefwahlstimmen abgegeben (bei insgesamt knapp 90.000 Gesamt-Stimmen).", "Endgültig fix ist der Wahltermin vom 18. bis 20.  Mai noch nicht - die entsprechende Verordnung soll aber demnächst erlassen werden. Kurzfristig hatte man auch erwogen, den Wahltermin in die Prüfungszeit in den Juni zu verschieben, wenn üblicherweise mehr Studenten an den Hochschulen sind.", "Mittlerweile soll es aber doch wieder der 18. bis 20.  Mai werden. Genaue Konzepte für eine Bewerbung der Wahl gibt es noch nicht. In einer Arbeitsgruppe hat man sich aber darauf geeinigt, es diesmal auch mit Anreizen wie Gewinnspielen und Goodies zu versuchen.", "Erleichterungen soll es auch für wahlwerbende Gruppen geben:", "Normalerweise müssen diese für einen Antritt eine bestimmte Zahl an Stimmen sammeln - nachdem aber kaum Studenten an den Unis sind, hat man sich darauf geeinigt, dass bei jenen Fraktionen, die bereits über ein Mandat verfügen, die Unterschrift eines Mandatars sowie eines Zustellungsbevollmächtigten reichen.  :", "Neu antretende Gruppen benötigen weniger Signaturen also üblich. Junos (Neos) legten schon los Mittlerweile kommt auch der Wahlkampf selbst in Schwung. Als erste Fraktion haben die JUNOS Studierenden mit der VWL- und Politikwissenschaftsstudentin Sophie Wotschke ihre Spitzenkandidatin bekanntgegeben.", "Am Donnerstag folgt der Verband Sozialistischer StudentInnen (VSStÖ). Zur Ausgangsposition: In der 55-köpfigen ÖH-Bundesvertretung verfügt die ÖVP-nahe AktionsGemeinschaft über 15 Sitze.", "Grüne und Alternative StudentInnen (GRAS) und der VSStÖ haben je 13 Mandate, es folgen die JUNOS mit sechs Sitzen und die Fachschaftslisten (FLÖ) mit fünf. Zwei konkurrierende Kommunistische StudentInnenverbände (KSV-KJÖ bzw.", "KSV LiLi) sowie der Ring Freiheitlicher Studenten (RFS) haben je einen Vertreter. Für eine Mehrheit sind 28 Sitze nötig. Derzeit sind die Mehrheitsverhältnisse etwas verworren: Den ÖH-Vorsitz stellt mit Sabine Hanger zwar die AG.", "Allerdings haben die linken Fraktionen eine solide Mehrheit in der Bundesvertretung. GRAS, VSStÖ und FLÖ bildeten auch ursprünglich eine Koalition, die sich aber zunächst selbst sprengte und sich dann auf keine neue gemeinsame Kandidatur für den ÖH-Vorsitz verständigen konnte.", "Neben der Bundesvertretung werden auch die lokalen Hochschulvertretungen sowie die Studienvertretungen gewählt." ],
  "articleContentTranslated" : [ "Every two years Austria's students elect \"their\" parliament and their direct representatives.", "This time around 370,000 students at universities, technical colleges, universities of teacher education and private universities are expected to elect their representatives again from May 18 to 20 - due to the limited presence in the lecture halls, a drop in the already low voter turnout of 26 percent is feared.", "It is going downhill. Predictions of a falling participation are not far-fetched: Although more lectures are to take place in face-to-face form at the universities after Easter at the latest, large lectures will certainly not be.", "If the lecture halls are not full, however, no \"walk-in customers\" come to the polling stations. And those who do not live at the place of study will hardly drive to the university to cast their votes.", "So there remains the postal vote: This is to be expanded this year - a total of 30,000 postal voting cards are to be printed this time. For comparison: around 8,000 postal votes were cast in 2019 (with a total of almost 90,000 total votes).", "The election date from May 18 to 20 is not yet definitively fixed - but the corresponding ordinance is to be issued soon. In the short term, consideration was given to postponing the election date to the examination period in June, when there are usually more students at the universities.", "In the meantime, however, it should be May 18th to 20th again. There are still no precise concepts for an application of choice. In a working group, however, it was agreed to try this time with incentives such as competitions and goodies.", "There should also be relief for campaigning groups:", "Normally, they have to collect a certain number of votes for a start - but since there are hardly any students at the universities, it has been agreed that the signature of a mandate and an authorized recipient is sufficient for those parliamentary groups that already have a mandate. :", "Newly joining groups require fewer signatures, so it is common. Junos (Neos) have already started. Meanwhile, the election campaign itself is gaining momentum. The JUNOS students were the first to announce their top candidate in economics and political science student Sophie Wotschke.", "The Association of Socialist Students (VSStÖ) will follow on Thursday. The starting position: In the 55-strong ÖH federal representation, the ÖVP-related action group has 15 seats.", "Green and alternative students (GRAS) and the VSStÖ each have 13 mandates, followed by JUNOS with six seats and the student council lists (FLÖ) with five. Two competing communist student associations (KSV-KJÖ resp.", "KSV LiLi) and the Ring of Freedom Students (RFS) each have a representative. 28 seats are required for a majority. At the moment, the majority situation is a bit confused: The AG is chaired by Sabine Hanger.", "However, the left parliamentary groups have a solid majority in the federal representation. GRAS, VSStÖ and FLÖ also originally formed a coalition, which initially broke itself apart and then could not agree on a new joint candidacy for the ÖH chairmanship.", "In addition to the federal representation, the local university representations and the study representations are also elected." ]
}