{
  "id" : "TvS8vuWP",
  "url" : "https://www.diepresse.com/5903709/Verfassungsschutzbericht_Spionagefall-in-Bundesheer-laut?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-26T20:19:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Spionagefall in Bundesheer laut Geheimdienstexperte größer als angenommen",
  "articleTitleTranslated" : "According to an intelligence expert, the case of espionage in the armed forces is larger than expected",
  "articleContent" : [ "Der teilgeständige pensionierte Oberst war im Juni dieses Jahres am Landesgericht Salzburg zu drei Jahren unbedingter Haft verurteilt worden.", "Die Dimension des im Juni wegen Spionage für Russland verurteilten Ex-Offizier des österreichischen Bundesheeres dürfte nach Ansicht des Geheimdienstexperten Thomas Riegler größer sein als bisher angenommen, wie er gegenüber der \"Wiener Zeitung\" (Freitag) erklärte.", "Anlass für die Einschätzung bietet ein Satz im aktuellen Verfassungsschutzbericht 2019.  \"Der durch diese Spionage entstandene Schaden lässt sich wirtschaftlich nicht bemessen, jedoch hätten die erlangten Informationen im Falle eines militärischen Konflikts der Landesverteidigung Österreichs mit hoher Wahrscheinlichkeit zum Nachteil gereicht\", heißt es im Verfassungsschutzbericht, der auf der Webseite des Innenministeriums veröffentlicht wurde.  ", "Durch seine Position habe der frühere Soldat Zugang zu militärischen Geheimnissen des österreichischen Bundesheeres sowie relevante Informationen über Partnerstaaten bzw. -organisationen gehabt, heißt es weiter.", "Der teilgeständige pensionierte Oberst war im Juni dieses Jahres am Landesgericht Salzburg zu drei Jahren unbedingter Haft verurteilt worden.", "Er soll im Kontakt mit einem russischen Verbindungsoffizier gestanden sein und ein Vierteljahrhundert lang Informationen über die österreichischen Waffensysteme und den Aufbau des Bundesheeres nach Moskau übermittelt haben.", "Laut einem slowakischen Medienbericht soll der Ex-Offizier auch hochsensible NATO-Informationen weitergegeben haben. Der Strafrahmen reichte von einem Jahr bis zu zehn Jahren Haft.", "Für Riegler zeigt die Strafe im Bundesheer-Fall angesichts der neuen Erkenntnisse, \"wie milde in Österreich gegen Spionage vorgegangen wird\"." ],
  "articleContentTranslated" : [ "The partially confessed, retired colonel was sentenced to three years of unconditional imprisonment at the Salzburg Regional Court in June this year.", "According to the intelligence expert Thomas Riegler, the dimensions of the ex-officer of the Austrian Armed Forces convicted in June for espionage for Russia should be larger than previously assumed, as he told the Wiener Zeitung (Friday).", "The reason for the assessment is a sentence in the current report on the protection of the constitution in 2019. \"The damage caused by this espionage cannot be measured economically, but in the event of a military conflict the information obtained would have been very likely to be detrimental to the defense of Austria,\" says the report on the protection of the constitution published on the Ministry of Interior's website.", "Due to his position, the former soldier had access to military secrets of the Austrian Armed Forces as well as relevant information about partner states and organizations, it is said.", "The partially confessed, retired colonel was sentenced to three years of unconditional imprisonment at the Salzburg Regional Court in June this year.", "He is said to have been in contact with a Russian liaison officer and for a quarter of a century to have transmitted information to Moscow about the Austrian weapon systems and the development of the armed forces.", "According to a Slovak media report, the ex-officer is said to have passed on highly sensitive NATO information. The sentences ranged from one year to ten years in prison.", "For Riegler, the punishment in the armed forces case shows, in view of the new findings, \"how mildly espionage is being dealt with in Austria\"." ]
}