{
  "id" : "TVT3AVx9",
  "url" : "https://kurier.at/wissen/gesundheit/ages-mutationsbericht-167-faelle-von-171-in-tirol/401184691",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T18:44:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4237283/81771351254026246_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AGES- \"Mutationsbericht\": 167 Fälle von 171 in Tirol",
  "articleTitleTranslated" : "AGES \"mutation report\": 167 cases out of 171 in Tyrol",
  "articleContent" : [ "Nun liegen die ersren Ergebnisse der vollständige Sequenzierung der in Österreich bisher aufgetretenen Virus-Mutationen onlie vor. Die Daten gebe einen aktuellen Überblick über die aktuelle Verbreitung der Corona-Mutationen.", "Darin bestätigte bisherige Ergebnisse der aus den Bundesländern an die AGES übermittelten Proben von Infizierten Die als ansteckender geltende südafrikanische Variante B.1.351 wurde österreichweit in 171 Fällen bestätigt, 167 positive Verdachtsfälle in Tirol.", "Die Britische Variante findet sich hingegen mehrheitlich in Ostösterreich. Tiroler Details Die 167 Tiroler Fälle sind mit 121 mehrheitlich in der dritten Kalenderwoche verortet. Am Dienstagnachmittag waren es mit 162 Fällen noch um fünf wenige.", "Am Montag war kurz noch von 293 bestätigten Fällen gesprochen worden, dies wurde jedoch von der AGES mit teilweise unvollständige Zahlen oder möglichen Doppelzählungen erklärt.", "Andere Bundesländer derzeit minimal betroffen Für die anderen Bundesländer hat sich bezüglich der Variante aus Südafrika nichts verändert. Der nun online gestellte \"Mutationsbericht\" zeigt einen bestätigten Fall in der Steiermark aus Kalenderwoche vier auf und in Wien gab es weiterhin drei Fälle.", "Zwei davon in der Kalenderwoche zwei und einen in der Kalenderwoche drei. In allen anderen Bundesländern wurden bisher keine Fälle der Südafrika-Variante bestätigt.", "Verdachtsfälle Insgesamt sind es 6.631 Verdachtsfälle, die in der AGES eingelangt sind, von denen 2.199 im Vorscreening bestätigt wurden.", "Auf eine der beiden Virusvarianten bestätigt wurden neben den 171 südafrikanischen Mutationen weitere 580 auf die britische Variante des SARS-CoV-2-Virus mit der Bezeichnung B.1.1.7. Die verbleibenden 1.448 Verdachtsfälle sind noch nicht sequenziert bzw. noch nicht auswertbar.", "Wie bereits bekannt trat die britische SARS-Version bisher vor allem in Ostösterreich auf. Mit 222 die meisten der 580 in Wien, 133 Fälle waren es im Burgenland und 91 in Niederösterreich.", "Monitoring zwei Mal wöchentlich In Zukunft ist geplant, dass das Monitoring der Mutationen zweimal in der Woche publiziert wird, sagte Werner Windhager von der Agentur für Gesundheit und Ernährungssicherheit (AGES) gegenüber der APA.", "Im Verlauf werde dann wohl auch das Meldungsaufkommen aus den einzelnen Bundesländern steigen. In Österreich wurde am 3.", "Jänner 2021 erstmals bei vier Personen die britische Variante des SARS-CoV-2-Virus (B.1.1.7) und bei einer Person die südafrikanische Varante (B.1.351) bestätigt, hieß es von der AGES." ],
  "articleContentTranslated" : [ "The first results of the complete sequencing of the virus mutations that have occurred in Austria to date are now available online. The data give an up-to-date overview of the current spread of the corona mutations.", "It confirmed previous results of the samples from infected people sent from the federal states to AGES. The South African variant B.1.351, considered more contagious, was confirmed in 171 cases across Austria, 167 positive suspected cases in Tyrol.", "The British variant, on the other hand, is mostly found in Eastern Austria. Tyrolean details Most of the 167 Tyrolean cases (121) are in the third calendar week. On Tuesday afternoon, there were 162 cases, down five.", "On Monday, 293 confirmed cases were briefly mentioned, but the AGES explained this with partially incomplete numbers or possible double counting.", "Other federal states currently minimally affected For the other federal states nothing has changed with regard to the variant from South Africa. The \"mutation report\" that has now been put online shows a confirmed case in Styria from calendar week four and there were still three cases in Vienna.", "Two of them in calendar week two and one in calendar week three. No cases of the South Africa variant have been confirmed in any of the other federal states.", "Suspected cases A total of 6,631 suspected cases were received by AGES, 2,199 of which were confirmed in the pre-screening.", "In addition to the 171 South African mutations, a further 580 to the British variant of the SARS-CoV-2 virus with the designation B.1.1.7 were confirmed to one of the two virus variants. The remaining 1,448 suspected cases have not yet been sequenced or cannot yet be evaluated.", "As already known, the British SARS version has so far mainly appeared in eastern Austria. With 222 most of the 580 in Vienna, 133 cases were in Burgenland and 91 in Lower Austria.", "Monitoring twice a week In the future it is planned that the monitoring of mutations will be published twice a week, Werner Windhager from the Agency for Health and Food Safety (AGES) told the APA.", "In the course of this, the number of reports from the individual federal states will probably also increase. In Austria on 3.", "In January 2021, the British variant of the SARS-CoV-2 virus (B.1.1.7) was confirmed for the first time in four people and the South African variant (B.1.351) in one person, according to AGES." ]
}