{
  "id" : "tvtuW0DL",
  "url" : "https://kurier.at/kultur/medien/dieser-hitchcock-thriller-wird-neu-verfilmt-aus-der-sicht-der-frau/401099871",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T08:16:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dieser Hitchcock-Thriller wird neu verfilmt - aus der Sicht der Frau",
  "articleTitleTranslated" : "This Hitchcock thriller will be remade from the woman's point of view",
  "articleContent" : [ "Oscar-Preisträgerin Alicia Vikander (32, \"The Danish Girl\") will den berühmten Hitchcock-Thriller \"Bei Anruf Mord\" als Fernsehserie neu auflegen.  Zusammen mit dem \"Sopranos\"-Autor Terence Winter ist die gebürtige Schwedin als Mit-Produzentin und als Darstellerin an Bord, wie die US-Branchenblätter \"Hollywood Reporter\" und \"Variety\" am Montag berichteten.", "Als Vorlagen dienen das Kriminalstück \"Dial M for Murder\" (1952) des Dramatikers Frederick Knott und Alfred Hitchcocks Verfilmung von 1954 mit Grace Kelly (1929-1982) in der Hauptrolle.", "Sie spielt eine reiche Frau in einer unglücklichen Ehe mit einem alternden Playboy.  Der heckt einen raffinierten Mordplan aus, um die Gattin aus der Welt zu schaffen, der am Ende jedoch scheitert.", "Den Berichten zufolge soll das Projekt nun aus der Perspektive der Ehefrau erzählt werden.  Vikander drehte zuletzt unter anderem das Liebesdrama \"Grenzenlos\" unter der Regie von Wim Wenders und den Abenteuerfilm \"Tomb Raider\"." ],
  "articleContentTranslated" : [ "Oscar winner Alicia Vikander (32, \"The Danish Girl\") wants to reissue the famous Hitchcock thriller \"On Call Murder\" as a television series. Together with the \"Sopranos\" author Terence Winter, the native Swede is on board as a co-producer and actress, as the US industry journals \"Hollywood Reporter\" and \"Variety\" reported on Monday.", "The crime scene \"Dial M for Murder\" (1952) by the playwright Frederick Knott and Alfred Hitchcock's 1954 film with Grace Kelly (1929-1982) in the leading role serve as templates.", "She plays a rich woman in an unhappy marriage to an aging playboy. He hatches a clever murder plan to get rid of the wife, but in the end it fails.", "According to the reports, the project should now be told from the perspective of the wife. Vikander recently shot the love drama \"Limitless\" directed by Wim Wenders and the adventure film \"Tomb Raider\"." ]
}