{
  "id" : "TvtxVV9n",
  "url" : "https://kurier.at/politik/inland/identitaere-hissten-fahne-auf-der-oevp-zentrale/401135685",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-20T14:34:15Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4833828/46-99677049.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Identitäre hissten Fahne auf der ÖVP-Zentrale",
  "articleTitleTranslated" : "Identity flags hoisted at the ÖVP headquarters",
  "articleContent" : [ "Mitglieder der vom Verfassungsschutz als rechtsextrem eingestuften Identitären Bewegung sind Samstagfrüh auf die Fassade der ÖVP-Bundesparteizentrale in Wien geklettert.", "Dabei machten sie sich an der gehissten EU-Fahne zu schaffen, erklärte ÖVP-Generalsekretär Axel Melchior am Sonntag in einer Aussendung. Er forderte die FPÖ auf, „den rechtsextremen Angriff auf die ÖVP-Bundesparteizentrale“ öffentlich zu verurteilen.", "Sellner mit dabei „Der rechtsextreme Angriff wurde dank des raschen Eingreifens von Polizei und Feuerwehr rechtzeitig gestoppt und dadurch Schlimmeres verhindert“, so der ÖVP-Generalsekretär, der als Motiv Rache wegen des „konsequenten Vorgehens der Bundesregierung gegen die Identitäre Bewegung“ ausmachte.  ", "Laut „Kronen Zeitung“ und „Österreich“ brachten die Aktivisten eine Fahne mit dem Symbol der Identitären an, das laut Regierungsbeschluss künftig verboten werden soll.", "Von den insgesamt sieben Identitären konnten zwei von der Polizei angehalten werden, darunter auch Identitären-Sprecher Martin Sellner.", "Distanzierung gefordert Vor allem die FPÖ sieht Melchior nun gefordert: „Dass die FPÖ zu dieser Aktion ihrer befreundeten Organisation schweigt, ist sinnbildlich für den Kurs, den die Partei unter Herbert Kickl eingeschlagen hat.", "Klar ist, die FPÖ sollte den rechtsextremen Angriff auf die ÖVP-Bundesparteizentrale öffentlich verurteilen“, sagte er.", "„Als vermummte Personen einen Brandanschlag auf die FPÖ-Zentrale in Niederösterreich verübten, folgte selbstverständlich eine unverzügliche Reaktion der Volkspartei, in der die widerwärtigen Geschehnisse verurteilt wurden“", "Er halte es für „sehr aufschlussreich, dass alle Oppositionsparteien zur Aktion der Identitären schweigen.  “ Scheinbar macht es ihnen nichts aus, wenn die Wut der Demokratiegefährder die - ihrer Meinung nach - Richtigen trifft“", "FPÖ hat genug von \"Distanziererei\" Die FPÖ hatte nach Jahren der öffentlichen Distanzierung dieselbe Ende November deutlich aufgeweicht:", "„Mit dieser Distanziererei ist es jetzt aber definitiv vorbei“, sagte damals FPÖ-Generalsekretär Michael Schnedlitz in einem Interview dem einschlägigen Medium „Info Direkt“.  “:", "Zuvor war der 17-jährige Roman Möseneder, der bei Aktionen von Identitären dabei gewesen war und in sozialen Medien öffentlich Sympathie für die Gruppierung zeigte, in den Landesvorstand der blauen Jugend in Salzburg (RFJ) aufgenommen worden." ],
  "articleContentTranslated" : [ "Members of the Identitarian Movement, classified as right-wing extremist by the Office for the Protection of the Constitution, climbed the facade of the ÖVP federal party headquarters in Vienna on Saturday morning.", "In doing so, they tampered with the hoisted EU flag, ÖVP General Secretary Axel Melchior said in a broadcast on Sunday. He called on the FPÖ to publicly condemn “the right-wing extremist attack on the ÖVP federal party headquarters”.", "Sellner with it \"Thanks to the rapid intervention of the police and fire brigade, the right-wing extremist attack was stopped in good time and worse prevented\", said the ÖVP General Secretary, who identified revenge as the motive for the \"consistent action of the Federal Government against the Identitarian Movement\".", "According to \"Kronen Zeitung\" and \"Austria\", the activists put up a flag with the symbol of the identities, which the government has decided to ban in future.", "Of the total of seven identities, two could be stopped by the police, including identity spokesman Martin Sellner.", "Distancing required Above all, the FPÖ now sees a need for Melchior: “The fact that the FPÖ is silent on this action by its friendly organization is emblematic of the course that the party has taken under Herbert Kickl.", "It is clear that the FPÖ should publicly condemn the right-wing extremist attack on the ÖVP federal party headquarters, ”he said.", "\"When masked people carried out an arson attack on the FPÖ headquarters in Lower Austria, the People's Party naturally responded immediately, condemning the disgusting events.\"", "He thinks it is “very revealing that all opposition parties are silent about the action of the Identitarians. \"Apparently they don't mind if the anger of those threatening democracy hits the - in their opinion - right people\"", "FPÖ has had enough of \"distancing itself\" After years of public distancing, the FPÖ had significantly softened it at the end of November:", "“This distancing is now definitely over,” said FPÖ General Secretary Michael Schnedlitz in an interview with the relevant medium “Info Direkt”. \":", "Previously, the 17-year-old Roman Möseneder, who had been involved in actions by identities and publicly showed sympathy for the group on social media, had been accepted into the state committee of the blue youth in Salzburg (RFJ)." ]
}