{
  "id" : "tvZEZtpb",
  "url" : "https://www.diepresse.com/5957561/Coronavirus_Starker-Anstieg_Fast-4000-Neuinfektionen-in-Oesterreich?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T12:42:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "Getty Images (Lennart Preiss)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Starker Anstieg: Fast 4000 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "Sharp increase: almost 4,000 new infections in Austria",
  "articleContent" : [ "3.895 Neuansteckungen sind in den vergangenen 24 Stunden registriert worden, die meisten in Wien. Damit sind die Zahlen wieder am Niveau von Anfang Dezember. Die Corona-Infektionszahlen steigen in Österreich weiter massiv an und kratzen stark an der 4.000er-Marke.", "Innerhalb der vergangenen 24 Stunden sind laut Gesundheits- und Innenministerium (Stand: Freitag, 9.30 Uhr) 3.895 Neuansteckungen registriert worden, die meisten mit 1.022 in Wien. Damit sind die Zahlen wieder am Niveau von Anfang Dezember, wo es täglich rund 3.800 Infektionen gab.", "Auch die Zahl der Menschen in Spitalsbehandlung ist weiter auf einem hohen Level. Österreichweit mussten am Freitag 2.151 Patienten in Krankenhäusern behandelt werden. Das sind um 83 mehr als noch tags zuvor und bedeutet ein Plus von vier Prozent.", "Besonders in Wien mit 648 Hospitalisierten und in Niederösterreich mit 456 Patienten ist die Belegung besonders hoch. In Wien sind innerhalb der letzten 24 Stunden 37 und in Niederösterreich sieben Neuaufnahmen verzeichnet worden.", "Zugenommen hat auch die Zahl der Intensivpatienten. Derzeit müssen 463 Patienten intensivmedizinisch behandelt werden, 17 bzw. 3,8 Prozent mehr als noch am Donnerstag. Auch hier hat die Bundeshauptstadt die meisten Patienten zu stemmen.", "In Wien liegen 165 Menschen wegen Covid-19 auf einer Intensivstation. Mittlerweile haben seit Beginn der Pandemie 9.200 Menschen eine Corona-Infektion nicht überlebt. Seit Donnerstag wurden 22 weitere Todesopfer gemeldet.", "Pro 100.000 Einwohner sind bisher bereits 103,4 Menschen an oder mit Covid-19 gestorben. Innerhalb der vergangenen Woche wurden 176 Todesfälle registriert. In Österreich haben bisher 530.288 Menschen eine Corona-Infektion durchgemacht, 486.088 haben sich davon wieder erholt.", "Aktuell laborieren exakt 35.000 Menschen an SARS-CoV-2. In den vergangenen 24 Stunden sind 1.245 aktiv Erkrankte hinzugekommen. Somit kamen nach Berechnungen der vergangenen sieben Tag täglich durchschnittlich 600 aktiv Erkrankte hinzu.", "Wien lag mit über 1.000 Neuinfektionen innerhalb eines Tages wieder an der Spitze, in Niederösterreich kamen 834, in Oberösterreich 688, in der Steiermark 486, in Tirol 310, in Salzburg 191, in Kärnten 180, im Burgenland 121 und in Vorarlberg 63 Neuansteckungen hinzu.", "Die Sieben-Tage-Inzidenz pro 100.000 Einwohner stieg am Freitag somit von 245 auf 249,3. Dieser Wert ist vor allem im Osten recht hoch: In Wien lag die Inzidenz bei 317,9, in Niederösterreich bei 294,2 und im Burgenland bei 264,2.", "Zum Vergleich: In Vorarlberg lag die Sieben-Tage-Inzidenz bei 95,2, in Kärnten bei 186,5, in der Steiermark bei 196,2, in Oberösterreich bei 220,2, in Tirol bei 224,9 und in Salzburg allerdings auch schon bei 273,5.", "Bisher wurden mehr als 1,4 Millionen Impfungen durchgeführt. 1.064.647 Menschen (zwölf Prozent der Gesamtbevölkerung) wurden bisher geimpft, 375.787 (4,2 Prozent) sind bereits vollimmunsiert.", "Gesundheitsminister Rudolf Anschober (Grüne) appellierte angesichts des Anstiegs der Neuinfektionen an die Bevölkerung, auf Reisen zu Ostern zu verzichten, physische Treffen zu vermeiden und die Schutzmaßnahmen einzuhalten.", "Am Gründonnerstag startet zudem in Ostösterreich die sechstägige \"Osterruhe\". \"Eine ungebremste Reisetätigkeit könnte zu jenem Infektionsschub führen, der in Spitälern von einer extremen Belastung zu einer Überlastung führen könnte.", "Daher braucht es jetzt Verantwortung von uns allen - wir alle müssen in den nächsten Wochen Teil der Lösung sein, um harte Triagen in Österreichs Spitälern weiterhin zu vermeiden.\" Die Intensivabteilungen der Wiener Spitäler seien bereits an der Grenze ihrer Kapazitäten, warnte Anschober.", "Nicht nur in Österreich, auch in Europa, stiegen die Infektionszahlen stark an.", "Vor allem wird der Anteil der britischen Mutationsvariante an diesen steigenden Infektionszahlen immer größer - B.1.1.7. dominiert laut Gesundheitsministerium mittlerweile in ganz Österreich, in Ostösterreich liegt ihr Anteil je nach Region bereits bei 80 bis 95 Prozent.", "Diese Variante ist ansteckender, sie führt schneller zu schweren Erkrankungen und sie erhöht die Zahl jener Betroffenen, die so schwer erkranken, dass sie intensivmedizinisch betreut werden müssen, drastisch." ],
  "articleContentTranslated" : [ "3,895 new infections have been registered in the past 24 hours, most of them in Vienna. This means that the figures are back at the level from the beginning of December. The number of corona infections continues to rise massively in Austria and is scratching the 4,000 mark.", "According to the Ministry of Health and the Interior (as of Friday, 9.30 a.m.), 3,895 new infections have been registered within the past 24 hours, most of them with 1,022 in Vienna. This means that the numbers are back at the level of the beginning of December, when there were around 3,800 infections every day.", "The number of people in hospital treatment is also still at a high level. Across Austria, 2,151 patients had to be treated in hospitals on Friday. That is 83 more than the day before and means an increase of four percent.", "Occupancy is particularly high in Vienna with 648 hospitalized patients and in Lower Austria with 456 patients. In Vienna there were 37 new admissions within the last 24 hours and seven in Lower Austria.", "The number of intensive care patients has also increased. 463 patients currently require intensive care, 17 or 3.8 percent more than on Thursday. Here, too, the federal capital has to cope with most of the patients.", "In Vienna, 165 people are in an intensive care unit because of Covid-19. Since the beginning of the pandemic, 9,200 people have not survived a corona infection. 22 more fatalities have been reported since Thursday.", "So far, 103.4 people per 100,000 inhabitants have died of or with Covid-19. 176 deaths were recorded in the past week. In Austria, 530,288 people have so far gone through a corona infection, 486,088 have recovered from it.", "Exactly 35,000 people are currently suffering from SARS-CoV-2. In the past 24 hours, 1,245 actively sick people have been added. According to calculations of the past seven days, an average of 600 actively sick people were added every day.", "Vienna was again at the top with over 1,000 new infections within one day, in Lower Austria there were 834, in Upper Austria 688, in Styria 486, in Tyrol 310, in Salzburg 191, in Carinthia 180, in Burgenland 121 and in Vorarlberg 63 new infections.", "The seven-day incidence per 100,000 population rose from 245 to 249.3 on Friday. This value is particularly high in the east: in Vienna the incidence was 317.9, in Lower Austria 294.2 and in Burgenland 264.2.", "For comparison: In Vorarlberg the seven-day incidence was 95.2, in Carinthia 186.5, in Styria 196.2, in Upper Austria 220.2, in Tyrol 224.9 and in Salzburg too already at 273.5.", "So far, more than 1.4 million vaccinations have been carried out. 1,064,647 people (twelve percent of the total population) have been vaccinated so far, 375,787 (4.2 percent) are already fully immunized.", "In view of the increase in new infections, Health Minister Rudolf Anschober (Greens) appealed to the population to refrain from traveling at Easter, to avoid physical meetings and to comply with protective measures.", "The six-day \"Easter rest\" starts on Maundy Thursday in Eastern Austria. \"Unrestrained travel activity could lead to the surge of infection that could lead from extreme stress to overload in hospitals.", "Therefore, we all need responsibility now - we all have to be part of the solution in the next few weeks in order to continue to avoid severe triages in Austria's hospitals. \"The intensive care units of the Vienna hospitals are already at the limit of their capacities, warned Anschober.", "Not only in Austria, but also in Europe, the number of infections rose sharply.", "Above all, the share of the British mutation variant in these increasing numbers of infections is increasing - B.1.1.7. According to the Ministry of Health, it now dominates all of Austria; in Eastern Austria, depending on the region, its share is already 80 to 95 percent.", "This variant is more contagious, it leads to serious illnesses more quickly and it drastically increases the number of those affected who become so seriously ill that they need intensive medical care." ]
}