{
  "id" : "TwDY2xa3",
  "url" : "https://kurier.at/sport/motorsport/alexander-albon-bewegende-worte-zum-abschied-aus-der-formel-1/401137281",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T09:53:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836762/46-173470089.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alexander Albon: Bewegende Worte zum Abschied aus der Formel 1",
  "articleTitleTranslated" : "Alexander Albon: Moving words to say goodbye to Formula 1",
  "articleContent" : [ "Nach einigen Tagen Funkstille gab Albon nun auf Instagram eine erste Stellungnahme zu seinem Aus ab: \"Es tut weh. Ich habe alles gegeben, aber es war nicht genug\", schrieb der 24-Jährige.", "Albon bedankte sich speziell bei seinen Fans aus Thailand und verspricht, nicht aufzugeben: \"Das ist nicht das Ende. Mein Ziel ist, 2022 wieder zurück zu sein, um die thailändische Flagge zu schwingen.\"", "\"Ein Gentleman\" Red-Bull-Teamchef Christian Horner bezeichnete Albon als \"großartigen Rennfahrer\" und \"absoluten Gentleman\". Er sei im Team sehr beliebt. \"Und das hat diese Entscheidung schwieriger gemacht.", "Aber wenn man sich die Daten ansieht und den Fakten im Gegensatz zu den Emotionen vertraut, ist Sergio die logische Wahl.\" Albon wird Teammitglied bei Red Bull Racing bleiben. 2021 wird er vor allem im Simulator und bei Reifentests zum Einsatz kommen." ],
  "articleContentTranslated" : [ "After a few days of radio silence, Albon issued a first statement on Instagram about his end: \"It hurts. I gave everything, but it wasn't enough,\" wrote the 24-year-old.", "Albon especially thanked his fans from Thailand and promises not to give up: \"This is not the end. My goal is to be back in 2022 to wave the Thai flag.\"", "\"A gentleman\" Red Bull team boss Christian Horner described Albon as a \"great racing driver\" and an \"absolute gentleman\". He is very popular in the team. \"And that made this decision more difficult.", "But if you look at the data and trust the facts as opposed to the emotions, Sergio is the logical choice. \"Albon will remain a team member at Red Bull Racing. In 2021 he will mainly be used in the simulator and in tire tests." ]
}