{
  "id" : "twEDtdsa",
  "url" : "https://www.diepresse.com/5959263/WMQualifikation_OesterreichGegner-Daenemark_Ein-Ansammlung-von?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-30T14:20:00Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/5/f/5959263/850DEF1E-52DE-40F4-9DCB-CE98C3D180C7_v0_l.jpg",
  "imageCopyright" : "APA/AFP/Ritzau Scanpix/BO AMSTRU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich-Gegner Dänemark: Eine Ansammlung von Legionären",
  "articleTitleTranslated" : "Austria opponent Denmark: A gathering of legionnaires",
  "articleContent" : [ "Dänemarks Nationalteamspieler verteilen sich quer über Europa, von Chelsea bis Barcelona. Darunter gibt es auch Sorgenkinder.", "Mit Dänemark gastiert heute vielleicht nicht der klingendste Name im Happel-Oval, ein Blick auf die Fifa-Weltrangliste und den Kader verdeutlicht allerdings die Stärke der Dänen.", "Als Nummer zwölf der Weltrangliste klopft die Mannschaft von Teamchef Kasper Hjulmand an der Tür zu den Top Ten, die Österreich in der Hochzeit unter Marcel Koller im November 2015 erreicht hatte.", "Der Kader Dänemarks wird auf 301,3 Millionen Euro taxiert, jener der Österreicher ist mit 298,48 Millionen nur unwesentlich weniger wert. Mit dem in China weilenden Marko Arnautović würde man die Dänen sogar toppen.", "Wie bei den Österreichern ist auch auf Seiten Dänemarks der Legionärsanteil sehr hoch.", "Mit Andreas Christensen (FC Chelsea), Simon Kjaer (AC Milan), Thomas Delaney (Borussia Dortmund), Pierre-Emile Höjbjerg (Tottenham Hotspur), Christian Eriksen (Inter Mailand), Yussuf Poulsen (RB Leipzig) und Martin Braithwaite (FC Barcelona) stehen bei den Gästen aber mehr Spieler bei absoluten Topklubs in Europa unter Vertrag.  ", "Allerdings: Nicht alle dänischen Stars sind bei ihren Vereinen gesetzt. Spielmacher Eriksen, der im Sommer von Tottenham zu Inter wechselte, wurde in Mailand bislang nicht glücklich und hat nach 16 Serie-A-Einsätzen weder ein Tor erzielt noch einen Assist geliefert.", "Auch Stürmer Braithwaite hat seinen Stammplatz bei Barça, den er kurz innehatte, mittlerweile verloren. Er hält bei sieben Treffern in 36 Pflichtspielen für die Katalanen. Die jüngste EM-Qualifikation beendete Dänemark ohne Niederlage knapp hinter der Schweiz.", "Bei der Endrunde trifft der Europameister von 1992 in Gruppe B auf Belgien, Russland und Finnland. In der Nations League setzten die Dänen im Oktober 2020 mit einem 1:0-Auswärtssieg gegen England ein Highlight.", "(cg) (\"Die Presse\", Printausgabe 31.03.2021)" ],
  "articleContentTranslated" : [ "Denmark's national team players are spread across Europe, from Chelsea to Barcelona. There are also problem children among them.", "Denmark is perhaps not the most resounding name to be found in the Happel Oval today, but a look at the Fifa world rankings and the squad shows the strength of the Danes.", "As number twelve in the world rankings, the team of team boss Kasper Hjulmand knocks on the door to the top ten that Austria had reached in the wedding under Marcel Koller in November 2015.", "Denmark's squad is valued at 301.3 million euros, while that of the Austrians is only marginally less valuable at 298.48 million. With Marko Arnautović, who is in China, the Danes would even be topped.", "As with the Austrians, the number of legionnaires on the Danish side is very high.", "With Andreas Christensen (FC Chelsea), Simon Kjaer (AC Milan), Thomas Delaney (Borussia Dortmund), Pierre-Emile Höjbjerg (Tottenham Hotspur), Christian Eriksen (Inter Milan), Yussuf Poulsen (RB Leipzig) and Martin Braithwaite (FC Barcelona ) but there are more players under contract with the absolute top clubs in Europe.", "However: not all Danish stars are included in their clubs. Playmaker Eriksen, who moved to Inter from Tottenham in the summer, has so far not been happy in Milan and has neither scored nor assisted after 16 Serie A appearances.", "Striker Braithwaite has also lost his regular place at Barça, which he held briefly. He has seven goals in 36 competitive games for the Catalans. Denmark ended their most recent European Championship qualification just behind Switzerland without a defeat.", "At the final round, the 1992 European champions will face Belgium, Russia and Finland in Group B. In the Nations League, the Danes set a highlight in October 2020 with a 1-0 away win against England.", "(cg) (\"Die Presse\", print edition March 31, 2021)" ]
}