{
  "id" : "TWHsDKa0",
  "url" : "https://www.diepresse.com/5957106/MotoGP_Weltmeister-aus-Mattighofen?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T15:38:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/f/2/5957106/901F572B-DE8F-46FF-8CF2-9ACDE6A3337B_v0_l.jpg",
  "imageCopyright" : "JOE KLAMAR / AFP / picturedesk.c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weltmeister aus Mattighofen",
  "articleTitleTranslated" : "World champion from Mattighofen",
  "articleContent" : [ "Katar bittet an diesem Wochenende zum WM-Auftakt, und in Abwesenheit von Serienchampion Marc Marquez wittert auch KTM seine Chance. Das Tempo zuletzt war beachtlich. Lusail. KTM engagiert sich seit 2017 in der MotoGP mit einem Ziel: Weltmeister zu werden.", "Und dass dieses Vorhaben nun, im fünften vollen Jahr, schon in die Tat umgesetzt werden kann, ist nach dem Vorjahr nicht mehr auszuschließen. Die Erwartungen nach der bisher mit Abstand erfolgreichsten Saison sind jedenfalls groß.", "Insgesamt drei Siege, acht Podestplätze, drei Poles, vier schnellste Runden und 27 Top-Ten-Plätze schauten für den österreichischen Hersteller in der auf 14 (statt 20) Rennen reduzierten und in nur 18 Wochen durchgepeitschten Corona-Saison 2020 in der Topkategorie heraus.", "Und heuer gibt es erstmals zwei offizielle KTM-Werksteams in der Königsklasse. „Wir wollen dadurch 2021 noch besser sein“, erklärte Herve Poncharal, Chef des nun in ganz orange auftretenden Tech3-Teams, vor dem Auftakt-Wochenende in Katar, wo am 4.", "April auch der zweite WM-Lauf gefahren wird. Im Vorjahr hatte mit dem Portugiesen Miguel Oliveira ein Fahrer aus seinem Rennstall sogar mehr (2) KTM-Siege eingefahren als Brad Binder (1) für Red Bull KTM Factory Racing.", "Dem 25-jährigen Südafrikaner, der als „Rookie des Jahres“ ausgezeichnet wurde, war dafür im dritten Saisonlauf in Brno der MotoGP-Premierensieg der oberösterreichischen Marke gelungen.", "Da der WM-Fünfte Pol Espargaro nun bei Honda neuer Stallgefährte des spanischen Ex-Weltmeisters Marc Marquez ist, hat Binder mit Oliveira einen neuen Teamkollegen bei Red Bull KTM Factory Racing (für Tech3 fahren der italienische Routinier Danilo Petrucci und der Spanier Iker Lecuona).", "Der Südafrikaner und der Portugiese, 26, sind schon in der Moto3 und der Moto2 gemeinsam für KTM gefahren. „Jetzt sind wir zwei auch in der obersten Klasse wieder Teamkollegen. Das wird eine gute Geschichte“, ist Oliveira überzeugt.", "„Gemeinsam wollen wir nun noch mehr Siege einfahren.“ Motorsport-Chef Pit Beirer blickt entsprechend optimistisch auf die Saison. „Die zwei haben schon Poles, Podeste und Siege geholt. Sie haben Riesenpotenzial.", "Man kann sagen, wir haben unser Dream-Team wieder vereint“, sagte 48-jährige Deutsche bereits Mitte Februar bei der Teampräsentation.", "Weil Serien-Champion Marc Marquez nach monatelanger Verletzungspause zumindest auch die ersten beiden WM-Läufe in Katar verpassen wird, wittert die Konkurrenz ihre Chance. „Wir sind hungrig nach mehr. Ich würde uns aber trotzdem noch nicht als Titelanwärter bezeichnen“, erklärte KTM-Mann Beirer.", "„Dieser Druck sollte bei den anderen bleiben. Wir haben zwar unsere ersten Siege in der Tasche, aber nun beginnt wieder alles bei Null“", "Und der 5,380 km lange Losail International Circuit mitten in der Wüste, auf dem im Vorjahr wegen der Pandemie nicht gefahren wurde, lag KTM bisher nicht sonderlich, wie auch die Testfahrten vor zwei Wochen bestätigten.  “", "In seine volle WM-Saison in der Moto3-Kategorie startet am Wochenende der Oberösterreicher Maximilian Kofler. Der 20-Jährige fährt für das französische Team CIP-Greenpower auf einer KTM RC250.", "Österreichs einziger WM-Teilnehmer, der 2020 ohne WM-Zähler geblieben war, weilt schon seit einer Woche im in Katar, untergebracht in einer speziellen „Teambubble“ absolvierte er zuletzt drei Testtage.", "„Das lief alles ganz okay, die schnelle Runde am Ende hat noch nicht ganz geklappt, aber es waren Testfahrten und richtig los geht es ab ab Freitag.“ Nervosität vor dem WM-Auftakt sei natürlich da, meinte Kofler.", "„Allerdings kennt man nun ja schon die genauen Abläufe, und ich merke, wie immer mehr Routine in den Ablauf eines Rennwochenendes dazukommt.“ Ziel sind die ersten WM-Punkte.", "Viel Routine hat auch sein neuer Teamkollege. 2019 gewann der Japaner Kaito Toba sensationell den Saisonauftakt in Katar und geht nun in sein bereits fünftes WM-Jahr. „Erfahrung ist einfach ein unglaublicher Faktor in unserem Sport.", "Deswegen kann ich jeden Tag was lernen und mich weiter verbessern“, betonte Kofler. Bis dahin genießt der Attnang-Puchheimer das „besondere Flair“ auf der Rennstrecke nördlich von Doha, „da wir teilweise am Tag und in der Nacht fahren.", "Vor allem am Sonntag ist das ganz speziell, wo du im Hellen startest und dann bei Dämmerung über die Ziellinie fährst . “" ],
  "articleContentTranslated" : [ "Qatar is asking for the World Cup opener this weekend, and in the absence of series champion Marc Marquez, KTM also sees its chance. The pace was remarkable recently. Lusail. KTM has been involved in MotoGP since 2017 with one goal: to become world champion.", "And after the previous year, it can no longer be ruled out that this project can now be put into practice in the fifth full year. The expectations after what is by far the most successful season so far are high.", "A total of three wins, eight podium places, three poles, four fastest laps and 27 top ten positions stood out for the Austrian manufacturer in the 2020 Corona season, which was reduced to 14 (instead of 20) races and whipped through in just 18 weeks in the top category.", "And this year, for the first time, there are two official KTM works teams in the premier class. “We want to be even better with it in 2021,” said Herve Poncharal, head of the Tech3 team, which now appears in all orange, before the kick-off weekend in Qatar.", "April the second World Championship run will also be held. Last year, with the Portuguese Miguel Oliveira, a driver from his team had even more (2) KTM victories than Brad Binder (1) for Red Bull KTM Factory Racing.", "The 25-year-old South African, who was named “Rookie of the Year”, achieved the MotoGP premier win of the Upper Austrian brand in the third round of the season in Brno.", "Since the fifth place in the World Championship, Pol Espargaro, is now the new stable mate of the Spanish ex-world champion Marc Marquez at Honda, Binder has a new team-mate at Red Bull KTM Factory Racing in Oliveira (Tech3 is driven by the Italian veteran Danilo Petrucci and the Spaniard Iker Lecuona).", "The South African and the Portuguese, 26, have already ridden together for KTM in Moto3 and Moto2. “Now the two of us are team-mates again in the top class. It will be a good story, ”Oliveira is convinced.", "\"Together we now want to achieve even more victories.\" Motorsport boss Pit Beirer is accordingly optimistic about the season. “The two of them have already taken poles, podiums and victories. You have huge potential.", "You can say that we have reunited our dream team, ”said 48-year-old German at the team presentation in mid-February.", "Because series champion Marc Marquez will at least miss the first two World Cup races in Qatar after a month-long injury break, the competition sees their chance. “We are hungry for more. Still, I wouldn't call us title contenders, ”said KTM man Beirer.", "“This pressure should stay with the others. We have our first victories under our belt, but now everything is starting from scratch again \"", "And the 5.380 km long Losail International Circuit in the middle of the desert, which was not used in the previous year due to the pandemic, has so far not been particularly good for KTM, as the test drives two weeks ago confirmed. \"", "Maximilian Kofler from Upper Austria will start his full World Championship season in the Moto3 category this weekend. The 20-year-old rides a KTM RC250 for the French team CIP-Greenpower.", "Austria's only World Cup participant who was without a World Cup counter in 2020 has been staying in Qatar for a week, accommodated in a special “team bubble”, and recently completed three days of testing.", "\"Everything went quite okay, the fast lap at the end didn't quite work out, but it was test drives and it really starts on Friday.\" Of course there was nervousness before the start of the World Championship, said Kofler.", "“However, you already know the exact processes and I notice how more and more routine is added to the course of a race weekend.” The goal is to get the first championship points.", "His new team-mate also has a lot of routine. In 2019, the Japanese Kaito Toba sensationally won the season opener in Qatar and is now entering his fifth year of the World Cup. “Experience is just an incredible factor in our sport.", "That's why I can learn something every day and keep improving, ”emphasized Kofler. Until then, the Attnang-Puchheimer will enjoy the “special flair” on the racetrack north of Doha, “because we drive some of the day and night.", "It's especially special on Sunday, where you start in the light and then cross the finish line at dusk. \"" ]
}