{
  "id" : "TwjHyFz0",
  "url" : "https://kurier.at/wirtschaft/mehr-als-sieben-millionen-deutsche-arbeitnehmer-mit-sonntagsarbeit/401120931",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:27:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehr als sieben Millionen deutsche Arbeitnehmer mit Sonntagsarbeit",
  "articleTitleTranslated" : "More than seven million German workers who work on Sundays",
  "articleContent" : [ "Die Linken forderten vor dem Hintergrund dieser Zahlen, dass stärker auf die Erholung der Menschen geachtet werden müsse.", "\"Es ist nachvollziehbar, dass im Krankenhaus oder bei der Bahn sonntags gearbeitet werden muss – aber sonntags Einkaufen muss nicht sein\", sagte die stellvertretende Fraktionsvorsitzende Susanne Ferschl der dpa.", "Der deutsche Wirtschaftsminister Peter Altmaier (CDU) hatte gegen das Sterben der Geschäfte in deutschen Innenstädten auch eine weitere Flexibilisierung der Öffnungszeiten vorgeschlagen. So könnte eine Sonntagsöffnung seiner Ansicht nach helfen, den Andrang in Geschäften zu entzerren.", "Ferschl entgegnete: \"Profitinteressen dürfen nicht über die sozialen Bedürfnisse und die Gesundheit von Menschen gestellt werden.", "Dass gerade die CDU und ihrem Wirtschaftsminister der Sonntag nicht mehr heilig ist, sagt viel über die Programmatik der Partei aus, auch \"christlich\" scheint nicht mehr zu zählen.\"", "Beschäftigte müssten schon in der Woche immer mehr leisten und ihr Leben den Interessen von Arbeitgebern und vermeintlichen Marktzwängen unterordnen." ],
  "articleContentTranslated" : [ "Against the background of these numbers, the left demanded that more attention should be paid to people's recovery.", "\"It is understandable that you have to work on Sundays in the hospital or on the railway - but you don't have to go shopping on Sundays,\" said the deputy group leader Susanne Ferschl of the dpa.", "The German Minister of Economic Affairs Peter Altmaier (CDU) had proposed a further flexibilization of the opening times against the dying of the shops in German inner cities. In his opinion, a Sunday opening could help to ease the rush in shops.", "Ferschl replied: \"Profit interests must not be put above the social needs and health of people.", "The fact that Sunday is no longer holy for the CDU and its economics minister says a lot about the party's agenda, even \"Christian\" no longer seems to count.", "Employees have to do more and more during the week and subordinate their lives to the interests of employers and supposed market pressures." ]
}