{
  "articleContent" : [ "Die Covid-Schutzmaßnahmen verhinderten Tausende Grippetote in Europa und Österreich. In der Kalenderwoche 4 ist der bisher einzige Influenzafall in Österreich nachgewiesen worden. Davor gab es einen weiteren, der allerdings mit einer Einreise nach Österreich assoziiert war.", "\"Die Covid-Schutzmaßnahmen von der Maske bis zum Mindestabstand und die Hygienemaßnahmen haben also nicht nur die Belastung durch Covid-19 massiv verringert\", meinte Gesundheitsminister Rudolf Anschober (Grüne) am Freitag in einer Aussendung.", "Dies habe uns erstmals seit Jahrzehnten vor einer Grippewelle geschützt und damit viele Todesfälle und eine zusätzliche Belastung unseres Gesundheitssystems in dieser schwierigen Zeit verhindert, betonte der Ressortchef.", "Nicht nur Österreich verzeichnet heuer diesen Effekt, sondern ganz Europa. Aus einzelnen Ländern wurde eine sporadische Influenzaaktivität gemeldet.", "\"Natürlich gab es auch heuer in Österreich grippeähnliche Infektionen, aber - mit Ausnahme des aktuellen Falles und des reiseassoziierten Falles - keine echten Influenzafälle und somit keine Influenzatoten\", so Anschober.", "In den vergangenen Jahren gab es in Österreich oft mehrere tausend Grippetote pro Saison: 2016/2017 waren es geschätzt 4.436 mit Influenza assoziierte Todesfälle, 2017/2018 waren es 2.851, 2018/2019 1.373 und 2019/2020 834 Todesfälle." ],
  "articleContentTranslated" : [ "The Covid protection measures prevented thousands of flu deaths in Europe and Austria. In calendar week 4, the only case of influenza so far in Austria was detected. Before that there was another one that was associated with an entry into Austria.", "\"The Covid protective measures from the mask to the minimum distance and the hygiene measures have not only massively reduced the exposure to Covid-19,\" said Health Minister Rudolf Anschober (Greens) on Friday in a broadcast.", "For the first time in decades, this protected us from a wave of flu and thus prevented many deaths and an additional burden on our health system during this difficult time, emphasized the head of department.", "Not only Austria has this effect this year, but all of Europe. Sporadic influenza activity was reported from individual countries.", "\"Of course there were flu-like infections in Austria this year too, but - with the exception of the current case and the travel-related case - no real influenza cases and therefore no influenza deaths,\" said Anschober.", "In recent years Austria has often seen several thousand flu deaths per season: in 2016/2017 there were an estimated 4,436 deaths associated with influenza, in 2017/2018 there were 2,851, 2018/2019 1,373 and 2019/2020 834 deaths." ],
  "articleId" : "TWQnx4k0",
  "articleTitle" : "Ein einziger Österreicher hatte die Grippe",
  "articleTitleTranslated" : "Only one Austrian had the flu",
  "author" : "von Martin Stuhlpfarrer",
  "category" : "CHRONICLE",
  "id" : "TWQnx4k0",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "publishedOn" : "2021-04-02T11:26:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5960721/Gesundheit_Ein-einziger-Oesterreicher-hatte-die-Grippe?from=rss"
}