{
  "id" : "tXAgvlwn",
  "url" : "https://sport.orf.at/stories/3071546/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T12:38:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hauser erobert ersten Podestplatz",
  "articleTitleTranslated" : "Hauser takes first place on the podium",
  "articleContent" : [ "Als zuvor einzige Österreicherin hatte Katharina Innerhofer bei ihrem Sprint-Sieg im März 2014 in Pokljuka einen Podestplatz im Weltcup erreicht. Dunja Zdouc kam auf Rang 25, die weiteren Österreicherinnen verpassten die Top 60 für die Verfolgung.", "Eckhoff holte sich nach 7,5 Kilometern souverän ihren vierten Einzelsieg in dieser Saison, im Ziel hatte sie 29,6 Sekunden Vorsprung auf Öberg und 40,2 auf Hauser.", "Die Tirolerin hielt dank der achtschnellsten Laufzeit unter anderem die fünftplatzierte Weltcup-Führende Marte Olsbu Röiseland aus Norwegen auf Distanz. „Habe bis zum Schluss gezittert“ „Es war wirklich ein hartes Rennen, und die Verhältnisse waren extrem schwer“, sagte Hauser.", "„Der Neuschnee in der Loipe war verdammt weich, und ich bin doch eine recht große Athletin und habe mir wirklich schwergetan. Läuferisch hat es aber richtig gut gepasst. Der dritte Platz ist ein Wahnsinn.", "Ich habe bis zum Schluss gezittert und wusste, dass gegen Ende noch einige gute Athletinnen kommen. Dass sich jetzt der dritte Platz ausgeht, ist unglaublich – ich weiß gar nicht, was ich sagen soll.“ Ihre bisherigen Topergebnisse waren drei fünfte Plätze (2016/17 und 2018/19) gewesen.", "In der laufenden Saison war Hauser bereits dreimal unter die besten zehn gelaufen. Die sichere Schützin hatte in diesem Winter schon öfters mit starken Vorstellungen in der Loipe aufgezeigt, der große Coup gelang ihr nun gleich im ersten Rennen des neuen Jahres nach fast dreiwöchiger Weihnachtspause.", "Während Hauser in einer ausgezeichneten Ausgangsposition in die Verfolgung am Samstag geht, schaffte von ihren Teamkolleginnen nur Zdouc die Qualifikation für das Jagdrennen.", "Innerhofer vergab mit fünf Schießfehlern einmal mehr einen möglichen Top-20-Platz und belegte nur den 68.  Platz.ÖSV-Herren verpassen Top Ten Bei den Herren war im 10-km-Sprint der fehlerfreie David Komatz als 17. bester Österreicher.", "Simon Eder traf ebenfalls alle zehn Scheiben, verlor in der Loipe aber noch mehr Zeit und belegte Rang 21.  Felix Leitner kam mit zwei Strafrunden nur auf Platz 37, Julian Eberhard fehlt in Deutschland wegen Rückenproblemen.", "Der Sieg ging zum zweiten Mal in dieser Saison an Weltcup-Titelverteidiger Johannes Thingnes Bö.", "Der Norweger setzte sich auch mit einer Extrarunde 10,8 Sekunden vor seinem Bruder Tarjei und 21,6 Sekunden vor seinem Landsmann Sturla Holm Laegreid durch, womit er seine Gesamtführung ausbaute.Biathlon-Weltcup in Oberhof" ],
  "articleContentTranslated" : [ "Katharina Innerhofer was the only Austrian before to have achieved a podium place in the World Cup in her sprint victory in Pokljuka in March 2014. Dunja Zdouc came in 25th, the other Austrians missed the top 60 for the pursuit.", "Eckhoff won her fourth individual victory of the season after 7.5 kilometers, with a 29.6 second lead over Öberg and 40.2 seconds ahead of Hauser.", "Thanks to the eighth fastest running time, the Tyrolean kept the fifth placed World Cup leader Marte Olsbu Röiseland from Norway at a distance. “I shook right to the end” “It was a really tough race and the conditions were extremely difficult,” said Hauser.", "“The fresh snow on the trail was damn soft, and I'm quite a tall athlete and really struggled. But in terms of running it worked really well. Third place is amazing.", "I shivered until the end and knew that there would be some good athletes coming towards the end. It's unbelievable that third place is now coming out - I don't even know what to say. ”Her top results so far were three fifth places (2016/17 and 2018/19).", "In the current season Hauser had already run into the top ten three times. The sure shooter had already shown several times this winter with strong performances on the trail, the big coup was achieved in the first race of the new year after an almost three-week Christmas break.", "While Hauser is in an excellent starting position in the pursuit on Saturday, only Zdouc of her teammates managed to qualify for the hunting race.", "Innerhofer again awarded a possible top 20 place with five shooting errors and only finished 68th. ÖSV men miss top ten In the men's 10 km sprint, the faultless David Komatz was 17th best Austrian.", "Simon Eder also hit all ten targets, but lost even more time on the trail and finished 21st. Felix Leitner was only 37th with two penalties, Julian Eberhard is out of Germany due to back problems.", "For the second time this season, the victory went to defending champion Johannes Thingnes Bö.", "The Norwegian also prevailed with an extra lap 10.8 seconds ahead of his brother Tarjei and 21.6 seconds ahead of his compatriot Sturla Holm Laegreid, extending his overall lead at the Biathlon World Cup in Oberhof" ]
}