{
  "sourceCountry" : "austria",
  "articleTitle" : "Coronavirus - Situation in Wiener Spitälern \\\"durchaus kritisch\\\"",
  "targetLanguage" : "english",
  "articleContent" : [ "Als \\\"durchaus kritisch\\\" hat der Wiener Gesundheitsverbund angesichts kontinuierlich steigender Neuinfektionen mit dem Coronavirus - am Samstag wurden in Wien 1.107 neue Fälle binnen 24 Stunden verzeichnet - die Lage in den Wiener Krankenhäusern bezeichnet.", "Wie die Sprecherin des Gesundheitsverbunds, Nina Brenner-Küng, auf APA-Anfrage mitteilte, waren im Bereich des Gesundheitsverbunds 531 Covid-19-Patienten in Spitalsbehandlung, davon 115 auf Intensivstationen.", "Was die Intensivbetten betrifft, befand man sich damit am Wochenende noch in Stufe vier des sechsstufigen Plans zur Bewältigung der Krisensituation, der Kapazitäten für 150 Patienten mit intensivmedizinischem Betreuungsbedarf vorsieht. 35 Intensivbetten waren noch frei verfügbar.", "Da in jüngster Vergangenheit im Schnitt täglich zwei bis vier neue Patienten dazugekommen sind, war in diesem Bereich noch Luft nach oben gegeben.  Was die Normalbetten anlangt, musste dagegen auf Stufe fünf geschaltet werden.", "Die Kapazitäten von ursprünglich 400 vorhandenen Betten werden nun laufend auf 600 erhöht, sofern sich dafür Bedarf abzeichnet.  \\\"Wenn wir mehr Betten brauchen, werden wir mehr Betten schaffen\\\", garantierte Brenner-Küng.", "Auch dank der Kooperationen mit den Ordens- und Privatspitälern müsse kein Patient befürchten, im Akutfall aus Kapazitätsgründen im Spital nicht versorgt zu werden.", "Der Gesundheitsverbund hofft allerdings, dass die von der Bundesregierung gesetzten Maßnahmen zur Eindämmung des Coronavirus wirken und eine Senkung der Infektionszahlen bewirken." ],
  "id" : "tXJyOh3y",
  "category" : "CHRONICLE",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-situation-in-wiener-spitaelern-durchaus-kritisch/401090190",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Coronavirus - situation in Viennese hospitals \"quite critical\"",
  "articleContentTranslated" : [ "In view of the continuously increasing number of new infections with the coronavirus - on Saturday 1,107 new cases were recorded in Vienna within 24 hours - the Vienna Health Association described the situation in Vienna's hospitals as \\ \"quite critical \\\".", "As the spokeswoman for the health association, Nina Brenner-Küng, announced on APA request, 531 Covid-19 patients were in hospital treatment in the health association, 115 of them in intensive care units.", "As far as the intensive care beds are concerned, at the weekend they were still in stage four of the six-stage plan for coping with the crisis situation, which provides capacities for 150 patients with intensive care needs. 35 intensive care beds were still freely available.", "Since an average of two to four new patients were added every day in the recent past, there was still room for improvement in this area. As for the normal beds, however, it had to be switched to level five.", "The capacities from the original 400 beds are now being continuously increased to 600 if there is a need for this. \"If we need more beds, we will create more beds,\" guaranteed Brenner-Küng.", "Thanks to the cooperation with the religious and private hospitals, no patient has to fear that in an acute case they will not be cared for in the hospital due to capacity reasons.", "The health association hopes, however, that the measures taken by the federal government to contain the coronavirus will work and reduce the number of infections." ]
}