{
  "id" : "Txvl7j5u",
  "url" : "https://kurier.at/politik/inland/bitte-lassen-sie-sich-impfen-geimpfte-erzaehlen-im-video-warum/401153757",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T14:21:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4855131/20210105-ABD0056-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Bitte, lassen Sie sich impfen“: Geimpfte erzählen im Video warum",
  "articleTitleTranslated" : "\"Please, get vaccinated\": Vaccinated people tell why in the video",
  "articleContent" : [ "Nach einem etwas holprigen Start ist die Impfung gegen das Coronavirus in Österreich nun voll im Gange. In zwei Wochen sollen alle impfwilligen Bewohner von Alten- und Pflegeheimen das Vakzin erhalten haben, dann geht es mit der älteren Bevölkerung außerhalb der Heime weiter.", "Am gestrigen Montag startete auch die Kampagne „Österreich impft“ eine neue Initiative, in der namhafte Experten Aufklärung in Sachen Coronavirus leisten und Falschmeldungen entgegentreten wollen. ", "Unter ihnen etwa die Vorsitzende der Impfkommission, Ursula Wiedermann-Schmidt, Markus Müller, Rektor der Medizinischen Universität Wien, Reingard Glehr, Allgemeinmedizinerin mit Hausarztpraxis, Herwig Kollaritsch, Mitglied im nationalen Impfgremium, und Eva Höltl, Leiterin des wissenschaftlichen Beirats der österreichischen Akademie für Arbeitsmedizin und Prävention.  ", "Um eine ausreichend hohe Durchimpfungsrate in der Bevölkerung zu erreichen, gibt es auch TV-Spots, in denen ältere Menschen und Gesundheitspersonal über die Impfung berichten.  Um eine Art \"Herdenimmunität\" gegen das Virus zu erschaffen, müssen sich möglichst viele Menschen impfen lassen.", "Derzeit sind aber viele noch unentschlossen - sie sorgen sich um Wirksamkeit und Nebenwirkungen des Vakzins. Hier beruhigen die Experten: \"Jede Impfung, die in Österreich verimpft wird, ist sicher und wirksam . “" ],
  "articleContentTranslated" : [ "After a somewhat bumpy start, the vaccination against the coronavirus is now in full swing in Austria. In two weeks, all residents of old people's and nursing homes willing to vaccinate should have received the vaccine, then the older population will continue outside of the homes.", "Yesterday, Monday, the “Austria vaccinates” campaign started a new initiative in which well-known experts want to provide information on the coronavirus and counter false reports.", "Among them, for example, the chairwoman of the vaccination commission, Ursula Wiedermann-Schmidt, Markus Müller, rector of the Medical University of Vienna, Reingard Glehr, general practitioner with family doctor practice, Herwig Kollaritsch, member of the national vaccination committee, and Eva Höltl, head of the scientific advisory board of the Austrian Academy for Occupational Medicine and prevention.", "In order to achieve a sufficiently high vaccination coverage in the population, there are also TV spots in which older people and health workers report about the vaccination. In order to create a kind of \"herd immunity\" against the virus, as many people as possible have to be vaccinated.", "At the moment, however, many are still undecided - they are concerned about the effectiveness and side effects of the vaccine. Here the experts reassure: \"Every vaccination that is inoculated in Austria is safe and effective.\"" ]
}