{
  "id" : "ty3Nuej2",
  "url" : "https://kurier.at/politik/inland/anschober-gibt-lockdown-update-und-praesentiert-studie/401106237",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T08:44:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: \"Müssen verhindern, nach Feiertagen in dritte Welle zu stolpern\"",
  "articleTitleTranslated" : "Anschober: Lockdown shows \"slowly\" effect, vaccination probably from January",
  "articleContent" : [ "Wie entwickeln sich die Zahlen, was hat der Lockdown gebracht?  Gesundheitsminister Anschober sieht positive Anzeichen.  Eine Impfstrategie soll bald vorgestellt werden.", "Wie haben die Maßnahmen und Lockdown bisher gewirkt?  Gesundheitsminister Rudolf Anschober (Grüne), Komplexitätsforscher Peter Klimek und Herwig Ostermann, Geschäftsführer der Gesundheit Österreich (GÖG), gaben an Tag 21 des Teil-Lockdowns und Tag sieben des harten Lockdowns erste Antworten. ", "\"Die Zahlen sind nach wie vor insgesamt extrem hoch\", sagte Anschober.  Die Maßnahmen zeigen dennoch \"schrittweise\" positive Effekte: \"Wir merken in ersten Ansätzen, dass es langsam zu wirken beginnt\", so der Gesundheitsminister. ", "\"Jetzt hängt alles von den nächsten zwei Wochen ab.\" 3.145 Corona-Tests seien von Sonntag auf Montag positiv gewesen, auch deshalb identifiziert Anschober erste positive Wirkungen des Lockdowns. ", "Dabei habe es über 6.000 Genesungen gegeben, mittlerweile hat Österreich 2.459 Covid-Todesfälle verzeichnet. 685 Menschen liegen mit dem Coronavirus auf der Intensivstation.", "Ziel: Unter 0,9 beim Reproduktionsfaktor In Ausblick auf den 7.  Dezember betonte Anschober: \"Wir müssen bis zum Ende des harten Lockdowns noch einen weiten Weg hinunter gehen.\"", "Erst Mitte Dezember würde man mit den \"Wirkungseffekten danach\" sehen, wie sich der Lockdown tatsächlich ausgewirkt hat.  Deshalb habe man sich auch nicht auf eine konkrete Zahl bei den Neuinfektionen festgelegt, die dann erreicht sein muss.", "Aber für die Tage nach dem Lockdown gelte: \"Das zentrale Hauptziel ist es, den Reproduktionsfaktor hinunterzubringen, deutlich unter 0,9\", so Anschober, \"wenn es geht, unter 0,8\".", "Verhindert werden müsse, nach den Feiertagen \"mit vollem Tempo\" in die dritte Welle \"hineinzustolpern\".  Geschützt, gesichert und kontrolliert soll das Öffnen stattfinden.", "Bei den anstehenden Massentests bestehe das Risiko, falsch positive und falsch negative Testergebnisse zu haben, sagte der Gesundheitsminister.  \"Niemand, der ein negatives Testergebnis hat, wird einen Anlass haben, weniger vorsichtig zu sein.\"", "Bei den positiven Ergebnissen überlege man, wie man \"ohne großen Aufwand\" mit Zweittestungen nachjustieren könne.  Als Vorbild gilt hier Südtirol, wo sehr stark auf Strukturen vor Ort und in den Ländern zurückgegriffen wurde.", "Impfungen ab Anfang Jänner?  Der deutsche Gesundheitsminister Jens Spahn hatte angekündigt, dass Deutschland bereits im Dezember mit Impfungen beginnen könne.  Anschober bestätigte, dass man möglicherweise Anfang Jänner auch in Österreich starten kann. ", "\"Wir haben Strukturen in der Startphase, wo wir das möglicherweise auch vorverlegen könnte\" - also ebenfalls in den Dezember.  Es seien Impfdosen in ausreichendem Ausmaß, zumindest für alle Einwohner, bestellt, so Anschober.", "Mit den Impfungen könne man das Risiko \"schrittweise\" reduzieren.  Notfalls möchte der Gesundheitsminister bei den Impfungen noch etwas zuwarten: \"Sicherheit ist da ganz, ganz entscheidend.\"", "Die Impfstrategie soll \"in Kürze\" im Detail vorgestellt werden.  Restriktionen bei kleineren Treffen \"wirksamste Maßnahme\" Komplexitätsforscher Klimek präsentierte einen \"internationalen Ländervergleich\" zur Wirksamkeit von Maßnahmen \"Das Hauptresultat, das ich hier gleich vorwegschicken möchte: So etwas, wie die Wirksamkeit einer Maßnahme zu evaluieren, gibt es nicht\", sagte Klimek.", "Was wurde im Rahmen der Studie also erhoben?  Man habe sich \"Maßnahmenbündel\" angesehen.  Im März und April habe man eine Datenbank zu verschiedenen Maßnahmen in unterschiedlichen Staaten gebaut, um jetzt Rückschlüsse ziehen zu können, was eher wirkt und was eher nicht wirkt. ", "Die wirksamsten Maßnahmen seien Restriktionen gewesen, die auf das Zusammentreffen kleinerer Gruppen von Menschen abzielen, so Klimek: also Gastronomie, der Arbeitsplatz oder etwa Veranstaltungen.", "Klimek: \"Je früher, desto besser\" Dahinter kämen Grenzschließungen oder etwa Einschränkungen der Bewegungsfreiheit.  Nicht effektiv seien Maßnahmen gewesen, die auf den öffentlichen Nahverkehr abzielen, sagte Klimek.", "Das sei womöglich darauf zurückzuführen, dass man in der U-Bahn kaum direkten Kontakt mit anderen Menschen habe.  Insgesamt gelte für sämtliche Maßnahmen: \"Je früher, desto gezielter, desto besser.\"", "Zum Streitpunkt Schulschließungen sagte Klimek, dass man die negativen Nebeneffekte von Maßnahmen nicht immer direkt erheben könne.  Schulschließungen seien insgesamt aber eines der effektiveren Mittel.", "Ostermann: Weniger Intensivpatienten als prognostiziert Statistiker Ostermann analysierte die Prognosen zum Fallgeschehen, auf deren Basis das Ministerium arbeitet. 3.863 Menschen befinden sich aktuell auf den Normalstationen der Spitäler, prognostiziert gewesen seien 3.900.", "Auf den Intensivstationen sei man von 729 Personen in der Prognose ausgegangen - derzeit seien es 685.  \"Durchaus erfreulich\", konstatierte Ostermann." ],
  "articleContentTranslated" : [ "How are the numbers developing, what has the lockdown brought? Health Minister Anschober sees positive signs. A vaccination strategy will be presented soon.", "How have the measures and lockdown worked so far? Health Minister Rudolf Anschober (Greens), complexity researcher Peter Klimek and Herwig Ostermann, Managing Director of Health Austria (GÖG), gave initial answers on day 21 of the partial lockdown and day seven of the hard lockdown.", "\"The numbers are still extremely high overall,\" said Anschober. Nevertheless, the measures are showing \"step by step\" positive effects: \"We are noticing in the first steps that it is slowly starting to take effect,\" said the Health Minister.", "\"Now it all depends on the next two weeks.\" 3,145 corona tests were positive from Sunday to Monday, which is also why Anschober identified the first positive effects of the lockdown.", "There have been over 6,000 recoveries, and Austria has now recorded 2,459 Covid deaths. 685 people are in the intensive care unit with the corona virus.", "Goal: Below 0.9 for the reproduction factor Looking ahead to December 7th, Anschober emphasized: \"We have to go a long way down before the end of the hard lockdown.\"", "Only in mid-December would one see with the \"post-operative effects\" how the lockdown actually worked. That is why you have not committed yourself to a specific number of new infections that must then be reached.", "But for the days after the lockdown, the following applies: \"The main main goal is to bring the reproduction factor down, well below 0.9\", so Anschober, \"if possible, below 0.8\".", "It is necessary to prevent \"stumbling into the third wave\" \"at full speed\" after the holidays. Opening should take place protected, secured and controlled.", "The health minister said there was a risk of false positive and false negative test results in the upcoming mass tests. \"No one with a negative test result will have reason to be less careful.\"", "If the results are positive, think about how you can readjust \"without great effort\" with second tests. The role model here is South Tyrol, where strong local and regional structures were used.", "Vaccinations from the beginning of January? The German Health Minister Jens Spahn had announced that Germany could start vaccinations as early as December. Anschober confirmed that it might be possible to start in Austria at the beginning of January.", "\"We have structures in the starting phase, where we could possibly move that forward\" - also in December. Sufficient vaccination doses were ordered, at least for all residents, according to Anschober.", "With the vaccinations one can reduce the risk \"gradually\". If necessary, the health minister would like to wait a little longer before the vaccinations: \"Safety is very, very crucial.\"", "The vaccination strategy will be presented in detail \"in brief\". Restrictions at smaller meetings \"most effective measure\" Complexity researcher Klimek presented an \"international comparison of countries\" on the effectiveness of measures. \"The main result that I would like to point out right away: There is no such thing as evaluating the effectiveness of a measure,\" said Klimek.", "So what did the study collect? One looked at \"bundles of measures\". In March and April a database was built on various measures in different countries in order to be able to draw conclusions about what is more effective and what is not likely to work.", "According to Klimek, the most effective measures were restrictions aimed at bringing together smaller groups of people: in other words, catering, the workplace or events.", "Klimek: \"The sooner, the better\" This would mean border closings or restrictions on freedom of movement. Measures aimed at local public transport were not effective, said Klimek.", "This is possibly due to the fact that you hardly have any direct contact with other people in the subway. Overall, the following applies to all measures: \"The earlier, the more targeted, the better.\"", "Regarding the issue of school closings, Klimek said that the negative side effects of measures cannot always be assessed directly. Overall, school closings are one of the more effective means.", "Ostermann: Fewer intensive care patients than predicted Statistician Ostermann analyzed the case studies on the basis of which the ministry is working. 3,863 people are currently in the normal wards of the hospitals, 3,900 were forecast.", "In the intensive care units, the forecast was based on 729 people - currently there are 685. \"Quite positive,\" stated Ostermann." ]
}