{
  "id" : "tYLrrxKX",
  "url" : "https://wien.orf.at/stories/3083351/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-03T19:04:47Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/30/crops/w=1280/802283_opener_279630_fenster2.jpg?s=0dffa4791cf24c6965694ce9ed215f353bf112c2",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fensterporträts im Lockdown",
  "articleTitleTranslated" : "Window portraits in lockdown",
  "articleContent" : [ "Statt im ersten Lockdown ohne Aufträge zu Hause zu sitzen, hatte die Berufsfotografin eine andere Idee: „Es war für viele schwer. Und deshalb wollte ich etwas anderes aufnehmen, nicht nur die leeren Straßen“, sagte sie Sonntagabend im „Wien heute“-Interview.", "Fotostrecke mit 6 Bildern 23 Geschichten aus den Bezirken Sie habe auf ihren Aufruf hin viele Meldungen bekommen. „Aber ich konnte nicht alle machen, weil im dritten Stock und vierten Stock konnte ich die Leute nicht fotografieren von dieser Perspektive.“ Es mussten Erdgeschoßfenster sein.", "Nach dem Fotografieren stellte Wynn dann noch Fragen, wie es den Menschen in ihrem Lockdown ginge. So entstanden Geschichten – und zwar genau 23, eine aus jedem Wiener Gemeindebezirk.", "Fensterporträts im Lockdown Sie braucht keine Bilderrahmen, sie hat die der Fenster: Die junge Fotografin Wynn Florante hat im ersten Lockdown Wiener zuhause – von der Straße aus – abgelichtet.", "Ansehen kann man sich die Fotos in der Alserbachstraße 15 im neunten Bezirk oder auf der Webseite von Wynn Florante. Dort sind auch die kurzen Geschichten zu den fotografierten Fenster-Models nachzulesen.", "Sobald es die CoV-Maßnahmen erlauben, soll es eine Ausstellung geben." ],
  "articleContentTranslated" : [ "Instead of sitting at home with no assignments during the first lockdown, the professional photographer had a different idea: “It was difficult for many. And that's why I wanted to record something else, not just the empty streets, ”she said on Sunday evening in the“ Vienna today ”interview.", "Photo gallery with 6 pictures 23 stories from the districts When she was called, she received many reports. “But I couldn't do all of them because I couldn't take photos of people on the third and fourth floors from this perspective.” It had to be ground floor windows.", "After taking the picture, Wynn asked questions about how the people were doing in their lockdown. This is how stories arose - exactly 23, one from each district of Vienna.", "Window portraits in lockdown She doesn't need picture frames, she has those of the windows: the young photographer Wynn Florante took pictures in the first lockdown in Vienna at home - from the street.", "You can see the photos at Alserbachstrasse 15 in the ninth district or on the website of Wynn Florante. There you can also read the short stories about the window models photographed.", "As soon as the CoV measures allow, there should be an exhibition." ]
}