{
  "id" : "TyoJTPWa",
  "url" : "https://kurier.at/wirtschaft/herkunft-von-lebensmitteln-noch-immer-schwer-zu-erkennen/401327262",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-22T07:33:20Z[UTC]",
  "author" : "von Rainer Nowak von Martin Fritzl von Köksal Baltaci von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/4362020/8078308.jpg",
  "imageCopyright" : "shutterstock.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Herkunft von Lebensmitteln weiter schwer zu erkennen",
  "articleTitleTranslated" : "The origin of food remains difficult to identify",
  "articleContent" : [ "\"Rot-Weiß-Rot auf der Verpackung sagt nichts über den Ursprung eines Produktes aus\", betont der Verein für Konsumenteninformation (VKI) und kritisiert, die Herkunft von Lebensmitteln sei immer noch schwer zu erkennen.", "Auch die seit einem Jahr geltende Durchführungsverordnung zur Kennzeichnung habe für Kunden keine Verbesserung gebracht. Laut Daten der Agrarmarkt Austria (AMA) ist den Konsumenten die österreichische Herkunft bei Milch, Brot, Fleisch und Wurst besonders wichtig.", "Für Fleisch sei die Ursprungsdefinition relativ klar geregelt. Bei verarbeiteten Lebensmitteln hingegen sei die Lage bedeutend problematischer, so die Konsumentenschützer. Die Hersteller würden gerne auf den Zollcodex zurückgreifen.", "Das bedeute dann beispielsweise bei Brot mit der Herkunft Österreich, dass zwar das Mehl aus einer heimischen Mühle stammen, das Getreide jedoch nicht in Österreich gewachsen sein muss.", "Weil Konsumentinnen und Konsumenten Lebensmittel österreichischen Ursprungs bevorzugen, bemühen sich Hersteller und Handel, den Produkten einen heimischen Anstrich zu geben, etwa mit rot-weiß-roten Herzchen und Flaggen auf der Verpackung.", "Der Hinweis, dass die Hauptzutaten nicht aus Österreich stammen, werde dabei mitunter \"in der Mindestschriftgröße von 1,2 Millimetern\" möglichst gut \"versteckt\". Werbeaussagen wie \"beliebtestes ...", "(Produktart) ... in Österreich\", \"abgefüllt in Österreich\" oder \"verpackt in Österreich\" sagen nichts über die Herkunft der Zutaten aus und haben auch keine verpflichtende Herkunftsangabe zur Folge.", "Besonders ärgerlich finden die Konsumentenschützer die Ausnahmen bei der Herkunftskennzeichnung für eingetragene Markennamen und geschützte geografische Angaben. \"Eine generelle Pflicht, genau zu deklarieren, woher die Hauptzutaten stammen, gibt es nicht.", "Bei Abbildung einer Österreich-Flagge mit der Aufschrift 'Qualität aus Österreich' muss ich entweder darauf vertrauen, dass die Hauptzutaten tatsächlich aus Österreich stammen oder die Klarstellung 'anderer Herkunft' in Mindestschriftgröße auf der Verpackung suchen und finden\", kritisierte Birgit Beck vom VKI.  ", "Die Kennzeichnungspflicht sei zwar mit der Angabe \"EU\" und \"Nicht-EU\" erfüllt, viele Konsumenten hätten aber nicht das Gefühl, so über die Herkunft umfassend informiert worden zu sein.", "Die im April 2020 in Kraft getretene Durchführungsverordnung für die Angabe des Ursprungslandes habe hier wenig Verbesserung gebracht." ],
  "articleContentTranslated" : [ "\"Red-white-red on the packaging says nothing about the origin of a product,\" emphasizes the Association for Consumer Information (VKI) and criticizes the fact that the origin of food is still difficult to identify.", "The implementation regulation for labeling, which has been in force for a year, has not brought any improvement for customers. According to data from Agrarmarkt Austria (AMA), the Austrian origin of milk, bread, meat and sausages is particularly important to consumers.", "The definition of origin for meat is relatively clearly regulated. In the case of processed foods, on the other hand, the situation is significantly more problematic, according to consumer advocates. Manufacturers would like to use the customs code.", "In the case of bread originating in Austria, for example, this means that although the flour comes from a local mill, the grain does not have to have been grown in Austria.", "Because consumers prefer food of Austrian origin, manufacturers and retailers try to give the products a local look, for example with red-white-red hearts and flags on the packaging.", "The reference that the main ingredients do not come from Austria is sometimes \"hidden\" as well as possible \"in the minimum font size of 1.2 millimeters\". Advertising statements like \"most popular ...", "(Product type) ... in Austria \",\" Bottled in Austria \"or\" Packed in Austria \"say nothing about the origin of the ingredients and do not result in any mandatory indication of origin.", "Consumer advocates find the exceptions to the designation of origin for registered brand names and protected geographical indications particularly annoying. \"There is no general obligation to state exactly where the main ingredients come from.", "When depicting an Austria flag with the inscription 'Quality from Austria', I either have to trust that the main ingredients actually come from Austria or look for and find the clarification 'other origin' in minimum font size on the packaging \", criticized Birgit Beck from the VKI.", "The labeling obligation is fulfilled with the indication \"EU\" and \"Non-EU\", but many consumers do not have the feeling that they have been fully informed about the origin.", "The implementing regulation for the indication of the country of origin that came into force in April 2020 brought little improvement here." ]
}