{
  "id" : "Typ4Mj9y",
  "url" : "https://kurier.at/chronik/oesterreich/reproduktionszahl-des-coronavirus-oesterreichweit-bei-109/401216811",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T14:47:12Z[UTC]",
  "author" : "Leopold Stefan",
  "imageUrl" : "https://image.kurier.at/images/original/4880229/virus.jpg",
  "imageCopyright" : "nanographics.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Reproduktionszahl österreichweit bei 1,09",
  "articleTitleTranslated" : "Corona reproduction number Austria-wide at 1.09",
  "articleContent" : [ "Die geschätzte tägliche effektive Reproduktionszahl (R-Zahl) des Coronavirus ist in Österreich zuletzt bei 1,09 gelegen.", "So viele Personen steckt damit ein Infizierter im Durchschnitt an, errechneten die Experten der Agentur für Gesundheit und Ernährungssicherheit (AGES) und der TU Graz für den 10.  März. Der Wert blieb im Vergleich zu vergangenem Freitag (1,12) fast gleich.", "Die tägliche Steigerungsrate der Neuinfektionen war mit 1,9 Prozent etwas niedriger (Vorwoche: 2,6). In Kärnten und Vorarlberg lag die effektive Reproduktionszahl um 1,0, in allen anderen Bundesländern darüber.", "Eine R-Zahl von 1,0 bedeutet, dass pro Fall ein neuer Fall generiert wird. Somit ergibt sich theoretisch täglich eine gleichbleibende Anzahl der Neuinfektionen und eine endemische Verbreitung der Infektion.", "Der Wert gibt aber keine Aussage über das Niveau der täglichen Inzidenz. \"Die Anzahl der täglich neudiagnostizierten Fälle ist in allen Bundesländern auf einem erhöhten Niveau\", warnten die Experten in ihrem wöchentlichen Update auf der AGES-Internetseite neuerlich." ],
  "articleContentTranslated" : [ "The estimated daily effective reproductive number (R number) of the coronavirus in Austria was most recently 1.09.", "This is the average number of people infected by an infected person, calculated the experts from the Agency for Health and Food Safety (AGES) and Graz University of Technology for March 10th. The value remained almost the same compared to last Friday (1.12).", "The daily rate of increase in new infections was slightly lower at 1.9 percent (previous week: 2.6). In Carinthia and Vorarlberg the effective reproduction number was around 1.0, in all other federal states it was higher.", "An R number of 1.0 means that a new case will be generated for each case. This theoretically results in a constant daily number of new infections and an endemic spread of the infection.", "However, the value does not provide any information about the level of the daily incidence. \"The number of new cases diagnosed daily is at an increased level in all federal states,\" warned the experts again in their weekly update on the AGES website." ]
}