{
  "id" : "tYtXoV8L",
  "url" : "https://kurier.at/politik/inland/pro-und-contra-kann-kinder-aussperren-okay-sein/401137986",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T18:27:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838175/46-173314626.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kann Kinder aussperren okay sein?",
  "articleTitleTranslated" : "Can locking out children be okay?",
  "articleContent" : [ "Heuer haben wir öfter die Botschaft gehört, es gelte, Weihnachten zu retten. Dabei ging es um die „Ware Weihnacht“, um die Belebung des Weihnachtsgeschäfts durch eine Lockerung zu Maria Empfängnis und um die Möglichkeit, Weihnachten „halbwegs würdevoll“ zu begehen.", "Im Flüchtlingslager von Kara Tepe, in der „Hölle am schwarzen Hügel“, warten Tausende Menschen, darunter viele Kinder, auf ein Wunder.", "Ja, im Jahr 2020 grenzt es an ein Wunder, wenn man an den Grenzen der Festung Europa Kinder und ihre Familien im Sinne der Europäischen Menschenrechtskonvention „menschenrechtskonform“ unterbringen würde.", "Würde, Menschenwürde – wenn man bedenkt, wie diese Menschen auf dem Boden der Europäischen Union in Schlamm und Dreck auf ihr nacktes Dasein reduziert sind, klingt die Würde wie ein kalter, berechnender Konjunktiv:", "Man würde ja, man ist berührt, aber der „Pull Effect“ …  „I tät scho, aber …“ Es gibt ganz gegensätzliche Sichtweisen in der Frage, was in Kara Tepe auf dem Spiel steht.  : Die Flüchtlingskrise, „Europas 11.  September“, hat unsere Gesellschaft verändert.", "Wir erlebten und erleben, sagt der Politologe Ivan Krastev, „eine Migration der Argumente, Emotionen, politischen Identitäten und Wählerstimmen“. Mit der Corona-Krise befinden wir uns in einer zweiten Veränderungswelle, die die erste überlagert und deren Folgen verstärkt.", "In der allgemeinen Verunsicherung durch die Angst vor sozialem Abstieg und Identitätsverlust ist die Versuchung groß, auf eine Politik der „Versicherheitlichung“ zu setzen, die auf die Ängste der Menschen fokussiert und reagiert.", "Der Spielraum für humanitäre Hilfe wird entsprechend eng, und so wird „Hilfe vor Ort“ zum Zauberwort eines pragmatischen Realismus, der sich auch durch Weihnachten nicht vom rechten Weg abbringen lässt:", "keine Herbergssuche 2.0, sondern Hilfe vor Ort, so unbeholfen wirkungslos diese auch sein mag, wofür man aber nicht verantwortlich oder gar schuld sei.  : Kara Tepe ist für Europa mehr als nur eine Notlage, die sich vor Ort mit Zelten und Decken und organisierter Kinderbetreuung lösen lässt.", "Die Tragödie in den griechischen Lagern ist ein Prüfstein für die europäische Solidarität und für die Verbindlichkeit der Menschenrechtskonvention, deren 70.  Geburtstag wir heuer halbwegs würdevoll gefeiert haben.", "Womit wir wieder bei der Würde sind: Die Menschenwürde verbietet es, diese Kinder und ihre Familien ihrem Schicksal zu überlassen.", "„Wo Gefahr ist, wächst das Rettende auch“ – im Sinne der Worte von Friedrich Hölderlin hoffe ich, dass uns Weihnachten und die Zeit zwischen den Jahren einer erfolgreichen Herbergssuche 2.0 näherbringen.", "Der Autor ist ÖVP-Bürgermeister von Lustenau" ],
  "articleContentTranslated" : [ "This year we have heard the message several times that it is important to save Christmas. It was about the “Christmas goods”, about the revival of the Christmas business by relaxing the conception of Mary and about the possibility of celebrating Christmas “halfway dignified”.", "In the refugee camp of Kara Tepe, in the \"Hell on the Black Hill\", thousands of people, including many children, are waiting for a miracle.", "Yes, in 2020 it will be a miracle if children and their families would be accommodated “in accordance with human rights” at the borders of Fortress Europe in accordance with the European Convention on Human Rights.", "Dignity, human dignity - when you consider how these people on the soil of the European Union are reduced to their bare existence in mud and dirt, the dignity sounds like a cold, calculating subjunctive:", "You would, yes, you are touched, but the “pull effect”… “I do, but…” There are completely opposing perspectives on the question of what is at stake in Kara Tepe. : The refugee crisis, “Europe's September 11th”, has changed our society.", "We experienced and are living, says political scientist Ivan Krastev, “a migration of arguments, emotions, political identities and votes”. With the Corona crisis, we are in a second wave of change that is superimposing the first and intensifying its consequences.", "In the general uncertainty caused by the fear of social decline and loss of identity, the temptation is great to rely on a policy of \"securitization\" that focuses and reacts to people's fears.", "The scope for humanitarian aid is correspondingly narrow, and so “help on site” becomes the magic word of a pragmatic realism that even Christmas does not allow itself to be distracted from the right path:", "no hostel search 2.0, but help on site, as clumsy as it may be ineffective, for which one is not responsible or even to blame. : Kara Tepe is more than just an emergency for Europe that can be solved on site with tents and blankets and organized childcare.", "The tragedy in the Greek camps is a touchstone for European solidarity and for the binding nature of the human rights convention, whose 70th birthday we celebrated with some dignity this year.", "Which brings us back to dignity: Human dignity prohibits these children and their families from being left to their fate.", "“Where there is danger, the saving grows too” - in the sense of Friedrich Hölderlin's words, I hope that Christmas and the time between the years of a successful hostel search 2.0 bring us closer.", "The author is the ÖVP mayor of Lustenau" ]
}