{
  "id" : "tYYYzaXO",
  "url" : "https://kurier.at/sport/fussball/lizenzen-in-der-bundesliga-wir-wuenschen-der-austria-alles-gute/401127045",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T16:42:35Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4293047/46-159682298.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lizenzen in der Bundesliga: \"Wir wünschen der Austria alles Gute\"",
  "articleTitleTranslated" : "Licenses in the Bundesliga: \"We wish Austria all the best\"",
  "articleContent" : [ "Werden die Finanzen trotz Corona über Lizenzen entscheiden? Die Bundesliga folgt der UEFA. Fix ist der Termin-Stress 2021/'22. Traditionell treffen sich die Klubverantwortlichen im Dezember, um die Weichen für das kommende Fußball-Jahr zu stellen.", "Bevor dann auf die nahe Winterpause und Weihnachten angestoßen wird, kommt es auch zu Streitigkeiten. So wie etwa nach dem Poker um die Verteilung der TV-Gelder zwischen Rapid und den damaligen Konkurrenten LASK und Admira.", "In Corona-Zeiten fällt nicht nur der besinnliche Umtrunk aus, sondern auch die heikelste Entscheidung: Was passiert mit der Lizenz, wenn ein Verein in finanzielle Schieflage gerät? Die Bundesligisten haben sich darauf verständigt, diese Antwort an die UEFA auszulagern.", "Derzeit ist ja die Finanzfrage auf Anraten des europäischen Verbands von der jährlichen Lizenzierung ausgenommen. „Wir warten gespannt, was die UEFA für das kommende Jahr in dieser Frage empfiehlt. Eine Entscheidung wird bald fallen“, kündigt Bundesliga-Vorstand Christian Ebenbauer an.", "Zur wirtschaftlichen Lage der Austria wollte sich Ebenbauer „nicht konkret“ äußern. Der Jurist sagte nur: „Die Aufgabe muss sein, dass die Schulden weniger werden. Dazu wünschen wir der Austria alles Gute.“ \"Gratulation\" an Lafnitz Eine „Gratulation“ sandte Ebenbauer Richtung Lafnitz.", "Der Tabellenführer der 2. Liga hat angekündigt, keine Lizenz für die oberste Spielklasse zu beantragen, weil ein Aufstieg für den kleinen Verein aufgrund der nötigen Infrastrukturmaßnahmen nicht zu stemmen wäre.", "„Das ist eine mutige Entscheidung. Aber genau zu diesem Mut gratuliere ich. So soll es sein: Wir haben gemeinsam darüber nachgedacht, wo der Verein steht, was möglich ist und was eben nicht.“ Nur drei freie Termine Beschlossen wurde der Rahmenterminplan für die Saison 2021/’22.", "Es bleiben Corona-bedingt nur drei freie Spieltermine für Verschiebungen oder sonstige unerwartete Ereignisse. Los geht’s am 16.  Juli 2021 mit dem ÖFB-Cup. Die Bundesliga startet am 23.  Juli.", "Die Winterpause dauert von 13.  Dezember ’21 bis 10.  Februar 2022.  Zu Ende gehen wird die Saison, die mit Zuschauern erhofft wird, am 21.  Mai 2022." ],
  "articleContentTranslated" : [ "Will the finances decide on licenses despite Corona? The Bundesliga follows UEFA. The deadline stress 2021/22 is fixed. The club officials traditionally meet in December to set the course for the coming football year.", "Before the upcoming winter break and Christmas are toasted, there are also disputes. Just like after the poker about the distribution of the TV money between Rapid and the then competitors LASK and Admira.", "In Corona times, not only the contemplative drink is canceled, but also the most delicate decision: What happens to the license if a club gets into financial difficulties? The Bundesliga teams have agreed to outsource this answer to UEFA.", "At the moment, on the advice of the European association, the financial issue is excluded from annual licensing. “We are excited to see what UEFA recommends on this issue for the coming year. A decision will soon be made, ”announced Bundesliga board member Christian Ebenbauer.", "Ebenbauer did not want to comment \"specifically\" on the economic situation of Austria. The lawyer just said: “The task must be to reduce the debt. We wish Austria all the best. ”“ Congratulations ”to Lafnitz Ebenbauer sent“ Congratulations ”to Lafnitz.", "The league leader in the 2nd division has announced that it will not apply for a license for the top division because the small club cannot be promoted due to the necessary infrastructure measures.", "“It's a brave decision. But I congratulate you on this courage. This is how it should be: Together we thought about where the club stands, what is possible and what is not.", "Due to the coronavirus, there are only three free play dates for postponements or other unexpected events. It starts on July 16, 2021 with the ÖFB Cup. The Bundesliga starts on July 23.", "The winter break lasts from December 13th to February 10th, 2022. The season that is hoped for with spectators will end on May 21st, 2022." ]
}