{
  "id" : "tZBvLaCe",
  "url" : "https://www.diepresse.com/5950386/Der-oekonomische-Blick_Eine-gute-Nachricht-fuer-Oesterreich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-15T06:03:00Z[UTC]",
  "author" : "Jörn Kleinert von Roland Mestel von Loukas Balafoutas von Paul Schweinzer von Monika Köppl-Turyna von Alexander Ahammer von Maximlian Gödl von Alexander Mürmann von Margit Schratzenstaller von Markus Walzl von Paul Pichler von Oliver Fritz von Sofie R. Waltl von Martin Halla von Keith Williges von Jürgen Huber",
  "imageUrl" : "https://media.diepresse.com/images/uploads/b/b/2/5950386/EEB418DC-BF26-4ECC-8674-94D492DA495E_v0_h.jpg",
  "imageCopyright" : "APA/AFP/GETTY IMAGES/JUSTIN SULL ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eine gute Nachricht für Österreich",
  "articleTitleTranslated" : "Good news for Austria",
  "articleContent" : [ "Der Außenhandel erwies sich im Corona-Jahr als erstaunlich robust und die Weltwirtschaft erholt sich schneller als erwartet. Das ist für die offene österreichische Volkswirtschaft eine sehr gute Nachricht.", "Wie hält man die Ansteckungen gering ohne die Wirtschaftstätigkeiten zu stark einzuschränken? Wie kommt man an Schutzausrüstungen, Tests und Impfungen? Wie hält man ansteckende Ausländer draußen, erlaubt aber den Tourismus?", "Seit einem Jahr befassen sich die meisten Länder mit der Pandemie bei sich daheim.", "Die Europäische Union hat in der ersten Phase mit einem riesigen Stützungspaket und dessen neuartiger Finanzierung auf sich aufmerksam gemacht, später mit der gemeinsamen Impfstoffbestellung nicht alle überzeugen können.", "Das war es aber an gemeinsamen Aktivitäten. Ansonsten waren die Mitgliedsländer weitgehend mit sich selbst beschäftigt, wenn sich der Nachbar nicht gerade zum Vergleich mit der eigenen Politik anbot.", "Das internationale, verarbeitende Gewerbe fand relativ schnell die nötigen Anpassungen an die geänderten Bedingungen. Sah es im letzten April noch nach Stress für die globalen Wertschöpfungsketten aus, ist das heute überwunden.", "Statt Knappheit an Containerschiffsliegeplätzen herrscht wieder Knappheit an Containern und der Kapazität, sie zu transportieren.", "Bereit im Oktober überholte der weltweite Containertransport das Vorkrisenniveau von Anfang 2020.  Die Luftfracht hat von fallenden Passierzahlen vielleicht sogar profitiert. Auch in den Rohstoffpreisen lässt sich die schnelle Reaktion der Weltwirtschaft ablesen.", "Der Ölpreis fiel mit Beginn der Krise drastisch, liegt heute aber wieder etwa auf dem Vorkrisenniveau von 68 Dollar pro Barrel vom Januar 2020.  Andere Rohstoffpreise haben kräftig angezogen und liegen derzeit teils deutlich über dem Vorkrisenniveau.", "Vom Ende der Globalisierung ist keine Rede mehr, wozu natürlich auch der Wahlausgang in den Vereinigten Staaten beigetragen hat. Was sich schon anfangs des Jahres andeutete, hat die OECD am 9.", "März mit ihrer angehobenen Prognose für das Jahr 2021 bestätigt: die Weltwirtschaft erholt sich schneller als noch Ende letzten Jahres erwartet. Das ist für die offene österreichische Volkswirtschaft eine sehr gute Nachricht.", "Allein dem u.s. -amerikanischen Konjunkturpaket, das im Dezember letzten Jahres beschlossen wurde, schreiben die OECD Ökonomen einen zusätzlichen Prozentpunkt Wirtschaftswachstum in der Eurozone zu. Generell wird die Weltwirtschaft 2021 vor allem von den USA und China gezogen.", "Europa fiel nach OECD Beobachtungen in den letzten Monaten wegen der deutlich schärferen Lockdowns zurück. Mit demnächst auch bei uns zu erwartenden Impferfolgen wird diese Bremse aber auch bis zum Sommer gelockert werden können.", "Wie in den Vereinigten Staaten auch, wird es in der EU in den nächsten Monaten darum gehen, aus den riesigen Summen, die zur konjunkturellen Unterstützung und zur Behebung struktureller Defizite zur Verfügung gestellt werden, Produktives zu machen.", "In Italien wird darüber schon eine Weile diskutiert, in den USA hat man sich auf einen Plan geeinigt, der eine große Komponente Transfers an Haushalte beinhaltet.", "In Österreich könnte die Regierung die bereitgestellten Mittel nutzen, um mit dem Ausbau der Infrastruktur für die Digitalisierung weiter zu kommen. Die großen Defizite auf diesem Gebiet sind uns im letzten Jahr deutlich vor Augen geführt worden.", "Das ist natürlich nicht nur ein Infrastrukturproblem sondern betrifft die Organisation unseres gesellschaftlichen Lebens in vielen Bereichen.", "Über den Zugang der Wissenschaft zu Daten ist im letzten Jahr häufig gesprochen worden, die Defizite in den Schulen und Hochschulen waren immer wieder ein Thema und die Digitalisierung des Gesundheitswesen muss angegangen werden, wenn wir endlich schnell reagieren können wollen.", "Auch in der Verwaltung ist noch Potential. Initiativen, diese Defizite anzugehen, findet man auch nach einem Jahr Pandemie nicht.", "Wenn der internationale Handel, der mit seinem starken Einbruch im Frühjahr 2020 den Beginn der Krise gut abbildete, auch für ihr Ende ein guter Indikator ist, sind wir weitgehend durch.", "Der weltweite Außenhandel hat schon Ende des letzten Jahres sein Vorkrisenniveau wieder erreicht, der österreichische im November auch. Dabei ist der Warenhandel viel stärker zurückgekommen als der Dienstleistungshandel.", "Dass das Vorkrisenniveau im Handel nicht für alle europäischen Länder wieder erreicht wurde, wird auch am Brexit liegen. Beim Handel mit Großbritannien ist zuletzt ja von größeren Schwierigkeiten und deutlichen Rückgängen berichtet worden.", "Den Brexit dabei von den Folgen der Corona-Krise zu trennen, ist derzeit noch nicht möglich. Vielleicht geht das ja in ein paar Monaten in diesem Blog.", "Digitalisierung hilft die Pandemie einzudämmen: https://www.derstandard.at/story/2000123368259/nur-durch-digitalisierung-laesst-sich-eine-pandemie-schnell-eindaemmen" ],
  "articleContentTranslated" : [ "Foreign trade proved to be surprisingly robust in the Corona year and the global economy is recovering faster than expected. This is very good news for the open Austrian economy.", "How do you keep infections low without restricting economic activities too much? How do you get protective equipment, tests and vaccinations? How do you keep contagious foreigners out but allow tourism?", "Most countries have been dealing with the pandemic at home for a year.", "In the first phase, the European Union drew attention to itself with a huge support package and its new type of financing, later not being able to convince everyone with the joint vaccine order.", "But that was it about joint activities. Otherwise, the member states were largely preoccupied with themselves when their neighbors didn't offer themselves to be compared with their own policies.", "The international manufacturing industry found the necessary adjustments to the changed conditions relatively quickly. If it looked like stress for the global value chains last April, it is over today.", "Instead of a shortage of container ship berths, there is again a shortage of containers and the capacity to transport them.", "As early as October, global container transport overtook the pre-crisis level of early 2020. Air freight may even have benefited from falling passenger numbers. The rapid reaction of the global economy can also be seen in raw material prices.", "The oil price fell drastically at the beginning of the crisis, but is now back at around the pre-crisis level of 68 dollars per barrel from January 2020. Other commodity prices have risen sharply and are currently in some cases well above the pre-crisis level.", "There is no longer any talk of the end of globalization, which of course also contributed to the election result in the United States. What was hinted at at the beginning of the year, the OECD did on 9.", "March confirmed with its raised forecast for 2021: the global economy is recovering faster than expected at the end of last year. This is very good news for the open Austrian economy.", "Alone the u.s. -American economic stimulus package, which was approved in December last year, the OECD economists ascribe an additional percentage point of economic growth in the euro zone. In general, the global economy in 2021 will mainly be drawn by the USA and China.", "According to OECD observations, Europe has fallen behind in recent months due to the significantly sharper lockdowns. With vaccination successes to be expected soon, this brake will also be loosened by the summer.", "As in the United States, the next few months in the EU will be about turning the huge sums of money made available for economic support and remedying structural deficits into something productive.", "This has been discussed in Italy for a while, and in the USA they have agreed on a plan that includes a large component of transfers to households.", "In Austria, the government could use the funds made available to expand the infrastructure for digitization. The major deficits in this area were made clear to us last year.", "Of course, this is not just an infrastructure problem but affects the organization of our social life in many areas.", "There has been a lot of talk about the access of science to data in the last year, the deficits in schools and universities have been an issue again and again and the digitization of the healthcare system has to be tackled if we are to finally be able to react quickly.", "There is also still potential in administration. Even after a year of a pandemic, there are no initiatives to address these deficits.", "If international trade, which with its sharp slump in spring 2020 was a good indicator of the beginning of the crisis, is also a good indicator of its end, then we are largely through.", "Global foreign trade reached its pre-crisis level at the end of last year, and so did Austrian trade in November. The trade in goods has come back much stronger than the trade in services.", "The fact that the pre-crisis level in retail was not reached again for all European countries will also be due to Brexit. In trade with Great Britain, major difficulties and significant declines have recently been reported.", "Separating Brexit from the consequences of the Corona crisis is currently not possible. Maybe you can do that on this blog in a few months.", "Digitization helps contain the pandemic: https://www.derstandard.at/story/2000123368259/nur-durch-digitalisierung-laesst-sich-eine-pandemie-schnell-eindaemmen" ]
}