{
  "id" : "TzbWLbQM",
  "url" : "https://tirol.orf.at/stories/3080318/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-12-13T07:24:51Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/23/19/crops/w=1280/582689_opener_198819_2.jpg?s=46da6bd7b1e9e4ba27e0e85da2f635e241d2a0f1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Motorradlärm ist wieder Thema im Landtag",
  "articleTitleTranslated" : "Motorcycle noise is again an issue in the state parliament",
  "articleContent" : [ "Motorradlärm ist wieder Thema im Landtag Um die Eindämmung des Motorradlärms im Außerfern geht es kommende Woche im Landtag. Die Regierung will die erlassenen Fahrverbote evaluieren und zusätzliche Schritte überlegen.", "Im Sommer galten Fahrverbote für laute Motorräder auf drei Strecken. Mittels Abänderungsantrag sollen die Motorradfahrverbote, die im Sommer 2020 erstmals in Kraft waren, durch eine Auswertung der Zählstellen und der durchgeführten Lärmerhebung evaluiert werden.", "Untersucht wird, ob sich der Motorradverkehr verlagert hat und ob weitere Schritte nötig sind, so Florian Riedl (ÖVP) und Michael Mingler (Grüne). Die beiden Verkehrssprecher unterstützen auch den Ausbau und die Umrüstung des Zählstellennetzes.", "„Nur mit einer ausreichend breiten Datengrundlage wird es auch in Zukunft möglich sein, zielgerichtet im Sinne der Anrainer und Anrainerinnen vorzugehen“, hieß es am Sonntag in einer Aussendung." ],
  "articleContentTranslated" : [ "Motorcycle noise is again an issue in the state parliament The next week in the state parliament will be to curb motorcycle noise in Ausserfern. The government wants to evaluate the driving bans and consider additional steps.", "In summer, noisy motorcycles were banned on three routes. By means of an amendment, the motorcycle bans, which came into force for the first time in summer 2020, are to be evaluated by evaluating the counting points and the noise survey carried out.", "It is investigated whether the motorcycle traffic has shifted and whether further steps are necessary, according to Florian Riedl (ÖVP) and Michael Mingler (Greens). The two traffic spokesmen also support the expansion and upgrading of the counting station network.", "\"Only with a sufficiently broad database will it be possible in the future to proceed in a targeted manner in the interests of the local residents,\" said a broadcast on Sunday." ]
}