{
  "id" : "tZd14vaf",
  "url" : "https://kurier.at/wirtschaft/fusion-von-psa-und-fiatchrysler-wird-am-montag-besiegelt/401145474",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T10:43:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3974936/78370011352050836_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fusion von PSA und Fiat/Chrysler wird am Montag besiegelt",
  "articleTitleTranslated" : "PSA and Fiat / Chrysler merger will be sealed on Monday",
  "articleContent" : [ "Nach dem grünen Licht der Hauptversammlungen soll Stellantis an der Börse in Mailand, Paris und New York notiert werden. Die Fusion soll bis Ende Jänner abgeschlossen sein. Neuer Konzernchef wird der CEO von PSA, Carlos Tavares, der als harter Sanierer gilt.", "Verwaltungsratspräsident der neuen Gruppe wird John Elkann. Der Erbe der Unternehmerfamilie Agnelli ist bereits FCA-Verwaltungsratschef. Marken bleiben erhalten FCA führt unter anderem die Marken Alfa Romeo, Lancia, Maserati, Dodge oder Jeep.", "PSA kontrolliert die Marken Opel, Peugeot, DS und Citroen. Die einzelnen Markennamen sollen weiter Bestand haben. Der Name des künftigen Konzerns wurde vom lateinischen Wort für Stern (\"Stella\") abgeleitet.", "Die Brüsseler EU-Wettbewerbshüter hatten am 21.  Dezember grünes Licht fürs milliardenschwere Zusammengehen der beiden Konzerne gegeben. Die Wettbewerbshüter der EU entschieden nach einer monatelangen Prüfung, dass die Hersteller zwei Verpflichtungen einhalten müssen.", "Zum einen soll eine bereits bestehende Kooperation zwischen PSA und Toyota erweitert werden, wonach PSA für Toyota leichte Nutzfahrzeuge für den Verkauf in der EU fertigt. Zum anderen sollen die Reparatur- und Wartungsverträge von PSA und FCA mit ihren Werkstätten geändert werden." ],
  "articleContentTranslated" : [ "After the green light from the general meetings, Stellantis is to be listed on the stock exchanges in Milan, Paris and New York. The merger should be completed by the end of January. The new CEO of PSA, Carlos Tavares, who is considered a tough reorganizer, will be the new CEO.", "John Elkann will become Chairman of the Board of Directors of the new group. The heir to the entrepreneurial family Agnelli is already FCA Chairman. Brands to be retained FCA's brands include Alfa Romeo, Lancia, Maserati, Dodge and Jeep.", "PSA controls the brands Opel, Peugeot, DS and Citroen. The individual brand names should continue to exist. The name of the future group was derived from the Latin word for star (\"Stella\").", "The EU competition watchdogs in Brussels gave the go-ahead for the multi-billion dollar merger of the two companies on December 21. After months of testing, the EU's competition watchdogs decided that manufacturers had to meet two obligations.", "On the one hand, an existing cooperation between PSA and Toyota is to be expanded, according to which PSA manufactures light commercial vehicles for Toyota for sale in the EU. On the other hand, the repair and maintenance contracts of PSA and FCA with their workshops are to be changed." ]
}