{
  "id" : "TZK9cY4O",
  "url" : "https://www.diepresse.com/5946063/Bundesliga_Nach-Disput_Feldhofer-verlaesst-WAC?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T08:57:00Z[UTC]",
  "author" : "von Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/a/c/f/5946063/D5EE0D04-C68A-4E62-8ABA-2380AB3707BB_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Disput: Feldhofer verlässt WAC",
  "articleTitleTranslated" : "After dispute: Feldhofer leaves WAC",
  "articleContent" : [ "Dies bestätigte der Fußball-Bundesligist am Donnerstag, einen Tag nach dem 0:1 nach Verlängerung gegen den LASK im Cup-Halbfinale. Vor dieser Partie hatte Feldhofer mit der Kader-Eliminierung der Routiniers Michael Liendl, Christopher Wernitznig und Michael Novak für Aufsehen gesorgt.", "Im Machtkampf mit Liendl entschied sich die Clubführung nun gegen den Coach und für den 35-jährigen Routinier. Als Interimscoach fungiert ab sofort Sportkoordinator Roman Stary.", "Der Steirer Feldhofer wurde im Dezember 2019 zum WAC-Coach bestellt und führte die Kärntner wenige Monate später zu Liga-Endrang drei, was einen Fixplatz in der Europa-League-Gruppenphase bedeutete.", "Dort gelang dem Wolfsberger AC im vergangenen Herbst erstmals der Aufstieg ins Sechzehntelfinale, wo in der Vorwoche gegen Tottenham Endstation war. In der Bundesliga rangiert man drei Runden vor dem Ende des Grunddurchgangs auf Rang fünf.", "Ein Platz unter den Top sechs, der zur Teilnahme an der Meistergruppe berechtigt, ist derzeit nur mit zwei Punkten Vorsprung auf den Siebenten TSV Hartberg abgesichert. Laut einer Mitteilung des WAC trat Feldhofer mit sofortiger Wirkung zurück.", "\"Ich habe immer betont, dass ich für das große Ganze und für den Erfolg des Vereins arbeite. Da ich das Gefühl habe, dass das mit meiner Philosophie und mit meinen Vorstellungen nicht mehr möglich ist, ist es besser sofort zurückzutreten.", "Alles andere könnte ich mit mir selbst nicht vereinbaren. Das Wichtigste ist, dass jetzt Ruhe in den Verein einkehrt\", wurde Feldhofer zitiert. Außerdem meinte der 41-jährige Ex-ÖFB-Teamspieler: \"Ich darf auf schöne und sehr erfolgreiche knapp eineinhalb Jahre zurückblicken.", "Platz drei in der Vorsaison und das unvergessene Erreichen der Europa-League-K.o. -Phase waren dabei die Höhepunkte. Deshalb bin ich dankbar, den größten Erfolg der Vereinsgeschichte des WAC mitgeschrieben zu haben!", "Ich möchte mich beim gesamten Verein, aber besonders beim Präsidenten Dietmar Riegler bedanken, der mir vor knapp eineinhalb Jahren das Vertrauen geschenkt hat und jetzt auch der einvernehmlichen Trennung zustimmt.\"", "Auch Clubchef Riegler kam in der Aussendung zu Wort. \"Ich möchte mich bei Ferdinand Feldhofer bedanken. Unter ihm feierte der Verein die größten Erfolge in der Clubgeschichte. Für die Zukunft wünsche ich Ferdinand alles Gute.\"", "Feldhofers Abgang war der vierte Trainerwechsel im Oberhaus in dieser Saison. Zuvor war bei der Admira Zvonimir Soldo durch Damir Buric ersetzt worden, außerdem kam bei Ried Miron Muslic für Gerald Baumgartner und bei Altach Damir Canadi für Alex Pastoor." ],
  "articleContentTranslated" : [ "This was confirmed by the Bundesliga club on Thursday, one day after the 0: 1 after extra time against LASK in the cup semi-finals. Before this game, Feldhofer caused a stir with the elimination of veterans Michael Liendl, Christopher Wernitznig and Michael Novak.", "In the power struggle with Liendl, the club management decided against the coach and in favor of the 35-year-old veteran. From now on, sports coordinator Roman Stary will act as interim coach.", "The Styrian Feldhofer was appointed WAC coach in December 2019 and a few months later led the Carinthians to third place in the league, which meant a permanent place in the Europa League group stage.", "There the Wolfsberger AC succeeded last autumn for the first time the promotion to the sixteenth finals, where last week against Tottenham was the last stop. In the Bundesliga you are in fifth place three rounds before the end of the regular season.", "A place in the top six, which entitles you to participate in the championship group, is currently only two points ahead of seventh TSV Hartberg. According to a message from the WAC, Feldhofer resigned with immediate effect.", "\"I have always emphasized that I work for the big picture and for the success of the club. Since I have the feeling that my philosophy and my ideas are no longer possible, it is better to resign immediately.", "I couldn't agree anything else with myself. The most important thing is that the club is now calm, \"Feldhofer was quoted as saying. The 41-year-old ex-ÖFB team player also said:\" I can look back on beautiful and very successful almost one and a half years.", "Third place in the preseason and the unforgettable achievement of the Europa League knockout. Phase were the highlights. Therefore I am grateful to have helped write the greatest success in the history of the WAC!", "I would like to thank the entire club, but especially the President Dietmar Riegler, who placed their trust in me almost a year and a half ago and now also agrees to the amicable separation. \"", "Club boss Riegler also had a say in the broadcast. \"I would like to thank Ferdinand Feldhofer. Under him, the club celebrated the greatest successes in club history. I wish Ferdinand all the best for the future.\"", "Feldhofer's departure was the fourth coaching change in the House of Lords this season. Previously, Zvonimir Soldo had been replaced by Damir Buric at Admira, Miron Muslic came for Gerald Baumgartner at Ried and Damir Canadi for Alex Pastoor at Altach." ]
}