{
  "id" : "tztzBIby",
  "url" : "https://kurier.at/politik/inland/csu-kritisiert-corona-lockerungen-grenzschliessung-zu-oesterreich-als-ultima-ratio/401182648",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T09:17:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926847/46-175537081.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CSU: Grenzschließung zu Österreich als \"Ultima Ratio\"",
  "articleTitleTranslated" : "CSU: Closing the border to Austria as an \"ultima ratio\"",
  "articleContent" : [ "Angesichts der österreichischen Corona-Lockerungen bei gleichzeitig hohen Infektionszahlen wird in Bayern über eine Schließung der Grenzen nachgedacht.", "\"Das, was Österreich macht, ist aus unserer Sicht unverantwortlich\", sagte CSU-Generalsekretär Markus Blume am Dienstag in der Sendung \"Frühstart\" von RTL und n-tv.", "Für Sorge in Deutschland sorgt die starke Ausbreitung von Virus-Mutanten aus Großbritannien und Südafrika, vor allem in dem direkt an Bayern angrenzenden Tirol. \"Wir werden nicht zulassen, dass sich diese Welle über die Grenze zu uns nach Deutschland breit macht\", sagte dazu Blume.", "\"Deswegen ist es gut und wichtig, dass auch die Grenzkontrollen jetzt wieder intensiviert werden.\" Darüber hinaus müsse aber \"auch Grenzschließung eine Möglichkeit sein\", wenn auch nur als \"Ultima Ratio\".", "Zuvor hatte der bayerische Ministerpräsident Markus Söder (CSU) eine Schließung der Grenzen zwischen seinem Bundesland und Tirol ins Gespräch gebracht. Auch er verwies im Münchner Merkur vom Dienstag auf bereits erfolgte Verschärfungen bei Grenzkontrollen und Schleierfahndung.", "\"Sollte die Gefahr wachsen, dürfen auch Grenzschließungen zu Tirol kein Tabu sein\", so Söder. Neben Tirol grenzen drei weitere österreichische Bundesländer (Vorarlberg, Salzburg und Oberösterreich) an Bayern und damit Deutschland." ],
  "articleContentTranslated" : [ "In view of the Austrian corona easing with the high number of infections, Bavaria is thinking about closing the borders.", "\"What Austria is doing is irresponsible from our point of view,\" said CSU General Secretary Markus Blume on Tuesday in the RTL and n-tv program \"Frühstart\".", "The strong spread of virus mutants from Great Britain and South Africa, especially in Tyrol, which borders directly on Bavaria, is of concern in Germany. \"We will not allow this wave to spread across the border to us in Germany,\" said Blume.", "\"That is why it is good and important that border controls are now intensified again.\" Beyond that, however, \"border closure must also be a possibility\", if only as an \"ultima ratio\".", "Previously, the Bavarian Prime Minister Markus Söder (CSU) had brought up the closure of the borders between his state and Tyrol. In the Münchner Merkur on Tuesday he also referred to the tightening of border controls and veil searches that had already taken place.", "\"Should the danger increase, border closings with Tyrol shouldn't be taboo either,\" said Söder. In addition to Tyrol, three other Austrian federal states (Vorarlberg, Salzburg and Upper Austria) border Bavaria and thus Germany." ]
}