{
  "id" : "u0piPvky",
  "url" : "https://kurier.at/politik/inland/neuinfektionen-sinken-durchhalteappell-von-anschober/401112813",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T12:47:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neuinfektionen sinken: Durchhalteappell von Anschober",
  "articleTitleTranslated" : "New infections decrease: An appeal to persevere from Anschober",
  "articleContent" : [ "\"Vor der letzten Woche des Lockdowns sinken die Neuinfektionen erstmals wieder\", so Gesundheitsminister Rudolf Anschober (Grüne) am Samstag. Dies gelte auch für die Hospitalisierungen und die Schwerkranken auf Intensivstationen.", "Es benötige nun eine besonders starke und engagierte Schlusswoche.", "\"Zeigen wir alle jetzt noch einmal, dass wir einen starken Beitrag leisten können, verringern wir die direkten Kontakte und halten wir den Mindestabstand, die Hygienebestimmungen und alle vorgegebenen Maßnahmen konsequent ein\", betonte der Ressortchef.", "Die nächste Woche müsse einen Rekordwert an Verringerung der Neuinfektionen bringen.", "Am ersten Samstag im November waren es katastrophale 8.241 Neuinfektionen, am zweiten 7.063, am dritten 6.611 und am heutigen Samstag 4.669 Neuinfektionen bei einem Rekordwert von 40.205 eingemeldeten Testungen und 7.446 Neugenesenen.", "Die Zahl der Testungen nimmt auf allen Ebenen massiv zu. Mittlerweile wurden in Österreich insgesamt 3,061.067 Testungen durchgeführt.", "Maßnahmen führen erst nach knapp zwei Wochen zu sinkenden Neuinfektionen und nach einer weiteren Woche zu einer Verringerung der Aufnahmen von Erkrankten in Spitälern, so Anschober. Anschließend sinken auch die Todesfälle.", "\"Das ist auch dringend erforderlich, denn auch heute liegt die Zahl der Todesfälle mit plus 132 enorm hoch.\" Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr.", "Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "\"Before the last week of the lockdown, the number of new infections will fall again for the first time,\" said Health Minister Rudolf Anschober (Greens) on Saturday. This also applies to hospitalizations and the seriously ill in intensive care units.", "It now takes a particularly strong and dedicated final week.", "\"Let us all show once again that we can make a strong contribution, we reduce the direct contacts and we consistently adhere to the minimum distance, the hygiene regulations and all specified measures,\" emphasized the head of department.", "The next week should bring a record reduction in new infections.", "On the first Saturday in November there were a catastrophic 8,241 new infections, on the second 7,063, on the third 6,611 and on today's Saturday 4,669 new infections with a record of 40,205 registered tests and 7,446 new patients.", "The number of tests is increasing massively at all levels. A total of 3,061,067 tests have now been carried out in Austria.", "Measures only lead to a decrease in new infections after just under two weeks and to a reduction in admissions of sick people in hospitals after a further week, according to Anschober. Then deaths also decrease.", "\"This is also urgently needed, because even today the number of deaths is extremely high at plus 132.\" Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more.", "Try the KURIER digital subscription now." ]
}