{
  "id" : "u18n82bS",
  "url" : "https://kurier.at/wissen/gesundheit/keine-angst-vor-corona-bei-herzproblemen-sofort-ins-spital/401193634",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T08:46:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3318556/46-144260058.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/andriano_cz/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Keine Angst vor Corona: Bei Herzproblemen sofort ins Spital",
  "articleTitleTranslated" : "Don't be afraid of Corona: If you have heart problems, go to the hospital immediately",
  "articleContent" : [ "Der Kardiologe Christian Hengstenberg vom Wiener AKH sorgt sich, dass viele Menschen aus Angst, sich mit Corona zu infizieren, erst gar nicht ins Spital gehen.", "Im Ö1-Morgenjournal weist er daraufhin, dass die Sicherheitsvorkehrungen in den Krankenhäusern derzeit aber enorm sind: „Wir reißen uns einen Haxen aus, die Spitäler so sicher wie irgendwie möglich zu halten.", "Es gibt Besuchsverbote und Eingangskontrollen, um alle bestmöglich zu schützen. Es kommt nahezu niemand ins Spital, der nicht getestet ist. Wer mit der Rettung eingeliefert wird, wird zuerst getestet, bevor er weiterbehandelt wird oder gegebenenfalls isoliert.", "Wir tun wirklich alles, was man sich vorstellen kann.“ Schnell ist Spital Wer also Beschwerden habe, die er bisher nicht kennt, der solle unbedingt möglich schnell ins Spital.", "Statistiken zeigen, dass sich der Zeitraum vom Auftreten der ersten Symptome bis zur Einlieferung ins Spital seit Beginn der Pandemie verdreifacht hat. Dauerte es bisher durchschnittlich sechs Stunden, so sind es jetzt 18 Stunden, bis jemand die Rettung ruft.", "Wenn man bedenkt, dass Herz-Kreislauf-Erkrankungen die Todesursache Nummer eins sind - noch vor Krebserkrankungen -, so ist das besorgniserregend und hat dramatische Folgen, so Hengstenberg.", "Er erläutert: „Ein Herzinfarkt ist eine Verstopfung eines Herzkranzgefäßes, die zur Folge hat, dass der Herzmuskel nicht mit ausreichend Sauerstoff und Blut versorgt wird, und das Gewebe des Herzmuskels stirbt ab.", "Dieser abgestorbene Muskel wird später durch Narbengewebe ersetzt, also nicht durch normales Herzmuskelgewebe.", "Die Pumpleistung des Herzens verringert sich, eine schwere Herzschwäche ist die Folge, abhängig davon, wie viel Gewebe abgestorben ist.“ Im schlimmsten Fall kann das zum plötzlichen Herztod führen, im „besten“ Fall ist die Lebensqualität der Betroffenen schwer beeinträchtigt." ],
  "articleContentTranslated" : [ "Cardiologist Christian Hengstenberg from the Vienna General Hospital worries that many people do not even go to hospital for fear of being infected with corona.", "In the Ö1-Morgenjournal he points out that the security precautions in the hospitals are currently enormous: “We are pulling out a knack to keep the hospitals as safe as possible.", "There are no visits and entrance controls to protect everyone as well as possible. Almost no one comes to the hospital who has not been tested. Anyone who is brought in with the ambulance is first tested before further treatment or, if necessary, isolated.", "We really do everything that can be imagined. ”Fast is hospital So anyone who has complaints that they have not known before should go to the hospital as quickly as possible.", "Statistics show that the time between the onset of symptoms and hospital admission has tripled since the pandemic began. Previously it took an average of six hours, now it is 18 hours before someone calls the rescue.", "When you consider that cardiovascular diseases are the number one cause of death - even before cancer - that is worrying and has dramatic consequences, says Hengstenberg.", "He explains: “A heart attack is a blockage of the coronary artery, which means that the heart muscle is not supplied with sufficient oxygen and blood, and the tissue of the heart muscle dies.", "This dead muscle is later replaced by scar tissue, not normal heart muscle tissue.", "The heart's pumping capacity is reduced, resulting in severe cardiac insufficiency, depending on how much tissue has died. ”In the worst case, this can lead to sudden cardiac death, in the“ best ”case the quality of life of those affected is severely impaired." ]
}