{
  "id" : "U1nMnlQo",
  "url" : "https://vorarlberg.orf.at/stories/3085790/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-24T16:35:50Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/04/44/crops/w=1280/819119_opener_285544_20210120_093120.jpg?s=63d3a33936a7e5da9d3933841944a20298a625ac",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Zirkus Berlin“ sucht Bleibe in Vorarlberg",
  "articleTitleTranslated" : "“Berlin Circus” is looking for a place to stay in Vorarlberg",
  "articleContent" : [ "Seit mehreren Monaten steckt der deutsche „Zirkus Berlin“ nun schon in Vorarlberg fest – zuerst wegen einer Tierseuche und dann wegen der Coronavirus-Pandemie.", "Seitdem werden die vier Kamele und elf Pferde mit Futterspenden versorgt und die Künstlerinnen und Künstler leben von Spendengeldern.Neuer Standort muss gefunden werden Doch die prekäre Situation des Wanderzirkus spitzt sich immer mehr zu:", "Der Besitzer des Betriebsgeländes im Bregenzer „Neu Amerika“, wo der Zirkustrupp seit einiger Zeit campiert, will nun Mitte Februar ein Bauprojekt starten.  : Die Frage, wohin der Zirkus nun umsiedeln kann, bereitet Juniorchef Michael Lauenburger derzeit schlaflose Nächte.", "Eine Rückkehr nach Deutschland sei jedenfalls nicht möglich, sagte Lauenburger: „Gesetzlich wäre es eigentlich nicht erlaubt. Niemand darf sich derzeit weiter als 50 Kilometer von seinem Wohnort entfernen, also wo sollen wir hin?", "Wir haben kein eigenes Zuhause, wir haben nur eine Meldeadresse und die ist in Schleswig-Holstein, über 1.000 Kilometer entfernt.", "“Keine Veterinärsperre mehr vorhanden Außerdem, sagte Lauenburger, hätten die Zirkus-Lkw keine TÜV-Plakette, keinen Treibstoff, und es fehle auch die nötige Versicherung für die Fahrzeuge. Die Familie Lauenburger betreibt den „Zirkus Berlin“ in der siebten Generation.", "Den Tieren gehe es gut, sagte Landesveterinär Norbert Greber. Aus tiermedizinischer Sicht spreche daher nichts gegen eine Ausreise. Sie haben eine Lösung?", "Wer den Zirkus unterstützen möchte oder einen geeigneten Standort für die Artisten und Tiere hat, kann sich gerne bei Zirkusdirektor Adolf Lauenburger (Tel.: +49 174 163 38 59) melden. „Es gibt diese alte Mär, dass der Zirkus in Vorarlberg festsitzt.", "Dass war auch tatsächlich so, im Sommer 2019 aufgrund einer Pferdekrankheit. Deshalb konnte der zeitgleich in Lustenau gastierende Zirkus nicht weiterreisen und musste damals für drei Monate dort bleiben, aber das ist längst vorbei.", "Es gibt keine Veterinärsperre mehr, der Zirkus könnte also jederzeit abreisen“, sagte Greber. Fotostrecke mit 9 Bildern Zirkusfamilie fühlt sich im Stich gelassen Die Tiere müssen täglich versorgt und – gerade jetzt im Winter – auch irgendwo untergestellt werden.", "Die Ställe im benachbarten Kloster Mehrerau wären dafür ideal, sagte Lauenburger. Aber da habe es genauso eine Absage gegeben wie bei anderen möglichen Standorten im Land. Von den Gemeinden fühlt sich die Zirkusfamilie im Stich gelassen.", "„Jede Stadt in Vorarlberg hätte einen geeigneten Platz, wo auch sonst immer der Zirkus gastiert. Es wäre nicht schlimm, wenn man, bis die Coronavirus-Krise vorbei ist, den Zirkus dort stehen lassen würde.", "Wir möchten von niemandem was, wir möchten nur stehen. In unserem Interesse ist es weiterzuziehen, wir sind reisende Zirkusmenschen“, sagte Lauenburger. Die Stadt Bregenz teilte mit, dass die Probleme des „Zirkus Berlin“ bekannt seien.", "Man suche bereits gemeinsam mit dem Gemeindeverband nach einem neuen Standort." ],
  "articleContentTranslated" : [ "The German “Berlin Circus” has been stuck in Vorarlberg for several months - first because of an animal disease and then because of the coronavirus pandemic.", "Since then, the four camels and eleven horses have been provided with donated food and the artists live on donations. A new location has to be found But the precarious situation of the traveling circus is getting worse:", "The owner of the company premises in Bregenz \"New America\", where the circus troop has been camping for some time, now wants to start a construction project in mid-February. : The question of where the circus can move to is causing junior boss Michael Lauenburger sleepless nights.", "In any case, a return to Germany is not possible, said Lauenburger: “It is actually not legally allowed. Nobody is currently allowed to move further than 50 kilometers from their home, so where should we go?", "We don't have a home of our own, we only have a registration address and it is in Schleswig-Holstein, over 1,000 kilometers away.", "“There is no longer a veterinary lock. In addition, said Lauenburger, the circus trucks have no TÜV sticker, no fuel, and the necessary insurance for the vehicles is also missing. The Lauenburger family runs the “Berlin Circus” in the seventh generation.", "The animals are doing well, said state veterinarian Norbert Greber. From a veterinary perspective, there is nothing to be said against leaving the country. Do you have a solution?", "If you want to support the circus or have a suitable location for the artists and animals, you can contact the circus director Adolf Lauenburger (Tel .: +49 174 163 38 59). “There is an old myth that the circus is stuck in Vorarlberg.", "That was actually the case in the summer of 2019 due to a horse disease. That is why the circus, which was guesting in Lustenau at the same time, could not travel any further and had to stay there for three months, but that is long gone.", "There is no longer a veterinary ban, so the circus could leave at any time, ”said Greber. Photo gallery with 9 pictures Circus family feels abandoned The animals have to be looked after every day and - especially now in winter - they have to be stored somewhere.", "The stables in the neighboring Mehrerau monastery would be ideal for this, said Lauenburger. But there was just as much a rejection as at other possible locations in the country. The circus family feels abandoned by the communities.", "“Every town in Vorarlberg would have a suitable place, wherever the circus would be. It wouldn't be a bad thing if you left the circus there until the coronavirus crisis is over.", "We don't want anything from anyone, we just want to stand. It is in our interest to move on, we are traveling circus people, \"said Lauenburger. The city of Bregenz announced that the problems of the \"Berlin Circus\" were known.", "They are already looking for a new location together with the community association." ]
}