{
  "id" : "U1O4p3Ok",
  "url" : "https://kurier.at/chronik/oesterreich/trotz-kritik-weitere-geschaefte-liefern-sich-kurz-vor-lockdown-preisschlacht/401098779",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T09:37:54Z[UTC]",
  "author" : "markus.strohmayer@kurier.at (Markus Strohmayer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trotz Kritik: Weitere Geschäfte liefern sich kurz vor Lockdown Preisschlacht",
  "articleTitleTranslated" : "Despite criticism: More businesses are engaged in price wars shortly before lockdown",
  "articleContent" : [ "Am Wochenende sorgte bereits das Schuhgeschäft Humanic mit einer -50Prozent-Aktion für einen Ansturm, nun folgte ein Möbelhaus.  Bevor morgen, Dienstag, der Handel wieder weitestgehend zusperrt, rufen viele Anbieter noch einmal zur Rabattschlacht.", "Bereits am Wochenende polarisierte die Schuhkette Humanic mit einer Aktion: Alle Schuhe zum halben Preis - die Schlangen vor den Filialen waren lang, auf die Abstandsregeln vergaß so mancher Schnäppchenjäger vorübergehend.", "Nicht einmal 24 Stunden vor dem harten Lockdown ziehen nun die Möbelriesen nach.  Beim XXXLutz gibt es heute, Montag, 50 Prozent Markenrabatt, bei Konkurrent kika sind es 25 Prozent.", "Der Ansturm dürfte auch diesmal groß sein.  Während bei XXXLutz zu den aktuellen Rabatten vorerst niemand für ein Statement erreichbar war, betont man bei kika, dass die Aktion bereits länger laufe und nicht erst kurz vor dem harten Lockdown gestartet wurde.", "Auch sei der Andrang momentan noch überschaubar, aber für den Fall der Fälle habe man mehr Personal auf den Verkaufsflächen, um an Abstandsregeln zu erinnern.  Bei vergangenen Aktionen - zuletzt etwa bei der Wiedereröffnung einer XXXLutz-Filiale - wurden laut Unternehmenssprecher Thomas Saliger stets alle Sicherheitsmaßnahmen eingehalten.", "Das bestätigte damals auch die Polizei.  Unterschiedliche Meinungen Auf Facebook ernten die Aktionen im Vorfeld jedenfalls viel Kritik: \"Unfassbar.  The Show must go on, koste es was es wolle ...", "In Zeiten wie diesen werden Kunden zuhauf in die Geschäfte gelockt.  Ich werde da nicht mehr hingehen, auch nicht, zu 'normalen' Zeiten . \", schreibt dort eine Nutzerin. ", "Andere Kunden verteidigen das Vorgehen der Möbelhäuser hingegen und appellierten an die Eigenverantwortung.  Wie verantwortungsbewusst sich die Kunden so knapp vor dem harten Lockdown verhalten, wird sich im Laufe des Tags zeigen.", "Am frühen Montagvormittag war die Lage in vielen Geschäften jedenfalls vorerst unbedenklich." ],
  "articleContentTranslated" : [ "At the weekend, the Humanic shoe store caused a rush with a -50 percent campaign, now a furniture store followed. Before the trade closes again as far as possible tomorrow, Tuesday, many providers are calling again for a discount battle.", "Already at the weekend, the Humanic shoe chain polarized with a campaign: All shoes at half price - the queues in front of the branches were long, some bargain hunters temporarily forgot about the distance rules.", "Not even 24 hours before the hard lockdown, the furniture giants are now following suit. At XXXLutz there is a 50 percent brand discount today, Monday, at competitor kika it is 25 percent.", "The rush should also be great this time. While at XXXLutz no one was available to make a statement about the current discounts for the time being, kika emphasizes that the campaign has been running for a long time and was not started shortly before the hard lockdown.", "The rush is still manageable at the moment, but just in case you have more staff on the sales areas to remind you of distance rules. According to company spokesman Thomas Saliger, all security measures have always been complied with in previous campaigns - most recently when a XXXLutz branch was reopened.", "The police confirmed that at the time. Different opinions On Facebook, the actions received a lot of criticism in advance: \"Incredible. The show must go on, no matter what the cost ...", "At times like these, customers are lured into stores in abundance. I won't go there anymore, not even at 'normal' times. \", writes a user there.", "Other customers, on the other hand, defend the furniture stores' approach and appeal for personal responsibility. How responsibly the customers behave so shortly before the hard lockdown will be shown in the course of the day.", "In any case, by early Monday morning the situation in many shops was initially harmless." ]
}