{
  "id" : "u1RPa3N2",
  "url" : "https://kurier.at/chronik/oesterreich/erste-impfungen-womoeglich-schon-am-24-dezember-die-angst-der-tiroler-aerzte-vor-den-skifahrern/401132328",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T10:07:54Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4826418/46-173447020.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2.485 Neuinfektionen in Österreich, 218 Tote; Tiroler Ärzte fürchten Pisten-Ansturm",
  "articleTitleTranslated" : "2,485 new infections in Austria, 218 deaths; Tyrolean doctors fear an onslaught of slopes",
  "articleContent" : [ "In Deutschland sind innerhalb eines Tages fast 27.000 Neuinfektionen mit dem Coronavirus verzeichnet worden. Wie das Robert-Koch-Institut (RKI) am Donnerstagmorgen unter Berufung auf Angaben der Gesundheitsämter mitteilte, wurden binnen 24 Stunden 26.923 neue Ansteckungsfälle erfasst.", "Der Rekordwert liegt bei 29.875 Neuinfektionen und war am vergangenen Freitag registriert worden. Die Zahl der Corona-Todesfälle stieg nach den jüngsten Angaben des RKI innerhalb eines Tages um 698 auf insgesamt 24.125.", "Am Mittwoch war bei den täglich erfassten Totenzahlen ein Höchststand von 952 Fällen verzeichnet worden. Die Gesamtzahl der Infektionen mit dem neuartigen Coronavirus in Deutschland seit Beginn der Pandemie nahm laut den RKI-Angaben vom Donnerstag auf 1.406.161 zu.", "Die Zahl der Genesenen liegt demnach bei rund 1.047.600. Die sogenannte Sieben-Tages-Inzidenz lag nach Angaben des Instituts am Donnerstag bundesweit bei 179,2. Dabei handelt es sich um die Zahl der Neuinfektionen pro 100.000 Einwohnern in diesem Zeitraum.", "Die Sieben-Tage-Inzidenz ist ein wesentlicher Maßstab für die Verhängung und Lockerung von Maßnahmen gegen die Ausbreitung des neuartigen Virus. Ziel der deutschen Regierung ist es, die Inzidenz auf unter 50 zu drücken." ],
  "articleContentTranslated" : [ "In Germany, almost 27,000 new infections with the corona virus were recorded within one day. As the Robert Koch Institute (RKI) announced on Thursday morning, citing information from the health authorities, 26,923 new cases of infection were recorded within 24 hours.", "The record is 29,875 new infections and was registered last Friday. According to the latest information from the RKI, the number of corona deaths rose by 698 to a total of 24,125 within one day.", "On Wednesday, the number of deaths recorded daily reached a high of 952 cases. The total number of infections with the novel corona virus in Germany since the beginning of the pandemic increased to 1,406,161 according to the RKI information on Thursday.", "The number of those who have recovered is therefore around 1,047,600. The so-called seven-day incidence nationwide was 179.2 on Thursday, according to the institute. This is the number of new infections per 100,000 inhabitants during this period.", "The seven-day incidence is an essential measure for the imposition and relaxation of measures against the spread of the novel virus. The aim of the German government is to reduce the incidence to below 50." ]
}