{
  "id" : "u2CxVPQs",
  "url" : "https://kurier.at/chronik/oesterreich/165-betaetigte-suedafrika-faelle-in-tirol-nur-noch-acht-positiv/401180689",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T19:50:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921393/46-175432144.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "165 betätigte Südafrika-Fälle in Tirol, nur noch acht positiv",
  "articleTitleTranslated" : "165 confirmed South Africa cases in Tyrol, only eight positive",
  "articleContent" : [ "In Tirol sind mit Stand Samstagabend 165 Fälle der südafrikanischen Coronavirus-Mutation bestätigt. Der Großteil der Mutationen wurde im Nachhinein festgestellt, teilte das Land mit. Von diesen 165 Fällen waren nur noch acht Personen aktiv positiv.", "Bei zahlreichen weiteren Fällen liege ein Mutations-Verdacht vor, der gemäß den von der AGES vorgegebenen Standards weiter abgeklärt werde, hieß es. Der Schwerpunkt der bestätigten Mutations-Fälle liege nach wie vor im Bezirk Schwaz und Umgebung.", "Dahin gehend verwies das Land auf das dort derzeit durchgeführte Maßnahmenpaket mit verschärftem und erweitertem Contact Tracing sowie Massentestungen.", "Bei letzteren wurden im Bezirk bisher über 1.500 Testungen durchgeführt (bei rund 4.000 Anmeldungen) - für sieben Personen lag dabei ein positives Ergebnis vor. Die positiven Antigen-Fälle werden nun mit einem PCR-Test überprüft.", "\"Jedes positive PCR-Ergebnis wird in Tirol auf Auffälligkeiten untersucht. Sollten Auffälligkeiten vorliegen, wird umgehend eine weitere Sequenzierung der Testprobe durchgeführt, um Mutationen aufspüren zu können\", so das Land Tirol in einer Aussendung.", "Zudem wurden in fünf Osttiroler Gemeinden PCR-Massentests durchgeführt. Eine bisherige Erkenntnis: Derzeit gibt es in diesen Gemeinden wie im gesamten Bezirk Lienz keine bestätigten Mutationen des Coronavirus.", "Bis dato wurden in Osttirol 1.000 Tests durchgeführt, 2.000 Personen haben sich dafür angemeldet. Ergebnisse wurden noch ausgewertet.", "Die generelle Lage hinsichtlich der Corona-Zahlen stellte sich in Tirol unterdessen positiv dar: Die Zahl an Infizierten sank von 1.232 am Freitag auf 1.196 am Samstag. Auch die Zahl der Spitalspatienten ging erneut zurück.", "Zudem liege die Sieben-Tages-Inzidenz laut den aktuellen Daten der AGES in Tirol mit 99,7 derzeit unter dem Österreich-Schnitt, betonten die Verantwortlichen. Letzterer liege aktuell bei 105,0.", "Eine Entscheidung, ob es in Tirol wegen der \"Südafrika-Mutante\" noch schärferer Maßnahmen bedarf, stand voraussichtlich für Sonntagabend an. Die Innsbrucker Virologin Dorothee von Laer hatte sich sogar für eine Isolation sowie einen verlängerten Lockdown ausgesprochen.", "Dies stieß in Tirol auf heftige Kritik. Landeshauptmann Günther Platter (ÖVP) erteilte einer Isolation eine Absage, man setzte stattdessen auf die mit dem Bund abgestimmten Maßnahmen." ],
  "articleContentTranslated" : [ "As of Saturday evening, 165 cases of the South African coronavirus mutation were confirmed in Tyrol. The majority of the mutations were found in retrospect, the country said. Of these 165 cases, only eight people were still actively positive.", "In numerous other cases, there is a suspicion of mutation, which will be further clarified in accordance with the standards specified by AGES, it said. The main focus of the confirmed mutation cases is still in the Schwaz district and the surrounding area.", "In this regard, the state referred to the package of measures currently being carried out there with tightened and expanded contact tracing as well as mass testing.", "With the latter, over 1,500 tests have been carried out in the district so far (with around 4,000 registrations) - a positive result was available for seven people. The positive antigen cases are now checked with a PCR test.", "\"Every positive PCR result is examined for abnormalities in Tyrol. If there are abnormalities, a further sequencing of the test sample is carried out immediately in order to be able to detect mutations,\" said the state of Tyrol in a broadcast.", "In addition, mass PCR tests were carried out in five East Tyrolean municipalities. A previous finding: There are currently no confirmed mutations of the coronavirus in these communities, as in the entire Lienz district.", "To date, 1,000 tests have been carried out in East Tyrol and 2,000 people have registered for them. Results were still being evaluated.", "The general situation with regard to the corona numbers in Tyrol was meanwhile positive: The number of infected people fell from 1,232 on Friday to 1,196 on Saturday. The number of hospital patients also fell again.", "In addition, according to the current data from AGES in Tyrol, the seven-day incidence of 99.7 is currently below the Austrian average, emphasized those responsible. The latter is currently at 105.0.", "A decision as to whether even stricter measures are required in Tyrol because of the \"South Africa mutant\" was expected to be made on Sunday evening. The Innsbruck virologist Dorothee von Laer had even spoken out in favor of isolation and an extended lockdown.", "This met with severe criticism in Tyrol. Governor Günther Platter (ÖVP) rejected an isolation, instead relying on the measures agreed with the federal government." ]
}