{
  "id" : "U2HckH4O",
  "url" : "https://kurier.at/politik/inland/oevp-schiesst-gegen-kickl-stellt-sich-offenbar-bewusst-hinter-neonazis/401174110",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T20:20:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909276/46-175261547.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖVP schießt gegen Kickl: \"Stellt sich offenbar bewusst hinter Neonazis\"",
  "articleTitleTranslated" : "ÖVP shoots against Kickl: \"Apparently deliberately supports neo-Nazis\"",
  "articleContent" : [ "Zuvor hatten bereits andere türkise Politiker via OTS-Aussendungen gegen Kickl geschossen. Die \"Kickl-FPÖ\" stelle sich \"offenbar bewusst hinter Neonazis\", meinte Markus Wölbitsch, Klubobmann der ÖVP Wien.", "Bei den Aufmärschen soll es auch zu Spuckattacken gegen Polizisten gekommen sein. Die \"derzeit unter der Macht von Herbert Kickl stehende FPÖ\" sei dafür verantwortlich, wetterte Karl Mahrer, Sicherheitssprecher der ÖVP, via Aussendung.", "Kickl sei \"Brandstifter und Anführer\" der \"verantwortungslosen\" Demonstranten. Polizei widerspricht Kickl Kickl äußerte sich im Laufe des Sonntags mehrmals via Facebook und zitierte etwa den Leitspruch der rassistischen Organisation Pegida: \"Wir sind das Volk\".", "Dazu gesellte sich die gewohnte Medienschelte. Es sei \"weit entfernt von der Wahrheit\", wenn von einem aggressiven Spaziergang berichtet werden würde.", "Dass sich Neonazis wie Gottfried Küssel oder Rechtsextreme wie Martin Sellner unter den Demonstranten befanden, veranlasste Kickl nicht dazu, sich von diesen zu distanzieren. Im Gegenteil: \"Ihr wart entschlossen, aber ihr wart friedlich.", "Mit Euch verteidige ich gerne unsere Freiheit\", schrieb er. Entschlossen auf die Straße ging die FPÖ selbst nicht. Stattdessen streamte sie den Aufmarsch - der zehn Festnahmen nach sich zog - via Facebook.", "Für eine mögliche Eskalation sei Innenminister Karl Nehammer verantwortlich, ließ Kickl verlautbaren. Immerhin habe er die Demonstration abgesagt.", "Das sei eine \"bewusst gestreute Unwahrheit\", stellte VP-Klubchef August Wöginger fest: \"In diesem Fall haben die Sicherheitsbehörden die Entscheidung gemeinsam mit den Gesundheitsbehörden getroffen.\"", "Kickl habe \"nahezu vorsätzlich\" zum Gesetzesbruch aufgefordert, was eines \"Ex-Innenministers\" unwürdig sei. Auch die Landespolizeidirektion Wien wies den Vorwurf Kickls zurück.", "Man habe die Großversammlungen \"aus rein sachlichen Gründen\" abgesagt - weil laut Expertisen die Gefahr der erhöhten Übertragung der neuen Virusvarianten bei Massendemos ohne Einhaltung von Abstands- und Maskenpflicht bestehe.", "\"Parteipolitische Überlegungen haben dabei keinen Platz zu finden\", wurde betont. Wegen der epidemiologischen Gegebenheiten habe man auch die Auflösung der unangemeldeten Demo am Ring verfügt - und habe sich danach um ein \"gewaltfreies Auseinandergehen\" bemüht.", "Es habe heute einen umsichtigen Einsatz der Polizei gebraucht, sagt Innenminister Karl Nehammer in der aktuellen Pressekonferenz.  Innenminister Karl Nehammer (ÖVP) und Wiens Polizeichef Gerhard Pürstl geben heute Abend, 21.30 Uhr eine Bilanz nach den Unruhen bei den heutigen Corona-Demonstrationen.", "Bei der von der Polizei im Vorfeld verbotenen Corona-Demo in Wien sind zum derzeitigen Punkt zehn Personen festgenommen und vier Polizisten verletzt worden. Das teilte Innenminister Karl Nehammer (ÖVP) in einer Zwischenbilanz Sonntagabend mit.", "Auch in Salzburg wurde heute demonstriert.  Mit rund 25 Anzeigen nach der Covid-19-Maßnahmenverordnung endete dort heute ein \"Spaziergang\". Am frühen Nachmittag trafen sich etwa 40 Personen im Bereich des Mozartplatzes.", "Neben der Polizei waren auch Vertreter der Versammlungsbehörde und des Magistrats im Einsatz. Mit Durchsagen wurden die Teilnehmer darauf hingewiesen, dass es sich um eine unangemeldete Versammlung handle und die Covid19-Maßnahmenverordnung gelte.", "Gegen 14 Uhr gingen die Teilnehmer an die Salzach und über den Mozartsteg in Richtung Schloss Mirabell. Der Demonstrationszug wuchs auf etwa 200 Personen an.", "Laut Polizei wurden die Abstandsregeln durch die Kontrollen weitgehend eingehalten, auch der Mund-Nasen-Schutz wurde von der überwiegenden Mehrheit getragen. Gegen 15.30 Uhr löste sich die Versammlung auf.", "Demo-Mit-Organisator Martin Rutter wurde wegen Widerstands gegen die Staatsgewalt festgenommen. Der Kärntner - ehemals Grünen-, BZÖ und Team Kärnten-Politiker - war zuvor wegen Missachtung der Covid-Bestimmungen angehalten worden und hatte dabei die Polizei attackiert.", "Geleitet wird der heutige Einsatz übrigens von Polizeipräsident Pürstl, berichtet die APA.", "Auf die Frage, warum illegale Demonstrationen ohne Polizeibegleitung oder Blockade durch Wien marschieren können, sagte ein Polizeisprecher dem Standard: \"Es sind überall und an verschiedenen Orten Beamte, teils auch in Zivil, vor Ort gewesen.\"", "Mit dieser letzten Meldung beenden wir für heute die Live-Berichterstattung. Aktuell sind die letzten verbliebenen Demo-Teilnehmer auf der Wienzeile stadtauswärts unterwegs.  Vorläufige Bilanz des Demo-Wochenendes: Von 17 Demos wurde nur eine zugelassen.", "Aus von den Veranstaltern angekündigten rund 50.000 Teilnehmern wurden 5.000.  Anders als die bisherigen Corona-Demos verlief das heutige Wochenende alles andere als friktionsfrei.", "Verstöße gegen die Maskenpflicht gehörten zwar auch an den vorigen Corona-Demos zum guten Ton - diesmal wurden sie jedoch zum Teil geahndet. Zahlreiche Festnahmen zeugen von einer insgesamt aufgeheizten Stimmung.", "Zahlreiche \"Wir sind das Volk\"-Sprechchöre komplettieren das Bild. Wie viele Festnahmen es genau gegeben hat, ist noch nicht bekannt.  Nicht nur in Wien, auch in Brüssel ist am Sonntag gegen die Maßnahmen der Regierung zur Eindämmung des Coronavirus demonstriert worden.", "Dabei wurden mehr als 200 Menschen festgenommen, wie ein Polizeisprecher mitteilte. Ein Platz vor dem Hauptbahnhof, wo die meisten Demonstranten zusammenkamen, sei evakuiert worden.", "Die Polizei will in den kommenden Minuten Identitätsfeststellungen durchführen, die Demo-Teilnehmer werden einzeln aus der Absperrung entlassen.  Vor dem Äußeren Burgtor am Heldenplatz sind aktuell noch rund 200-Demo-Teilnehmer eingekesselt.", "Ansonsten hat sich die Demo zerstreut. Einzelne Gruppen von mehreren Dutzend Menschen spazieren über den Ring - laut Polizei werden sie von zivilen Beamten beobachtet.  Eine Gruppe von rund 300 Demonstranten ist vom Ring Richtung Westbahnhof gezogen.", "Kaum Masken - dafür \"Weltfrieden\" auf den Fahnen. Kickl: Nehammer Schuld an Eskalation Offiziell hat sich die FPÖ heute auf einen \"Online-Protest\" beschränkt. Nachdem eine von der FPÖ angemeldete Demo untersagt worden war, hatte man sich auf eine Pressekonferenz im Netz beschränkt.", "Kickl inszenierte sich dabei gemeinsam mit den Veranstaltern der bereits zuvor untersagten Demonstration als Opfer eines \"Frontalangriffs\" auf die Grund- und Freiheitsrechte. Wenig überraschend daher auch, bei wem Kickl die Verantwortung für die aktuelle Eskalation der Demonstration am Ring sucht.", "\"Das Innenministerium hat der sonst so besonnen agierenden Polizeiführung ‚befohlen‘, die für Sonntag angemeldete Großdemo, unsere Kundgebung und weitere Demonstrationen zu untersagen.", "Nehammer und Co. haben den Menschen damit die Möglichkeit genommen, ihren Protest gegen die Regierungspolitik in einer gut organisierten Versammlung zu artikulieren\", so Kickl in einer Aussendung. \"Durch die Untersagung besteht leider Eskalationspotenzial.\"", "Aufgeheizte Stimmung, Gedrängel und immer wieder laute \"Wir sind das Volk\"-Rufe. Mit dem angekündigten gemütlichen Spaziergang hat die Demo immer weniger zu tun. Auf einem Video, das auf Twitter kursiert und wir an dieser Stelle nicht zeigen, ist mutmaßlich auch ein Hitlergruß zu sehen. ", "Für einen Moment wurde der Polizei-Kessel am Ring Höhe Heldenplatz durchbrochen, berichtet unser Reporter. Mit Verstärkung konnte die Polizei aber wieder dicht machen.", "Ohne Kommentar - Eindrücke von der heutigen Corona-Demo - festgehalten von unserem Fotografen Gilbert Novy und Herbert Neubauer von der APA. ", "„Ich bin für Demokratie, Pressefreiheit,  Meinungsfreiheit, Ehrlichkeit und Aufrichtigkeit“, sagt die Dame, die unseren Kollegen vor Ort ein Interview gegeben hat. „Ich bin kein Impfgegner und auch kein Verschwörungstheoretiker“, betont sie.", "„Aber die Demokratie ist mir wichtig – für unsere Kinder und unsere Enkelkinder.“ Sie sieht durch die Corona-Maßnahmen Existenzen gefährdet.  Hat sie nicht Angst, in einen Topf mit Verschwörungstheoretikern geworfen zu werden?", "\"Das passiert sowieso\", sagt die Frau. Kurzzeitig kam es auch zu einem Handgemenge zwischen Demonstrations-Teilnehmern und Polizei, dieses war jedoch nach wenigen Minuten unter Kontrolle. " ],
  "articleContentTranslated" : [ "Previously, other turquoise politicians had already shot against Kickl via OTS broadcasts. The \"Kickl-FPÖ\" is \"apparently consciously behind neo-Nazis\", said Markus Wölbitsch, club chairman of the ÖVP Vienna.", "During the marches, there are also said to have been spitting attacks against police officers. The \"FPÖ, which is currently under the power of Herbert Kickl,\" was responsible for this, ranted Karl Mahrer, security spokesman for the ÖVP, via broadcast.", "Kickl is the \"arsonist and leader\" of the \"irresponsible\" demonstrators. Police contradict Kickl Kickl made several comments on Sunday on Facebook and quoted the motto of the racist organization Pegida: \"We are the people\".", "In addition, there was the usual media scolding. It is \"far from the truth\" when an aggressive walk is reported.", "The fact that neo-Nazis like Gottfried Küssel or right-wing extremists like Martin Sellner were among the demonstrators did not prompt Kickl to distance himself from them. On the contrary: \"You were determined, but you were peaceful.", "I like to defend our freedom with you, \"he wrote. The FPÖ itself did not take to the streets with determination. Instead, it streamed the march - which resulted in ten arrests - via Facebook.", "Interior Minister Karl Nehammer was responsible for a possible escalation, Kickl announced. After all, he canceled the demonstration.", "This was a \"deliberately spread untruth\", stated VP club boss August Wöginger: \"In this case, the security authorities made the decision together with the health authorities.\"", "Kickl had \"almost deliberately\" asked to break the law, which was unworthy of an \"ex-interior minister\". The Vienna State Police Department also rejected Kickl's accusation.", "The large gatherings were canceled \"for purely objective reasons\" - because, according to expert reports, there is a risk of increased transmission of the new virus variants in mass demos without observing the obligation to keep a distance and mask.", "\"Party political considerations have no place in this,\" was emphasized. Because of the epidemiological circumstances, the resolution of the unregistered demo at the ring was also ordered - and after that, efforts were made to \"separate non-violently\".", "The interior minister Karl Nehammer said at the current press conference that the police needed careful action today. Interior Minister Karl Nehammer (ÖVP) and Vienna's police chief Gerhard Pürstl will give a balance sheet after the unrest at today's Corona demonstrations this evening at 9.30 p.m.", "At the corona demo in Vienna, which was prohibited by the police in advance, ten people have been arrested and four police officers have been injured. Interior Minister Karl Nehammer (ÖVP) announced this in an interim balance on Sunday evening.", "There was also a demonstration in Salzburg today. With around 25 advertisements according to the Covid-19 Regulation, a \"walk\" ended there today. In the early afternoon around 40 people met in the area around Mozartplatz.", "In addition to the police, representatives of the assembly authorities and the city council were also on duty. Announcements were used to inform the participants that this was an unannounced gathering and that the Covid19 Ordinance was applicable.", "At around 2 p.m., the participants went to the Salzach and across the Mozartsteg towards Mirabell Palace. The march grew to around 200 people.", "According to the police, the distance rules were largely observed through the controls, and the mouth and nose protection was worn by the vast majority. At about 3:30 p.m. the meeting broke up.", "Demo co-organizer Martin Rutter was arrested for resisting state violence. The Carinthian - formerly Green, BZÖ and Team Carinthia politician - had previously been stopped for disregarding the Covid regulations and had attacked the police.", "By the way, today's operation is being led by Police President Pürstl, reports the APA.", "When asked why illegal demonstrations can march through Vienna without police escort or blockade, a police spokesman told the Standard: \"There were officials everywhere and in different places, some in civilian clothes.\"", "With this last message we end the live reporting for today. The last remaining demo participants are currently heading out of town on Wienzeile. Preliminary results of the demo weekend: only one of 17 demos was allowed.", "The around 50,000 participants announced by the organizers became 5,000. Unlike the previous Corona demos, this weekend was anything but friction-free.", "Violations of the mask requirement were also part of the good form at the previous Corona demos - this time, however, some of them were punished. Numerous arrests testify to an overall heated mood.", "Numerous \"We are the people\" chants complete the picture. Exactly how many arrests there were is not yet known. Not only in Vienna, but also in Brussels on Sunday there was a demonstration against the government's measures to contain the corona virus.", "More than 200 people were arrested, a police spokesman said. A square in front of the main train station, where most of the demonstrators gathered, had been evacuated.", "The police want to carry out identity checks in the next few minutes, the demo participants will be released from the barriers individually. In front of the Outer Burgtor on Heldenplatz, around 200 demo participants are currently surrounded.", "Otherwise the demo has dispersed. Individual groups of several dozen people walk across the ring - according to the police, they are being watched by civilian officials. A group of around 300 demonstrators moved from the Ring towards the Westbahnhof.", "Hardly any masks - but \"world peace\" on the flags. Kickl: Nehammer to blame for escalation Officially, the FPÖ limited itself to an \"online protest\" today. After a demo registered by the FPÖ was banned, it was limited to a press conference on the Internet.", "Together with the organizers of the demonstration, which had already been banned, Kickl presented himself as the victim of a \"frontal attack\" on fundamental rights and freedoms. Not surprisingly, with whom Kickl is looking for responsibility for the current escalation of the demonstration at the ring.", "\"The Ministry of the Interior has 'ordered' the otherwise so prudent police leadership to prohibit the large demonstration that was announced for Sunday, our rally and further demonstrations.", "Nehammer and Co. have thus deprived people of the opportunity to articulate their protest against government policy in a well-organized meeting, \"said Kickl in a broadcast.\" Unfortunately, the prohibition has the potential for escalation. \"", "Heated mood, jostling and repeated loud \"We are the people\" calls. The demo has less and less to do with the announced leisurely stroll. On a video that is circulating on Twitter and we do not show it at this point, a Hitler salute can presumably also be seen.", "For a moment the police cauldron on the Ring near Heldenplatz was breached, our reporter reports. With reinforcements, however, the police were able to close again.", "Without comment - impressions from today's Corona demo - captured by our photographer Gilbert Novy and Herbert Neubauer from the APA.", "“I am for democracy, freedom of the press, freedom of expression, honesty and sincerity,” says the lady who gave our colleagues an interview on site. \"I am not a vaccine opponent and also not a conspiracy theorist,\" she emphasizes.", "\"But democracy is important to me - for our children and our grandchildren.\" She sees livelihoods at risk from the corona measures. Isn't she afraid of being lumped together with conspiracy theorists?", "\"That happens anyway,\" says the woman. For a short time there was a scuffle between the demonstration participants and the police, but this was under control after a few minutes." ]
}