{
  "id" : "u2PMC8zx",
  "url" : "https://www.diepresse.com/5955981/Interview_Kuhglocken-und-Pumas-in-der-Nacht?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T11:05:00Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/8/d/5955981/MAXI2780cMaxParovskyNU_1616595384942853_v0_h.jpg",
  "imageCopyright" : "Max Parovsky",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kuhglocken und Pumas in der Nacht",
  "articleTitleTranslated" : "Cowbells and pumas in the night",
  "articleContent" : [ "Anna F. hat die zweite Brennstufe ihrer internationalen Karriere gezündet. Mit der All-Girl-Band Friedberg startet sie gerade in London durch. In Berlin, L.A., London, lebt und arbeitet sie. Ihr Herz hängt immer noch an Wien.", "Das Schöne an der Kunst ist ja auch, dass man nicht unbedingt einen Masterplan haben muss. Die steirische Popmusikerin Anna F. hat durchaus auch das Talent, sich treiben zu lassen. Zunächst hat es sie nach Berlin gespült, dann nach Los Angeles, ehe sie 2017 in London sesshaft wurde.", "Und man kann auch in etwas hineinschlittern. Im Falle von Anna F. ist es eine All-Girl-Band. Gitarristin und Schlagzeugerin hatte sie schon, jetzt ging es um den Bass. Der Zettel, den sie an das Schwarze Brett einer Londoner Musik-Uni heftete, war geschlechtsneutral geschrieben.", "„Wir hätten auch einen Mann genommen“, lacht sie, „aber so, wie es jetzt ist, ist es unerwartet schön.“ London hat sie sich, wie alle Neuankömmlinge, leichter vorgestellt. „Ich bin ohne Label und ohne Manager hergekommen.", "Zunächst wollte ich britischen Plattenfirmen meine Sachen vorspielen. Doch ich bekam nur Absagen. Die Idee einer Band hatte ich da noch gar nicht.“ Dann lernte sie einen jungen Idealisten kennen, der gerade ein eigenes Label gegründet hatte.", "Er mochte ihre Musik. „Ich habe ,Boom‘ und ,Go Wild‘ veröffentlicht, dann kam mir in den Sinn, dass ich ja eine Band brauche, die das spielt.“ Der Produzent kannte eine Gitarristin, die wiederum eine Schlagzeugerin kannte.", "Die Bassistin meldete sich übers Schwarze Brett und fertig war das Power-Girl-Quartett Friedberg. Personenname oder Ortsname? „Friedberg? Ortsname. Ich komme ja von dort. Den Namen hat mir mal Jazzgitarrist Wolfgang Muthspiel verpasst, als wir gemeinsam im Porgy & Bess aufgetreten sind.", "Wappel, meinen echten Namen, fand er nicht so prickelnd.“ Die Musik von Friedberg ist upbeat, wie der Brite sagt, die Texte sind ganz schön nachdenklich. Aus dieser (vermeintlichen) Diskrepanz entsteht gute Spannung.", "Sie macht das Quartett interessant. Schon dessen erster Auftritt im Londoner Pub Spice of Life wurde zum Triumph. Bald wurde Friedberg im Radio gespielt, war BBC-Act der Woche. „Das fand ich voll krass, denn in London gibt es eine Menge sehr, sehr guter Bands.", "Wir müssen halt, sobald es geht, sehr viel live spielen.", "Unsere Energie ist sehr speziell.“ Die neuen Lieder schrieb Anna F., trotz der guten Chemie mit ihren Musikerinnen, dann doch allein oder mit den beiden Deutschen Matthias Biermann und Daniel Brandt von der bekannten Jazzformation Brandt, Brauer, Frick.", "Die beiden reisten ihr ins kalifornische Joshua Tree nach, wo sich Anna F. eingemietet hatte. Nachts schlichen Pumas ums Studio, um zu schlafen, musste sie abends in ein anderes Gebäude wechseln. „Das war echt spooky.", "So eine totale Finsternis kannte ich bislang nicht.“ Mit den Burschen entstanden zwei Lieder. „Wir hatten nur einen Bass, einen Synthesizer, eine Gitarre und eine Kuhglocke. Damit haben wir zu jammen begonnen.", "Die zwei Songs ,Pass Me On‘ und ,Boom‘ sind aus dieser Zeit.“ Anna F. ging dann nach London zurück, arbeitet aber auch in Berliner Studios. Gab es Vorbilder für Sound oder Attitude? „Nicht so direkt“, wiegelt Anna F. ab.", "„Aber ich habe viel LCD Soundsystem und Courtney Barnett gehört. Und ESG, die liebe ich besonders.", "Beim Komponieren fange ich viele Songs mit den Beats an.“ Was ihre Nachdenklichkeiten anlangt, so ist manches ihrer Biografie abgetrotzt, anderes der Literatur, nicht umsonst hat sie diese eine Zeit lang offiziell studiert.", "Sylvia Plath und T. S. Eliot nennt sie als Lieblinge, auch Patti Smith und Nick Cave hätten Einfluss auf ihre Art, mit dem Wort umzugehen. Die nun erscheinende EP „Yeah“ verwöhnt mit fünf frischen Songs, die so jegliche Kümmernis abschütteln.", "Das Vinyl ist transparent und das Herz sitzt der Sängerin Anna F. auf der Zunge. Zumal eine Beziehung zerbrochen ist. „Das Lied ,Pass Me On‘ ist ein Befreiungsschlag. Man darf sich nicht von einer anderen Person abhängig machen.“ Hinterher ist man immer klüger.", "Neun Jahre wandert sie nun schon durch die Welt. Hat sich ihr Blick auf Österreich verändert? „Auf alle Fälle. Er ist sehr viel positiver geworden. Wien finde ich superchillig und das Österreichische habe ich mir gar nicht abgewöhnt.", "Es ist eher so, dass meine internationalen Freunde versuchen, mit mir Österreichisch zu sprechen . “" ],
  "articleContentTranslated" : [ "Anna F. has ignited the second stage of her international career. She is just getting started in London with the all-girl band Friedberg. She lives and works in Berlin, L.A., London. Her heart is still attached to Vienna.", "The nice thing about art is that you don't necessarily have to have a master plan. The Styrian pop musician Anna F. also has the talent to let herself drift. She was first moved to Berlin, then to Los Angeles, before she settled in London in 2017.", "And you can also slide into something. In Anna F.'s case, it's an all-girl band. She already had a guitarist and drummer, now it was about the bass. The note she posted on the bulletin board at a London music university was gender-neutral.", "“We would have taken a man too,” she laughs, “but the way it is now, it's unexpectedly beautiful.” Like all newcomers, she imagined London to be easier. “I came here without a label and without a manager.", "At first I wanted to play my stuff to British record companies. But I only got rejections. I didn't even have the idea of a band then. ”Then she met a young idealist who had just founded his own label.", "He liked her music. “I released Boom‘ and Go Wild ‘, then it occurred to me that I needed a band to play that.” The producer knew a guitarist who in turn knew a drummer.", "The bassist answered the notice board and the power girl quartet Friedberg was ready. Personal name or place name? \"Friedberg? Place name. I come from there. Jazz guitarist Wolfgang Muthspiel once gave me the name when we were performing together at Porgy & Bess.", "He didn't find my real name Wappel so sparkling. ”Friedberg's music is upbeat, as the Brit says, the lyrics are really thoughtful. This (supposed) discrepancy creates good tension.", "She makes the quartet interesting. Its first appearance in the London pub Spice of Life was a triumph. Friedberg was soon being played on the radio and was the BBC Act of the Week. “I thought that was absolutely crazy, because there are a lot of very, very good bands in London.", "We just have to play a lot live as soon as possible.", "Our energy is very special. ”Despite the good chemistry with her musicians, Anna F. wrote the new songs alone or with the two Germans Matthias Biermann and Daniel Brandt from the well-known jazz formation Brandt, Brauer, Frick.", "The two followed her to Joshua Tree, California, where Anna F. had rented. Pumas crept around the studio at night to sleep, and had to move to another building in the evening. “That was really spooky.", "I have never known such total darkness. ”Two songs were written with the boys. “We only had a bass, a synthesizer, a guitar and a cowbell. With that we started jamming.", "The two songs, Pass Me On ‘and, Boom‘ are from this time. ”Anna F. then went back to London, but also works in Berlin studios. Were there any role models for sound or attitude? “Not so straightforward,” says Anna F.", "“But I've heard a lot of LCD sound systems and Courtney Barnett. And ESG, which I especially love.", "When composing, I start a lot of songs with the beats. ”As far as her reflections are concerned, some things have been wrested from her biography, others from literature, which is why she officially studied it for a while.", "Sylvia Plath and T. S. Eliot names them as favorites, Patti Smith and Nick Cave also have an influence on their way of dealing with the word. The now released EP \"Yeah\" spoils you with five fresh songs that shake off any worries.", "The vinyl is transparent and the heart of the singer Anna F. sits on the tongue. Especially since a relationship has broken up. “The song, Pass Me On‘ is a liberation. You mustn't make yourself dependent on another person. ”Afterwards you are always smarter.", "She has been wandering the world for nine years. Has your view of Austria changed? \"In any case. He's gotten a lot more positive. I think Vienna is super chill and I haven't given up the Austrian at all.", "It is more that my international friends try to speak Austrian with me. \"" ]
}