{
  "id" : "u2sJmII9",
  "url" : "https://kurier.at/politik/inland/impfstoffproduktion-kurz-reist-am-4-maerz-nach-israel/401201887",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:49Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4967773/46-147523351.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfstoffproduktion: Kurz reist am 4. März nach Israel",
  "articleTitleTranslated" : "Vaccine production: Kurz travels to Israel on March 4th",
  "articleContent" : [ "Bundeskanzler Sebastian Kurz wird am 4. März nach Israel reisen, und zwar gemeinsam mit der dänischen Ministerpräsidentin Mette Frederiksen. Geplant ist ein Treffen bei Ministerpräsident Benjamin Netanjahu.", "Das gab der Kanzler am Freitag bei einem Hintergrundgespräch vor Journalisten bekannt.", "Ziel der Reise ist eine Kooperation der drei Länder bei Forschung und Produktion von Corona-Impfstoff in der Phase II, wenn nämlich die derzeitigen Impfstoffe gegen Mutationen teilweise ihre Wirkung verloren haben werden.", "Kurz nannte bereits ein konkretes Projekt: So soll der Klosterneuburger Impfstoffproduzent „Polymun“, der bereits jetzt an der Herstellung des Biontech/Pfizer-Impfstoffs beteiligt ist, Teil der Kooperation sein.", "Darüber hinaus sind zwei weitere österreichische Pharmafirmen für die Produktion anderer Corona-Impfstoffe im Gespräch. Ebenfalls existiert bereits ein israelisch-dänisches Pharmaunternehmen, das in das Drei-Länder-Projekt einbezogen werden soll.", "\"Auf weitere Mutation und eventuelle neue Pandemien vorbereiten\" \"Es geht darum, hier unsere Kräfte möglichst gut zu bündeln. Unsere Priorität Nummer eins ist es, die Produktion und Beschaffung von Impfstoffen für die Zukunft zu beschleunigen\", betonte Kurz.", "Darüber habe auch Einigkeit beim EU-Videogipfel geherrscht. \"Beim Grünen Pass, den Israel bereits eingeführt hat, müssen wir deutlich schneller vorankommen in der EU.", "Da gibt es nun eine erfreuliche Bewegung in die richtige Richtung\", nahm Kurz Bezug auf die laufenden Arbeiten in der EU an einem digitalen Pass, der Erleichterungen für Geimpfte, Getestete und Genesene bei Reisen und in anderen Bereichen schaffen soll.", "\"Am wichtigsten ist es aber, die richtigen Lehren aus der Pandemie zu ziehen und für die Zukunft besser vorbereitet zu sein. Wir müssen uns auf weitere Mutationen des Coronavirus und neue, eventuelle gefährlichere, Pandemien vorbereiten\", so Kurz weiter.", "Dies sei bereits im Rahmen der \"First Mover\"-Länder besprochen worden und werde nun konkret umgesetzt mit Dänemark und Israel. \"Wir werden bei der Erforschung und Produktion von Impfstoffen eng zusammenarbeiten.\"", "In den kommenden Tagen will Kurz dazu auch Gespräche mit österreichischen Wissenschaftern und Pharmaunternehmen führen." ],
  "articleContentTranslated" : [ "Federal Chancellor Sebastian Kurz will travel to Israel on March 4th, together with the Danish Prime Minister Mette Frederiksen. A meeting is planned with Prime Minister Benjamin Netanyahu.", "The Chancellor announced this on Friday during a background discussion in front of journalists.", "The aim of the trip is a cooperation between the three countries in the research and production of corona vaccines in phase II, namely when the current vaccines against mutations have partially lost their effectiveness.", "Kurz already mentioned a specific project: The Klosterneuburg vaccine manufacturer \"Polymun\", which is already involved in the production of the Biontech / Pfizer vaccine, is to be part of the cooperation.", "In addition, two other Austrian pharmaceutical companies for the production of other corona vaccines are under discussion. There is also an Israeli-Danish pharmaceutical company that is to be included in the three-country project.", "\"Prepare for further mutations and possible new pandemics\" \"The point here is to bundle our forces as well as possible. Our number one priority is to accelerate the production and procurement of vaccines for the future,\" emphasized Kurz.", "There was also agreement on this at the EU video summit. \"With the Green Passport, which Israel has already introduced, we have to make much faster progress in the EU.", "There is now a positive movement in the right direction, \"said Kurz referring to the ongoing work in the EU on a digital passport, which should make it easier for those who have been vaccinated, tested and recovered when traveling and in other areas.", "\"But the most important thing is to learn the right lessons from the pandemic and to be better prepared for the future. We have to prepare for further mutations of the coronavirus and new, possibly more dangerous, pandemics,\" Kurz continued.", "This has already been discussed in the context of the \"first mover\" countries and is now being implemented in concrete terms with Denmark and Israel. \"We will work closely together in the research and production of vaccines.\"", "Kurz also plans to hold talks with Austrian scientists and pharmaceutical companies in the coming days." ]
}