{
  "id" : "U3rA99MG",
  "url" : "https://kurier.at/politik/inland/live-anschober-und-nehammer-ziehen-erstes-fazit-nach-massentests/401123244",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T10:54:50Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4808862/46-173319924.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: \"Die kommenden vier Wochen sind die riskantesten\"",
  "articleTitleTranslated" : "Anschober: \"The next four weeks are the riskiest\"",
  "articleContent" : [ "Aktuell gibt es 2.932 Neuinfektionen in Österreich. Seit Montag dürfen in Österreich die Geschäfte wieder offenhalten.", "\"Ja, der Lockdown hat grundsätzlich gut gewirkt\", sagt Gesundheitsminister Rudolf Anschober eingangs nach dem Ministerrat, \"aber die kommenden vier Wochen werden die riskantesten überhaupt\". Gründe dafür seien der wieder geöffnete Handel und die bevorstehenden Weihnachtsfeiertage.", "Die Quadratmeter-Regeln seien eingehalten, der Aufruf, die Einkaufszentren \"nicht zu stürmen\", sei gehört worden und gelungen. Betreffend Weihnachten seien die Regeln \"in Bearbeitung und werden spätestens Mitte nächster Woche fixiert\", so der Gesundheitsminister weiter.", "Danach gefragt, ob - wie in Deutschland ab dem 24.12. härtere Maßnahmen folgen könnten -, sagt Anschober, das gelte es zu verhindern. In Deutschland soll die Schulpflicht von 24.12. bis 10.1.2021 ausgesetzt werden.", "Zweite Massentestung nach Weihnachtsfeiertagen \"am sinnvollsten\" Ein zweiter Termin der Massentestungen sei \"nach den Weihnachtsfeiertagen am sinnvollsten\", werde aber noch diese Woche mit den Länderchefs zu diskutieren seien.", "Da derzeit die Massentests nicht in ausreichendem Maß wahrgenommen werden, überlege die Regierung \"Attraktivierungen\". Wie diese aussehen könnten und, ob dies womöglich mit Gutscheinen verbunden sein wird - auch das werde noch zu diskutieren sein. ", "Auf das Koalitionsklima und die Aussage von FPÖ-Chef Norbert Hofer angesprochen, der mit Neuwahlen rechnet, reagieren die Minister wie folgt: \"Der Herr Hofer ist der Herr Hofer, das muss ich nicht kommentieren\", sagt Anschober.", "Innenminister Karl Nehammer schließt an: \"Eine Koalition ist keine Einheitspartei. Entscheidend ist, dass man zu Lösungen findet.\"", "Gesundheitsminister Rudolf Anschober © Bild: APA - Austria Presse Agentur Der Gesundheitsminister erwartet für die kommenden 10 Tage noch eine \"spürbare Absenkung\" der Zahlen und, dass es zu einer Neuinfektionszahl unter 2.000 pro Tag kommen werde, doch: \"Wir sind nicht dort, wo wir hinmüssen.\"", "Anschober: \"Die Situation halten wir so nicht lange durch\" Minus 21 Prozent bei den aktiven Infektionszahlen in den vergangenen sieben Tagen seien ein erfreulicher Trend, so der grüne Gesundheitsminister.", "\"Die Todesfall-Zahlen sind aber viel zu hoch.\" Sorge bereite ihm die Situation auf den Intensivstationen der heimischen Krankenhäuser. \"Die Situation halten wir so nicht lange durch.\" 54 Todesfälle seien in den vergangenen 24 Stunden zu beklagen.", "\"Das kann man nicht akzeptieren. Wir müssen sehr bewusst und vorsichtig vorgehen in den kommenden vier Wochen.\"", "Die Massentestungen seien derzeit ein \"guter, zeitnaher Indikator\", um das Infektionsgeschehen in den Griff zu bekommen. © Bild: APA/GEORG HOCHMUTH / GEORG HOCHMUTH Rudolf Anschober appelliert - wie in den vergangenen Tagen - von der Möglichkeit der Gratis-Tests Gebrauch zu machen.", "Es handle sich \"um die vielleicht wichtigsten vier Wochen in der Pandemie-Bekämpfung\". 2.000 Menschen seien bei den Massentests positiv getestet worden und ein Beleg für die Bedeutung und Wirksamkeit der Testungen.", "Die \"halbe Stunde für einen Test ist eine Investition in die Zukunft\". Nehammer: \"Zahlen sind nicht gut genug\" \"Wir müssen alles tun\", betont auch Innenminister Karl Nehammer, \"um die Pandemie zu bekämpfen.", "Die Zahlen der Testungen sind gut, aber nicht gut genug\". Ein Test sei \"besser als den Arbeitsplatz zu verlieren\" und: \"Das Testen ist kein Selbstzweck\". Es gehe um die Chance, \"die Infektionsketten zu durchbrechen.", "Es braucht auch eine Versachlichung der Diskussion\", so der Innenminister, der auf die Maßnahmen, die nun in Deutschland umgesetzt werden sollen, verweist.", "\"Es liegt an uns, den nächsten Lockdown nicht wahrscheinlich zu machen\", so Nehammer weiter, der anschließt:  \"In harten Zeiten wie diesen kann man gar nicht genug Danke sagen.\" Gemeint sind Mediziner, Pflegekräfte, Exekutivebeamte, Soldaten und die Zivilgesellschaft, die täglich helfen.", "\"Das Schlimmste, was uns passieren kann, ist, wenn die Infektionszahlen weiter steigen. Das Testen gibt Sicherheit\", und jeder könne so einen Beitrag leisten. Wer rund um Weihnachten Österreich verlassen bzw. nach Österreich einreisen kann, ist noch offen.", "Die notwendige Verordnung werde erst erarbeitet." ],
  "articleContentTranslated" : [ "There are currently 2,932 new infections in Austria. Business in Austria has been allowed to keep open again since Monday.", "\"Yes, the lockdown basically worked well,\" said Health Minister Rudolf Anschober at the beginning of the Council of Ministers, \"but the next four weeks will be the riskiest of all\". Reasons for this are the reopened trade and the upcoming Christmas holidays.", "The square meter rules were observed, the call not to \"storm the shopping centers\" was heard and succeeded. Regarding Christmas, the rules are \"in process and will be fixed by the middle of next week at the latest,\" the Minister of Health continued.", "Then asked whether - as in Germany from December 24th. tougher measures could follow - says Anschober, this should be prevented. In Germany, compulsory schooling should be from December 24th. to be suspended until 10.1.2021.", "Second mass testing after the Christmas holidays \"makes the most sense\" A second mass testing date is \"most useful after the Christmas holidays\", but will have to be discussed with the country chiefs this week.", "Since the mass tests are currently not being noticed to a sufficient degree, the government is considering \"attractiveness\". How these could look like and whether this will possibly be linked to vouchers - that too will still have to be discussed.", "When asked about the coalition climate and the statement by FPÖ leader Norbert Hofer, who is expecting new elections, the ministers react as follows: \"Mr. Hofer is Mr. Hofer, I don't have to comment,\" says Anschober.", "Interior Minister Karl Nehammer added: \"A coalition is not a unity party. What matters is that you find solutions.\"", "Health Minister Rudolf Anschober © Image: APA - Austria Press Agency The Health Minister expects a \"noticeable decrease\" in the numbers for the next 10 days and that the number of new infections will fall below 2,000 per day, but: \"We are not where we have to go. \"", "Anschober: \"We won't keep the situation long with\" minus 21 percent in the number of active infections in the past seven days is a positive trend, said the Green Minister of Health.", "\"The number of deaths is far too high.\" He is concerned about the situation in the intensive care units in the domestic hospitals. \"We won't hold out the situation like this for long.\" 54 deaths have been reported in the past 24 hours.", "\"You can't accept that. We have to be very conscious and careful in the next four weeks.\"", "The mass tests are currently a \"good, timely indicator\" to get the infection process under control. © Image: APA / GEORG HOCHMUTH / GEORG HOCHMUTH Rudolf Anschober appeals - as in the past few days - to make use of the possibility of free tests.", "It is \"perhaps the most important four weeks in fighting the pandemic\". 2,000 people were tested positive in the mass tests and proof of the importance and effectiveness of the tests.", "The \"half an hour for a test is an investment in the future\". Nehammer: \"Numbers are not good enough\" \"We have to do everything,\" said Interior Minister Karl Nehammer, \"to fight the pandemic.", "The numbers of tests are good, but not good enough. \"A test is\" better than losing one's job \"and:\" Testing is not an end in itself. \"It is about the chance\" to break the chains of infection.", "The discussion also needs to be made more objective, \"said the Interior Minister, who referred to the measures that are now to be implemented in Germany.", "\"It's up to us not to make the next lockdown likely,\" continued Nehammer, who added: \"In tough times like these, you can't say enough thanks.\" This refers to doctors, nurses, law enforcement officers, soldiers and civil society who help on a daily basis.", "\"The worst that can happen to us is if the number of infections continues to rise. Testing gives security,\" and anyone could make a contribution. Who can leave Austria or enter Austria around Christmas is still open.", "The necessary regulation will only be drawn up." ]
}