{
  "id" : "u4aIP4En",
  "url" : "https://kurier.at/chronik/oesterreich/feuerwehr-nicht-im-impfplan-der-bundesregierung/401179441",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T10:59:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4017525/78350011452356154_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Feuerwehr nicht im Impfplan der Bundesregierung",
  "articleTitleTranslated" : "Fire brigade not in the federal government's vaccination plan",
  "articleContent" : [ "Die für Ehrenamt zuständige Ministerin Elisabeth Köstinger (ÖVP) war am Abend um Beruhigung bemüht: Die Feuerwehren seien \"wesentliche Bestandteile unserer Blaulicht- und Einsatzorganisationen und unverzichtbare Stützen unserer Gesellschaft\", betonte Köstinger in einer Aussendung.", "Es sei \"eine Selbstverständlichkeit, dass Angehörige der Feuerwehr, die bei Test-oder Impfstraßen im Einsatz sind, im Rahmen der Priorisierung - so wie das Gesundheitspersonal - bereits vorzeitig geimpft werden\", stellte die Ministerin klar.", "Die Feuerwehr in ihrer Gesamtheit werde darüber hinaus, gemeinsam mit anderen Einsatzorganisationen prioritär behandelt und dementsprechend im Impfplan berücksichtigt.", "\"Absoluten Vorrang haben allerdings jetzt ältere Menschen und Menschen mit Vorerkrankungen, die besonders schutzbedürftig sind, weil bei ihnen in vielen Fällen Ansteckungen zum Tod führen können\", erklärte auch Köstinger." ],
  "articleContentTranslated" : [ "The minister responsible for voluntary work, Elisabeth Köstinger (ÖVP), tried to calm things down in the evening: The fire brigades were \"essential components of our emergency and emergency organizations and indispensable pillars of our society\", emphasized Köstinger in a broadcast.", "It is \"a matter of course that members of the fire brigade who are on test or vaccination routes in action, as part of the prioritization - as the health staff - are vaccinated ahead of time\", clarified the minister.", "The fire brigade as a whole is also given priority, together with other emergency services, and is accordingly taken into account in the vaccination plan.", "\"However, older people and people with previous illnesses, who are particularly in need of protection, because in many cases, infections can lead to death for them,\" explained Köstinger, have absolute priority now." ]
}