{
  "id" : "U4Yfva86",
  "url" : "https://kurier.at/wissen/gesundheit/corona-who-bericht-stuetzt-die-tier-mensch-uebertragung/401334882",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T08:15:17Z[UTC]",
  "author" : "Helmut Ploebst",
  "imageUrl" : "https://image.kurier.at/images/original/5936799/46-175251529.jpg",
  "imageCopyright" : "APA/AFP/HECTOR RETAMAL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: WHO-Bericht stützt die Tier-Mensch-Übertragung",
  "articleTitleTranslated" : "Corona: WHO report supports animal-to-human transmission",
  "articleContent" : [ "Jetzt ist es fix: In ihrem Bericht zur Expertenmission im chinesischen Wuhan geht die Weltgesundheitsorganisation (WHO) von einer Übertragung des neuartigen Coronavirus auf den Menschen durch ein Zwischenwirt-Tier aus.", "Von der Fledermaus sei der Erreger \"wahrscheinlich bis sehr wahrscheinlich\" auf ein anderes Tier und von diesem auf den Menschen übergegangen, heißt es in dem am Montag in Genf vorgelegten WHO-Bericht.", "Die These, das Virus sei aus einem Labor entwichen, wurde hingegen als \"extrem unwahrscheinlich\" bezeichnet. Ein Jahr nach dem Ausbruch der Corona-Pandemie hatte die chinesische Propaganda versucht, die Geschichte neu zu schreiben.", "Angesichts von mehr als 1,7 Millionen Toten weltweit will sich China in einem politisch aufgeheizten Klima nicht als Schuldiger anprangern lassen.", "„Auch wenn China als erster das Coronavirus berichtet hat, bedeutet das nicht zwangsläufig, dass das Virus auch aus China stammt“, gibt Außenamtssprecher Zhao Lijian die Richtung vor. China wird dabei eher als mögliches Opfer dargestellt.", "Von Fledermäusen und Wildtierhandel als Ursprung war keine Rede mehr. Vielmehr verweisen Staatsmedien auf unbestätigte Berichte über mögliche Sars-CoV-2-Infektionen in anderen Ländern schon vor der Entdeckung der ersten Fälle Anfang Dezember 2019 in der zentralchinesischen Metropole Wuhan.", "Auch wurden Spuren des Virus auf einer Schweinshaxe aus Deutschland und vielen anderen importierten Tiefkühlwaren gefunden. Wobei strittig ist, ob diese Spuren für eine Ansteckung ausreichen.", "Trotzdem schreibt das Parteiorgan „Volkszeitung“ unter Hinweis auf „alle verfügbaren Beweise“, dass die Tiefkühlketten schuld sein könnten: „Covid-19 begann nicht in Wuhan.“ „Es ist wirklich schwierig, dass es so politisiert ist“, sagte Fabian Leendertz vom Robert Koch-Institut (RKI).", "Der Epidemiologe, der Infektionskrankheiten erforscht, die gleichermaßen bei Menschen und Tieren vorkommen, war im Januar mit einer Expertengruppe nach China reisen, um im Auftrag der Weltgesundheitsorganisation (WHO) den Ursprüngen des Virus nachzugehen.", "Von dem Markt aus habensich die WHO-Experten in der Zeit zurückarbeiten, Und \"geguckt, wo uns die Spur hinführt. Ob es in China bleibt, oder ob es nach außerhalb Chinas führt“, sagte Leendertz. Es sei ein ganz offener Ansatz gewesen.", "Heraus kam das, was die Forscher von Anfang an vermutete haben: „Es wird wahrscheinlich doch der ursprüngliche Wirt, also eine Fledermaus, sein“.", "Indem Ex-US-Präsident Donald Trump vom „China-Virus“ sprach, Peking „zur Rechenschaft ziehen“ wollte und Forderungen nach Entschädigung laut wurden, wurde die Suche nach dem Ursprung auch eine Suche nach dem Schuldigen.", "Wiessenschafter lehnen diese Denkweise aber entschieden ab: „Wir Menschen infizieren uns dauernd mit Viren und Bakterien aus dem Tierreich.“ Das passiere überall.", "„Es ist ja nicht die Schuld Chinas oder irgendeines anderen Landes, dass da ein Virus von der Fledermaus wahrscheinlich oder einem anderen Tier auf den Menschen übergetreten ist“." ],
  "articleContentTranslated" : [ "Now it is fixed: In its report on the expert mission in Wuhan, China, the World Health Organization (WHO) assumes that the novel coronavirus is transmitted to humans by an intermediate host animal.", "According to the WHO report presented in Geneva on Monday, the pathogen was \"likely to very likely\" from the bat to another animal and from there to humans.", "The thesis that the virus escaped from a laboratory, however, was described as \"extremely unlikely\". A year after the corona pandemic broke out, Chinese propaganda tried to rewrite history.", "In the face of more than 1.7 million deaths worldwide, China does not want to be denounced as a culprit in a politically heated climate.", "\"Even if China was the first to report the corona virus, that does not necessarily mean that the virus also originates from China,\" said Foreign Office spokesman Zhao Lijian. China is more likely to be portrayed as a possible victim.", "There was no longer any talk of bats and wildlife trade as the origin. Rather, state media point to unconfirmed reports of possible Sars-CoV-2 infections in other countries even before the first cases were discovered in the central Chinese metropolis of Wuhan at the beginning of December 2019.", "Traces of the virus were also found on a pork knuckle from Germany and many other imported frozen goods. It is disputed whether these traces are sufficient for infection.", "Nevertheless, the party organ \"People's Daily\" writes, referring to \"all available evidence\" that the frozen food chains could be to blame: \"Covid-19 did not start in Wuhan.\" \"It is really difficult that it is so politicized,\" said Fabian Leendertz from Robert Koch Institute (RKI).", "The epidemiologist, who researches infectious diseases that occur equally in humans and animals, traveled to China with a group of experts in January to investigate the origins of the virus on behalf of the World Health Organization (WHO).", "From the market, the WHO experts worked their way back in time and \"looked at where the trail leads us. Whether it stays in China or whether it leads outside of China,\" said Leendertz. It was a very open approach.", "The result was what the researchers suspected from the start: \"It will probably be the original host, i.e. a bat\".", "When ex-US President Donald Trump spoke of the \"China virus\", wanted Beijing to be \"held accountable\" and calls for compensation were made, the search for the source also became a search for the culprit.", "Scientists reject this way of thinking resolutely: \"We humans are constantly infected with viruses and bacteria from the animal kingdom.\" That happens everywhere.", "\"It is not the fault of China or any other country that a virus has probably spread from bats or another animal to humans\"." ]
}