{
  "id" : "u4yUvq55",
  "url" : "https://sport.orf.at/stories/3071309/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-01T13:21:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zagreb-Slaloms unterstützen Erdbebenopfer",
  "articleTitleTranslated" : "Zagreb slaloms support earthquake victims",
  "articleContent" : [ "Zagreb-Slaloms unterstützen Erdbebenopfer Nach dem verheerenden Erdbeben in Kroatien sollen die Weltcup-Slaloms der Damen (Sonntag) und Herren (Mittwoch) in Zagreb plangemäß stattfinden.", "Und die Veranstaltung wird auch zur Opferhilfe, werden doch zehn Prozent des Preisgeldes und eine ebenso hohe Summe vom OK gespendet. „Insgesamt sind das 50.000 Euro, die wir an die zuständige Stelle als Hilfe für die Betroffenen einzahlen werden“, wird OK-Direktor Vedran Pavlek in der APA zitiert.", "Das Erdbeben in Zentralkroatien am Dienstag hatte sieben Menschenleben gefordert und mehr als 1.000 Gebäude südöstlich von Zagreb im Gebiet von Petrinja, Sisak und Glina komplett zerstört und mindestens so viele beschädigt.", "„In Zagreb gab es nur kleinere Beschädigungen, für die Region ist es aber eine Katastrophe. Deshalb wollen wir mit einer Aktion helfen“, erklärte Pavlek.Planmäßige Vorbereitung Die Vorbereitungen für die „Snow Queen Trophy“ auf dem Sljeme seien planmäßig verlaufen, bereits am 2.", "Dezember sei die Piste fertig präpariert gewesen.", "„Schneemäßig war alles gut, Training war möglich, auch die Einfahrpiste ist bereit.“ Freilich sei wegen der Coronavirus-Pandemie eine Veranstaltung ohne Zuschauer „nicht das Schönste“, aber das Wichtigste sei, dass der Sport stattfinden könne und die TV-Übertragung gewährleistet sei." ],
  "articleContentTranslated" : [ "Zagreb slaloms support earthquake victims After the devastating earthquake in Croatia, the women's (Sunday) and men's (Wednesday) World Cup slaloms in Zagreb are scheduled to take place in Zagreb.", "And the event is also helping victims, as ten percent of the prize money and an equally large sum are donated by the OC. \"A total of 50,000 euros, which we will pay to the competent authority to help those affected,\" OC director Vedran Pavlek is quoted as saying in the APA.", "The earthquake in central Croatia on Tuesday claimed seven lives and completely destroyed and damaged at least as many more than 1,000 buildings southeast of Zagreb in the Petrinja, Sisak and Glina area.", "“There was only minor damage in Zagreb, but it is a disaster for the region. That is why we want to help with an action ”, explained Pavlek. Preparations according to plan The preparations for the“ Snow Queen Trophy ”on the Sljeme went according to plan.", "December the slope was prepared.", "\"In terms of snow, everything was good, training was possible, and the run-in slope is ready.\" Of course, due to the coronavirus pandemic, an event without spectators is \"not the nicest\", but the most important thing is that the sport can take place and that the TV broadcast is guaranteed be." ]
}