{
  "id" : "u5BQ1cjx",
  "url" : "https://kurier.at/politik/inland/anschober-informiert-ueber-virus-mutation/401149704",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T09:09:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846605/46-173805419.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Virus-Mutation: Um 56 Prozent ansteckender",
  "articleTitleTranslated" : "Virus mutation: 56 percent more contagious",
  "articleContent" : [ "Wie verändert sich die Lage in Europa und Österreich durch die aktuelle Virus-Mutation? Zu dieser Frage informierten heute Gesundheitminister Rudolf Anschober (Grüne), Virologin Monika Redlberger-Fritz, Andreas Bergthaler vom CEMM und Herwig Ostermann von der Gesundheit Österreich. ", "Am Montag war bekannt geworden, dass Virusmutationen, die sich bereits weltweit verbreiten, auch in Österreich angekommen sind. Vier Fälle der britischen Mutation und ein Fall der südafrikanischen Mutation wurden nachgewiesen.", "Zunächst aber gab der Gesundheitsminister einen Überblick über die gegenwärtige Situation in Österreich.  Die nächsten Wochen und Monate würden noch schwierig werden, dann mit steigenden Temperaturen und Impfungen werde das Leben Schritt für Schritt wieder einfacher und besser, erklärte er. ", "Die Infektionszahlen (2.063 Neuinfektionen am Freitag) müssten weiter hinunter.  Die Impfung sei ja bereits im Gange. Man habe die Pilotphase erfolgreich hinter sich gebracht. Die Berichte, was die Verträglichkeit betrifft, seien durchaus positiv.", "Bis Ende der Woche wird es bis zu 30.000 Impfungen gegeben haben, ab Montag liegen mehr als 42.000 zusätzliche Einmeldungen für Dosen vor, der Wert steige stündlich. Die Generation 80+ außerhalb der Heime soll nun schrittweise in den Prozess eingebunden werden, um auch sie möglichst bald zu impfen.", "Noch heute werde ein Gesetzesentwurf zu Berufsgruppentestung und Zutrittstestungen den Oppositionsparteien übermittelt. Das neue Gesetz soll \"ermöglichen, was eigentlich Grundkonsens ist, dass es sinnvoll ist.\"", "Details zum Entwurf wollte Anschober auf Nachfrage nicht nennen.  Um gegen die neuen Virus Mutationen bestens gerüstet zu sein, müsse man das Sequenzieren bzw. Kontrollieren massiv ausbauen. Wenn es ungewöhnlich Entwicklungen gebe, müsse man so schnell wie möglich reagieren. ", "Außerdem werden die rigorosen Einreisebestimmungen für Flugverkehr aus Großbritannien und Südafrika abermals um zwei Wochen verlängert. Was aber bedeutet die Mutation genau? ", "\"Mutationen sind bei RNA-Viren nicht ungewöhnlich und nicht beunruhigend, solange man sie überwacht\", erklärte Virologin Redlberger-Fritz.  Allerdings sei bei der neuen Variante des Virus die Infektiosität um 56 Prozent gestiegen. ", "Bei der schwere der Erkrankung gebe es keine Unterschiede.  Wichtig sei, zu wissen, \"dass wir die nötigen Werkzeuge haben, etwas dagegen zu tun\", und das seien hauptsächlich die bekannten Hygienemaßnahmen.", "Es gebe aber mehrere Mutationsvarianten, etwa jene aus Südafrika, hier werde daran gearbeitet, zeitnah die nötigen Daten zu haben, um besser einschätzen zu können. Dass von der neuen Variante mehr Kinder infiziert werden, konnte nicht bestätigt werden.", "Bergthaler erklärte in der Folge, wie die Sequenzierungen genau funktionieren. \"Es gibt keinen Grund zur Panik, aber es zeigt einfach, dass das Virus dynamisch ist und wir es ernst nehmen müssen\", fasste er zusammen. " ],
  "articleContentTranslated" : [ "How is the situation in Europe and Austria changing due to the current virus mutation? Health Minister Rudolf Anschober (Greens), virologist Monika Redlberger-Fritz, Andreas Bergthaler from CEMM and Herwig Ostermann from Health Austria gave information on this question today.", "On Monday it became known that virus mutations that are already spreading worldwide have also arrived in Austria. Four cases of the British mutation and one case of the South African mutation were detected.", "First, however, the Minister of Health gave an overview of the current situation in Austria. The next weeks and months would be difficult, then with rising temperatures and vaccinations, life would be easier and better again, he explained.", "The infection numbers (2,063 new infections on Friday) would have to go down further. The vaccination is already in progress. The pilot phase has been successfully completed. The reports, as far as compatibility is concerned, are quite positive.", "By the end of the week there will have been up to 30,000 vaccinations, from Monday there will be more than 42,000 additional registrations for cans, the value is increasing every hour. The generation 80+ outside the homes should now be gradually involved in the process in order to vaccinate them as soon as possible.", "A draft law on professional group testing and access testing is still being sent to the opposition parties today. The new law should \"enable what is actually basic consensus that it makes sense.\"", "When asked, Anschober did not want to give details of the design. In order to be well prepared against the new virus mutations, one has to massively expand sequencing and checking. If there are unusual developments, you have to react as quickly as possible.", "In addition, the rigorous entry requirements for air traffic from Great Britain and South Africa will be extended by another two weeks. But what exactly does the mutation mean?", "\"Mutations in RNA viruses are not uncommon and not worrying as long as you monitor them,\" explained virologist Redlberger-Fritz. However, the infectiousness of the new variant of the virus has increased by 56 percent.", "There are no differences in the severity of the disease. It is important to know \"that we have the necessary tools to do something about it,\" and that is mainly the known hygiene measures.", "However, there are several mutation variants, such as those from South Africa, and work is being carried out here to have the necessary data promptly in order to be able to assess better. It could not be confirmed that more children are infected by the new variant.", "Bergthaler then explained how the sequencing works exactly. \"There is no need to panic, but it just shows that the virus is dynamic and we have to take it seriously,\" he concluded." ]
}