{
  "id" : "u5rT88Om",
  "url" : "https://sport.orf.at/stories/3070795/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-17T19:54:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lewandowski erstmals Weltfußballer",
  "articleTitleTranslated" : "Lewandowski first world footballer",
  "articleContent" : [ "Bei der Abstimmung waren zu gleichen Teilen die Stimmen der Nationaltrainer und Kapitäne der Auswahlmannschaften der FIFA-Mitgliedsverbände, von ausgewählten Journalisten und Fans weltweit ausschlaggebend.", "Bis zum 9. Dezember konnte gewählt werden. Lewandowski zeigte sich in einer ersten Reaktion begeistert. „Das ist ein unglaubliches Gefühl. Ich bin sehr stolz und sehr zufrieden. Das ist ein großer Tag für mich und auch für meinen Verein und meine Mitspieler.", "Dieser Preis gehört auch meinem Coach und meiner Mannschaft. Wenn du so einen Preis gewinnst, dann ist das eine Ehre“, sagte Lewandowski im von FIFA-Präsident Gianni Infantino geführten Interview. „Wir haben alles gewonnen, was man gewinnen kann.", "Mein Highlight war das siegreiche Champions-League-Finale gegen PSG. Dieser Moment war sehr cool. “„Das bedeutet mir viel“ Durch seinen Triumph ist der Pole der einzige Spieler neben Luka Modric (2018), der in der jüngeren Vergangenheit in dieser Wahl gegen Messi und Ronaldo die Oberhand behielt.", "Ansonsten teilten sich der Argentinier (sechs Siege) und der Portugiese (fünf) die Weltfußballerehrungen untereinander auf. „Einen Vergleich mit Ronaldo und Messi zu gewinnen ist eine wunderschöne Sache“, freute sich Lewandowski.", "„Das bedeutet mir viel.“ Die Bayern hatten 2020 die deutsche Meisterschaft, den DFB-Pokal sowie den Titel in der UEFA Champions League gewonnen. Lewandowski wurde in allen drei Wettbewerben Torschützenkönig.", "Außerdem triumphierte der deutsche Rekordmeister mit David Alaba im nationalen und europäischen Supercup. Mit seinen Glanzleistungen sorgte Lewandowski für eine Premiere:", "Erstmals gewann ein Spieler der deutschen Bundesliga die prestigeträchtige FIFA-Wahl zum Weltfußballer.Klopp wieder Trainer des Jahres Liverpool-Coach Jürgen Klopp wurde zum zweiten Mal in Folge zum FIFA-Welttrainer des Jahres gewählt.  :", "Der Coach des englischen Meisters setzte sich bei der Abstimmung des Weltverbands gegen Triple-Gewinner Hansi Flick vom FC Bayern München und Marcelo Bielsa von Leeds United durch.", "Nach dem Triumph in der Champions League 2019 hatte Klopp die „Reds“ in der vergangenen Saison zur ersten englischen Meisterschaft seit 30 Jahren geführt. „Wir haben nicht 30 Jahre lang geträumt, aber schon für ein paar.", "Dass es im Sommer geklappt hat, war absolut außergewöhnlich“, sagte der Deutsche und ergänzte mit Blick auf die Coronavirus-Krise: „Wir alle hatten ein sehr spezielles Jahr – unglücklicherweise nicht in einer positiven Art und Weise.", "“Neuer bester Torhüter des Jahres Als beste Trainerin wurde die Niederländerin Sarina Wiegman ausgezeichnet, die zuletzt das Nationalteam der Fußballerinnen ihres Landes coachte und inzwischen für England tätig ist.", "Bester Torhüter des Jahres wurde Bayern-Keeper Manuel Neuer, bei den Frauen wurde Sarah Bouhaddi von Paris Saint-Germain Torhüterin des Jahres. In die Weltauswahl der FIFA schafften es mit Alphonso Davies, Joshua Kimmich, Thiago (jetzt Liverpool) und Lewandowski vier Bayern-Spieler, nicht aber Alaba.", "Das schönste Tor des Jahres erzielte der Südkoreaner Son Heung Min mit seinem Sololauf für Tottenham gegen Burnley am 7.", "Dezember 2019.  In dieser Kategorie hatte es auch Red Bull Salzburgs Zlatko Junuzovic mit seinem Volleytreffer gegen Rapid im vergangenen Juni in die engere Wahl geschafft.Alle Auszeichnungen im Überblick FIFA-Weltfussballerin:", "Lucy Bronze (Olympique Lyon/ManCity) FIFA-Weltfussballer: Robert Lewandowski (Bayern München) FIFA-Welttrainerin – Frauen: Sarina Wiegman (Niederlande) FIFA-Welttrainer – Männer: Jürgen Klopp (Liverpool FC) FIFA-Welttorhüterin:", "Sarah Bouhaddi (Paris Saint-Germain) FIFA-Welttorhüter: Manuel Neuer (Bayern München) FIFA-Puskas-Preis: Son Heung Min (Tottenham Hotspur) Team des Jahres – Frauen:", "Christiane Endler (CHI/Paris SG) – Lucy Bronze (ENG/Olympique Lyon/Manchester City), Wendie Renard (FRA/Olmypique Lyon), Millie Bright (ENG/Chelsea), Delphine Cascarino (FRA/Olympique Lyon – Barbara Bonansea (ITA/Juventus Turin), Veronica Boquete (ESP/AC Milan), Megan Rapinoe (USA/OL Reign) – Pernille Harder (DEN/VfL Wolfsburg/Chelsea), Vivianne Miedema (NED/Arsenal), Tobin Heath (USA/Manchester United) Team des Jahres – Männer:", "Alisson (BRA/Liverpool) – Trent Alexander-Arnold (ENG/Liverpool), Sergio Ramos (ESP/Real Madrid), Virgil van Dijk (NED/Liverpool), Alphonso Davies (CAN/Bayern München) – Kevin de Bruyne (BEL/Manchester City), Thiago (ESP/Bayern München/Liverpool), Joshua Kimmich (GER/Bayern München) – Lionel Messi (ARG/Barcelona), Robert Lewandowski (POL/Bayern München), Cristiano Ronaldo (POR/Juventus Turin) FIFA-Fairplay-Preis:", "Mattia Agnese (ITA) FIFA-Fanpreis: Marivaldo Francisco Da Silva (BRA) Spieler des Jahres Spielerinnen des Jahres :" ],
  "articleContentTranslated" : [ "In the vote, the votes of the national coaches and captains of the selection teams of the FIFA member associations, selected journalists and fans from around the world were equally decisive.", "Elections could be held until December 9th. Lewandowski was enthusiastic in a first reaction. “It's an incredible feeling. I am very proud and very satisfied. It's a big day for me and also for my club and my teammates.", "This award also belongs to my coach and my team. If you win such an award, then it's an honor, ”said Lewandowski in an interview with FIFA President Gianni Infantino. “We won everything that can be won.", "My highlight was the victorious Champions League final against PSG. That moment was very cool. ““ That means a lot to me ”With his triumph, the Pole is the only player besides Luka Modric (2018) who has had the upper hand in this election against Messi and Ronaldo in the recent past.", "Otherwise, the Argentine (six wins) and the Portuguese (five) shared the world football awards among themselves. \"To win a comparison with Ronaldo and Messi is a wonderful thing,\" said Lewandowski.", "“That means a lot to me.” In 2020 Bayern had won the German championship, the DFB Cup and the UEFA Champions League title. Lewandowski was the top scorer in all three competitions.", "The German record champions also triumphed in the national and European Supercup with David Alaba. Lewandowski made a premiere with his brilliant achievements:", "For the first time a player from the German Bundesliga won the prestigious FIFA election as world footballer. Klopp again coach of the year Liverpool coach Jürgen Klopp was named FIFA world coach of the year for the second time in a row. :", "The coach of the English champions prevailed against triple winner Hansi Flick from FC Bayern Munich and Marcelo Bielsa from Leeds United in the vote of the world association.", "After triumphing in the 2019 Champions League, Klopp led the \"Reds\" to their first English championship in 30 years last season. “We didn't dream for 30 years, but we did for a few.", "That it worked out in the summer was absolutely extraordinary, \"said the German and added, referring to the coronavirus crisis:\" We all had a very special year - unfortunately not in a positive way.", "“New best goalkeeper of the year The best coach was awarded to Sarina Wiegman from the Netherlands, who most recently coached the national team of women footballers in her country and who now works for England.", "Bayern goalkeeper Manuel Neuer was the best goalkeeper of the year, and Sarah Bouhaddi from Paris Saint-Germain was goalkeeper of the year for women. With Alphonso Davies, Joshua Kimmich, Thiago (now Liverpool) and Lewandowski four Bayern players made it into the FIFA world selection, but not Alaba.", "The best goal of the year was scored by South Korean Son Heung Min in his solo run for Tottenham against Burnley on May 7.", "December 2019. In this category, Red Bull Salzburg's Zlatko Junuzovic made it into the shortlist with his volley against Rapid last June. All awards at a glance FIFA world player:", "Lucy Bronze (Olympique Lyon / ManCity) FIFA World Player: Robert Lewandowski (Bayern Munich) FIFA World Coach - Women: Sarina Wiegman (Netherlands) FIFA World Coach - Men: Jürgen Klopp (Liverpool FC) FIFA World Goalkeeper:", "Sarah Bouhaddi (Paris Saint-Germain) FIFA World Goalkeeper: Manuel Neuer (Bayern Munich) FIFA Puskas Prize: Son Heung Min (Tottenham Hotspur) Team of the Year - Women:", "Christiane Endler (CHI / Paris SG) - Lucy Bronze (ENG / Olympique Lyon / Manchester City), Wendie Renard (FRA / Olmypique Lyon), Millie Bright (ENG / Chelsea), Delphine Cascarino (FRA / Olympique Lyon - Barbara Bonansea (ITA / Juventus Turin), Veronica Boquete (ESP / AC Milan), Megan Rapinoe (USA / OL Reign) - Pernille Harder (DEN / VfL Wolfsburg / Chelsea), Vivianne Miedema (NED / Arsenal), Tobin Heath (USA / Manchester United) Team of the year - men:", "Alisson (BRA / Liverpool) - Trent Alexander-Arnold (ENG / Liverpool), Sergio Ramos (ESP / Real Madrid), Virgil van Dijk (NED / Liverpool), Alphonso Davies (CAN / Bayern Munich) - Kevin de Bruyne (BEL / Manchester City), Thiago (ESP / Bayern Munich / Liverpool), Joshua Kimmich (GER / Bayern Munich) - Lionel Messi (ARG / Barcelona), Robert Lewandowski (POL / Bayern Munich), Cristiano Ronaldo (POR / Juventus Turin) FIFA Fair play price:", "Mattia Agnese (ITA) FIFA Fan Award: Marivaldo Francisco Da Silva (BRA) Player of the Year Player of the Year:" ]
}