{
  "id" : "U5xngB0I",
  "url" : "https://www.derstandard.at/story/2000125063306/aquascaping-die-wiener-und-ihre-garnelenzucht?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T11:00:01Z[UTC]",
  "author" : "Gregor Fauma",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aquascaping: Die Wiener und ihre Garnelenzucht",
  "articleTitleTranslated" : "Aquascaping: The Viennese and their shrimp farming",
  "articleContent" : [ "Wien ist auf die Kläffer gekommen – und das ist unerträglich. Hunde, die kaum größer als eine Pochette sind und auch gut in eine Hobo-Bag passten, neigen zum ständigen Kläffen. Und kaum ein Geräusch ist nervender.", "Sich im hysterischen Gebell überschlagend, ziehen die kleinen Bastardln ihre Frau- wie Herrchen durch die Gassen und verschmutzen dabei akustisch die Umwelt.", "Die tägliche Morgen-, Mittags- und Abendrunde wird damit für die Anrainerinnen und Anrainer zur Prüfung, und das im Homeoffice so zu schätzen gelernte Mittagsschlaferl wird dabei gestört. Angeblich steigt auch schon der Absatz an Flobertgewehren in den betroffenen Wohnvierteln.", "Aber das muss so nicht sein. Es gibt auch Haustiere, die sich graziler fortbewegen, mindestens ebenso hübsch anzuschauen und durch regelmäßige Futtergaben bei Laune zu halten sind. Die Schrift ist hier von den stummen Freunden, den Wirbellosen.", "In der Gruppe der Wirbellosen sind unter Beachtung einiger Haltungsregeln perfekte Lebensbegleiter zu finden. Sie sprechen in der Regel nicht zurück, verweigern Kunststücke und sind inert gegenüber Zärtlichkeiten oder Wutanfällen.", "Hier sind besonders die Süßwassergarnelen hervorzuheben. Um diese ausgesprochen hübsch gefärbten Winzlinge ist in den vergangenen Jahren ein richtiges Griss entstanden.", "Für Matthias Jesenko war das ein ausreichender Anlass, sein Studium bleiben- und sein Hobby, die Garnelenzucht, als Beruf zuzulassen. Sein Geschäft namens Garnelaxia in der Schönbrunner Straße 77 im Stadtteil Reinprechtsdorf birst vor Garnelen.", "Wer es betritt, kommt aus dem Staunen nicht heraus. Feenartig gleiten die nur wenige Zentimeter langen Krebserln durch das Wasser, manche gelb, manche blutrot, andere blau – und die besonders schönen in schwarz-weißer Musterung.", "Doch für die meisten Kunden sind die Garnelen nur die Kirsche auf ihrer Aquarientorte. Sie betreiben Aquascaping, eine Sonderform der Aquaristik. Dabei werden aus Bodenmaterial, Schwemmhölzern, Felsen und Wasserpflanzen anmutig beleuchtete Unterwasserlandschaften in Glaskuben geschaffen.", "Aquascaper reden von lebendigen Kunstwerken. Anfänger orientieren sich dabei an Vorbildern aus der Natur, zum Beispiel an Uferzonen südamerikanischer Amazonaszuflüsse, Könner legen mehr Wert auf japanische Ästhetik.", "Die bunten Garnelen dienen dann nicht nur der tierischen Behübschung, sondern machen sich auch sofort an ihre wesentliche Aufgabe, das Abweiden beginnender Algenrasen. Passen die Wasserwerte und das Futterangebot, beginnen sie auch recht bald, sich fortzupflanzen.", "Wer möchte, kann die Garnelen auch mit ein paar sehr kleinen, ruhigen Süßwasserfischen vergesellschaften. Auch diese gibt es im Garnelaxia in besonders schöner Auswahl. Das Hobby des Aquascapings erfordert eine einmalig kräftige Anschubfinanzierung, ab dann verursacht es kaum noch Kosten.", "Ein simples Garnelenaquarium ist \"all in\" ab 200 Euro zu haben, ein prächtiges Aquascape mit 240 Litern Wasser und Highend-Geräten kostet rund 2000 Euro. Dazwischen gibt es jede Menge Spielraum. Manche Garnelen brauchen sehr weiches Wasser, das Umkehrosmoseanlagen zu Hause bereitstellen.", "Man kann dies aber auch im Geschäft kaufen. Andere Garnelen zeigen auch im Wiener Leitungswasser ihre Pracht und prosperieren entsprechend gut. Eine Garnele kostet je nach Pracht ab zwei Euro – die schönsten Zuchtformen (Galaxy fishbone) können auch schon einmal 500 Euro kosten.", "Und weil der Witz immer kommt: Ja, man kann diese Garnelen natürlich auch essen. Wenn man eine Fünf-Euro-Garnele hernimmt, die zweihundert Milligramm wiegt, kommt man auf einen Kilopreis von 25.000 Euro.", "Sagt das mal einem Oligarchen. (Gregor Fauma, 16.3.2021) Garnelaxia Schönbrunner Straße 77 1050 Wien Nanoinsel Vorgartenstraße 28 1200 Wien Liquid Nature Blindengasse 5 1080 Wien" ],
  "articleContentTranslated" : [ "Vienna got on the barkers - and that is unbearable. Dogs that are barely larger than a pochette and also fit well in a hobo bag tend to yap all the time. And hardly a sound is more annoying.", "Overturning in hysterical barking, the little bastards drag their wives and masters through the alleys and acoustically pollute the environment.", "The daily morning, lunchtime and evening rounds become a test for the neighbors, and the afternoon nap, which is so appreciated in the home office, is disturbed. Allegedly, sales of Flobert rifles are also increasing in the affected residential areas.", "But it doesn't have to be like that. There are also pets that move more gracefully, look at least as pretty and keep them happy by giving them regular food. The writing here is from the dumb friends, the invertebrates.", "In the group of invertebrates you can find perfect companions for life if you observe a few rules of keeping. They usually do not speak back, refuse to perform tricks, and are inert to caresses or tantrums.", "The freshwater prawns are particularly noteworthy here. In the past few years, there has been a lot of ground around these extremely beautifully colored tiny pieces.", "For Matthias Jesenko this was a sufficient reason to keep his studies and to accept his hobby, shrimp farming, as a profession. His shop called Garnelaxia at Schönbrunner Straße 77 in the Reinprechtsdorf district is bursting with shrimps.", "Whoever enters it cannot help but be amazed. The crayfish, which are only a few centimeters long, glide like a fairy through the water, some yellow, some blood red, others blue - and the particularly beautiful ones in black and white patterns.", "But for most customers, the shrimp are just the cherry on their aquarium cake. You practice aquascaping, a special form of aquaristics. In doing so, gracefully illuminated underwater landscapes in glass cubes are created from soil material, driftwood, rocks and water plants.", "Aquascapers talk about living works of art. Beginners orientate themselves on models from nature, for example on the bank zones of South American Amazon tributaries, experts place more value on Japanese aesthetics.", "The colorful shrimp are not only used to decorate the animal, but also immediately start their essential task, the grazing of the algae that is beginning to graze. If the water values and the food available, they also start to reproduce quite soon.", "If you want, you can also socialize the shrimp with a few very small, calm freshwater fish. There is also a particularly nice selection of these at Garnelaxia. The hobby of aquascaping requires uniquely substantial start-up financing, from then on it hardly causes any costs.", "A simple shrimp aquarium is available \"all in\" from 200 euros, a magnificent aquascape with 240 liters of water and high-end equipment costs around 2000 euros. There is plenty of leeway in between. Some shrimp need very soft water that reverse osmosis systems provide at home.", "But you can also buy this in a shop. Other prawns also show their splendor in Viennese tap water and prosper well accordingly. A shrimp costs from two euros, depending on its size - the most beautiful cultivated forms (Galaxy fishbone) can cost 500 euros.", "And because the joke always comes: Yes, you can of course also eat these shrimp. If you take a five-euro shrimp that weighs two hundred milligrams, you get a price of 25,000 euros per kilo.", "Tell that to an oligarch. (Gregor Fauma, March 16, 2021) Garnelaxia Schönbrunner Strasse 77 1050 Vienna Nanoinsel Vorgartenstrasse 28 1200 Vienna Liquid Nature Blindengasse 5 1080 Vienna" ]
}