{
  "id" : "U5yG7fPF",
  "url" : "https://ooe.orf.at/stories/3082839/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-29T16:28:11Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/01/08/crops/w=1280/415762_opener_137008_feuerwerk2.jpg?s=5f38ed322507240bc7fe5f548816e7e2f17ed538",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Keine Erlaubnis für Feuerwerke zu Silvester",
  "articleTitleTranslated" : "No permission for fireworks on New Years Eve",
  "articleContent" : [ "Eigentlich darf Pyrotechnik ab der Kategorie F2 – das sind mittelgroße Böller und Raketen – im Ortsgebiet gar nicht verwendet werden, und zwar auch zu Silvester, so Markus Kreilmeier von der Einsatzabteilung der Landespolizeidirektion:", "„Bis dato war es mit einer Ausnahmegenehmigung der Bürgermeister möglich, diese Pyrotechnik auch im Ortsgebiet abzufeuern.  :", "Es ist anzunehmen, dass dies im Zusammenhang mit der Covid-19-Maßnahmenverornung heuer eher nicht möglich sein wird.“ Das Verbot wird heuer zum Beispiel in den Statutarstädten Linz, Wels und Steyr aufrecht bleiben.", "Laut Gemeindebund dürfte das auch in den anderen oberösterreichischen Kommunen so gehalten werden.Kleinfeuerwerke der Kategorie F1 erlaubt Ein wenig geschossen werden darf aber doch: Kleinfeuerwerke der Kategorie F1, also Knallfrösche und ähnliches, sind erlaubt.", "Und, so Kreilmeier: „Außerhalb des Ortsgebietes könnte man Kategorie F2 sehr wohl noch verwenden. Natürlich aber nur im Hinblick auf die Covid-19-Maßnahmenverornung, dass dort nicht mehr Leute zusammenkommen“", "Voraussetzung ist, dass man dort wohnt und nicht extra hinfährt.Innenminister für Verzicht auf Knallerei Innenminister Karl Nehammer (ÖVP) forderte am Dienstag dazu auf, auf die Knallerei zu verzichten – nicht zuletzt, um die Krankenhäuser zu entlasten.  “", "Wer beim verbotenen Raketenschießen erwischt wird, muss tief in die Tasche greifen, die Strafen können mehrere Tausend Euro ausmachen." ],
  "articleContentTranslated" : [ "Actually, pyrotechnics from category F2 - these are medium-sized firecrackers and rockets - may not be used in the local area, even on New Year's Eve, says Markus Kreilmeier from the operations department of the state police headquarters:", "“Up to now, with an exemption from the mayor, it was possible to fire this pyrotechnics in the local area. :", "It can be assumed that this will not be possible this year in connection with the Covid-19 regulation. ”The ban will remain in place this year, for example in the statutory cities of Linz, Wels and Steyr.", "According to the Association of Municipalities, this should also be the case in the other Upper Austrian municipalities. Category F1 small fireworks allowed A little fireworks of category F1, i.e. fireworks and the like, are allowed.", "And, according to Kreilmeier: “Outside the local area, category F2 could very well be used. Of course, only with regard to the Covid-19 measures that no more people come together \"", "The prerequisite is that you live there and do not drive there. Interior Minister for Refraining from Banging Interior Minister Karl Nehammer (ÖVP) called on Tuesday to give up the blast - not least to relieve the hospitals. \"", "Anyone caught doing illegal rocket shooting has to dig deep into their pockets, the fines can amount to several thousand euros." ]
}