{
  "id" : "U69WGBjd",
  "url" : "https://kurier.at/sport/benjamin-maier-der-neue-king-of-austrobob/401151564",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T04:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4864134/46-173985083.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Benjamin Maier: Der neue King of Austrobob",
  "articleTitleTranslated" : "Benjamin Maier: The new King of Austrobob",
  "articleContent" : [ "Der Bobfahrer aus Tirol raste bei der Europameisterschaft in Winterberg zu zwei Medaillen. Als Österreichs Bobsport den letzten großen Erfolg auf der internationalen Bühne feiern durfte, waren Katrin Beierl und Benjamin Maier noch nicht auf der Welt:", "1992 raste Ingo Appelt in Albertville zu Olympia-Gold im Viererbob – danach verlor sich die rot-weiß-rote Erfolgsspur, und mitunter schien es, als würde der Bobsport hierzulande sogar komplett auf Eis liegen.  :", "Am vergangenen Wochenende erlebte der Austrobob nun ein furioses Revival in den internationalen Charts: Gleich mit drei Medaillen kehrte die kleine österreichische Abordnung von der EM in Winterberg zurück.", "Katrin Beierl (27) holte im Zweierbewerb Bronze, Benjamin Maier (26) pilotierte erst den kleinen Schlitten auf den dritten Platz, um dann am Sonntag im Viererbob mit Silber eine glänzende EM perfekt zu machen.", "„Dass es so aufgeht, sprengt all unsere Erwartungen“, sagt Nationaltrainer Wolfgang Stampfer. Das Erfolgsquartett von Winterberg © Bild: ÖBSV Denn es ist alles andere als selbstverständlich, dass österreichische Bobs mit der ausländischen Konkurrenz Schlitten fahren.", "In vielen Nationen hat der Bobsport einen deutlich höheren Stellenwert als in Österreich, wo den Athleten viel abverlangt wird, um ihrer Leidenschaft nachkommen zu können. Benjamin Maier etwa hat sein ganzes Erspartes in diesen sündteuren Sport gesteckt.", "Ein Zweierschlitten kostet bis zu 60.000 Euro, für einen konkurrenzfähigen Viererbob werden sechsstellige Summen aufgerufen, gute Kufensätze haben ebenfalls einen stolzen Preis (25.000 Euro).", "Demgegenüber stehen vergleichsweise niedrige Preisgelder, die in diesem Winter wegen der Corona-Krise sogar noch eingefroren wurden. © Bild:", "EPA/FRIEDEMANN VOGEL „Ich frage mich selbst immer, wie das geht“, sagt Benjamin Maier, der sich von seiner Frau und seiner Familie Geld ausgeliehen hat, um diese Saison zu finanzieren.  :", "Es hilft dem Jungpapa, dass er aus einer Eiskanal-narrischen Familie kommt, die mit dem zweifachen EM-Medaillengewinner die Leidenschaft für rasante Schlittenfahrten teilt.", "Benjamin Maier ist einer der besten Piloten der Szene © Bild: APA/EXPA/JOHANN GRODER Bruder Samuel war bei der EM im Skeleton im Einsatz, Papa Manfred war jahrelang österreichischer Cheftrainer, Elisabeth, die kanadische Ehefrau von Benjamin Maier, gewann drei Weltcuprennen im Skeleton.", "Dass Benjamin Maier möglicherweise der erste große österreichische Bobstar seit Ingo Appelt werden könnte, zeichnete sich schon früh ab. 2012 flitzte er bei den Olympischen Jugendspielen zur Silbermedaille, und auch im Weltcup nahm Maiers Karriere rasch Fahrt auf, ehe ihn immer wieder schwere Verletzungen aus der Bahn warfen.  ", "Im vergangenen Winter plagte Maier ein Muskelbündelriss, weshalb er schon am Start im Schlitten hockte und sich von seinen Kollegen anschieben lassen musste. „Das war so frustrierend“, erzählt der 26-Jährige.", "Nach einer reibungslosen Vorbereitung ist der Tiroler nun endlich einmal im Vollbesitz seiner Kräfte. Das zeigte sich auch bei der EM in Winterberg, wo Maier und seine Viererkollegen Markus Sammer, Kristian Huber und Sascha Stepan mit tollen Startzeiten die Basis für die Silbermedaille legten.", "Der Rest ist für einen wie Benjamin Maier dann fast ein Kinderspiel. Der 26-Jährige ist seit jeher für sein Fahrgefühl und sein ruhiges Händchen an den Steuerseilen bekannt. „Er ist einer der besten Piloten der Welt“, sagt Trainer Wolfgang Stampfer." ],
  "articleContentTranslated" : [ "The bobsleigh driver from Tyrol raced for two medals at the European Championships in Winterberg. When Austria's bobsleigh sport celebrated its last major success on the international stage, Katrin Beierl and Benjamin Maier were not yet born:", "In 1992 Ingo Appelt raced to Olympic gold in the four-man bobsleigh in Albertville - after that the red-white-red road to success was lost, and sometimes it seemed as if bobsleigh was even completely on hold in this country. :", "Last weekend the Austrobob experienced a furious revival in the international charts: The small Austrian delegation returned from the European Championships in Winterberg with three medals.", "Katrin Beierl (27) took bronze in the two-man competition, Benjamin Maier (26) first drove the small sled to third place and then made a brilliant European Championship perfect on Sunday in the four-man bobsleigh with silver.", "\"That it works like this exceeds all of our expectations,\" says national coach Wolfgang Stampfer. The successful quartet from Winterberg © Photo: ÖBSV Because it is anything but a matter of course that Austrian bobsleighs ride sledges with foreign competitors.", "In many nations, bobsleigh has a much higher priority than in Austria, where a lot is demanded of the athletes in order to be able to follow their passion. Benjamin Maier, for example, has put all of his savings into this extremely expensive sport.", "A two-man sledge costs up to 60,000 euros, six-figure sums are called for a competitive four-man bobsleigh, good runners' sets also have a proud price (25,000 euros).", "In contrast, there are comparatively low prize money, which was even frozen this winter due to the Corona crisis. © Image:", "EPA / FRIEDEMANN VOGEL “I always ask myself how it works,” says Benjamin Maier, who borrowed money from his wife and family to finance this season. :", "It helps the young dad that he comes from a family that is crazy about ice canals and shares a passion for fast sleigh rides with the two-time European Championship medalist.", "Benjamin Maier is one of the best pilots in the scene .", "It became apparent early on that Benjamin Maier could possibly become the first great Austrian bobsleigh star since Ingo Appelt. In 2012 he raced to the silver medal at the Youth Olympic Games, and Maier's career quickly picked up speed in the World Cup before serious injuries threw him off track again and again.", "Last winter Maier was plagued by a torn muscle, which is why he was sitting in the sled at the start and had to be pushed by his colleagues. “It was so frustrating,” says the 26-year-old.", "After a smooth preparation, the Tyrolean is finally in full possession of his strength. This was also evident at the European Championships in Winterberg, where Maier and his four colleagues Markus Sammer, Kristian Huber and Sascha Stepan laid the foundation for the silver medal with great start times.", "The rest is almost child's play for someone like Benjamin Maier. The 26-year-old has always been known for his driving experience and his steady hand on the control ropes. \"He is one of the best pilots in the world,\" says coach Wolfgang Stampfer." ]
}