{
  "id" : "U77rpHb7",
  "url" : "https://www.diepresse.com/5549346/Eiweissriegel-enthalten-zu-viel-Zucker?from=rss",
  "category" : "HEALTH",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2018-12-20T08:40:00Z[UTC]",
  "author" : "Thomas Kramar",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/2/2/5549346/imago86314101h_1545295471812995.jpg",
  "imageCopyright" : "Imago",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eiweißriegel enthalten zu viel Zucker",
  "articleTitleTranslated" : "Protein bars contain too much sugar",
  "articleContent" : [ "Das Verbraucherschutzmagazin \"Konsument\" warnt vor Proteinnahrung. Teilweise steckt in den Riegeln und Drinks viel zu viel Zucker. Andere können aufgrund der enthaltenen Süßungsmittel abführend wirken.", "Der Verkauf von eiweißreichen Riegeln und Getränken ist mittlerweile auch in Supermärkten allgegenwärtig.", "Zum Kundenkreis zählen nicht nur Sportler, sondern auch ernährungsbewusste Menschen, die ihre Eiweißzufuhr etwas erhöhen oder abnehmen wollen und die Aufnahme von Kohlenhydraten reduzieren möchten. Doch das Verbraucherschutzmagazin \"Konsument\" warnt, die Riegel enthalten meist zu viel Zucker.", "\"Über den gestiegenen Absatz freut sich nicht zuletzt die Milchwirtschaft, bildet doch das Abfallprodukt Molke die Basis für viele dieser Superfood-Artikel\", schreibt \"Konsument\" in seinem neuesten Test.", "Die Zusammensetzung der Produkte stellte laut den Testern meist keine besondere Innovation dar. Ihre Attraktivität erhalten sie durch die Vermarktung als Lifestyle-Produkte, die fit und attraktiv machen sollen.", "Die Tester von \"Konsument\" haben sich in Supermärkten beziehungsweise bei Diskontern umgesehen. Am häufigsten fanden sie in den Regalen Proteinriegel, gefolgt von Proteinshakes. Aber das Eiweiß gibt es auch zum Knabbern oder es wird als Zusatz im Pudding angeboten.", "Mehr als 40 dieser Produkte wurden hinsichtlich ihres Gehalts an Zucker, Zuckeraustauschstoffen sowie Proteinen unter die Lupe genommen. Die Tester konzentrierten sich dabei auf Produkte, die portionsweise verkauft werden und bereits verzehrfertig sind.", "Die Proteinnahrung kann bezüglich ihrer Zusammensetzung nicht überzeugen. \"Teilweise steckt in den Riegeln und Drinks viel zu viel Zucker.", "In einigen Produkten, die Auslobungen wie 'Low Carb' oder 'wenig Zucker' tragen, ist wiederum der Gehalt an Süßungsmitteln wie etwa Zuckeralkoholen so hoch, dass bei häufigem Konsum eine abführende Wirkung eintreten kann\", berichtete das Verbraucherschutzmagazin.", "Außerdem seien die Produkte teuer. Der Durchschnittspreis liege bei 1,70 Euro pro Portion. Konsumiert man ein Produkt pro Tag, summiert sich das auf gut 50 Euro im Monat, rechnete \"Konsument\" vor. Die enthaltenen Proteine seien jedenfalls kein Argument, um auf die Spezialprodukte zurückzugreifen.", "\"Der Proteinbedarf kann problemlos über ganz normale Lebensmittel, etwa Fisch, Fleisch, Soja, Topfen oder Buttermilch, gedeckt werden. Damit kann man nicht nur viel Geld sparen, sondern auch unnötige Kalorien und Zusatzstoffe, die sich oft in den Sportprodukten finden.", "Nur wenn eine Versorgungslücke besteht, macht es Sinn, auf Produkte zurückzugreifen, denen Proteine künstlich zugesetzt wurden\", rät VKI-Ernährungsexpertin Nina Siegenthaler." ],
  "articleContentTranslated" : [ "The consumer protection magazine \"Konsument\" warns against protein foods. Sometimes there is far too much sugar in the bars and drinks. Others may have a laxative effect due to the sweeteners they contain.", "The sale of protein-rich bars and drinks is now ubiquitous in supermarkets.", "The customer base includes not only athletes, but also nutrition-conscious people who want to increase their protein intake or lose weight and want to reduce their intake of carbohydrates. But the consumer protection magazine \"Konsument\" warns that the bars usually contain too much sugar.", "\"Last but not least, the dairy industry is pleased about the increased sales, as the waste product whey forms the basis for many of these superfood items,\" writes \"Konsument\" in his latest test.", "According to the testers, the composition of the products usually did not represent a particular innovation. They gain their attractiveness through marketing as lifestyle products that are intended to make people fit and attractive.", "The testers of \"Konsument\" looked around in supermarkets or at discounters. Most often they found protein bars on the shelves, followed by protein shakes. But the protein is also available to nibble or it is offered as an additive in pudding.", "More than 40 of these products were examined carefully with regard to their sugar, sugar substitute and protein content. The testers concentrated on products that are sold in portions and are already ready to eat.", "The protein food cannot convince in terms of its composition. \"Sometimes there is far too much sugar in the bars and drinks.", "In some products that carry claims such as 'low carb' or 'little sugar', the content of sweeteners such as sugar alcohol is so high that frequent consumption can have a laxative effect, \"reported the consumer protection magazine.", "In addition, the products are expensive. The average price is 1.70 euros per serving. If you consume a product per day, that adds up to a good 50 euros per month, \"Consumer\" calculated. In any case, the proteins contained are not an argument for using the special products.", "\"The protein requirement can easily be met with normal foods such as fish, meat, soy, curd cheese or buttermilk. This not only saves a lot of money, but also unnecessary calories and additives that are often found in sports products.", "Only when there is a supply gap does it make sense to use products to which proteins have been artificially added, \"advises VKI nutrition expert Nina Siegenthaler." ]
}