{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Lasst uns niemals zurückblicken\\\": US-Sporstars jubeln nach US-Wahl",
  "targetLanguage" : "english",
  "articleContent" : [ "Viele Sportler in Amerika zeigten sich nach Bidens Wahlsieg erleichtert.  Und würdigten vor allem Kamala Harris.  US-Sportler haben überwiegend positiv auf die Wahl von Joe Biden zum neuen Präsidenten der USA reagiert.", "In den Sozialen Medien würdigten sie zudem vor allem die designierte Vizepräsidentin Kamala Harris, die erste Frau und Schwarze in diesem Amt.  Basketball-Superstar LeBron James von Meister Los Angeles Lakers postete eine Fotomontage: Auf dem Bild ist der Power Forward noch im Trikot der Cleveland Cavaliers bei einem berühmten Block gegen Andre Iguodala im entscheidenden Spiel der Finalserie 2016 gegen die Golden State Warriors zu sehen.", "Anstelle seines Kopfes ist Biden zu sehen, anstelle von Iguodalas der des nach vier Jahren abgewählten Donald Trump.  Der 35-jährige James gilt als großer Kritiker von Trump und hatte mit seiner Initiative \\\"More than a vote\\\" (Mehr als eine Stimme) Afroamerikaner zum Wählen aufgefordert.", "\\\"Danke, schwarze Frauen\\\" Dass vor allem die Stimmen der afroamerikanischen Bevölkerung Biden zum Wahlsieg verhalfen, hob Weltfußballerin Megan Rapinoe hervor, die schrieb: \\\"Thank you Black Women\\\" (Danke, schwarze Frauen).", "Rapinoe stellte auch die künftige Vizepräsidentin in den Mittelpunkt.  \\\"Ich kann nicht unterschätzen, wie historisch und unglaublich das für @KamalaHarris ist und für schwarze Frauen und südasiatische Frauen und für Amerika.", "Lasst uns niemals zurückblicken\\\", schrieb die 35 Jahre alte Olympiasiegerin und Weltmeisterin.  Kamala Harris ist die Tochter eines Jamaikaners und einer Inderin.", "Schwimm-Olympiasiegerin Katie Ledecky verband mit der Wahl auch Wünsche für die Zukunft.  \\\"Herzlichen Glückwunsch an den gewählten Präsidenten @JoeBiden und die gewählte Vizepräsidentin @KamalaHarris.", "Lasst uns als ein Team USA vorankommen und gemeinsam wunderbare Dinge erreichen, einander respektieren und gesund sein.\\\" NBA-Legende Earvin \\\"Magic\\\" Johnson würdigte die erste Rede von Biden an die Nation: Sie sei \\\"alles, was die amerikanische Bevölkerung in dieser Zeit hören musste\\\"." ],
  "id" : "u7a3J3Xm",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/lasst-uns-niemals-zurueckblicken-us-sporstars-james-rapinoe-und-co-gratulierten-joe-biden-und-kamala/401090556",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Let's never look back\": US Sporstars cheer after US election",
  "articleContentTranslated" : [ "Many athletes in America were relieved after Biden's election victory. And especially paid tribute to Kamala Harris. US athletes have mostly responded positively to the election of Joe Biden as the new President of the United States.", "On social media, they also paid tribute to Vice President-elect Kamala Harris, the first woman and black in this position. Basketball superstar LeBron James from master Los Angeles Lakers posted a photo montage: The picture shows the power forward still in the jersey of the Cleveland Cavaliers in a famous block against Andre Iguodala in the decisive game of the 2016 finals against the Golden State Warriors.", "Instead of his head, Biden can be seen, instead of Iguodalas that of Donald Trump, who was elected after four years. The 35-year-old James is considered a great critic of Trump and had called on African Americans to vote with his initiative \"More than a vote\".", "\\ \"Thank you, black women \\\" The fact that the votes of the Afro-American population in particular helped Biden to win the election was emphasized by world footballer Megan Rapinoe, who wrote: \\ \"Thank you Black Women \\\" (thank you, black women).", "Rapinoe also focused on the future Vice President. \\ \"I can't underestimate how historic and incredible this is for @KamalaHarris and for black women and South Asian women and for America.", "Let's never look back, \"wrote the 35-year-old Olympic and world champion. Kamala Harris is the daughter of a Jamaican and an Indian.", "Olympic swimming champion Katie Ledecky also linked wishes for the future with the election. Congratulations to President-Elect @JoeBiden and Vice-President-Elect @KamalaHarris.", "Let's move forward as a team USA and achieve wonderful things together, respect one another and be healthy. \\ \"NBA legend Earvin \\\" Magic \\ \"Johnson praised Biden's first speech to the nation: She is \\\" everything American Population at this time had to hear \\ \"." ]
}