{
  "id" : "u7n12b6b",
  "url" : "https://steiermark.orf.at/stories/3082145/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-23T20:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/33/crops/w=1280/791675_opener_275733_791439_opener_275654_coronavirus_massentests_weihnachten_andrang_a.jpg?s=91bed3a3337ba210b1f15e0a730c6ed57a36c5af",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentest: Deutlich mehr positive Ergebnisse",
  "articleTitleTranslated" : "Mass test: Significantly more positive results",
  "articleContent" : [ "41.077 Menschen ließen sich von Montag bis Mittwoch an den sechs Teststandorten in Graz, Judenburg, Leibnitz, Bruck an der Mur, Gleisdorf und Liezen auf das Coronavirus testen – 247 von ihnen waren positiv, das entspricht einer Quote von rund 0,6 Prozent.", "Speziell am Mittwoch war die Nachfrage sehr groß, denn allein an diesem Tag haben rund 23.000 Steirerinnen und Steirer einen Abstrich machen lassen, hieß es seitens des Landes.Viele mit „innerem Verdacht“ Harald Eitner – er leitet die Katastrophenschutzabteilung beim Land Steiermark – vermutet, „dass viele, die sich jetzt vor Weihnachten noch testen lassen wollten, sozusagen einen inneren Verdacht hatten, möglicherweise da oder dort einen Schnupfen oder Halsweh haben, und das möglicherweise die Motivlage dafür war, dass es nach diesen Tests vor Weihnachten so eine starke Nachfrage gegeben hat“.  ", "Die Zahlen der drei vorweihnachtlichen Testtage im Detail:", "In Graz waren von 12.450 Abstrichen 148 positiv, in Bruck an der Mur von 5.393 zwölf positiv, in Liezen von 4.517 getesteten Personen 16 positiv, in Gleisdorf von 9.351 Abstrichen 25 positiv, in Judenburg von 4.591 getesteten Personen 30 positiv und in Leibnitz von 4.775 Tests 16 positiv.  :", "Bei letzterem Standort wurde nur Dienstag und Mittwoch getestet, da man erst aufgrund der hohen Nachfrage Teststraßen in Leibnitz eingerichtet hatte.", "Zusammen mit den anderen Tests – beim pädagogischen Personal mit 20.863 Abstrichen, Exekutivbediensteten mit 3.329 Abstrichen und den flächendeckenden Bevölkerungstests am 12. und 13.  Dezember mit 248.282 Abstrichen – wurden bisher fast 315.000 Personen in der Steiermark mit Antigen-Schnelltests auf eine Infektion überprüft.Organisator dankt vor allem auch Bundesheer Organisator Harald Eitner dankte allen Beteiligten:", "„In den vergangenen Tagen war es eine große Herausforderung, auf Grund der starken Nachfrage das Angebot kurzfristig auszuweiten.  : In diesem Zusammenhang möchte ich einmal mehr die professionelle Arbeit des Österreichischen Bundesheeres hervorheben.", "Durch die Heeresangehörigen wurde es möglich gemacht, dass wir vor Weihnachten noch derart viele Steirerinnen und Steirer testen konnten“", "Der Militärkommandant der Steiermark, Brigadier Heinz Zöllner, unterstrich das: „Ich bin stolz auf unsere Heeresangehörigen, die diese Herausforderung bewältigt haben.  “ Mit vielen getesteten Personen habe ich gesprochen, die alle voll des Lobes über den Einsatz des Bundesheeres waren.", "Der Ansturm war unerwartet hoch, so dass wir reagiert und das Personal verdoppelt haben, um die Kapazität zu erhöhen. So wurde für alle, die es wollten, ein Test ermöglicht . “" ],
  "articleContentTranslated" : [ "41,077 people had themselves tested for the coronavirus from Monday to Wednesday at the six test locations in Graz, Judenburg, Leibnitz, Bruck an der Mur, Gleisdorf and Liezen - 247 of them were positive, which corresponds to a rate of around 0.6 percent.", "Demand was particularly high on Wednesday, because on this day alone around 23,000 Styrians had a smear test, according to the state. “That many who wanted to be tested before Christmas had, so to speak, an inner suspicion, possibly having a cold or sore throat here or there, and that was possibly the reason why there was such a strong demand for these tests before Christmas Has\".", "The numbers of the three pre-Christmas test days in detail:", "In Graz, 148 out of 12,450 smears were positive, in Bruck an der Mur 12 positive, in Liezen out of 4,517 people tested 16 positive, in Gleisdorf out of 9,351 smears, in Judenburg out of 4,591 people tested 30 positive and in Leibnitz out of 4,775 tests 16 positive. :", "At the latter location, tests were only carried out on Tuesday and Wednesday, as test roads had only been set up in Leibnitz due to the high demand.", "Together with the other tests - the educational staff with 20,863 smears, law enforcement officers with 3,329 smears and the nationwide population tests on December 12 and 13 with 248,282 smears - so far, almost 315,000 people in Styria have been checked for infection with rapid antigen tests. Organizer thanks above all Armed Forces Organizer Harald Eitner thanked everyone involved:", "“In the past few days it has been a great challenge to expand the range at short notice due to the strong demand. : In this context I would like to emphasize once again the professional work of the Austrian Armed Forces.", "The members of the army made it possible for us to test so many Styrians before Christmas \"", "The military commander of Styria, Brigadier Heinz Zöllner, underlined this: “I am proud of our army personnel who overcame this challenge. “I spoke to many people who were tested, all of whom were full of praise for the deployment of the armed forces.", "The rush was unexpectedly high so we reacted and doubled the staff to increase capacity. So a test was made possible for everyone who wanted it. \"" ]
}