{
  "id" : "U7U3Oxxf",
  "url" : "https://kurier.at/sport/tennis/tennis-star-dominic-thiem-vor-atp-cup-wir-brauchen-den-hoechsten-gang/401174467",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:19:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909753/46-175201078.jpg",
  "imageCopyright" : "EPA / KELLY BARNES",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tennis-Star Thiem vor ATP-Cup: \"Wir brauchen den höchsten Gang\"",
  "articleTitleTranslated" : "Tennis star Thiem before the ATP Cup: \"We need the highest gear\"",
  "articleContent" : [ "Vor den Australian Open will Dominic Thiem direkt \"hundert Prozent\" geben. Im ATP-Cup wartet das Duell mit Italien. Dominic Thiem will schon beim Kaltstart ordentlich aufs Gas steigen.", "\"Je schneller ich in den höchsten Gang komme, desto besser ist es\", sagte Thiem wenige Stunden vor dem in der Nacht auf Dienstag startenden ATP-Cup in Melbourne. Das Team-Event sieht Österreichs Tennis-Star nicht als Probegalopp für die darauffolgenden Australian Open.", "\"Wir alle versuchen vom ersten Punkt an im höchsten Gang unterwegs zu sein. Es warten starke Gegner, wir brauchen also den höchsten Gang, um zu gewinnen\", sagte Thiem mit Blick auf die Gruppengegner Italien und Frankreich.", "Der Weltranglisten-Dritte verwies darauf, dass man mit einem \"bisschen langsameren Start\" bis zum ersten Grand-Slam-Turnier des Jahres ab 8. Februar schwer zur Topform auflaufe. \"Das kann man nicht so einfach kalkulieren.\"", "Für den 27-Jährigen bedeutet das im Umkehrschluss: \"Am besten wären hundert Prozent von jetzt an.\" In punkto Störfaktoren wird das Herantasten für Thiem weitergehen. Zwar werden für den ATP-Cup weniger Zuschauer im Stadion erwartet als eine Woche darauf.", "Doch nach vielen Matches der Stille werden die Akteure wieder vor Publikum spielen - und den Klang, den der Ball beim Verlassen des Rackets des Gegners macht, weniger deutlich wahrnehmen.", "Der etwas andere Sound \"Es wird vielleicht ein paar Games oder eine halbe Stunde, Stunde brauchen, um sich daran zu gewöhnen, weil der Sound doch anders ist\", vermutete Thiem. \"Vielleicht wird auch die Nervosität ein bisschen größer sein, weil du auch für die Zuschauer spielst.", "Man will sie ja unterhalten. Es ist doch ein Unterschied, ob du nur für Zuschauer vor dem TV spielst oder live vor Ort.\" © Bild: REUTERS / MORGAN SETTE Für Thiem wird das erste Bewerbspiel der Saison gegen Matteo Berretini (2.20 Uhr MEZ) die zweite Partie vor Zuschauern sein.", "Schon beim Showduell gegen Rafael Nadal (5:7,4:6) spielte der 17-fache Turniersieger nach zweiwöchiger Quarantäne am Freitag erstmals seit fast einem Jahr wieder vor vollem Haus. Eröffnen wird den ATP-Cup sein Freund, Dennis Novak, der ab 0.10 Uhr in der John Cain Arena auf Fabio Fognini trifft.", "Wie immer werden die Partien mit einem Doppel abgeschlossen. Am Donnerstag (erneut 00.00 Uhr MEZ) spielt Österreich gegen Frankreich." ],
  "articleContentTranslated" : [ "Before the Australian Open, Dominic Thiem wants to give \"one hundred percent\" directly. The duel with Italy is waiting in the ATP Cup. Dominic Thiem wants to step on the gas right from the cold start.", "\"The faster I get into top gear, the better it is,\" said Thiem a few hours before the ATP Cup in Melbourne that starts on Tuesday night. Austria's tennis star does not see the team event as a trial run for the following Australian Open.", "\"We all try to be in top gear from the first point on. There are strong opponents waiting, so we need top gear to win,\" said Thiem, referring to the group opponents Italy and France.", "The world number three pointed out that with a \"slightly slower start\" until the first Grand Slam tournament of the year from February 8th, it would be difficult to achieve top form. \"It's not that easy to calculate.\"", "For the 27-year-old, this means in reverse: \"The best would be one hundred percent from now on.\" In terms of disruptive factors, Thiem's approach will continue. Fewer spectators are expected in the stadium for the ATP Cup than a week later.", "But after many matches in silence, the actors will play again in front of an audience - and less clearly perceive the sound that the ball makes when it leaves the opponent's racket.", "The slightly different sound \"It may take a few games or half an hour or an hour to get used to it because the sound is different,\" Thiem assumed. \"Maybe the nervousness will be a bit bigger because you also play for the audience.", "You want to entertain them. It makes a difference whether you only play for viewers in front of the TV or live on site. \"© Image: REUTERS / MORGAN SETTE For Thiem, the first competition game of the season against Matteo Berretini (2.20 CET) will be the second game in front of an audience .", "In the show duel against Rafael Nadal (5: 7.4: 6), the 17-time tournament winner played in front of a full house for the first time in almost a year after a two-week quarantine on Friday. The ATP Cup will be opened by his friend Dennis Novak, who will meet Fabio Fognini in the John Cain Arena from 0.10 a.m.", "As always, the games end with a double. On Thursday (again 00:00 CET) Austria will play against France." ]
}