{
  "id" : "U8k6awW0",
  "url" : "https://www.derstandard.at/story/2000125354527/kinderarbeit-und-umweltzerstoerung-fuer-milka-schokolade?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T11:50:35Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kinderarbeit und Umweltzerstörung für Milka-Schokolade",
  "articleTitleTranslated" : "Child labor and environmental destruction for Milka chocolate",
  "articleContent" : [ "Wien/Washington – Der Greenpeace-Report \"Süße Versprechen, bittere Realität\" beschäftigt sich mit Milka-Schokolade und was diese mit weltweiter Zerstörung der Regenwälder und Menschenrechtsverletzungen entlang der Lieferkette zu tun hat.", "Die Marke gehört dem Mutterkonzern Mondelez. Erst im Februar landete vor einem US-Gericht in Washington eine Sammelklage der Menschenrechtsorganisation International Rights Advocates (IRA) gegen den Konzern samt sechs weiteren Schokolade-Giganten.", "\"Milka und die allgemein bekannte lila Kuh wirken für die meisten Österreicherinnen und Österreicher wie eine sympathische, saubere und heimische Schokoladenmarke\", kritisierte Lukas Meus, Biodiversitätsexperte bei Greenpeace in Österreich.", "In jedem in Österreich erhältlichen Milka-Produkt würden Kakaobohnen meist aus Ghana oder der Elfenbeinküste stecken, in jedem zweiten werde Palmöl, oft aus Indonesien oder Malaysia, verarbeitet.", "Die Zutaten würden vom Milka-Konzern über Lieferantennetzwerke bezogen, die direkt mit Waldzerstörung in Verbindung stünden – und teilweise dafür sogar schon vor Gericht verurteilt worden seien, schrieb Greenpeace.", "Die beiden Palmöl-Produzenten und Mondelez-Lieferanten Cargill und Wilmar beziehungsweise deren Sublieferanten konnten von 2015 bis 2018 mit rund 300.000 Hektar verbrannter Fläche in Indonesien in Verbindung gebracht werden.", "Trotz zahlreicher Versprechen, eine faire und nachhaltige Lieferkette zu schaffen, kaufe der Konzern weiter von diesen Unternehmen Rohstoffe zu.", "Der zweite Kritikpunkt, die Kinderarbeit, trifft viele Bereiche, geschätzte 152 Millionen Mädchen und Buben im Alter zwischen fünf und 17 Jahren sind laut der Internationalen Arbeitsorganisation (ILO), der ältesten Sonderorganisation der Uno, von Kinderarbeit betroffen.", "Sie arbeiten auf Baumwollfeldern, als billige Haushaltshilfen oder eben auf Kakaoplantagen.", "Wegen der Beihilfe zur illegalen Versklavung tausender Kinder ebendort klagte die IRA dann auch gegen Nestlé, Mars und Mondelez – letzterer Konzern war bis 2012 noch als Kraft Foods bekannt und Mutterkonzern von Milka, nachdem Jacobs Suchard 1990 an Kraft ging.", "Auch die aktuellen Umweltprobleme werden in dem Report der NGO zur Sprache gebracht, so konnten in Indonesien im Jahr 2019 rund 10.000 Brandherde mit Palmöl-Zulieferbetrieben von Mondelez in Verbindung gebracht werden, hieß es in einer Aussendung.", "Greenpeace fordert starke, gesetzliche Rahmenbedingungen, damit keine Produkte aus Regenwaldzerstörung mehr am EU-Binnenmarkt landen könnten. Konzerne wie Mondelez, aber auch Mars und Nestlé sollen nach dem Willen der NGO dazu verpflichtet werden, ihre Lieferketten transparent zu machen.", "Die Regierung solle sich daher für ein starkes EU-Gesetz für globalen Waldschutz einsetzen.", "Auf diese Forderung reagierte Klimaschutzministerin Leonore Gewessler mit einem Statement: \"Unberührte Regenwälder sind die grüne Lunge unseres Planeten und unschätzbare Grundlage für die Artenvielfalt auf unserem Planeten.", "Ihre zunehmende Zerstörung zum Beispiel für die Produktion von Palmöl ist deshalb auch Bedrohung für unseren Kampf gegen die Klima- und Biodiversitätskrise.", "Wir müssen die letzten intakten Regenwälder unseres Planeten schützen – und dafür brauchen wir auf europäischer Ebene ein effektives Waldschutzgesetz. Genau dafür mache ich mich in der EU stark\", sagt sie.", "Das Beispiel Mondelez zeige auf, dass die freiwilligen Initiativen der Konzerne in den letzten Jahren versagt haben. So nannte Greenpeace das im CocoaAction Plan 2014 formulierte Ziel von Mondelez und Co, bis 2020 Kinderarbeit zu stoppen.", "Problembewusstsein scheint bei den Konzernen vorhanden: In einem Bericht des Schweizer Regionalblatts \"Zuger Zeitung\" von Anfang März 2021 wird Darrell High vom Konzern Nestlé mit den Worten \"Wir und alle anderen haben das Problem damals unterschätzt\" zitiert.", "Er ist seit 2009 Experte für den \"Cocoa Plan\" des Konzerns, der wie auch Mondelez in der International Cocoa Initiative (ICI) tätig ist.", "Mit der ICI erklärt sich das angesprochene Versagen, denn sie wurde aufgrund des Harkin-Engel-Protokolls von 2001 gegründet, mit der sich die großen Hersteller verpflichtet haben, gegen Kinderarbeit in den Produktionsländern vorzugehen.", "Im Juni des Vorjahres bilanzierten die NGO Südwind und die österreichische Gewerkschaft zum Welttag gegen Kinderarbeit, mit einem Hinweis auf den Bericht der Universität von Chicago, über Kinderarbeit im Kakaosektor: Sie habe statt der geplanten Reduktion bis 2020 um 70 Prozent noch zugenommen.", "Laut aktuellen Berichten arbeiten schätzungsweise noch immer 1,5 Millionen Kinder in Ghana und der Elfenbeinküste im Kakaoanbau, berichtete aktuell auch Greenpeace. (APA, 25.3.2021)" ],
  "articleContentTranslated" : [ "Vienna / Washington - The Greenpeace report \"Sweet Promises, Bitter Reality\" deals with Milka chocolate and what it has to do with the worldwide destruction of rainforests and human rights violations along the supply chain.", "The brand belongs to the parent company Mondelez. Only in February landed a class action lawsuit by the human rights organization International Rights Advocates (IRA) against the group and six other chocolate giants in a US court in Washington.", "\"Milka and the well-known purple cow seem like a friendly, clean and local chocolate brand for most Austrians\", criticized Lukas Meus, biodiversity expert at Greenpeace in Austria.", "In every Milka product available in Austria, cocoa beans are mostly from Ghana or the Ivory Coast, while palm oil, often from Indonesia or Malaysia, is processed in every second one.", "The ingredients are obtained from the Milka Group through supplier networks that are directly connected to forest destruction - and in some cases have even been convicted in court for this, wrote Greenpeace.", "The two palm oil producers and Mondelez suppliers Cargill and Wilmar or their sub-suppliers were associated with around 300,000 hectares of burned land in Indonesia between 2015 and 2018.", "Despite numerous promises to create a fair and sustainable supply chain, the group continues to buy raw materials from these companies.", "The second point of criticism, child labor, affects many areas; an estimated 152 million girls and boys between the ages of five and 17 are affected by child labor, according to the International Labor Organization (ILO), the oldest specialized agency of the UN.", "They work on cotton fields, as cheap domestic helpers or on cocoa plantations.", "Because of the aiding and abetting of the illegal enslavement of thousands of children there, the IRA also sued Nestlé, Mars and Mondelez - the latter group was still known as Kraft Foods until 2012 and was the parent company of Milka after Jacobs Suchard went to Kraft in 1990.", "The current environmental problems are also brought up in the NGO's report; in 2019, around 10,000 sources of fire in Indonesia were linked to palm oil suppliers from Mondelez, according to a broadcast.", "Greenpeace calls for a strong legal framework so that no products from the destruction of rainforests can end up on the EU internal market. Corporations like Mondelez, but also Mars and Nestlé, should be obliged, according to the will of the NGO, to make their supply chains transparent.", "The government should therefore advocate a strong EU law for global forest protection.", "Climate Protection Minister Leonore Gewessler responded to this demand with a statement: \"Untouched rainforests are the green lungs of our planet and an invaluable basis for biodiversity on our planet.", "Their increasing destruction, for example for the production of palm oil, is therefore also a threat to our fight against the climate and biodiversity crisis.", "We have to protect the last intact rainforests on our planet - and for this we need an effective forest protection law at European level. This is exactly what I am doing in the EU, \"she says.", "The example of Mondelez shows that the voluntary initiatives of the corporations have failed in recent years. This is what Greenpeace called the goal formulated in the CocoaAction Plan 2014 by Mondelez and Co to stop child labor by 2020.", "The corporations seem to be aware of the problem: In a report by the Swiss regional newspaper \"Zuger Zeitung\" from the beginning of March 2021, Darrell High from Nestlé is quoted as saying \"We and everyone else underestimated the problem at the time\".", "Since 2009 he has been an expert on the Group's \"Cocoa Plan\", which, like Mondelez, is active in the International Cocoa Initiative (ICI).", "The ICI explains the failure mentioned, because it was founded on the basis of the Harkin-Engel Protocol of 2001, with which the major manufacturers committed themselves to taking action against child labor in the producing countries.", "In June of the previous year, the NGO Südwind and the Austrian trade union reported on World Day Against Child Labor, with a reference to the report by the University of Chicago, on child labor in the cocoa sector: Instead of the planned reduction by 70 percent by 2020, it had increased.", "According to current reports, an estimated 1.5 million children in Ghana and the Ivory Coast are still working in cocoa cultivation, Greenpeace recently reported. (APA, March 25, 2021)" ]
}