{
  "id" : "U8pXNQMO",
  "url" : "https://kurier.at/wirtschaft/so-will-die-gastronomie-mitte-maerz-aufsperren/401197376",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:17:34Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4959062/46-175065924.jpg",
  "imageCopyright" : "Getty Images/iStockphoto / Deklofenak/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "So will die Gastronomie Mitte März aufsperren",
  "articleTitleTranslated" : "So the gastronomy wants to open in mid-March",
  "articleContent" : [ "Laut einer Umfrage der Interessensvertretung wären mehr als 80 Prozent der Österreicher bereit, sich für den Wirtshausbesuch testen zu lassen. Aber wie soll ein Lokalbesuch in der Praxis ablaufen?", "Der KURIER fasst die wichtigsten Fragen zusammen: Reicht ein so genannter Nasenbohrertest als Eintrittskarte? Nein, diese sind laut Pulker zu riskant, da angeblich jeder zweite Test nicht sachgemäß ausgeführt wird.", "Es sollen also die gleichen Regeln gelten wie aktuell bei den Frisören und anderen körpernahen Dienstleistern (Kosmetik, Masseure usw.) Sollen zunächst nur die Gastgärten öffnen? Das wäre laut Pulker \"eine Sinnlosaktion\".", "Schließlich habe nur eine Minderheit der Betriebe einen Gastgarten und zudem sei Österreich eben kein Mittelmeerland, in den man morgens bis abends draußen sitzen kann. Kommt eine 20-Quadratmeter-Regel wie im Handel?", "Nein, das wäre für die Gastronomen nicht praktikabel. Wirte argumentieren zudem damit, dass es bei ihnen – im Gegensatz zum Handel –  ohnehin Eingangstests geben wird. Welche Sperrstunde ist geplant? Gastronomen fordern eine Öffnung bis 23 Uhr.", "Als realistischer gilt aber eine Sperrstunde um 22 Uhr.  Ohne Abendgeschäft sei eine Öffnung nicht rentabel, heißt es. Das habe man auch bei den italienischen Kollegen gesehen, die zunächst nur bis 18 Uhr aufsperren durften.", "Auf ein florierendes Mittagsgeschäft setzen die wenigsten. Ein Grund dafür ist, dass viele Mitarbeiter noch immer im Homeoffice sind - und damit als potenzielle Kunden ausfallen. Werden auch Kantinen wieder aufsperren?", "Für sie sollen die gleichen Regeln wie für Wirtshäuser gelten. Ob sich eine Öffnung für alle rechnet, steht aber auf einem anderen Blatt. Zahlt sich die Öffnung unter diesen Voraussetzungen überhaupt aus?", "Kommt ganz darauf an, wen man fragt. In Tourismusregionen wohl kaum. Auch nicht in Restaurants in Bürogebäuden, die sonst vom Mittagsgeschäft gelebt haben. Und die Nachtgastronomie sowie viele Saisonbetriebe bleiben sowieso weiterhin geschlossen.", "Unter der Prämisse, dass das Abendgeschäft wie gefordert anlaufen kann, geht Pulker davon aus, dass 60 bis 70 Prozent seiner Mitgliedsbetriebe aufsperren werden. Welche Vorlaufzeiten braucht die Gastronomie, um wieder hochzugefahren?", "Im Grunde gelten die 14 Tage, die auch in der Hotellerie benötigt werden. Gastro-Zulieferer sagen, dass sei durchschnittlich zehn Tage brauchen, bis sie wieder das volle Sortiment liefern können. Für eine Öffnung Mitte März wäre als ein \"Go\" am 1.", "März nötig. Zur Branche zählen 60.000 Betriebe mit 150.000 Beschäftigen. Die meisten Betriebe sind in Familienhand. Gemeinsam mit der Hotellerie beschäftigt der Tourismus rund 250.000 Mitarbeiter, davon sind aktuell 115.000 in Kurzarbeit.", "Viele Mitarbeiter suchen aktuell Jobs in anderen Branchen" ],
  "articleContentTranslated" : [ "According to a survey by the interest group, more than 80 percent of Austrians would be willing to be tested before visiting a pub. But how should a local visit work in practice?", "The KURIER summarizes the most important questions: Is a so-called nose drill test sufficient as an admission ticket? No, according to Pulker, these are too risky, as allegedly every second test is not carried out properly.", "So the same rules should apply as currently for hairdressers and other body-friendly service providers (cosmetics, masseurs, etc.) Should only the guest gardens open initially? According to Pulker, that would be \"a pointless action\".", "After all, only a minority of the companies have an outdoor dining area and, moreover, Austria is not a Mediterranean country where you can sit outside from morning to evening. Does a 20 square meter rule come like in retail?", "No, that would not be practical for restaurateurs. In addition, landlords argue that, unlike retailers, they will have entrance tests anyway. What curfew is planned? Restaurateurs demand that they be open until 11 p.m.", "A curfew at 10 p.m. is more realistic. It is said that an opening is not profitable without evening business. That was also seen with the Italian colleagues, who were initially only allowed to unlock the door until 6 p.m.", "Very few rely on a flourishing midday business. One reason for this is that many employees are still in the home office - and thus fail as potential customers. Will canteens also open again?", "The same rules should apply to them as to inns. Whether an opening pays off for everyone is another matter. Does the opening even pay off under these conditions?", "It all depends on who you ask. Hardly in tourist regions. Not even in restaurants in office buildings that otherwise lived from lunch. And the night gastronomy as well as many seasonal businesses will remain closed anyway.", "Under the premise that the evening business can start as required, Pulker assumes that 60 to 70 percent of its member companies will open. What lead times does the catering industry need to get up and running again?", "Basically, the 14 days that are also required in the hotel industry apply. Gastronomy suppliers say that it takes an average of ten days before they can deliver the full range again. For an opening in mid-March, a \"go\" would be on 1.", "March necessary. The branch includes 60,000 companies with 150,000 employees. Most of the businesses are family-owned. Together with the hotel industry, tourism employs around 250,000 people, 115,000 of whom are currently on short-time work.", "Many employees are currently looking for jobs in other industries" ]
}