{
  "id" : "U8xadoq7",
  "url" : "https://www.diepresse.com/5951979/Arbeitsmarkt_Oesterreichs-Arbeitsmarkt-erholt-sich?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T10:15:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer von Madlen Stottmeyer",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/e/b/5951979/BE28F952-834D-465A-9E41-68060D0DBCE4_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichs Arbeitsmarkt erholt sich",
  "articleTitleTranslated" : "Austria's labor market is recovering",
  "articleContent" : [ "Die Zahl der Arbeitslosen ist in Österreich weiter rückläufig. Auch die Wirtschaft erholt sich langsam. Die Arbeitslosigkeit in Österreich sinkt weiter: Derzeit sind 468.500 Menschen arbeitslos oder in Schulungen gemeldet.", "Das ist ein Rückgang zur Vorwoche um 12.200 arbeitslose Personen. Die Zahl der Arbeitslosen (ohne Schulungen) liege damit erstmals wieder unter 400.000, sagte Arbeitsminister Martin Kocher (ÖVP) am Dienstag bei einer Pressekonferenz im Bundeskanzleramt.", "Weiters gebe es rund 480.000 Voranmeldungen zur Kurzarbeit, diese Zahlen bleiben konstant. Der Arbeitsmarkt sei derzeit zweigeteilt, zwischen den geschlossenen Branchen wie Gastronomie und Hotellerie und der Industrie, die teilweise floriere, sagte Kocher.", "Er erwarte eine weitere Erholung, wenn es nicht zu einem neuerlichen Lockdown komme. Die Wirtschaftsentwicklung (BIP) lag in der ersten Märzwoche um rund 6 Prozent unter dem Vorjahreswert. Damit habe sich der Aufwärtstrend fortgesetzt, sagte Finanzminister Gernot Blümel (ÖVP).", "Mit 33,5 Milliarden Euro zugesagten oder schon ausbezahlten Coronahilfen habe Österreich mehr als andere Länder die Wirtschaft unterstützt.", "Wirtschaftsministerin Margarete Schramböck (ÖVP) kündigte eine digitale Qualifizierungsoffensive mit 7,6 Millionen Euro an, die Unternehmen für die Weiterbildung ihrer Beschäftigten ab Freitag zur Verfügung gestellt werden." ],
  "articleContentTranslated" : [ "The number of unemployed continues to decline in Austria. The economy is also slowly recovering. Unemployment in Austria continues to fall: 468,500 people are currently registered as unemployed or in training courses.", "That is a decrease of 12,200 unemployed people compared to the previous week. The number of unemployed (without training) is below 400,000 for the first time, said Labor Minister Martin Kocher (ÖVP) on Tuesday at a press conference in the Federal Chancellery.", "Furthermore, there are around 480,000 advance registrations for short-time work, these numbers remain constant. The labor market is currently divided into two parts, between the closed sectors such as gastronomy and hotel business and the industry, which is partially flourishing, said Kocher.", "He expects a further recovery if there is no new lockdown. Economic development (GDP) in the first week of March was around 6 percent below the previous year's figure. This means that the upward trend has continued, said Finance Minister Gernot Blümel (ÖVP).", "With 33.5 billion euros of corona aid promised or already paid out, Austria has supported the economy more than other countries.", "Economics Minister Margarete Schramböck (ÖVP) announced a digital qualification offensive with 7.6 million euros, which will be made available to companies for the further training of their employees from Friday." ]
}