{
  "id" : "U98QTpuY",
  "url" : "https://sport.orf.at/stories/3071768/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T13:52:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Flachau hilft für Kitzbühel aus",
  "articleTitleTranslated" : "Flachau helps out for Kitzbühel",
  "articleContent" : [ "In Flachau muss man für die Rennen am Samstag (9.30 bzw. 12.30 Uhr, live in ORF1) und Sonntag (10.30 Uhr bzw. 13.45 Uhr, live in ORF1) nicht viel adaptieren. Denn die Piste ist bereits in einem rennfertigen Zustand.", "Am Dienstag fand im Salzburger Pongau der traditionelle Flutlichtslalom der Damen statt. Auch die zur Abwicklung des TV-Events notwendige Infrastruktur ist noch an Ort und Stelle.", "Wie der Internationale Skiverband (FIS) gabbekannt, sind alle Teams angehalten, nicht vor Freitag in Flachau anzureisen – mehr dazu in salzburg.ORF.at. Nach derzeitigem Stand finden eine Woche darauf wie geplant die Speed-Rennen auf der Kitzbüheler Streif statt.", "Am Freitag und Samstag sind je eine Abfahrt angesetzt, am Sonntag soll ein Super-G folgen. Kitzbühel war ursprünglich für Wengen eingesprungen, so die traditionellen Lauberhornrennen aufgrund der hohen Infektionszahlen abgesagt wurden.", "Detail am Rande: Auch Salzburg weist derzeit noch immer hohe Infektionszahlen auf. Im Vergleich hat Salzburg seit Längerem die höchste 7-Tages-Inzidenz aller Bundesländer.", "„Wir hätten uns natürlich sehr gefreut, diese zusätzlich von der FIS erhaltenen Slaloms in Kitzbühel – einem der renommiertesten Skiorte der Welt – durchzuführen, doch oberste Priorität hat immer die Gesundheit aller Beteiligten und natürlich die sichere Durchführung der Veranstaltungen“, sagte ÖSV-Präsident Peter Schröcksnadel, „nach unseren derzeitigen Informationen ist kein erhöhtes Risiko in der Region gegeben“, sagte der Tiroler über die Lage in Kitzbühel.Testen und beobachten Die Absage des ersten Teils der Hahnenkamm-Rennen teilte der Tiroler Landeshauptmann Günther Platter (ÖVP) am Mittwoch nach einer Regierungsklausur mit.  ", "Die Entscheidung sei aus Sicherheitsgründen unter anderem in Abstimmung mit Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) erfolgt. „Dabei handelt es sich um eine Vorsichtsmaßnahme“, sagte Platter.", "Wichtig sei, dass man vorsichtig vorgehe, meinte Platter. Derzeit gebe es aber keine Hinweise darauf, dass der Cluster in Jochberg größer werde, da alle bisher durchgeführten PCR-Tests in der Gemeinde negativ waren.", "„Wir wollen ein hohes Maß an Sicherheit gewährleisten“, sagte der Landeshauptmann. Deshalb können sich nun im gesamten Bezirk Kitzbühel alle Personen freiwillig testen lassen.", "Sollten dabei keine Auffälligkeiten erkennbar werden, könne man die Rennen am darauffolgenden Wochenende in Kitzbühel stattfinden lassen, so Platter.", "In Kitzbühel gab es aktuell zehn Infizierte, in Jochberg verzeichnete man insgesamt 24 aktive Infizierte (inklusive der 17 Fälle der britischen Mutation).Vom Hotspot zum Rettungsanker In Flachau war man zum Zeitpunkt der Entscheidung in Tirol schon seit gut 24 Stunden in „Bereitschaft“ gewesen und hatte früh mit Abstimmungsgesprächen begonnen, um für den Fall der Fälle bereit zu sein.  ", "Erstmals seit Dezember 2011, als im Ersatzrennen für Levi der Kroate Ivica Kostelic gewann, finden damit in Flachau wieder Herren-Weltcup-Rennen statt. Bei den Damen genießt das jährliche Nachtrennen mittlerweile einen ähnlichen Status wie jenes der Herren in Schladming.", "Dass Flachau nun aufgrund der Coronavirus-Situation anderswo einspringt, hat durchaus eine gewisse Ironie. Im Frühjahr war der Ort aufgrund der Infektionszahlen sogar zwischenzeitlich abgeriegelt gewesen, derzeit weist Flachau aber niedrige CoV-Zahlen aus.", "Das aktuelle Präventionskonzept müsse deshalb lediglich adaptiert und bei der Veranstaltung aufgelegt werden, weil bei niedrigen Infektionszahlen kein epidemiologisches Gutachten notwendig sei, wurde Rupert Steger vom ÖSV in der APA zitiert.", "„Nur“ Mindestpreisgeld Für Flachau sei sehr schnell klar gewesen, dass man trotz der überraschenden Anfrage und extrem kurzer Vorbereitungszeit auch für Herren-Rennen bereitstehe, sagte Bergbahnen-Chef Wolfgang Hettegger.", "Man wolle „die Chance nutzen, um unsere Schneekompetenz erneut einem breiten TV-Publikum zu präsentieren“, so der OK-Vize. Den Damen-Slalom am Dienstag verfolgten im ORF rund 1,2 Millionen Zuschauer. Die fehlenden Fans seien aber natürlich ein bitterer Beigeschmack.", "Der Rennhang wird nun mit Wasser neu gehärtet. Alle rund 250 Flachau-Mitarbeiter werden am Donnerstag einem erneuten Schnelltest unterzogen, die für den Weltcup vorgesehenen Hotels sperren übers Wochenende wieder auf.", "Einziger Wermutstropfen für Marco Schwarz und Co. ist, dass es in Flachau nun auch am Sonntag „nur“ um das FIS-Mindestpreisgeld von 120.000 Franken geht und nicht um die vorgesehenen 220.000 Euro beim Hahnenkamm-Slalom." ],
  "articleContentTranslated" : [ "In Flachau you don't have to adapt a lot for the races on Saturday (9.30 a.m. or 12.30 p.m., live on ORF1) and Sunday (10.30 a.m. or 1.45 p.m., live on ORF1). Because the track is already in a race-ready condition.", "The traditional floodlit slalom for women took place in Salzburg's Pongau on Tuesday. The infrastructure required to handle the TV event is also still in place.", "As the International Ski Federation (FIS) announced, all teams are encouraged not to arrive in Flachau before Friday - more on this in salzburg.ORF.at. According to the current status, the speed races on the Kitzbüheler Streif will take place one week later as planned.", "A downhill run is scheduled on Friday and Saturday, with a Super-G to follow on Sunday. Kitzbühel originally stood in for Wengen, so the traditional Lauberhorn races were canceled due to the high number of infections.", "As a side detail: Salzburg also currently has high numbers of infections. In comparison, Salzburg has had the highest 7-day incidence of all federal states for a long time.", "\"We would of course have been delighted to hold these additional slaloms, which were also received from the FIS, in Kitzbühel - one of the most renowned ski resorts in the world - but the top priority is always the health of everyone involved and, of course, the safe execution of the events,\" said ÖSV President Peter Schröcksnadel, \"according to our current information, there is no increased risk in the region,\" said the Tyrolean about the situation in Kitzbühel. Testing and observing The cancellation of the first part of the Hahnenkamm Races was announced by the Tyrolean governor Günther Platter (ÖVP) on Wednesday a government meeting with.", "For safety reasons, the decision was made in coordination with Federal Chancellor Sebastian Kurz (ÖVP) and Health Minister Rudolf Anschober (Greens). \"This is a precaution,\" said Platter.", "It is important to proceed carefully, said Platter. However, there is currently no evidence that the cluster in Jochberg is getting bigger, as all PCR tests carried out in the community so far have been negative.", "\"We want to guarantee a high level of security,\" said the governor. That is why everyone in the entire Kitzbühel district can now be tested voluntarily.", "If there are no abnormalities, the races can be held in Kitzbühel on the following weekend, said Platter.", "In Kitzbühel there were currently ten infected people, in Jochberg there were a total of 24 active infected people (including the 17 cases of the British mutation). From hotspot to lifeline In Flachau, when the decision was made in Tyrol, people had been \"on standby\" for a good 24 hours and had started voting meetings early to be ready just in case.", "For the first time since December 2011, when the Croatian Ivica Kostelic won the replacement race for Levi, the men's World Cup races will take place in Flachau again. The annual night race for women now enjoys a similar status to that for men in Schladming.", "The fact that Flachau is now stepping in elsewhere due to the coronavirus situation has a certain irony. In spring, the place was even cordoned off due to the number of infections, but Flachau currently has low CoV numbers.", "The current prevention concept therefore only needs to be adapted and presented at the event because no epidemiological report is necessary if the number of infections is low, said Rupert Steger from the ÖSV in the APA.", "\"Only\" minimum prize money For Flachau it was very quickly clear that, despite the surprising request and extremely short preparation time, they would also be available for men's races, said Bergbahnen boss Wolfgang Hettegger.", "They wanted to \"use the opportunity to present our snow expertise to a broad TV audience again,\" said the OC vice. The women's slalom on Tuesday was followed by around 1.2 million viewers on ORF. The missing fans are of course a bitter aftertaste.", "The racing slope is now hardened again with water. All around 250 Flachau employees will be subjected to another quick test on Thursday, and the hotels scheduled for the World Cup will be open again over the weekend.", "The only downer for Marco Schwarz and Co. is that in Flachau on Sunday it is “only” about the FIS minimum prize money of 120,000 francs and not the planned 220,000 euros in the Hahnenkamm slalom." ]
}