{
  "id" : "U9f7IvnZ",
  "url" : "https://www.diepresse.com/5956495/CoronaMassnahmen_Zuhausebleiben-in-Wien-Essen-gehen-in-Bregenz_?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T11:55:00Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/8/f/5956495/Brother-and-sister-sitting-in-kitchen-together-eating-waffles-Fort-Worth-TX-United-States-PUBLICATIONxINxGERxSUIxAUTxO_1616665460207929_v0_l.jpg",
  "imageCopyright" : "imago images/Cavan Images (Cavan Images via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zuhausebleiben in Wien, Essen gehen in Bregenz: Der regionale Regel-Dschungel",
  "articleTitleTranslated" : "Staying at home in Vienna, eating out in Bregenz: the regional jungle of rules",
  "articleContent" : [ "Ein Gipfel jagt den nächsten, eine Novelle ersetzt die vorige. Nicht schwer, den Überblick darüber zu verlieren, welche Corona-Maßnahmen in Österreich wo gelten. Ein Überblick über die Regeln – zumindest über die bisher bekannten.", "Die dritte Welle ist im Anrollen, versprochene Lockerungs-Pläne schon längst wieder in den Schubladen verschwunden.", "Stattdessen geht Österreich immer stärker den Weg der Regionalisierung: Während in Vorarlberg seit bald zwei Wochen die Lokale geöffnet haben, wurden für den Osten am Mittwoch zusätzliche Maßnahmen beschlossen.", "Hinzu kommen immer mehr Bezirke, die nur mit negativen Tests verlassen werden dürfen. Ganz vergessen scheint da der Umstand, dass das ganze Land immer noch im „weichen“ Lockdown steckt. Was darf man also derzeit noch?", "Wie werden die Osterferien in Wien, Niederösterreich und Burgenland aussehen? Und was ist mit dem Rest des Landes? Ein Überblick über das, was nun (nicht) erlaubt ist – und wo. Die Covid-Maßnahmen werden, wie am Mittwoch beschlossen wurde, im Osten Österreichs verschärft.", "Bis zum Stichtag, Gründonnerstag, 1. April, gelten die Maßnahmen, wie sie im ganzen Land - mit Ausnahme von Vorarlberg - derzeit gelten (siehe unten). Aber was bedeutet das nun für alle Wiener, Niederösterreicher und Burgenländer für die Tage rund um Ostern?", "Die Ausgangsbeschränkungen gelten von Gründonnerstag (1. April) bis zum Dienstag nach Ostern (6. April) den ganzen Tag über. Der „eigene private Wohnbereich“ darf also von 0 – 24 Uhr nur mehr in den bereits bekannten Ausnahmefällen verlassen werden:", "für berufliche Zwecke, zur Deckung notwendiger Grundbedürfnisse, für die Betreuung unterstützungsbedürftiger Personen, für Aktivität im Freien für die körperliche und psychische Erholung und bei drohender Gefahr.  :", "Wie schon aus dem „harten Lockdown\" bekannt (und wie derzeit auch bereits zwischen 20 und 6 Uhr gilt), sind in diesem Zeitraum dann den ganzen Tag Treffen eines Haushaltes nur mehr mit einer Bezugsperson erlaubt.", "Die Verordnung sieht „maximal zwei Haushalte“ vor, genauer: Vier Erwachsene mit ihren maximal sechs aufsichtspflichtigen Kindern. Was bedeutet das für die geplante Osterfeier, die man ursprünglich womöglich in einem anderen Bundesland feiern wollte?", "Verboten ist sie (noch) nicht, Wiens Bürgermeister Michael Ludwig (SPÖ) riet im Ö1-„Morgenjournal“ aber davon ab - zum Schutz der Angehörigen und sich selbst. Man wolle keine „unnötigen Barrieren aufbauen“ – das Bundesministerium prüfe derzeit allerdings noch die rechtliche Grundlage.", "Sollte sich die Lage weiter zuspitzen, zieht Ludwig „weitere, schärfere Maßnahmen“ durchaus in Betracht. Auch Gesundheitsminister Rudolf Anschober (Grüne) hatte im gestrigen Pressestatement von Osterreisen und Verwandtenbesuchen abgeraten.", "Der Handel schließt – mit Ausnahme von Supermärkten, Apotheken, Drogerien, Post und Banken – in Wien, Niederösterreich und Burgenland von 1. bis 6. April. Danach werden Zutrittstests nötig sein, vorerst bis zum 10.  April.", "Danach wird die Lage neu evaluiert. Diese Maßnahme betrifft damit also nicht mehr nur körpernahe Dienstleister wie Friseure oder Nagelstudios, die übrigens ebenfalls in den besagten „Oster-Ruhestand“ gehen müssen, sondern auch Museen und Zoos.", "Masken müssen ab 1. April in allen geschlossenen Räumen getragen werden, sobald mehr als eine Person anwesend ist. Ausgenommen davon ist der private Wohnbereich. Künftig soll auch im Freien, wo es zu größeren Menschensammlungen kommt, eine „lokale FFP2-Masken-Pflicht“ verhängt werden können.", "Jedenfalls gilt im Öffentlichen Raum nach wie vor, den Sicherheitsabstand von 2 Metern einzuhalten. Das Home-Office wurde zwar nicht verpflichtend, allerdings erneut empfohlen – es soll „intensiviert“ werden.", "Betriebe müssen als Alternative neuerdings jede Woche einen Coronatest bewerkstelligen. Schulen kehren in der Woche nach den Osterferien – vorerst von 6. Bis 9. April, also für vier Tage, – ins Distance-Learning zurück.", "Für die Rückkehr sind PCR-Tests geplant. Für Pendler wurden die Einreiseregeln verschärft. Sie müssen sich nicht wie bisher einmal, sondern nunmehr zweimal pro Woche testen lassen, an der Grenze werden sie verstärkt kontrolliert.", "Und wie sieht es mit Gottesdiensten aus? Sie sind auch in der Karwoche und zu Ostern möglich, allerdings empfehlen die Diözesen Präventionsmaßnahmen. Heißt: Messen so „kurz wie möglich\" und, wo möglich, im Freien abhalten.", "Die Gläubigen sollen im Anschluss an die Gottesdienste „nicht vor der Kirche noch beieinanderstehen.“ Ähnlich geht auch die evangelische Kirche vor und überlegt derzeit, wie Ostergottesdienste vor Ort noch sicher stattfinden können.", "Vorarlberg hingegen wagte am 15.  März erste Öffnungsschritte. Das westlichste Land gilt damit als eine Art „Modellregion“: Aufgrund seiner im Vergleich niedrigen Inzidenz (am Donnerstag lag sie pro 100.000 Einwohner bei 93,2) gelten hier Sonderbestimmung.", "Was bedeuten sie für den Alltag der Bürger? Es gilt zum einen die Ausgangssperre von 20:00-06:00, wie sie auch die bundesweite Regelung festlegt (siehe unten). Auch die 2-Meter-Regel und die FFP2-Pflicht gilt, wie sie auch bundesweit geregelt ist.", "Anders sieht es in der Gastronomie aus: In Vorarlberg durften Cafés und Restaurants wieder öffnen – indoor sowie outdoor. Allerdings unter strengen Vorkehrungen. So müssen Besucher beim Betreten ein negatives Corona-Testergebnis vorweisen.", "Sie müssen – bis zum Erreichen des Tisches – eine Maske tragen. Zudem gilt auch hier die 2-Meter-Pflicht, weshalb Selbstbedienung nicht gestattet ist, und deswegen auch nicht jeder Tisch besetzt werden kann.", "Pro Tisch dürfen vier Erwachsene aus höchstens zwei Haushalten mit höchstens sechs ihrer minderjährigen Kinder Platz nehmen. Außerdem müssen sie sich registrieren. Mehr Freiheiten gibt es auch, was Veranstaltungen betrifft.", "Kultur, Sport und Aktivitäten für Kinder und Jugendliche gibt es damit seit 15.  März wieder – im Innen sowie im Außenraum. Unter Einhaltung der Sicherheitsvorkehrungen. Das bedeutet konkret: Bei Veranstaltungen dürfen bis zu 100 Personen zusammenkommen.", "Voraussetzung dafür sind ein negatives Testergebnis und das Tragen einer FFP2-Maske. Damit der Sicherheitsabstand gewährleistet werden kann, dürfen in Räumlichkeiten nur bis höchstens 50 Prozent der Kapazitäten besetzt sein.", "Gäste müssen sich zudem registrieren und bekommen einen Sitzplatz zugewiesen. Speisen und Getränke dürfen nicht ausgegeben werden. Schulen sind in Vorarlberg übrigens zum Teil wieder in den Präsenzunterricht zurückgekehrt.", "Volksschulen und Sonderschulen wieder zur Gänze, Sekundarstufe I und II haben einen 2-Tages-Schichtbetrieb eingeführt. Während auch Kindergärten wieder den Normalbetrieb zurückgekehrt sind, bleiben Universitäten derzeit noch im Fernunterricht.", "Für den Präsenzunterricht gelten die Maßnahmen wie auf Bundesebene (siehe unten). Außerdem ist in Vorarlberg auch Sport für Kinder und Jugendliche bis 18 Jahre wieder möglich – indoor und outdoor. In geschlossenen Räumen gilt eine Testverpflichtung.", "Außerdem muss der Mindestabstand von zwei Metern eingehalten werden – „kurzfristige Unterschreitungen“ sind erlaubt. Das inkludiert demnach auch Hilfestellungen von Trainern.", "Sie dürfen zu zweit eine Gruppe von höchstens zehn Teilnehmern im Inneren begleiten, im Freien sind maximal 20 Teilnehmer mit drei Trainern erlaubt. Die gesetzliche Grundlage für Reisen innerhalb Österreichs über Ostern wird, wie erwähnt, noch erarbeitet.", "Wenn auch die „Flucht in den Süden“ vor dem Hintergrund der Umstände im Osten verlockend erscheinen mag – auch dort sind nach wie vor Regeln und Vorkehrungen aktiv.", "Tägliches Leben, Familie, Freunde - in der Nacht: Von 20 bis 6 Uhr darf der „eigene private Wohnbereich“ grundsätzlich nicht verlassen werden.", "Die fünf Ausnahmen gelten weiterhin: Hinausgehen ist für berufliche Zwecke erlaubt, zur Deckung notwendiger Grundbedürfnisse des täglichen Lebens, für die Betreuung und Pflege Hilfsbedürftiger, bei Gefahr oder zur körperlichen und psychischen Erholung.", "Sollte die Polizei einen kontrollieren, muss man keinen Beweise vorbringen, warum man nachts draußen ist, aber es dem Polizeibeamten glaubhaft machen. ", "Notwendige Grundbedürfnisse umfasst vieles: Einkäufe, Apotheken oder Arztbesuche (auch nicht akute), Bank- oder Behördenwege, aber auch die Fahrt zum Zweitwohnsitz und der Kontakt mit dem nicht im gemeinsamen Haushalt lebenden Lebenspartner sowie der Kirchgang oder Friedhofsbesuche.", "Die Versorgung von Tieren ist ebenfalls gestattet. Eigene Kinder, die nicht im selben Haushalt leben, dürfen besucht werden. Dies fällt unter den Punkt Betreuung und Pflege. Als \"körperliche und psychischen Erholung“ gelten etwa Spaziergänge, Joggen oder mit dem Hund Gassi gehen.", "Laut Sozialministerium kann aber grundsätzlich alles, was tagsüber zu Erholung dient, auch nachts dazu dienen. Ein Alkoholverbot gibt es nicht, eine \"Ansammlung von mehreren Personen mit Alkohol\" nach 20 Uhr kann aber zur Anzeige führen.", "Ob das jeweilige Verhalten unzulässig ist, darüber entscheidet die Exekutive im Einzelfall. Besuche in fremden Wohnungen sind zwischen 20 und 6 Uhr untersagt. Tägliches Leben, Familie, Freunde - untertags: Außer Haus zu gehen, ist untertags (zwischen 6 und 20 Uhr) jederzeit erlaubt.", "Private Treffen im öffentlichen Raum sind auf maximal vier Personen aus zwei Haushalten plus sechs minderjähriger Kinder beschränkt. Wird diese Zahl überschritten, gilt es als Veranstaltung, welche wiederum untersagt ist.", "Das gilt für fast alle soziale Aktivitäten, nicht aber für berufliche Tätigkeiten. Ausnahmen gibt es auch für Begräbnisse und sowie für Mannschaftssportarten. Personen, die nicht im selben Haushalt leben, müssen überall, auch im Freien einen Zwei-Meter-Abstand einhalten.", "Der Babyelefant ist also gewachsen. Auch genesene und geimpfte Personen müssen den Mindestabstand einhalten. Für die Abstandsregel gibt es einige Ausnahmen: So können auch Personen, die nur „zeitweise\" gemeinsam leben, vom 2-Meter-Abstand absehen - also etwa Paare weiterhin Händchen halten.", "Gleiches gilt für engste Angehörige oder einzelne wichtige Bezugspersonen, Menschen mit Behinderungen und deren Begleitpersonen, und wenn religiöse Handlungen ausgeübt werden. Im privaten Wohnbereich sind Besuche untertags erlaubt.", "Eine Obergrenze gibt es nicht. Anders in Garagen, Gärten, Scheunen oder Schuppen. Diese stillen nicht das „unmittelbare Wohnbedürfnis“, hier gilt demnach die Vier-Personen-Grenze. Als gültiger Mund-Nasen-Schutz gelten nur noch FFP2-Masken.", "Ausgenommen sind Kinder unter sechs Jahren und Menschen, die aus gesundheitlichen Gründen keine Maske tragen können.", "Der Mund-Nasen-Schutz muss an öffentlichen Orten in geschlossenen Räumen getragen werden, zudem in öffentlichen Verkehrsmitteln (auch Seilbahnen, Flugzeugen, Reisebussen, Ausflugsschiffen) sowie deren Stationen, im Gesundheitsbereich inklusive Apotheken und bei Dienstleistungen mit Kundenkontakt.", "Zusätzlich gilt die Maskenpflicht beim Einkaufen in allen Geschäften, auf Outdoor-Märkten und in Einkaufszentren, Bibliotheken und Museen. Am Arbeitsplatz muss eine FFP2-Maske getragen werden, wenn der Mindestabstand nicht eingehalten werden kann oder wenn es keine anderen Schutzmaßnahmen gibt.", "Ein Mund-Nasen-Schutz ist auch bei Demonstrationen Pflicht, wenn der 2-Meter-Abstand nicht eingehalten werden kann. Von A nach B kommen: In öffentlichen Verkehrsmitteln gilt neben der Maskenpflicht auch weiterhin der Mindestabstand - wenn möglich.", "Die Maske kurz abzunehmen, um zu essen oder zu trinken, ist beim Zugfahren gestattet. Autofahren ist erlaubt. Personen, die nicht im gemeinsamen Haushalt leben, müssen im Fahrzeug auch keine Maske tragen.", "Allerdings dürfen weiterhin in jeder Sitzreihe einschließlich dem Lenker nur zwei Personen Platz nehmen. Für einen normalen Pkw sind somit vier Personen erlaubt.", "Für eine Familie, die unter einem Dach lebt, gibt es keine Einschränkungen, ebenso bei der Beförderung von Kindergartenkindern oder Transporte für Menschen mit Behinderung. Wer in Quarantäne ist, darf keinesfalls ein Fahrzeug lenken, weil er auch das eigene Heim nicht verlassen darf.", "Aus dem Ausland: Jede Person, die nach Österreich einreist, muss ein Online-Einreiseformular ausfüllen. Ausgenommen sind etwa Durchreisende. Zudem muss jeder Einreisende einen negativen Corona-Test (PCR nicht älter als 72 Stunden, Antigen-Test nicht alter als 48 Stunden) vorweisen.", "Kann kein negatives Testergebnis vorgelegt werden, kann man einen Test innerhalb 24h der nach Einreise durchführen. Je nach Herkunftsland ist auch mit einer Quarantäne zu rechen. Feiern, Veranstaltungen, Kultur: Veranstaltungen sind untersagt.", "Ausnahmen gibt es für Sportveranstaltungen im Spitzensport, Demonstrationen, Versammlungen politischer Parteien oder für unaufschiebbare berufliche Zwecke. Berufliche Aus- und Fortbildungen sind ebenso erlaubt, sowie Proben und künstlerische Darbietungen ohne Publikum.", "Museen, Bibliotheken, Tierparks und Märkte im Freien dürfen besucht werden. Veranstaltungen im privaten Wohnbereich sind erlaubt. Allerdings dürfen letztere ausschließlich im eigentlichen Wohnbereich stattfinden.", "Hochzeitsfeiern sind untersagt, am Standesamt darf aber geheiratet werden, ebenso in der Kirche. Begräbnisse sind erlaubt. Hier gilt eine Obergrenze von 50 Personen. Religiöse Feiern sind vom Veranstaltunsgverbot ebenfalls ausgenommen.", "In Kirchen, Moscheen und anderen religiösen Einrichtungen treffen die Religionsgemeinschaften eigene Regeln, in Innenräumen gelten jedenfalls Maskenpflicht und Abstandsregeln. Kindergärten, Schule, Unis: Kindergärten und Volksschulen sind normal geöffnet.", "Nach Ostern könnte aber wieder Distance Learning anstehen - und zwar im ganzen Land. Bis dahin gibt es aber in der Unter- und Oberstufe einen Schichtbetrieb mit zwei gleich großen Schülergruppen. Am Freitag ist für alle Distance Learning.", "Zweimal in der Woche wird getestet, die Unterstufenschüler müssen auch im Unterricht am Platz einen Mund-Nasen-Schutz tragen, Oberstufenschüler brauchen eine FFP2-Maske.", "In Wiener Schulen wird nun außerdem eine Klasse ganz ins Distance Learning geschickt, sobald zwei Schüler der Klasse positiv getestet werden. Das gleiche gilt für Kindergartengruppen.", "Es gibt außerdem keine Schulveranstaltungen, Unterricht draußen und Ausflüge in den Park um die Ecke sollen aber möglich bleiben. Externe Personen (etwa Vereine) dürfen nicht mehr am Unterricht mitwirken.", "Universitäten sind ebenfalls zu und weiterhin im Distanzbetrieb. Lehrveranstaltungen können vor Ort weitergeführt werden, bei denen das unbedingt notwendig ist, etwa bei praktischen Übungen in der Zahnarzt- oder Kunstausbildung.", "Auch Prüfungen sollen wo möglich digital stattfinden. In den Bibliotheken ist nur die Ausleihe, aber kein Lernbetrieb möglich. Handel und Dienstleistungen: Der Handel bleibt (bis auf regionale Extra-Regelungen) geöffnet.", "Allerdings wird der Zugang in die Geschäfte limitiert: Jedem Kunden müssen zehn Quadratmeter zur Verfügung stehen. Ist der Kundenbereich kleiner als zehn Quadratmeter, darf sich dort nur ein Kunde aufhalten.", "Eine FFP2-Maske ist Pflicht, zudem schließen die Geschäfte um 19 Uhr. Sämtliche Dienstleistungsbetriebe (auch Friseure und Kosmetik) haben geöffnet. Bei körpernahen Dienstleistungen muss ein Antigentest (nicht älter als 48h) gebracht werden.", "Auch Physiotherapeuten, Masseure und Psychotherapeuten dürfen weiterhin Kunden  bzw. Klienten empfangen.  Gastronomie und Hotellerie:   Die gesamte Gastronomie ist für den Kundenbetrieb geschlossen. Abholung von Speisen und Getränken ist im Zeitraum von 6 bis 20 Uhr gestattet.", "Lieferservices bleiben ohne zeitliche Beschränkung erlaubt. Kantinen, Hotelrestaurants (für Hotelgäste) und Speisewägen bleiben geöffnet. Alle Hotels und Beherbergungsbetriebe sind für touristische Zwecke geschlossen.", "Ausnahmen gibt es für Geschäftsreisende. Internate, Lehrlingswohnheime und Studentenheime sind geöffnet. Alle Kontaktsportarten im Freizeitbereich sind für Erwachsene untersagt, darunter fällt etwa auch Fußball.", "Individual- und Freizeitsport im Freien bleibt erlaubt, sofern es dabei zu keinem Körperkontakt kommt und der Mindestabstand eingehalten wird.", "Sportstätten - auch Fitnessstudios oder Schwimmbäder  - sind für Hobbysportler geschlossen, abgesehen von Outdoor-Sportstätten, wo pro Person mindestens 20 m2 zur Verfügung stehen (etwa Golf, Eislaufen, Tennis).", "Anders sieht es für Kinder unter 18 Jahren aus: Hier ist auch Vereinstraining im Freien möglich, wenn die Gruppe nicht größer als zehn Kinder plus zwei Trainer ist. Nur Übungen ohne Körperkontakt sind erlaubt, der Mindestabstand darf aber kurzfristig unterschritten werden.", "Spitzensportler und ihre Trainer dürfen hingegen jegliche Sportstätten betreten und ihren Sport beruflich ausüben oder an internationalen Wettbewerben teilnehmen - ohne Zuschauer. Daneben darf nicht vergessen werden, dass in einigen Gemeinden eine Coronavirus-Ausreisetestpflicht gilt.", "Dies betrifft Gemeinden bzw. Bezirke, in denen die Siebes-Tages-Inzidenz über eine Woche auf über 400 liegt. Beim Verlassen muss dort ein negatives Testergebnis vorgelegt werden, konkret: ein Antigen-Test, der nicht älter als 48 Stunden ist, oder ein PCR-Test, der maximal 72 Stunden alt ist.", "Oder ein Nachweis einer in den vergangenen sechs Monaten überstandenen Corona-Infektion. Dies betrifft laut aktuellem Stand die folgenden Orte: Vorarlberg: Leiblachtal (Bezirk Bregenz) Tirol:", "Gemeinde Elbigenalp, Bezirk Schwaz, Gemeinden Haiming, Roppen, Arzl im Pitztal, Virgen und Matrei in Osttirol Salzburg: Gesamtes Gasteinertal (im Pongau) Niederösterreich: Stadt Wiener Neustadt und nun auch Bezirk Wiener Neustadt, Bezirk Neunkirchen Kärnen:", "Ortschaften Zlan und Hochegg in der Gemeinde Stockenboi.  : Die Ausreisetestpflicht beim Verlassen des Bezirks Hermagor ist ausgelaufen." ],
  "articleContentTranslated" : [ "One peak chases the next, a novella replaces the previous one. It's not difficult to lose track of which Corona measures apply where in Austria. An overview of the rules - at least the ones known so far.", "The third wave is on its way, promised easing plans have long since disappeared into the drawers.", "Instead, Austria is increasingly following the path of regionalization: While the restaurants in Vorarlberg have been open for almost two weeks, additional measures were decided on Wednesday for the east.", "In addition, there are more and more districts that can only be left with negative tests. The fact that the whole country is still in \"soft\" lockdown seems to have been completely forgotten. So what are you still allowed to do at the moment?", "What will the Easter holidays in Vienna, Lower Austria and Burgenland look like? What about the rest of the country? An overview of what is (not) allowed now - and where. As decided on Wednesday, the Covid measures will be tightened in eastern Austria.", "Until the reference date, Maundy Thursday, April 1, the measures currently apply in the whole of the state - with the exception of Vorarlberg (see below). But what does that mean for all Viennese, Lower Austrians and Burgenlanders for the days around Easter?", "The exit restrictions apply all day from Maundy Thursday (April 1) to the Tuesday after Easter (April 6). The \"own private living area\" may only be left between midnight and midnight in the exceptional cases that are already known:", "for professional purposes, to cover necessary basic needs, for the care of people in need of support, for outdoor activities for physical and psychological recovery and in the event of impending danger. :", "As already known from the \"hard lockdown\" (and as is currently the case between 8:00 p.m. and 6:00 a.m.), during this period, meetings of a household are only allowed with a reference person for the whole day.", "The ordinance provides for “a maximum of two households”, more precisely: four adults with their maximum of six children who must be supervised. What does that mean for the planned Easter celebration, which you might originally have wanted to celebrate in another federal state?", "It is not (yet) banned, but Vienna's mayor Michael Ludwig (SPÖ) advised against it in the Ö1 “Morgenjournal” - to protect relatives and oneself. One does not want to “build up unnecessary barriers” - the Federal Ministry is currently still examining them legal basis.", "Should the situation worsen, Ludwig would consider “further, more stringent measures”. Health Minister Rudolf Anschober (Greens) had also advised against Easter trips and visits to relatives in yesterday's press statement.", "The trade closes - with the exception of supermarkets, pharmacies, drugstores, post offices and banks - in Vienna, Lower Austria and Burgenland from April 1st to 6th. After that, access tests will be necessary, initially until April 10th.", "The situation will then be re-evaluated. This measure therefore no longer only affects body-hugging service providers such as hairdressers or nail salons, which incidentally also have to go into the said “Easter retirement”, but also museums and zoos.", "Masks must be worn in all enclosed spaces from April 1st as soon as more than one person is present. The private living area is excluded from this. In future, it should also be possible to impose a \"local FFP2 mask requirement\" outdoors, where there are large gatherings of people.", "In any case, the safety distance of 2 meters still applies in public spaces. The home office was not compulsory, but recommended again - it should be \"intensified\".", "As an alternative, companies have recently had to carry out a corona test every week. Schools return to distance learning in the week after the Easter break - initially from April 6th to 9th, i.e. for four days.", "PCR tests are planned for the return. The entry rules for commuters have been tightened. They do not have to be tested once a week as before, but now twice a week; at the border they are checked more intensively.", "And what about church services? They are also possible during Holy Week and Easter, but the dioceses recommend preventive measures. In other words: measure as \"briefly as possible\" and, where possible, hold it outdoors.", "Following the services, the believers should “not stand together in front of the church.” The Protestant church is proceeding in a similar way and is currently considering how Easter services can still take place safely on site.", "Vorarlberg, on the other hand, dared to take the first steps towards opening it on March 15th. The westernmost country is thus a kind of \"model region\": Due to its comparatively low incidence (on Thursday it was 93.2 per 100,000 inhabitants), special provisions apply here.", "What do they mean for the everyday life of the citizens? On the one hand, there is a curfew from 20: 00-06: 00, as stipulated by the nationwide regulation (see below). The 2-meter rule and the FFP2 obligation also apply, as they are also regulated nationwide.", "The situation is different in gastronomy: In Vorarlberg, cafes and restaurants were allowed to reopen - both indoors and outdoors. However, under strict precautions. Visitors must show a negative corona test result when entering.", "You have to wear a mask until you reach the table. In addition, the 2-meter obligation also applies here, which is why self-service is not permitted and therefore not every table can be occupied.", "Four adults from a maximum of two households with a maximum of six of their underage children are allowed to sit per table. They also have to register. There is also more freedom when it comes to events.", "Culture, sport and activities for children and young people have been back since March 15th - both indoors and outdoors. In compliance with the safety precautions. Specifically, this means: Up to 100 people can come together at events.", "The prerequisite for this is a negative test result and wearing an FFP2 mask. In order to ensure the safety distance, the rooms may only be occupied up to a maximum of 50 percent of the capacity.", "Guests also have to register and are assigned a seat. Food and drinks may not be served. By the way, some schools in Vorarlberg have returned to face-to-face teaching.", "Elementary schools and special schools again in their entirety, secondary levels I and II have introduced a 2-day shift. While kindergartens have returned to normal operations, universities are currently still offering distance learning.", "For face-to-face teaching, the same measures apply as at the federal level (see below). In addition, sports for children and young people up to the age of 18 are again possible in Vorarlberg - indoor and outdoor. A test obligation applies in closed rooms.", "In addition, the minimum distance of two meters must be observed - “short-term shortfalls” are permitted. This also includes assistance from trainers.", "Two of you are allowed to accompany a group of a maximum of ten participants inside; outside, a maximum of 20 participants with three trainers are allowed. As mentioned, the legal basis for travel within Austria over Easter is still being worked out.", "Even if the \"flight to the south\" may seem tempting against the background of the circumstances in the east - there, too, rules and precautions are still active.", "Daily life, family, friends - at night: From 8 p.m. to 6 a.m., you are generally not allowed to leave your “own private living area”.", "The five exceptions still apply: Going out is permitted for professional purposes, to cover basic needs of daily life, to look after and care for those in need, in case of danger or for physical and psychological recovery.", "If the police are checking you, you don't have to provide evidence of why you are outside at night, but you do need to make it credible to the police officer.", "Necessary basic needs include a lot: shopping, pharmacies or visits to the doctor (not even acute ones), banking or administrative channels, but also the trip to the second home and contact with the partner who does not live in the same household as well as going to church or visiting the cemetery.", "The care of animals is also permitted. Own children who do not live in the same household can be visited. This falls under the point of care and maintenance. \"Physical and mental relaxation\" include walks, jogging or taking the dog for a walk.", "According to the Ministry of Social Affairs, however, basically anything that is used for recreation during the day can also be used at night. There is no alcohol ban, but a \"gathering of several people with alcohol\" after 8 pm can lead to a complaint.", "The executive will decide on a case-by-case basis whether the respective behavior is inadmissible. Visits to other people's apartments are prohibited between 8 p.m. and 6 a.m. Daily life, family, friends - during the day: Going out of the house is allowed at any time during the day (between 6 a.m. and 8 p.m.).", "Private meetings in public spaces are limited to a maximum of four people from two households plus six minor children. If this number is exceeded, it is considered an event, which in turn is prohibited.", "This applies to almost all social activities, but not to professional activities. There are also exceptions for funerals and team sports. People who do not live in the same household must keep a two-meter distance everywhere, including outdoors.", "So the baby elephant has grown. Recovered and vaccinated people must also keep the minimum distance. There are a few exceptions to the distance rule: For example, people who only live \"temporarily\" together can refrain from the 2-meter distance - i.e. couples continue to hold hands.", "The same applies to close relatives or individual important caregivers, people with disabilities and their companions, and if religious acts are carried out. Visits during the day are permitted in private living quarters.", "There is no upper limit. It is different in garages, gardens, barns or sheds. These do not satisfy the “immediate need for housing”, so the four-person limit applies here. Only FFP2 masks are valid mouth and nose protection.", "Children under six years of age and people who cannot wear a mask for health reasons are excluded.", "The mouth and nose protection must be worn in public places in closed rooms, also in public transport (including cable cars, airplanes, coaches, excursion boats) and their stations, in the health sector including pharmacies and for services with customer contact.", "In addition, the mask requirement applies when shopping in all shops, outdoor markets and in shopping centers, libraries and museums. An FFP2 mask must be worn at the workplace if the minimum distance cannot be maintained or if there are no other protective measures.", "Mouth and nose protection is also mandatory during demonstrations if the 2 meter distance cannot be maintained. Getting from A to B: In addition to the mask requirement, the minimum distance still applies on public transport - if possible.", "Briefly removing the mask to eat or drink is permitted when traveling by train. Driving is allowed. People who do not live in the same household do not have to wear a mask in the vehicle.", "However, only two people are allowed to sit in each row of seats, including the handlebars. Four people are allowed for a normal car.", "There are no restrictions for a family who live under one roof, nor are there any restrictions on the transport of kindergarten children or transports for people with disabilities. Anyone who is in quarantine is never allowed to drive a vehicle because they are not allowed to leave their own home either.", "From abroad: Every person entering Austria must fill out an online entry form. This does not apply to travelers passing through. In addition, every traveler must present a negative corona test (PCR not older than 72 hours, antigen test not older than 48 hours).", "If no negative test result can be presented, a test can be carried out within 24 hours of entry. Depending on the country of origin, a quarantine can also be expected. Celebrations, events, culture: events are prohibited.", "There are exceptions for sporting events in top-class sport, demonstrations, meetings of political parties or for professional purposes that cannot be postponed. Vocational training and further education are also allowed, as well as rehearsals and artistic performances without an audience.", "Museums, libraries, zoos and open-air markets can be visited. Events in private living quarters are permitted. However, the latter may only take place in the actual living area.", "Wedding celebrations are prohibited, but you can marry at the registry office, as well as in the church. Funerals are allowed. There is an upper limit of 50 people. Religious celebrations are also exempt from the ban.", "In churches, mosques and other religious institutions, the religious communities make their own rules; in any case, mask requirements and distance rules apply indoors. Kindergartens, schools, universities: Kindergartens and elementary schools are open normally.", "After Easter, however, distance learning could come up again - across the whole country. Until then, however, there will be shifts in the lower and upper grades with two equally sized groups of pupils. Friday is distance learning for everyone.", "Tests are carried out twice a week, the lower school students also have to wear mouth and nose protection in their classroom, and upper school students need an FFP2 mask.", "In schools in Vienna, a class is now also sent entirely to distance learning as soon as two students in the class test positive. The same goes for kindergarten groups.", "There are also no school events, lessons outside and trips to the park around the corner should remain possible. External persons (such as associations) are no longer allowed to participate in the lessons.", "Universities are also closed and continue to operate at a distance. Courses where this is absolutely necessary, such as practical exercises in dentistry or art training, can be continued on site.", "Exams should also take place digitally where possible. Lending is only possible in the libraries, not learning. Trade and services: Trade remains open (except for regional extra regulations).", "However, access to the shops is limited: each customer must have ten square meters. If the customer area is smaller than ten square meters, only one customer is allowed to be there.", "An FFP2 mask is compulsory, and the shops close at 7 p.m. All service companies (including hairdressers and cosmetics) are open. For services close to the body, an antigen test (not older than 48 hours) must be brought.", "Physiotherapists, masseurs and psychotherapists are still allowed to receive customers or clients. Gastronomy and hotel business: The entire gastronomy is closed to customers. Pick-up of food and drinks is permitted between 6 a.m. and 8 p.m.", "Delivery services remain permitted without any time limit. Canteens, hotel restaurants (for hotel guests) and dining cars will remain open. All hotels and accommodation establishments are closed for tourist purposes.", "There are exceptions for business travelers. Boarding schools, apprentice dormitories and student dormitories are open. All contact sports in the leisure area are prohibited for adults, including football.", "Individual and recreational outdoor sports are allowed, provided there is no physical contact and the minimum distance is observed.", "Sports facilities - including fitness studios or swimming pools - are closed to amateur athletes, with the exception of outdoor sports facilities where at least 20 m2 are available per person (e.g. golf, ice skating, tennis).", "The situation is different for children under the age of 18: Club training outdoors is also possible here if the group is not larger than ten children plus two trainers. Only exercises without physical contact are allowed, but the minimum distance may be shortened for a short time.", "Top athletes and their coaches, on the other hand, are allowed to enter any sports facility and practice their sport professionally or take part in international competitions - without spectators. In addition, it should not be forgotten that in some communities a coronavirus exit test is mandatory.", "This applies to municipalities or districts in which the seven-day incidence is over 400 over a week. When leaving, a negative test result must be presented, specifically: an antigen test that is not older than 48 hours or a PCR test that is no more than 72 hours old.", "Or proof of a corona infection survived in the past six months. According to the current status, this affects the following locations: Vorarlberg: Leiblachtal (Bregenz district) Tyrol:", "Elbigenalp community, Schwaz district, Haiming, Roppen, Arzl im Pitztal, Virgen and Matrei in East Tyrol Salzburg: Entire Gastein Valley (in Pongau) Lower Austria: City of Wiener Neustadt and now also Wiener Neustadt district, Neunkirchen Carinthia:", "Zlan and Hochegg in the municipality of Stockenboi. : The compulsory departure test when leaving the Hermagor district has expired." ]
}