{
  "id" : "u9i9oNWP",
  "url" : "https://wien.orf.at/stories/3076365/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-17T12:42:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fliegerbombe in Augarten entschärft",
  "articleTitleTranslated" : "Air bomb defused in Augarten",
  "articleContent" : [ "Ein Experte vom Entminungsdienst des Verteidigungsministeriums entschärfte die Bombe, vermutlich ein 100 Kilogramm schweres russisches Fabrikat, an Ort und Stelle, sagte Polizeisprecher Christopher Verhnjak.", "Der Einsatz war bereits gegen 15.00 Uhr abgeschlossen worden, das Kriegsrelikt wurde abtransportiert.Mehrere Funde in den letzten Tagen Schon am Montag wurde ebenfalls im zweiten Bezirk eine Bombe am Tabor entdeckt.", "Die russische Fliegerbombe wurde bei Bauarbeiten zutage befördert.  Bis das 100 Kilogramm schwere Kriegsrelikt entschärft war, wurde das Gebiet abgeriegelt, zudem wurde aus Sicherheitsgründen ein Wohnblock in der Nähe geräumt, berichtete die Polizei.", "Am Donnerstag entdeckten Mitarbeiter einer Munitionsbergungsfirma bei Grabungsarbeiten eine russische Fliegerbombe in der Lobau in der Donaustadt.  Die Polizei sperrte das Areal beim Treppelweg und holte einen sprengstoffkundigen Beamten sowie den Entminungsdienst des Verteidigungsministeriums.", "Der Zünder des 100-Kilogramm-Kriegsrelikts wurde entschärft und der Sprengkörper abtransportiert." ],
  "articleContentTranslated" : [ "An expert from the Ministry of Defense's demining service defused the bomb, probably a 100 kilogram Russian make, on the spot, said police spokesman Christopher Verhnjak.", "The operation had already been completed around 3 p.m. The war relic was removed. Several finds in the last few days A bomb was discovered on Tabor in the second district on Monday, also in the second district.", "The Russian aerial bomb was uncovered during construction work. The area was cordoned off until the 100 kilogram relic of war was defused, and an apartment block nearby was cleared for security reasons, the police reported.", "On Thursday, employees of an ammunition recovery company discovered a Russian aerial bomb during excavation work in Lobau in the Danube city. The police blocked the area at Treppelweg and called an officer who knew about explosives as well as the demining service of the Ministry of Defense.", "The detonator of the 100-kilogram war relic was defused and the explosive device was removed." ]
}