{
  "id" : "u9KU4oAH",
  "url" : "https://kurier.at/sport/wintersport/ski-lockdown-schroecksnadel-appell-an-regierung-saisonstart-ohne-verzoegerung/401114340",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T12:27:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schröcksnadel-Appell an Regierung: \"Saisonstart ohne Verzögerung\"",
  "articleTitleTranslated" : "Schröcksnadel appeal to government: \"season start without delay\"",
  "articleContent" : [ "\"Sehr geehrter Herr Bundeskanzler, sehr geehrte Bundesministerinnen und Bundesminister!  Mit großer Aufmerksamkeit verfolgen wir die öffentliche Diskussion um den Start in die Wintersaison. Uns allen ist klar, dass der Wintersport einen wichtigen Beitrag zur Eindämmung der Pandemie leisten muss.", "Auch wir haben größtes Interesse, dass Skifahren im Winter 2020/21 keinen Anlass für weitere Covid-19-Infektionen liefert.   Seit Wochen bereiten sich die Betriebe darauf vor, den Wintersportlern in Österreich die bestmöglichen Sicherheiten zu gewährleisten.", "Es gibt strenge Hygienekonzepte, Platzbeschränkungen, Leitsysteme, Kameras zur Abstandskontrolle, Belüftungssysteme, geschultes Personal und  Testkapazitäten. Zur Einschätzung der Gefahrenpotenziale steht die Expertise führender Infektiologen und Virologen zur Verfügung.", "Die Bemühungen und die Disziplin der Besucher haben sich bereits im vergangenen Sommer bewährt. Beispielsweise gab es in Tirol bei 3 Millionen Nächtigungen nur 55 nachgewiesene Infektionen.", "Mit wachsender Sorge registrieren wir eine internationale Kampagne gegen den Wintersport, die von führenden politischen Entscheidungsträgern in unseren Nachbarländern geführt wird. Die alles andere als evidenzbasierte Dämonisierung des Wintertourismus erscheint uns eher als hilflose Ersatzhandlung.", "Außerdem liefert sie implizit den Vorwurf mit, dass jene Länder, die das Aufsperren ihrer Wintersporteinrichtungen erwägen, verantwortungslos handeln würden.", "Umso mehr schätzen wir es, dass die Österreichische Bundesregierung diesem Druck aus Rom, Paris und Berlin/München standhält und klarstellt, dass diese Entscheidung eine souverän österreichische ist.", "Selbst die Europäische Kommission hat unmissverständlich festgehalten, dass sie in der diskutierten Frage keine Zuständigkeit hat. Auch ein finanzieller Ersatz könnte die Volksgesundheit nicht kompensieren.  ", "Es steht außer Frage, dass die gesundheitspolitischen Aspekte Priorität haben. Die sportliche Betätigung in der freien Natur hat nachgewiesenermaßen einen positiven Einfluss gerade in physisch und psychisch belastenden Zeiten.", "Das gilt besonders auch für die jungen Menschen. Der Breitensport ist Teil unseres gesellschaftlichen Lebens, stärkt die Abwehrkräfte und beeinflusst nachhaltig die Gesundheit. Und er bildet für den Leistungssport die notwendige Grundlage.", "Der Wintersport ist nicht gleichzusetzen mit Party-Tourismus und ungezügeltem Après-Ski. Dass es dies in diesem Winter nicht mehr geben wird, darüber herrscht Konsens.", "Im Namen hunderttausender Beschäftigter im gesamten Wintersport appellieren wir an Sie, sich in Ihrer konsequenten Linie nicht beirren zu lassen. Wir ersuchen Sie daher, sich weiterhin für den Wintersport einzusetzen und sicherzustellen, dass der Saisonstart ohne Verzögerung möglich ist.", "Der Skisport ist die eigentliche Grundlage für den Wintertourismus. Wir versprechen Ihnen, unseren Beitrag zu leisten, damit Österreich auch in diesem Winter Skination Nr.1 wird.\"      " ],
  "articleContentTranslated" : [ "\"Dear Federal Chancellor, dear Federal Ministers! We are closely following the public discussion about the start of the winter season. It is clear to all of us that winter sports must make an important contribution to containing the pandemic.", "We also have the greatest interest that skiing in winter 2020/21 does not give rise to further Covid-19 infections. The companies have been preparing for weeks to guarantee winter sports enthusiasts in Austria the best possible security.", "There are strict hygiene concepts, space restrictions, guidance systems, cameras for distance control, ventilation systems, trained staff and test capacities. The expertise of leading infectiologists and virologists is available to assess the potential dangers.", "The efforts and discipline of the visitors already proved their worth last summer. For example, in Tyrol there were only 55 proven infections out of 3 million overnight stays.", "It is with growing concern that we are registering an international anti-winter sports campaign led by leading policy makers in our neighboring countries. The anything but evidence-based demonization of winter tourism appears to us to be more of a helpless substitute act.", "In addition, it implicitly supplies the accusation that those countries that are considering opening up their winter sports facilities would act irresponsibly.", "We appreciate it all the more that the Austrian Federal Government is able to withstand the pressure from Rome, Paris and Berlin / Munich and make it clear that this decision is a sovereign Austrian one.", "Even the European Commission has made it unequivocally clear that it has no competence on the issue under discussion. Even a financial replacement could not compensate for public health.", "There is no question that health issues are a priority. Exercise in the great outdoors has been proven to have a positive influence, especially in times of physical and mental stress.", "This is especially true for young people. Popular sport is part of our social life, strengthens the immune system and has a lasting effect on health. And it forms the necessary basis for competitive sport.", "Winter sports cannot be equated with party tourism and unbridled après-ski. There is consensus that this will no longer happen this winter.", "On behalf of hundreds of thousands of employees throughout winter sports, we appeal to you not to be put off in your consistent line. We therefore ask you to continue to campaign for winter sports and to ensure that the start of the season is possible without delay.", "Skiing is the real basis for winter tourism. We promise that we will do our bit to ensure that Austria becomes the number one ski nation this winter too. \"" ]
}