{
  "id" : "U9uUkiql",
  "url" : "https://kurier.at/wissen/gesundheit/schuldspruch-im-prozess-um-schlankheits-tabletten-in-frankreich/401335437",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T14:32:28Z[UTC]",
  "author" : "von Martin Fritzl von Philipp Aichinger von Martin Fritzl",
  "imageUrl" : "https://image.kurier.at/images/original/3334933/46-144452983.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/vadimguzhva/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schuldspruch im Prozess um Schlankheits-Tabletten in Frankreich",
  "articleTitleTranslated" : "Guilty verdict in the slimming pill trial in France",
  "articleContent" : [ "Im spektakulären Strafprozess um gefährliche Schlankmacher-Pillen in Frankreich ist der Pharmahersteller Servier zu einer Geldstrafe in Millionenhöhe verurteilt worden.", "Der Hersteller wurde am Montag in Paris der schweren Täuschung sowie fahrlässiger Körperverletzung und Tötung für schuldig befunden und soll 2,7 Millionen Euro zahlen, wie aus dem Urteil hervorgeht. Die Staatsanwaltschaft hatte eine deutlich höhere Strafe gefordert.", "Ein ehemaliger Topmanager des Herstellers wurde zu vier Jahren Gefängnis auf Bewährung verurteilt. Fällig werden außerdem knapp 160 Millionen Euro Entschädigung an die Opfer. Die sogenannte Mediator-Affäre gilt als einer der größten französischen Gesundheitsskandale.", "Die Tabletten von Servier könnten allein in Frankreich den Tod von mindestens 500 Patienten verursacht haben - zu diesem Schluss kam eine Studie der Aufsichtsbehörde für Medikamenten-Sicherheit schon vor langer Zeit.", "Das Mittel soll unter anderem Herz- und Kreislaufschäden hervorgerufen haben. Das Medikament Mediator ist seit Jahren in Frankreich nicht mehr auf dem Markt, in Deutschland wurde es nicht verkauft. Servier hatte die Vorwürfe stets zurückgewiesen.", "Servier hatte Mediator Mitte der 70er-Jahre als Diabetes-Medikament auf den Markt gebracht. Es wurde aber auch häufig Übergewichtigen als Hungerzügler verschrieben.", "„Obwohl sie die Risiken seit vielen Jahren kannten, (...) haben sie nie die notwendigen Maßnahmen ergriffen und damit die Verbraucher getäuscht“, sagte die Richterin bei der Urteilsverkündung der französischen Nachrichtenagentur AFP zufolge über den Pharmahersteller.", "Dieser wurde allerdings vom Vorwurf des Betrugs freigesprochen. Auch die nationale Agentur für Arzneimittelsicherheit ist zu einer Geldstrafe von 300.000 Euro verurteilt worden. Ihr wird zur Last gelegt, die Aussetzung des Medikaments verzögert zu haben.", "„Mein Leben wurde auf den Kopf gestellt (...). Ich finde, sie sind noch gut davongekommen“, reagierte eine Betroffene im Sender France Bleu auf das Urteil.", "Mit Blick auf den Schadenersatz sagte Opferanwalt Charles-Joseph Oudin: „Das ist angesichts der Schwere der Tat und der lukrativen Natur der Straftaten sehr gering.“ Die Zivilparteien hatten eine deutlich höhere Entschädigung gefordert.", "Der Pharmahersteller teilte auf Anfrage mit, in den kommenden Tagen entscheiden zu wollen, wie man auf das Urteil reagieren werde." ],
  "articleContentTranslated" : [ "In the spectacular criminal case for dangerous slimming pills in France, the pharmaceutical manufacturer Servier has been sentenced to a fine in the millions.", "The manufacturer was found guilty of serious deception as well as negligent bodily harm and homicide in Paris on Monday and is said to pay 2.7 million euros, according to the judgment. The public prosecutor's office had demanded a significantly higher sentence.", "A former top executive at the manufacturer was sentenced to four years suspended prison sentence. In addition, almost 160 million euros in compensation are due to the victims. The so-called mediator affair is one of the biggest French health scandals.", "Servier's tablets could have caused the deaths of at least 500 patients in France alone - a study by the drug safety regulator came to this conclusion a long time ago.", "The remedy is said to have caused cardiovascular damage, among other things. The drug Mediator has not been on the market in France for years, and it has not been sold in Germany. Servier had always denied the allegations.", "Servier launched Mediator as a diabetes drug in the mid-1970s. But it was also often prescribed to overweight people as a hunger suppressant.", "\"Although they had known the risks for many years, (...) they never took the necessary measures and thus deceived consumers,\" said the judge when the French news agency AFP announced the verdict about the pharmaceutical manufacturer.", "However, he was acquitted of the charge of fraud. The national agency for drug safety has also been fined 300,000 euros. She is charged with delaying drug suspension.", "“My life was turned upside down (...). I think they got off well, ”responded a victim on France Bleu to the verdict.", "With regard to the damages, victim lawyer Charles-Joseph Oudin said: \"Given the seriousness of the offense and the lucrative nature of the crime, this is very low.\" The civil parties had demanded significantly higher compensation.", "On request, the pharmaceutical manufacturer announced that it would decide in the coming days how to react to the judgment." ]
}