{
  "id" : "UaD3AkwU",
  "url" : "https://steiermark.orf.at/stories/3080665/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-24T09:45:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/96/crops/w=1280/785662_opener_273596_2e7b0338-22c7-49ee-ae27-c2b668ac9475.jpg?s=4e911b62b377c1fb61ba6826a3440eb7e0b386e8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Diabetikerhund für jungen Grazer Sportler",
  "articleTitleTranslated" : "Diabetic dog for young athletes from Graz",
  "articleContent" : [ "Felix Nussbacher ist jung, sportlich und beruflich bei den Graz 99ers als zweiter Tormann aktiv – seit bereits 17 Jahren aber leidet der erst 20-Jährige an Diabetes Typ 1. Dadurch bestehe, wie er sagt, die „Gefahr einer Ober- oder Unterzuckerung“ und zwar „im Komabereich“.", "Felix besitzt mittlerweile zwar einen Glucose-Sensor, der den Blutzuckerwert auf sein Handy schickt, eine technische Störung könnte aber genauso dramatische Folgen haben, wie ein falscher Blutzuckerspiegel in der Nacht, wenn er schläft und davon nichts mitbekommt.Assistenzhund kostet 25.000 Euro Künftig wird Felix daher von einer semmelblonden Golden-Retriever-Hündin namens Irma unterstützt und begleitet.  ", "Irma wird gerade zum Assistenzhund ausgebildet, das heißt, sie lernt, unterschiedliche Blutzuckerwerte auch unterschiedlich anzuzeigen:", "„Da der Hund nicht nur Unterzucker erschnüffelt, sondern auch Überzucker, rettet er nicht nur das Leben, sondern hilft auch eine bessere Einstellung des Blutzuckerspiegels zu schaffen“, so Felix.  :", "Allerdings ist so ein Spezialhund teuer, weshalb Felix von „Licht ins Dunkel“ mit 10.000 Euro unterstützt wird: „Egal, wie viel man verdient – wenn man nicht gerade Millionen macht, sind 25.000 auf einmal sehr viel Geld.", "“Tier muss besonders aufmerksam sein Trainiert wird Irma von Elke Grablechner, die genau weiß, welcher Hund als Assistenzhund geeignet ist und welcher nicht: „Wichtig ist, dass die Hunde aufmerksam sind, dass sie nicht von Jagdgerüchen abgelenkt sind und dass sie gut motivierbar sind“", "Doch nicht nur das trifft auf die eineinhalbjährige Hündin zu – sie hat laut Grablechner auch viele Gemeinsamkeiten mit ihrem künftigen Herrchen: „Sie ist ein lustiger, sehr aufgeweckter und sehr aktiver Hund“ – und so habe das Tier vom ersten Zusammentreffen weg mit Felix gut harmoniert.  “", "Assistenzhunde im CoV-Einsatz Auch im Zuge der Coronavirus-Pandemie könnten speziell ausgebildete Hunde noch eine wichtige Rolle spielen – so werden Bundesheerhunde bereits darauf geschult, eine Covid-19-Infektion zu erschnuppern.", "Bereits Anfang nächsten Jahres wird sich entscheiden, ob die Hunde etwa für Routinetests am Flughafen eingesetzt werden – mehr dazu in Hunde sollen CoV-Infizierte erschnüffeln (wien.ORF.at)." ],
  "articleContentTranslated" : [ "Felix Nussbacher is young, athletic and professionally active in the Graz 99ers as the second goalkeeper - but the only 20-year-old has been suffering from type 1 diabetes for 17 years although \"in the coma range\".", "Felix now has a glucose sensor that sends the blood sugar value to his cell phone, but a technical malfunction could have just as dramatic consequences as an incorrect blood sugar level at night when he is sleeping and not aware of it. Assistance dog costs 25,000 euros In future, Felix will be therefore supported and accompanied by a blonde golden retriever bitch named Irma.", "Irma is currently being trained as an assistance dog, which means that she is learning to display different blood sugar levels in different ways:", "\"Since the dog not only sniffs out hypoglycaemia, but also excess sugar, it not only saves life, but also helps to better control the blood sugar level,\" says Felix. :", "However, such a special dog is expensive, which is why Felix is supported by “Licht ins Dunkel” with 10,000 euros: “No matter how much you earn - if you don't make millions, 25,000 at once is a lot of money.", "\"The animal must be particularly attentive. Irma is trained by Elke Grablechner, who knows exactly which dog is suitable as an assistance dog and which is not:\" It is important that the dogs are attentive, that they are not distracted by hunting smells and that they can be motivated easily \"", "But not only that applies to the one and a half year old bitch - according to Grablechner, she also has a lot in common with her future master: \"She is a funny, very bright and very active dog\" - and so the animal harmonized well with Felix from the very first meeting . \"", "Assistance dogs in CoV use Even in the wake of the coronavirus pandemic, specially trained dogs could still play an important role - army dogs are already being trained to sniff out a Covid 19 infection.", "At the beginning of next year, it will be decided whether the dogs will be used for routine tests at the airport - more information about this in dogs should be sniffed out by those infected with CoV (wien.ORF.at)." ]
}