{
  "id" : "uAGd4XSZ",
  "url" : "https://sport.orf.at/stories/3069947/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-28T13:17:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auch Kraft und Hayböck CoV-positiv",
  "articleTitleTranslated" : "Kraft and Hayböck CoV positive too",
  "articleContent" : [ "Das A-Team des ÖSV hatte infolge von positiven Tests bei Cheftrainer Andreas Widhölzl, Gregor Schlierenzauer und Philipp Aschenwald nach dem Auftakt in Wisla die folgende Reise zum Weltcup nach Ruka (erstes Springen am Samstag, 16.30 Uhr, live in ORF1) gesammelt nicht angetreten.", "Nun verpassen Kraft und Hayböck, die laut Verband beide symptomfrei sind, auch den Weltcup am nächsten Wochenende im russischen Nischnij Tagil.", "Aschenwald vielleicht in Russland wieder dabei Schlierenzauer und Widhölzl, die noch leichte Symptome zeigten, sind laut ÖSV für die eigentlich als Generalprobe für die Skiflug-WM in Planica (10. bis 13.  Dezember) gedachten zwei Einzel-Springen in Nischnij Tagil ebenso kein Thema.", "Bei Aschenwald sei aufgrund seines jüngsten CT-Werts – dieser gibt Aufschluss über die Infektiosität – ein Start hingegen denkbar. Ob der Tiroler tatsächlich in Russland dabei sein kann, soll aber erst entschieden werden.", "Kraft und Hayböck planen derzeit, nach Ablauf der Quarantäne am 3. oder 4. Dezember das Training für die Skiflug-WM wieder aufzunehmen.Schiffner bester Österreicher in Quali Der Oberösterreicher Markus Schiffner war am Freitag in der Ruka-Qualifikation als Elfter der bestplatzierte Österreicher.", "Der 28-Jährige reihte sich nach einem 124-Meter-Flug unmittelbar hinter dem Polen Kamil Stoch (120,5) ein. Bester war dessen Landsmann Dawid Kubacki (135,5 m). Fünf der sechs ÖSV-Springer des B-Teams sind am Samstag dabei.", "Unter den besten 50 landeten von den Österreichern weiters Clemens Leitner als 18. (116 m), Manuel Fettner als 35. (109), David Haagen als 41. (104) und Timon-Pascal Kahofer als 42. (105,5). Marco Wörgötter durfte wegen eines nicht regelkonformen Anzugs nicht starten." ],
  "articleContentTranslated" : [ "The A-Team of the ÖSV had not started the following trip to the World Cup in Ruka (first competition on Saturday, 4.30 p.m., live on ORF1) due to positive tests with head coach Andreas Widhölzl, Gregor Schlierenzauer and Philipp Aschenwald after the start in Wisla.", "Now Kraft and Hayböck, who according to the association are both symptom-free, will also miss the World Cup next weekend in Nizhny Tagil, Russia.", "Aschenwald maybe back in Russia Schlierenzauer and Widhölzl, who still showed slight symptoms, are also not an issue for the two individual competitions in Nizhny Tagil, which were actually intended as a dress rehearsal for the Ski Flying World Championships in Planica (December 10th to 13th) .", "In the case of Aschenwald, however, a start is conceivable based on its latest CT value - this provides information about the infectiousness. Whether the Tyrolean can actually be there in Russia has yet to be decided.", "Kraft and Hayböck are currently planning to resume training for the ski flying World Cup on December 3rd or 4th after the quarantine. Schiffner best Austrian in qualification The Upper Austrian Markus Schiffner was the best Austrian in the Ruka qualification in eleventh place on Friday.", "After a 124-meter flight, the 28-year-old lined up immediately behind Poland's Kamil Stoch (120.5). The best was his compatriot Dawid Kubacki (135.5 m). Five of the six ÖSV jumpers of the B team will be there on Saturday.", "Among the top 50 Austrians were Clemens Leitner in 18th (116 m), Manuel Fettner in 35th (109), David Haagen in 41st (104) and Timon-Pascal Kahofer in 42nd (105.5). Marco Wörgötter was not allowed to start because of a non-compliant suit." ]
}