{
  "articleContent" : [ "Lagerfeuer, Western-Hüte und Pferde-Romantik: Die US-Kultur erlebt gerade – auch dank Rapper Lil Nas X – ein afroamerikanisches Wildwest-Revival. Das Netflix-Drama „Concrete Cowboy“ knüpft mit viel Poesie daran an.", "Wenn man es nicht besser wüsste, könnte man „Concrete Cowboy“ anfangs für ein surreales Western-Märchen halten: Ein junger schwarzer Mann aus Detroit, soeben aus der Schule geflogen, wird von seiner entnervten Mutter im Norden von Philadelphia ausgesetzt.", "Bei Nacht irrt er durch das Ghetto, als sei es ein bedrohlicher Zauberwald. Eine abgehärtete Frau begrüßt ihn von ihrer Veranda aus mit ruppigen Worten.", "In einer Brache sitzen Kerle mit Cowboyhüten an einer Feuerstelle und gebärden sich wie Marlboro-Männer, nur dass sie schwarz sind und die städtische Umgebung keine prachtvolle Prärie ist.", "Der Vater, mit dem jahrelang kein Kontakt bestanden hat, löst sich aus dem Kreis und zeigt dem Scheidungskind sein schäbiges neues Heim. Im Wohnzimmer (kein Scherz!) hält der wortkarge Klotz ein Pferd als Haustier.", "Der magische Realismus in der Verfilmung eines Romans von Greg Neri (2009 unter dem Titel „Ghetto Cowboy“ erschienen) mag darüber hinwegtäuschen, aber den als Fletcher Street Urban Riding Club bekannten Stall, der seit 100 Jahren von Afroamerikanern betrieben wird, gibt es wirklich.", "Obwohl sich der jüngste Netflix-Film mitunter fantastischer Überzeichnungen bedient, wird die Umgebung relativ wirklichkeitsgetreu wiedergegeben.", "Wichtige Nebenrollen sind mit realen Mitgliedern des Vereins besetzt, der sich auch als Sozialprojekt versteht, das Jugendliche durch Reitsport von Drogensucht und Straßenkriminalität abhalten will.", "Zugegeben: Dass Cole (Caleb McLaughlin aus „Stranger Things“) durch die Identifikation mit dem Hobby seines Vaters (Idris Elba aus der „Avengers“-Saga) zum ehrbaren Mann gedeiht, ist vorhersehbar wie aufgelegt.", "Durch den Mut zu Pathos und Pastiche erfährt die Sozialdrama-Didaktik aber genügend Verfremdung.", "„Sie haben uns aus den Geschichtsbüchern gelöscht“, heißt es bei der allabendlichen Versammlung am Lagerfeuer, der bald auch Cole beiwohnt, nachdem er sich vom Pferdemist schaufelnden Greenhorn zum Reiter gemausert hat.", "Jeder vierte Rinderhirte, haben Studien nachgewiesen, war nach dem Bürgerkrieg ein Afroamerikaner.", "Eine Tradition, die sich bis in die Gegenwart fortsetzt, wie die Fotoreportagen von Rory Doyle über schwarze Cowboy-Gemeinden im heutigen Mississippi-Delta dokumentieren, oder ein jüngerer Internet-Hype namens „The Yeehaw Agenda“ demonstriert, der durch das Video „Old Town Road“ von Lil Nas X losgestoßen wurde:", "Der Rapper gelangt darin als Revolverheld vom 19.  Jahrhundert via Zeitreisetunnel in ein Ghetto von 2019.  Regiedebütant Ricky Staub knüpft an diesen Trend um schwarze Street Rider an, deren altertümliches Gewand in manchen Hip-Hop-Zirkeln längst Mode geworden ist.  :", "Die Charaktere zu Ross werden imposant in Szene gesetzt. Regisseur Staub schwelgt regelrecht in umgefärbter Wildwest-Romantik. Einmal lässt er seine Reiter majestätisch an einem Bus voll staunender Passagiere vorbeischweben.", "Dann rückt er Berührungen von schwarzer Haut mit hellem Pferdefell sinnlich in den Fokus. Coles Auto-Touren mit seinem Kumpel Smush (Jharrel Jerome aus „Moonlight“), der ihn zeitgleich zu seiner Stallburschen-Initiation in zwielichtige Nachtklubs schleppt, erinnern an Ausritte zum Saloon.", "Ein auf dem Hinterreifen vorbeirasendes Motorrad lässt an einen bemannten Gaul in aufrechter Pose denken. Ein anderes Mal ärgert sich Cole über den Pferdekot auf seinen frischweißen Air-Jordan-Turnschuhen.", "Altes und Neues, Tierisches und Motorisiertes, Natürliches und Fabriziertes, Klassisches und Popkulturelles wird in ständiger Symbiose und Reibung gezeigt.", "Woraus der schwarze Stadtwestern vor allem ästhetisch (der Vater-Sohn-Plot ist etwas abgedroschen) viel aufklärerische und poetische Kraft bezieht. Schade nur, dass zwar John Coltrane, aber nicht Lil Nas X im Dialog vorkommt.", "(\"Die Presse\", Print-Ausgabe, 02.04.2021)" ],
  "articleContentTranslated" : [ "Campfires, western hats and horse romance: US culture is currently experiencing an Afro-American wild west revival - thanks in part to rapper Lil Nas X. The Netflix drama \"Concrete Cowboy\" ties in with it with a lot of poetry.", "If you didn't know better, “Concrete Cowboy” might initially be mistaken for a surreal western fairy tale: A young black man from Detroit, just kicked out of school, is abandoned by his exasperated mother in north Philadelphia.", "At night he wanders through the ghetto as if it were a threatening magic forest. A hardened woman greets him with rude words from her veranda.", "In a wasteland, guys in cowboy hats sit by a fireplace and act like Marlboro men, only they're black and the urban environment isn't a glorious prairie.", "The father, with whom there was no contact for years, breaks away from the circle and shows the child of divorce his shabby new home. In the living room (no joke!) The taciturn block keeps a horse as a pet.", "The magical realism in the film adaptation of a novel by Greg Neri (published in 2009 under the title \"Ghetto Cowboy\") may hide this, but the stable known as Fletcher Street Urban Riding Club, which has been run by African-Americans for 100 years, is real.", "Although the latest Netflix film sometimes uses fantastic oversubscriptions, the surroundings are reproduced relatively realistically.", "Important supporting roles are filled with real members of the association, which also sees itself as a social project that aims to discourage young people from drug addiction and street crime through equestrian sports.", "Admittedly, the fact that Cole (Caleb McLaughlin from “Stranger Things”) will develop into an honorable man through identification with his father's hobby (Idris Elba from the “Avengers” saga) is predictable as if it were felt like.", "However, through the courage to use pathos and pastiche, the social drama didactics is sufficiently alienated.", "\"They erased us from the history books,\" says the evening gathering at the campfire, which Cole will soon be attending after he has blossomed from the horse manure shoveling greenhorn to a rider.", "Studies have shown that one in four cattle herders was an African American after the Civil War.", "A tradition that continues to the present day, as documented by Rory Doyle's photo reports on black cowboy communities in what is now the Mississippi Delta, or a recent Internet hype called “The Yeehaw Agenda” demonstrated by the video “Old Town Road \"was kicked off by Lil Nas X:", "As a gunslinger from the 19th century, the rapper arrives in a 2019 ghetto via a time travel tunnel. Debut director Ricky Staub picks up on this trend of black street riders, whose ancient clothes have long since become fashionable in some hip-hop circles. :", "The characters on horseback are impressively staged. Director Staub literally indulges in re-colored Wild West romance. Once he lets his riders majestically float past a bus full of amazed passengers.", "Then he sensually focuses on the touch of black skin with light horse fur. Cole's car tours with his buddy Smush (Jharrel Jerome from \"Moonlight\"), who drags him to dodgy night clubs at the same time as his stable boy initiation, are reminiscent of horse rides to the saloon.", "A motorcycle speeding by on its rear tire makes one think of a manned horse in an upright pose. Another time, Cole is annoyed by the horse droppings on his fresh white Air Jordan sneakers.", "Old and new, animal and motorized, natural and fabricated, classic and pop cultural is shown in constant symbiosis and friction.", "From which the black city westerner draws a lot of enlightening and poetic power, especially aesthetically (the father-son plot is a bit trite). It's just a shame that John Coltrane, but not Lil Nas X, appears in the dialogue.", "(\"Die Presse\", print edition, April 2nd, 2021)" ],
  "articleId" : "UakiNpTv",
  "articleTitle" : "Die schwarzen Cowboys aus der Großstadt",
  "articleTitleTranslated" : "The black cowboys from the big city",
  "author" : "Martin Thomson",
  "category" : "CULTURE",
  "id" : "UakiNpTv",
  "imageCopyright" : "Netflix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/9/e/5960350/E1DEA982-A5F7-4A6F-A34B-B6248F353701_v0_l.jpg",
  "publishedOn" : "2021-04-02T07:36:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5960350/Film_Die-schwarzen-Cowboys-aus-der-Grossstadt?from=rss"
}