{
  "id" : "UAmrM2gI",
  "url" : "https://kurier.at/kultur/buch/erich-fried-und-der-neonazi-es-ist-aussichtslos/401173714",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4907575/46-174235580.jpg",
  "imageCopyright" : "ullstein bild via Getty Images/ullstein bild/Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erich Fried und der Neonazi: Es ist aussichtslos ...",
  "articleTitleTranslated" : "Erich Fried and the neo-Nazi: It is hopeless ...",
  "articleContent" : [ "„Eine deutsche Freundschaft“ heißt der Untertitel von Thomas Wagners Buch „Der Dichter und der Neonazi“. Das ist etwas dick aufgetragen. Eine BRIEFfreundschaft folgte. 16 Briefe sind erhalten, acht und acht, sie liegen im Literaturarchiv der Österreichischen Nationalbibliothek.", "Erich Fried hatte Tausende Briefkontakte. Kultursoziologe Wagner kommt zum Schluss: Eine Vater-Sohn-Beziehung (mit 35 Jahren Altersunterschied) war es, denn so habe Fried ertragen können, welchen Irrsinn „der Sohn“ – Holocaustleugner, Verehrer Hitlers – auftischte.", "Die halbe Familie Frieds war vergast bzw. totgeprügelt worden, er selbst rettete sich durch nach London ... und da schreibt ihm Kühnen: alles Propaganda.", "Der Dichter antwortet: „Michael, deine Arbeit, das sind die Auffassungen eines Menschen, der zu wenig Liebe und Wärme gehabt hat.“ Er war sicher – erzählte Catherine Fried –, Kühnen dazu gebracht zu haben, sich der Realität zu stellen.", "Aber schon kurz nach seinem Tod 1988 haben die Neonazis ein Flüchtlingslager mit Stahlkugeln und Brandsätzen attackiert, und Michael Kühnen, ganz in schwarzem Leder, verkündete: „Wir sind nicht tolerant.“ Erich Fried sei fair und aufrichtig gewesen, „ein Ausnahmejude“ halt.", "Dann starb auch Kühnen; 36 Jahre alt, Aids. Literaturkritiker Willi kennt die Geschichte von Frieds Freund, dem im Auto übel wurde. Er konnte nicht halten, es war auf der Autobahn.", "Fried gab ihm Papiere mit seinen Gedichten, die er noch schnell durchgelesen und halb auswendig gelernt hat, zum Draufsetzen. So war er. War er bei Kühnen zu naiv? War es ein Fehler, unverzeihlich?", "Es ist aussichtslos sagt die Einsicht Es ist was es ist Thomas Wagner: „Der Dichter und der Neonazi“ Klett-Cotta. 176 Seiten. 20,60 Euro" ],
  "articleContentTranslated" : [ "“A German friendship” is the subtitle of Thomas Wagner's book “The Poet and the Neo-Nazi”. It's applied a bit thick. A LETTER friendship followed. 16 letters have been preserved, eight and eight, they are in the literary archive of the Austrian National Library.", "Erich Fried had thousands of letters. Cultural sociologist Wagner comes to the conclusion: It was a father-son relationship (with a 35-year age difference), because Fried was able to endure the madness “the son” - Holocaust denier, admirer of Hitler - served up.", "Half of Fried's family had been gassed or beaten to death, he himself escaped to London ... and there Kühnen wrote to him: all propaganda.", "The poet replies: \"Michael, your work, these are the views of a person who has had too little love and warmth.\" He was certain - said Catherine Fried - that he had brought bold ones to face reality.", "But shortly after his death in 1988 the neo-Nazis attacked a refugee camp with steel bullets and incendiary devices, and Michael Kühnen, all in black leather, announced: “We are not tolerant.” Erich Fried was fair and sincere, “an exceptional Jew”.", "Then Kühnen died too; 36 years old, AIDS. Literary critic Willi knows the story of Fried's friend who felt sick in the car. He couldn't stop, it was on the freeway.", "Fried gave him papers with his poems, which he had quickly read through and half memorized, to sit on. That's how he was. Was he too naive with Kühnen? Was it a mistake, unforgivable?", "It is hopeless says the insight It is what it is Thomas Wagner: \"The poet and the neo-Nazi\" Klett-Cotta. 176 pages. 20.60 euros" ]
}