{
  "id" : "uANPZwFC",
  "url" : "https://kurier.at/kultur/medien/vater-an-corona-gestorben-thomas-maurer-bewegt-mit-kabarettauftritt/401332545",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T10:04:36Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5929317/46-167383694.jpg",
  "imageCopyright" : "Vöcklabruck/Ingo Pertramer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vater an Corona gestorben: Thomas Maurer bewegt mit Kabarettauftritt",
  "articleTitleTranslated" : "Father died of Corona: Thomas Maurer moves with a cabaret performance",
  "articleContent" : [ "„Komödie ist Tragödie plus Zeit“ lautet ein Zitat aus dem Woody-Allen-Film „Verbrechen und andere Kleinigkeiten“. Kabarettist Thomas Maurer zitiert diesen Ausspruch am Beginn seines Auftritts in der ORFIII-Comedysendung „Die Tafelrunde“ vom Donnerstag (zum Nachsehen hier).", "„Irgendwann ist alles einmal - zumindest auch - lustig“, erklärt Maurer das Zitat genauer. „Wenn das stimmt, dann ist das eine gute Nachricht für all diejenigen unter uns, denen nach einem Jahr Lockdown langsam der Schmäh auszugehen droht“", "Zunächst glaubt man, es handelt sich um eine genreübliche Geißelung des Corona-Managements der Regierung, das Maurer mit einem besonders schlecht aufgeräumten Teenager-Zimmer vergleicht.  “ Oder um eine Abrechnung mit Gegnern der Corona-Maßnahmen, die flammende Reden halten.", "Irgendwann werde man das alles vielleicht lustig finden, befindet Maurer. Aber der Kabarettist (aktuelles Programm: \"Woswasi?\") nimmt sich dann die heimische Impfpolitik genauer vor - anhand eines bestürzenden Beispiels.", "Wenn jemand, wie sein 79-jähriger Vater, schon die große Sauerstoffflasche für zuhause verschrieben bekommt, dann sei er in Österreich als Risikopatient grundsätzlich für eine frühere Impfung vorgesehen.", "Grundsätzlich. Das sei bereits vergangenes Frühjahr „als Empfehlung, nicht als Anordnung“ ausgegeben worden. „Auf eine herzerwärmende Art österreichisch“ sei das, sagt Maurer bitter. So nach dem Motto: „Könntert’s ihr eventuell die zuerst impfen, die’s wirklich brauchen, wenn’s keine Umstände macht?", "Das wäre total nett.“ Erst kürzlich, als die Impfkampagne in Österreich schon angelaufen ist, sei diese Verordnung dann in Kraft gesetzt worden, sagt Maurer, aber nur als „verbindliche Leitlinie“ - „damit sich der Föderalismus nicht so kränkt“.", "Vor zehn Tagen habe er dann einen Anruf erhalten.", "„Nur so als Faustregel“, sagt Mauer,  „wenn einem mitten in einer Pandemie das Spital sagt, man darf jemand um zehn Uhr in der Nacht in der Intensivstation besuchen, das ist normal kein gutes Zeichen.“ Er habe dann seinen Covid-kranken Vater besucht, am nächsten Tag war er tot.", "„Das ist natürlich kein welthistorisch bedeutsames Ereignis“, sagt Maurer, sichtlich bewegt, „aber es ist, finde ich, doch schad', ich habe den ganz gern mögen.“ Maurer bringt seinen bemerkenswerten Stand-Up-Auftritt nun zu Ende.", "Und weil es „auch eine Schlusspointe braucht“, sagt er: „Zwei Tage später war dann eh in der Post die Benachrichtigung, dass er sich zur Impfung voranmelden kann.“ Er sei „schon neugierig“, ob irgendwann einmal, gemäß dem Woody-Allen-Zitat, der Tag kommt, an dem er auch das lustig finden kann." ],
  "articleContentTranslated" : [ "“Comedy is tragedy plus time” is a quote from the Woody Allen film “Crime and Other Trifles”. Cabaret artist Thomas Maurer quotes this saying at the beginning of his appearance in the ORFIII comedy show “Die Tafelrunde” on Thursday (to be found here).", "“At some point everything is - at least also - funny,” Maurer explains the quote in more detail. \"If that's true, then that's good news for all of us who are slowly beginning to run out of abuse after a year of lockdown.\"", "At first, it is believed that it is a genre-usual scourging of the government's corona management, which Maurer compares to a particularly badly tidy teenage room. “Or to settle accounts with opponents of the corona measures, who give fiery speeches.", "At some point you might find all of this funny, says Maurer. But the cabaret artist (current program: \"Woswasi?\") Then takes a closer look at the domestic vaccination policy - using a startling example.", "If someone, like his 79-year-old father, is already prescribed the large oxygen bottle for home, then in Austria, as a risk patient, he is generally intended for an earlier vaccination.", "Basically. That was already issued last spring “as a recommendation, not an order”. “It's Austrian in a heartwarming way,” says Maurer bitterly. According to the motto: \"Could you possibly vaccinate those first who really need it, if it doesn’t cause any trouble?", "That would be really nice. ”Just recently, when the vaccination campaign was already underway in Austria, this ordinance came into force, says Maurer, but only as a“ binding guideline ”-“ so that federalism doesn't get so offended ”.", "He then received a call ten days ago.", "“Just as a rule of thumb,” says Mauer, “if the hospital tells you in the middle of a pandemic that you can visit someone in the intensive care unit at ten o'clock in the night, that is normally not a good sign.” He would then have his Covid sufferer Visited father, the next day he was dead.", "“This is of course not a historically significant event,” says Maurer, visibly moved, “but I think it's a shame, I really like him.” Maurer is now bringing his remarkable stand-up performance to an end.", "And because it “also needs a final punch,” he says: “Two days later, the mail was always notified that he could pre-register for the vaccination.” He was “curious” whether at some point, according to the Woody Allen quote, the day will come when he may find that funny too." ]
}