{
  "id" : "uARNcfWj",
  "url" : "https://kurier.at/wirtschaft/us-firmen-entsetzt-und-besorgt-ueber-sturm-auf-das-kapitol/401148876",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T10:58:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4858128/46-173932809.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "US-Firmen \"entsetzt und besorgt\" über Sturm auf das Kapitol",
  "articleTitleTranslated" : "US firms \"appalled and concerned\" over Capitol storm",
  "articleContent" : [ "Von Apple über Facebook bis General Motors: Auch die Köpfe der größten US-Konzerne kritisieren den Präsidenten nach der Eskalation in Washington heftig.", "Verbände und Firmenchefs in den USA fürchten angesichts des gewaltsamen Sturms von Trump-Anhängern auf das Kapitol in Washington um die Stabilität und Demokratie im Land.", "Am schärfsten fiel die Reaktion des Präsidenten des US-Industrieverbandes National Association of Manufacterers auf die Revolte am Mittwoch aus: Ihr Chef Jay Timmons forderte ein Amtsenthebungsverfahren gegen Wahlverlierer Donald Trump durch die noch amtierende republikanische Regierung.", "US-Präsident Trump habe „Gewalt angestachelt beim Versuch, an der Macht zu bleiben“, erklärte er. Der Industrieverband  vertritt 14.000 Unternehmen, darunter Exxon Mobil, Pfizer oder Toyota.", "Mehrere prominente Firmenchefs äußerten sich in sozialen Netzwerken ebenfalls besorgt oder riefen dazu auf, die Spaltung in der Bevölkerung nach der US-Wahl zu überwinden.", "Der Business Roundtable, ein Zusammenschluss von Vorstandschefs, forderte von Trump und allen anderen Verantwortlichen, „das Chaos zu beenden und einen friedlichen Machtübergang zu erleichtern“.", "Was sich in der Hauptstadt abgespielt habe, sei Ergebnis rechtswidriger Bestrebungen, legitime Ergebnisse einer demokratischen Wahl abzuschaffen.Apple-Chef Tim Cook forderte, die Verantwortlichen des Aufruhrs müssten zur Rechenschaft gezogen werden.", "Der Boss der Investmentbank JPMorgan Chase Jamie Dimon äußerte sich als einer der ersten mit dem Appell:", "„Unsere gewählten Vertreter sind dafür verantwortlich, zu einem Ende der Gewalt aufzurufen, die Wahlergebnisse zu akzeptieren und so wie in unserer Demokratie in Hunderten von Jahren einen friedlichen Machtwechsel zu unterstützen“:", "Bestürzt äußerte sich auch der Vorstandschef von Blackstone Steve Schwarzman, ein Trump-Verbündeter.  “ Der Aufruhr sei schrecklich und ein Affront gegen die demokratischen Werte der Amerikaner.", "„Ich bin schockiert und entsetzt über den Versuch dieses Mobs, unsere Verfassung zu untergraben“, ergänzte er. Facebook-Chef Mark Zuckerberg erklärte einem Sprecher zufolge, Trumps Videobotschaft zu den Ausschreitungen entfernt zu haben, weil diese Situation wie ein Notstand behandelt werden müsse.", "„Unsere politischen Führer müssen ein Beispiel geben und die Nation an erste Stelle setzen.“ Die Chefin des Autobauers General Motors, Mary Barra, forderte auf Twitter dazu auf, das Land wieder zu versöhnen und seine Werte und Ideale wieder zu stärken." ],
  "articleContentTranslated" : [ "From Apple to Facebook to General Motors: The heads of the largest US corporations are also heavily criticizing the president after the escalation in Washington.", "Associations and company heads in the USA fear for the stability and democracy in the country in the face of the violent storm of Trump supporters on the Capitol in Washington.", "The reaction of the President of the US industrial association National Association of Manufacturers to the revolt on Wednesday was the sharpest: Your boss Jay Timmons called for impeachment proceedings against the loser Donald Trump by the still ruling Republican administration.", "US President Trump has \"incited violence while trying to stay in power,\" he said. The industry association represents 14,000 companies, including Exxon Mobil, Pfizer and Toyota.", "Several prominent company bosses also expressed concern on social networks or called for the divisions in the population to be overcome after the US election.", "The Business Roundtable, an association of chief executives, called on Trump and all other responsible parties to \"end the chaos and facilitate a peaceful transfer of power\".", "What happened in the capital was the result of unlawful efforts to abolish legitimate results of a democratic election, with Apple boss Tim Cook calling for those responsible for the uproar to be held accountable.", "The boss of the investment bank JPMorgan Chase Jamie Dimon was one of the first to make the appeal:", "\"Our elected representatives are responsible for calling for an end to violence, accepting the election results and supporting a peaceful change of power as in our democracy in hundreds of years\":", "Blackstone CEO Steve Schwarzman, a Trump ally, also expressed concern. “The riot is terrible and an affront to the democratic values of the Americans.", "\"I am shocked and appalled by this mob's attempt to undermine our constitution,\" he added. Facebook boss Mark Zuckerberg said, according to a spokesman, that Trump's video message about the riots had been removed because this situation had to be treated like an emergency.", "“Our political leaders must set an example and put the nation first.” The head of the car manufacturer General Motors, Mary Barra, called on Twitter to reconcile the country and to strengthen its values and ideals again." ]
}