{
  "id" : "UASM1vOO",
  "url" : "https://kurier.at/wirtschaft/commerzialbank-diese-woche-finale-im-u-ausschuss/401195630",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T16:12:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4928884/20210210-ABD0008-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Commerzialbank: Diese Woche Finale im U-Ausschuss",
  "articleTitleTranslated" : "Commerzialbank: This week finals in the U-Committee",
  "articleContent" : [ "Erste Einblicke in die Vorgangsweise bei den Malversationen hatte zuvor bereits Ex-Bankvorständin Franziska Klikovits gegeben.", "Sie gab im U-Ausschuss an, dass 50 Prozent der Kredite, 95 bis 98 Prozent der Interbankveranlagungen und zehn Prozent der Kundeneinlagen, die ausgebucht wurden, Fake gewesen seien. Vorstandssitzungen habe es nie gegeben.", "Als anfänglichen Grund für die falsche Darstellung von Geldflüssen nannte Klikovits das Bilanzbild. Es sei darum gegangen, sich besser darzustellen - \"was sicher auch im Zusammenhang mit der Loslösung von Raiffeisen gestanden ist\".", "Ansonsten zeigten sich Auskunftspersonen aus dem Umfeld der Bank weitgehend ahnungslos und betonten, von Unregelmäßigkeiten nichts gewusst zu haben.", "Dennoch lieferten die ehemaligen Mitarbeiter, Aufsichtsräte und Vorstände ein bezeichnendes Bild von den Vorgängen in der Bank - und sorgten teilweise durch Unwissenheit und mangelnde Kompetenz für Kopfschütteln.", "So sagte etwa ein ehemaliger Aufsichtsrat: \"Eine Bilanz zu lesen, und das wird jeder andere wissen, ist nicht so einfach, wie man glaubt. Dieser Umstand führte zu dem Dilemma, vor dem wir jetzt stehen.\"", "Wenig Erhellendes steuerten Finanzminister Gernot Blümel und Ex-Finanzminister Hans Jörg Schelling (beide ÖVP) bei. Dass der Untersuchungsgegenstand nur das Land und nicht den Bund betrifft, sorgte auch bei der Lieferung von Akten für Probleme.", "Finanz-, Innen- und Justizministerium lieferten ebenso wenig wie Finanzmarktaufsicht (FMA) und Nationalbank. Vertreter der Bankenaufsicht zeigten sich im U-Ausschuss von dem \"Kriminalfall\" schockiert und wiesen jegliche Verantwortung zurück.", "Sowohl Nationalbank als auch FMA seien \"keine Bankenpolizei\". Landeshauptmann Hans Peter Doskozil (SPÖ) hingegen sah das bei seiner Befragung anders und sprach davon, dass die Bankenaufsicht \"auf Kindergartenniveau versagt\" habe.", "Persönliche Einblicke in die Geschehnisse gab Puchers Ehefrau Elisabeth. Sie berichtete, dass Pucher nie mit ihr über die Arbeit gesprochen und sie mit Fassungslosigkeit auf dessen Selbstanzeige reagiert habe.", "Sie hoffe nun, ebenso wie ihre Familie, auf Wiedergutmachung." ],
  "articleContentTranslated" : [ "Ex-bank manager Franziska Klikovits had already given first insights into the process of malversations.", "She stated in the U-Committee that 50 percent of the loans, 95 to 98 percent of the interbank investments and ten percent of the customer deposits that were booked out were fake. There were never board meetings.", "Klikovits cited the balance sheet as the initial reason for the misrepresentation of cash flows. The aim was to present oneself better - \"which was certainly also in connection with the separation from Raiffeisen\".", "Otherwise, respondents from around the bank were largely clueless and stressed that they had no knowledge of any irregularities.", "Nevertheless, the former employees, members of the supervisory board and board members provided a telling picture of what was going on in the bank - and in some cases caused heads to be shaken due to their ignorance and lack of competence.", "For example, a former supervisory board said: \"Reading a balance sheet, and everyone else will know that, is not as easy as one thinks. This fact led to the dilemma we are now facing.\"", "Finance minister Gernot Blümel and ex-finance minister Hans Jörg Schelling (both ÖVP) contributed little enlightenment. The fact that the subject of investigation only affects the state and not the federal government also caused problems with the delivery of files.", "The ministries of finance, the interior and the justice ministries delivered just as little as the Financial Market Authority (FMA) and the National Bank. Representatives of the banking supervision in the U-Committee were shocked by the \"criminal case\" and rejected any responsibility.", "Both the National Bank and the FMA are \"no bank police\". Governor Hans Peter Doskozil (SPÖ), on the other hand, saw it differently when he was questioned and spoke of the fact that the banking supervision \"failed at kindergarten level\".", "Pucher's wife Elisabeth gave personal insights into the events. She reported that Pucher never spoke to her about the work and that she reacted with disbelief to his self-disclosure.", "She now, like her family, hope to make amends." ]
}