{
  "articleContent" : [ "Dieser Tage jährt sich Igor Strawinskys Todestag zum 50.  Mal. Ein Klangportrait des Komponisten in Fragmenten aus seinen Ballett-Musiken.", "Zum 50.  Todestag Igor Strawinskys erkunden wir die Klangwelten dieses Komponisten mittels Ausschnitten aus seinen Ballettmusiken vom „Feuervogel“ (1909/10) bis zu „Agon“ (1953/57) Im Musiksalon dirigieren diesmal: Ernest Ansermet (Feuervogel) Karel Ancerl (Petruschka) Igor Markevitch (Sacre du printemps) Riccardo Chailly (Pulcinella) Simon Rattle (Apollo) Charles Munch (Jeu de cartes) Colin Davis (Orpheus) Jewgenij Mrawinskoj (Agon)" ],
  "articleContentTranslated" : [ "These days will mark the 50th anniversary of Igor Stravinsky's death. A sound portrait of the composer in fragments from his ballet music.", "On the 50th anniversary of Igor Stravinsky's death we explore the sound worlds of this composer using excerpts from his ballet music from “Firebird” (1909/10) to “Agon” (1953/57). This time in the music salon: Ernest Ansermet (Firebird) Karel Ancerl (Petruschka ) Igor Markevitch (Sacre du printemps) Riccardo Chailly (Pulcinella) Simon Rattle (Apollo) Charles Munch (Jeu de cartes) Colin Davis (Orpheus) Evgenij Mrawinskoj (Agon)" ],
  "articleId" : "uAyALd1T",
  "articleTitle" : "Musiksalon Nr. 58: Ein Strawinsky Klangportrait",
  "articleTitleTranslated" : "Music salon No. 58: A Stravinsky sound portrait",
  "author" : "Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz von Wilhelm Sinkovicz",
  "category" : "CULTURE",
  "id" : "uAyALd1T",
  "imageCopyright" : "Getty Images (PLAINVIEW)",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/3/2/5899570/Trumpet_160579700904377_v0_h.jpg",
  "publishedOn" : "2021-04-06T05:18:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961591/Podcast_Musiksalon-Nr-58_Ein-Strawinsky-Klangportrait?from=rss"
}