{
  "id" : "ubcmZN0T",
  "url" : "https://wien.orf.at/stories/3079243/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-05T10:56:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aida vor Jobabbau und Filialschließungen",
  "articleTitleTranslated" : "Aida before job cuts and branch closings",
  "articleContent" : [ "Punschkrapferl und Cremeschnitten nur zum Mitnehmen: Das rentiert sich offenbar nicht. Zwölf der insgesamt 33 Wiener Filialen seien derzeit für Abholungen geöffnet, sagte Aida-Sprecher Stefan Ratzenberger gegenüber Radio Wien.", "„Es hat sich tatsächlich nicht gerechnet.“ Der Umsatz sei um 95 Prozent eingebrochen.", "„Bis zur Hälfte der Filialen“ betroffen Nun warnt Ratzenberger vor Kündigungen: „Wir gehen derzeit von einem Drittel der Mitarbeiter aus, das sind circa 100.  Und bis zur Hälfte der Filialen von über 30 werden wohl oder übel schließen müssen, sollte es hier nicht noch zu einer Lösung kommen“", "Gastrobetriebe bekommen wegen des Lockdowns zwar im November 80 Prozent des Umsatzes ersetzt, 50 Prozent sind es im Dezember.  “ Der Umsatzersatz ist allerdings aufgrund der EU-Förderrichtlinie auf 800.000 Euro gedeckelt.", "Diesen Betrag schöpfte die Aida schon im November aus. Für Dezember gibt es daher kein Geld mehr. „Die Zeit spielt gegen uns“ Das führe dazu, dass über „kurz oder lang“ Mitarbeiter gekündigt und Filialen geschlossen werden müssten, so Ratzenberger.", "Hilfe erhofft sich die Konditorei jetzt von der Regierung. Sie soll – so der Wunsch des Aida-Sprechers – eine Lösung mit der EU aushandeln, und zwar rasch. Ratzenberger sprach von einer notwendigen Lösung in den nächsten 14 Tagen.", "„Die Zeit spielt gegen uns.“ Man habe bisher niemanden entlassen, die Mitarbeiterinnen und Mitarbeiter seien alle in Kurzarbeit. Mitteilen müsste man ihnen allfällige Kündigungen noch im Dezember. Mit Februar wären sie dann gekündigt.", "Die ersten Filialschließungen würden „wahrscheinlich mit Jahreswechsel“ passieren.", "Welche der insgesamt 33 Wiener Filialen das beträfe, müsse noch abgewogen werden.Hotel Sacher „wird diese Krise überstehen“ Das Hotel Sacher wird die Krise indes überstehen, sagte Sacher-Chef Matthias Winkler im Interview mit dem Ö1-Magazin „Saldo“ am Freitag.", "„Das Sacher und die Sacher-Betriebe sind ein Familienunternehmen, das über Jahrzehnte sehr sparsam gewirtschaftet hat. Das heißt, wir haben Reserven, um durch diese sehr schwierige Zeit zu kommen“", "Und weiter: „Das Sacher wird diese Krise überstehen, aber viele andere werden und müssen bereits jetzt hart kämpfen“", "Winkler sieht in den 80 Prozent Umsatzersatz für die Hotellerie keine Überförderung: „Wenn man sich den November anschaut, dann sieht das auf den ersten Blick fast wie Überförderung aus.  “", "Aber wenn man sich das ganze Jahr anschaut, merkt man, dass diese Branche vielleicht so stark wie keine andere getroffen ist und dass das notwendige Hilfsmaßnahmen sind“", "Zuletzt machte das Hotel Sacher im Herbst Schlagzeilen, als Winkler bekanntgab, dass 140 Mitarbeiterinnen und Mitarbeiter an den Standorten Wien und Salzburg gekündigt werden müssen. “" ],
  "articleContentTranslated" : [ "Punch donuts and cream slices only to take away: Obviously, it's not profitable. Aida spokesman Stefan Ratzenberger told Radio Vienna that twelve of the 33 branches in Vienna are currently open for collection.", "“It actually didn't pay off.” Sales fell by 95 percent.", "“Up to half of the branches” affected Now Ratzenberger warns of layoffs: “We are currently assuming a third of the employees, that's around 100. And up to half of the branches of over 30 will have to close for better or for worse, should it not be here still come to a solution \"", "Because of the lockdown, restaurants will get 80 percent of their turnover replaced in November, and 50 percent in December. “However, due to the EU funding guidelines, the revenue replacement is capped at 800,000 euros.", "Aida already exhausted this amount in November. So there is no more money for December. \"Time is playing against us\" That means that sooner or later employees will have to be terminated and branches will have to be closed, according to Ratzenberger.", "The confectionery is now hoping for help from the government. According to the Aida spokesman's wish, it should negotiate a solution with the EU, and quickly. Ratzenberger spoke of a necessary solution in the next 14 days.", "“Time is playing against us.” So far, no one has been fired, the employees are all on short-time work. You would have to inform them of any dismissals in December. In February they would be terminated.", "The first branch closings would \"probably happen at the turn of the year\".", "Which of the 33 Viennese branches would have to be weighed up. Hotel Sacher \"will survive this crisis\" The Hotel Sacher will survive the crisis, said Sacher boss Matthias Winkler in an interview with the Ö1 magazine \"Saldo\" on Friday.", "“The Sacher and the Sacher companies are a family business that has operated very economically for decades. That means we have reserves to get through this very difficult time \"", "And further: \"Das Sacher will survive this crisis, but many others will and have to fight hard already now\"", "Winkler sees no over-funding in the 80 percent revenue replacement for the hotel industry: “If you look at November, at first glance it almost looks like over-funding. \"", "But if you look at the whole year, you realize that this industry has been hit harder than any other and that these are necessary relief measures \"", "The Hotel Sacher last made headlines in autumn when Winkler announced that 140 employees in Vienna and Salzburg would have to be laid off. \"" ]
}