{
  "id" : "Ubl7aj7x",
  "url" : "https://kurier.at/wirtschaft/drei-viertel-weniger-umsatz-bei-doco/401192458",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T09:39:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3703325/78370011350034666_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Drei Viertel weniger Umsatz bei DO&CO",
  "articleTitleTranslated" : "Three quarters less sales at DO&CO",
  "articleContent" : [ "Neue Großkunden wie Delta Air Lines in Detroit oder Jet Blue in Los Angeles, San Diego und Palm Springs sowie die Intensivierung der Geschäftsbeziehung mit Qatar Airways oder Etihad stimmen das Unternehmen zuversichtlich.", "Auch in den anderen beiden Divisionen - \"International Event Catering\" und \"Restaurants, Lounges & Hotel\" - sieht DO&CO mit neuen Projekten wie einem neuen Restaurantkomplex und Boutique-Hotel in der Münchner Innenstadt bzw. weiteren Gourmet-Retail-Aktivitäten in Wien, sowie bald auch in München und London, Hoffnung aufkeimen.  ", "Hoffnung auf die Impfung \"Die zunehmende Anzahl von Impfungen wird daher nicht nur das Gastronomiegeschäft beflügeln, sondern auch alle Aktivitäten in der Division internationales Event Catering wesentlich ankurbeln\", so das Unternehmen, an dem Vorstand Attila Dogudan rund ein Drittel hält." ],
  "articleContentTranslated" : [ "New major customers such as Delta Air Lines in Detroit or Jet Blue in Los Angeles, San Diego and Palm Springs as well as the intensification of the business relationship with Qatar Airways and Etihad give the company confidence.", "Also in the other two divisions - \"International Event Catering\" and \"Restaurants, Lounges & Hotel\" - DO&CO sees new projects such as a new restaurant complex and boutique hotel in downtown Munich and further gourmet retail activities in Vienna, as well soon also in Munich and London, hope to grow.", "Hope for the vaccination \"The increasing number of vaccinations will therefore not only stimulate the catering business, but also significantly boost all activities in the international event catering division\", says the company, in which Attila Dogudan holds around a third of the shares." ]
}