{
  "id" : "UBQlFwG1",
  "url" : "https://kurier.at/politik/inland/einwegpfand-umweltministerium-und-lidl-praesentierten-automaten/401170813",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T10:09:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901773/20210128-ABD0046-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einwegpfand: Umweltministerium und Lidl präsentierten Automaten",
  "articleTitleTranslated" : "One-way deposit: Ministry of the Environment and Lidl presented machines",
  "articleContent" : [ "Um die Vorgaben der EU zu erreichen, müssen in den kommenden Jahren neun von zehn PET-Flaschen getrennt gesammelt und recycelt werden.", "\"Ich bin überzeugt davon, dass Pfand wirkt\", sagte Gewessler und sprach davon, dass sich laut aktueller Umfragen rund 80 Prozent der Österreicher ein Pfandsystem für Einwegflaschen wünschen. Nun möchte man ein \"passendes System für Österreich gemeinsam entwickeln\", betonte sie.", "Vom Discounter erfährt sie dabei große Unterstützung. \"Fakt ist, dass Einwegpfand einen wichtigen Beitrag leisen kann, den Müll zu reduzieren und die EU-Vorgaben zu erfüllen . \", erklärte Alessandro Wolf, CEO von Lidl Österreich.", "Dass bis 2025 eine neue PET-Flasche aus 25 Prozent Recyclat bestehen muss, stelle das Unternehmen vor keine Herausforderung. Schon heute beständen einige Flaschen schon zu 100 Prozent aus recycelten Material.", "\"Wir haben ein gemeinsames Ziel, den Klimaschutz\", betonte Wolf und hofft, dass schnellstmöglich ein einheitliches System eingeführt wird." ],
  "articleContentTranslated" : [ "In order to meet the requirements of the EU, nine out of ten PET bottles will have to be collected separately and recycled in the coming years.", "\"I am convinced that the deposit works,\" said Gewessler, speaking of the fact that, according to current surveys, around 80 percent of Austrians want a deposit system for one-way bottles. Now one would like to \"develop a suitable system for Austria together\", she emphasized.", "She receives great support from the discounter. \"The fact is that one-way deposit can make an important contribution to reducing waste and fulfilling EU requirements,\" explained Alessandro Wolf, CEO of Lidl Austria.", "The fact that a new PET bottle has to be made from 25 percent recycled material by 2025 does not pose any challenge to the company. Some bottles are already made from 100 percent recycled material.", "\"We have a common goal, climate protection\", emphasized Wolf and hopes that a uniform system will be introduced as soon as possible." ]
}