{
  "id" : "uBUKtUCr",
  "url" : "https://kurier.at/kultur/im-zuge-der-corona-krise-foerderungen-fuer-kulturinitiativen-erhoeht-gutscheinloesung-verlaengert/401112225",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T15:39:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Förderungen für Kulturinitiativen erhöht, Gutscheinlösung verlängert",
  "articleTitleTranslated" : "Funding for cultural initiatives increased, voucher solution extended",
  "articleContent" : [ "Wie bereits bekannt, steigt das Kulturbudget im Jahr 2021 von 466,0 auf 496,1 Mio. Euro. Wie Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) am Freitag bekannt gab, entfallen davon 5,5 Mio. Euro auf Kulturinitiativen, was einer Steigerung von 700.000 Euro entspricht (von 4,8 Mio.", "Euro im Jahr 2020). Die IG Kultur begrüßte die Erhöhung, diese sei aber nur ein erster Schritt. \"Aus Sicht der Interessenvertretungen wäre zumindest eine Erhöhung von 1 Mio.", "Euro nötig gewesen, um nur den Inflationsverlust der letzten 20 Jahre auszugleichen\", heißt es in einer Aussendung der Kulturplattform Oberösterreich (KUPF OÖ).", "Mit der nun geplanten Erhöhung sei ein wichtiger Schritt gesetzt worden, \"die Trendwende für eine nachhaltige Absicherung von Kulturräumen und Verbesserung der Arbeitsbedingungen im Sektor ist noch nicht geschafft.", "Weitere Erhöhungen und Maßnahmen, begonnen bei jährlichen Valorisierungen, die zumindest den Wertverlust ausgleichen, bis zur Etablierung von Mindeststandards der Entlohnung professioneller Kulturarbeit - Stichwort: Fair Pay - müssen folgen\", heißt es weiter.", "Kulturelle Nahversorgung Yvonne Gimpel, Geschäftsführerin der IG Kultur Österreich, nannte die Erhöhung einen \"wichtigen und notwendigen Schritt um die notorische Unterfinanzierung in der freien Kunst- und Kulturarbeit zu lindern, die sich durch die Corona-Krise massiv verschärft hat\".", "Die Kulturvereine seien das Rückgrat des zeitgenössischen Kunst- und Kulturlebens und agierten als kulturelle Nahversorger vor Ort.", "\"Mit dieser Erhöhung können wir vor allem bei den kleineren Vereinen und Initiativen, die sich im Bereich von 5.000 bis 25.000 Euro Jahresförderung bewegen, starke Akzente setzen\", so Mayer am Freitag im Kulturausschuss.", "\"Diese Vereine und Initiativen sind die kulturellen Nahversorger Österreichs – gerade jetzt in dieser schwierigen Zeit ist es wichtig, ihnen Kraft für den Neustart nach der Pandemie zu geben.\"", "Ausweitung der Förderungen gefordert Die KUPF OÖ wies jedoch darauf hin, dass der Bund derzeit nur einen kleinen Teil der Kulturinitiativen fördere:", "\"Aktuell erhalten etwa 15 Prozent der oberösterreichischen Kulturvereine eine Unterstützung für ihr Jahresprogramm vom Bund, weitere 15 Prozent für einzelne Projekte.  :", "Die große Mehrzahl der Kulturinitiativen ist also von der Bundesfinanzierung ausgeschlossen, auch das muss sich ändern.\" 31 Millionen Euro für Gemeinnützige Weiters wurde heute auch bekannt gegeben, dass der NPO-Fonds für Gemeinnützige bisher für den Bereich Kultur 31 Mio.", "Euro zugesagt hat. Insgesamt umfasst der im Sommer aufgelegte Fonds einen Gesamtrahmen von 700 Mio. Euro. Genutzt werden kann er von gemeinnützigen Organisation aus allen gesellschaftlichen Bereichen.", "\"Ich kann nur alle Vereine, die das noch nicht getan haben, ermutigen, Anträge zu stellen\", so Mayer. Der NPO-Fonds wurde vorerst bis Jahresende verlängert.", "Damit die Auswirkungen der Pandemie auf die Arbeit der gemeinnützigen Organisationen 2021 weiter bekämpft werden können, sind im Bundesbudget 2021 weitere 250 Mio. Euro vorgesehen.", "Gutscheinlösung verlängert Im heutigen Kulturausschuss wurden darüber hinaus der Covid-19 Fonds des Künstlersozialversicherungsfonds sowie die Überbrückungsfinanzierung für selbstständig Versicherte aufgestockt und ins Jahr 2021 verlängert.", "Weiters werde im Kunstförderungsgesetz ein neuer Fonds eingerichtet, mit dem \"die letzten Lücken im Maßnahmennetz für Betriebe und Organisationen geschlossen werden\", wie es in einer Aussendung des Grünen Parlamentsklubs heißt.", "\"Hier sollen Einzelfälle aufgefangen werden, die - aus welchen Gründen auch immer - mit den anderen Maßnahmen kein Auslangen finden.\"", "Verlängert wurde auch die \"Gutscheinlösung\", mit der Kulturanbieter, deren Tickets für ursprünglich 2020 geplante Veranstaltungen noch im Umlauf sind, vor dem Konkurs bewahrt werden sollen.  " ],
  "articleContentTranslated" : [ "As already known, the culture budget will increase from 466.0 to 496.1 million euros in 2021. As the state secretary for arts and culture Andrea Mayer (Greens) announced on Friday, 5.5 million euros of this went to cultural initiatives, which corresponds to an increase of 700,000 euros (from 4.8 million euros).", "Euros in 2020). IG Kultur welcomed the increase, but it was only a first step. \"From the perspective of the interest groups, at least an increase of 1 million", "Euros were necessary to compensate only for the inflation loss of the last 20 years \", it says in a broadcast of the Upper Austrian Culture Platform (KUPF OÖ).", "With the now planned increase, an important step has been taken, \"the turnaround for sustainable protection of cultural areas and improvement of working conditions in the sector has not yet been achieved.", "Further increases and measures, beginning with annual valuations that at least compensate for the loss in value, through to the establishment of minimum standards for the remuneration of professional cultural work - keyword: fair pay - must follow, \"it continues.", "Local cultural supply Yvonne Gimpel, managing director of IG Kultur Austria, called the increase an \"important and necessary step to alleviate the notorious underfunding in the free art and cultural work, which has been massively exacerbated by the Corona crisis\".", "The cultural associations are the backbone of contemporary art and cultural life and act as local cultural suppliers.", "\"With this increase, we can set strong accents, especially with the smaller clubs and initiatives that range from 5,000 to 25,000 euros in annual funding,\" said Mayer on Friday in the culture committee.", "\"These associations and initiatives are the cultural local suppliers of Austria - especially now in this difficult time it is important to give them strength for the new start after the pandemic.\"", "Extension of funding required However, KUPF Upper Austria pointed out that the federal government is currently only funding a small part of the cultural initiatives:", "\"Currently around 15 percent of Upper Austrian cultural associations receive support for their annual program from the federal government, another 15 percent for individual projects.:", "The vast majority of cultural initiatives are therefore excluded from federal funding, and that too has to change. \"31 million euros for non-profit organizations Furthermore, it was announced today that the NPO fund for non-profit organizations has so far provided 31 million euros in the field of culture.", "Has promised. The fund launched in the summer has a total volume of EUR 700 million. It can be used by non-profit organizations from all areas of society.", "\"I can only encourage all clubs that have not yet done so to submit applications,\" said Mayer. The NPO fund was initially extended until the end of the year.", "So that the effects of the pandemic on the work of the non-profit organizations can be further combated in 2021, a further 250 million euros are planned in the federal budget for 2021.", "Voucher solution extended In today's culture committee, the Covid-19 fund of the artists' social insurance fund and the bridging financing for self-insured persons were also increased and extended into 2021.", "Furthermore, a new fund will be set up in the Art Promotion Act, with which \"the last gaps in the network of measures for companies and organizations will be closed\", as it is said in a broadcast by the Green Parliamentary Club.", "\"Individual cases are to be dealt with here which - for whatever reason - cannot be achieved with the other measures.\"", "The \"voucher solution\" was also extended, with which cultural providers whose tickets for events originally planned for 2020 are still in circulation are to be saved from bankruptcy." ]
}