{
  "id" : "UbW9tFAU",
  "url" : "https://kurier.at/politik/inland/corona-100-anklagen-wegen-gefaehrdung-durch-uebertragbare-krankheiten/401187208",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T07:20:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4794753/81570639857763900_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: 100 Anklagen wegen Gefährdung durch übertragbare Krankheiten",
  "articleTitleTranslated" : "Corona: 100 charges of exposure to communicable diseases",
  "articleContent" : [ "Anders im Vorjahr: Allein 2020 gab es laut Justizministerium 26 Verurteilungen (und drei Freisprüche) wegen Gefährdung durch übertragbare Krankheiten. Heuer waren es im Jänner bereits elf Verurteilungen (und ein Freispruch).", "Die Urteile sind zwar noch nicht alle rechtskräftig. Der Anstieg gegenüber den Jahren davor ist aber deutlich. Nach der selben Zählweise gab es 2018 nämlich nur acht und 2019 elf Verurteilungen.", "Noch deutlicher ist der Anstieg bei den Anzeigen: Von 68 bzw. 60 in den Jahren 2018 und 2019 stiegen sie auf 790 im Vorjahr und bereits 123 im heurigen Jänner. Die allermeisten Fälle haben die Staatsanwaltschaften zwar zurückgelegt.", "In 100 Fällen setzte es im Vorjahr dennoch eine Anklage (davon zwei im Jänner und Februar, also vor \"Corona\"), und allein im Jänner 2021 zählte das Justizministerium bereits 35 Anklagen.", "Zwar wird der bis zu dreijährige Strafrahmen nicht voll ausgeschöpft, um ein Kavaliersdelikt handelt es sich aber dennoch nicht. Bei etwa einem Drittel der Verurteilungen wurde laut Justizministerium seit Anfang 2020 eine Freiheitsstrafe verhängt, in den übrigen eine Geldstrafe.", "Die höchste verhängte Freiheitsstrafen waren 15 Monate, die niedrigste drei Monate." ],
  "articleContentTranslated" : [ "It was different in the previous year: in 2020 alone, according to the Ministry of Justice, there were 26 convictions (and three acquittals) for exposure to communicable diseases. This year there were eleven convictions (and one acquittal) in January.", "The judgments are not all final yet. The increase compared to the years before is clear. Using the same method of counting, there were only eight convictions in 2018 and eleven in 2019.", "The increase in the number of advertisements is even clearer: from 68 and 60 in 2018 and 2019, respectively, they rose to 790 in the previous year and 123 this January. The public prosecutor's offices have shelved most of the cases.", "In the previous year, 100 cases were charged (two of them in January and February, i.e. before \"Corona\"), and in January 2021 alone the Ministry of Justice had already counted 35 charges.", "Although the penalty framework of up to three years is not fully exhausted, it is still not a trivial offense. According to the Ministry of Justice, about a third of the convictions have been imprisoned since the beginning of 2020, and the rest have been fined.", "The highest prison sentence imposed was 15 months and the lowest three months." ]
}