{
  "id" : "Uc8xCrKo",
  "url" : "https://www.diepresse.com/5899920/Lenker_Neue-TaxiRegeln-bedeuten-Todesstoss?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-19T12:16:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Taxi-Regeln bedeuten \"Todesstoß\"",
  "articleTitleTranslated" : "New taxi rules mean a \"fatal blow\"",
  "articleContent" : [ "Taxi-Obmann Erwin Leitner kritisiert das Gelegenheitsverkehrsgesetz.  Es sei schlimmer als die Auswirkungen von Corona.  Das geplante Gelegenheitsverkehrsgesetz der Bundesregierung treibt den Taxlern die Zornesröte ins Gesicht.", "\"Das ist der Todesstoß für die Branche.  Die Zeichen stehen auf Sturm, wir werden uns mit allen Mitteln dagegen wehren\", so Erwin Leitner, Taxi-Obmann in der Wirtschaftskammer.", "Die Ministerratsvorlage zum Gesetz soll am 4.  Dezember im Verkehrsausschuss des Parlaments behandelt werden, sollte es keine Änderungen geben, stellt Leitner Protestmaßnahmen in den Raum.", "Was ihn so ärgert?  \"Dass es dann das Taxigewerbe nicht mehr gibt\" - sondern nur noch Taxler, die vom Standplatz aus und mit Taxameter arbeiten, oder Taxifahrer, die von Online-Vermittlungsdiensten (von den großen Taxibetreibern bis hin zu Uber) ihre Aufträge erhalten und ohne Taxameter fahren.", "Wodurch Taxifahrer mit Taxameter von Vermittler-Aufträgen ausgeschlossen wären, da sie das Messgerät, sobald es verbaut und geeicht ist, auch einsetzen müssen - dies aber nicht der Tarifstruktur der Vermittler entspreche. 30 Prozent weniger Geschäft Das Gesetz würde die Taxibranche noch schlimmer treffen als die Corona-Pandemie - und hier seien schon die Auswirkungen gewaltig.", "Auf 20 bis 30 Prozent sei das Geschäft eingebrochen, vor allem das nicht mehr vorhandene Nachtleben fehle.  Markus Freund, Obmann der Tiroler Taxiinnung, sieht in dem gestern im Ministerrat beschlossenen Antrag eine Unterstützung des US-Onlineanbieters Uber \"der kein einziges Fahrzeug besitzt und keinen einzigen Lenker beschäftigt, sondern sich bestehender Unternehmen bedient\".", "Diese würden den Kostendruck oftmals an ihre Beschäftigten weitergeben.  \"Aus Wien hört man, dass Fahrer aus Osteuropa angeheuert und in Massenunterkünften untergebracht werden\", so Freund.", "„Lohn- und Sozialdumping\" Unterstützung kommt von den Sozialpartnern.  \"Lohn- und Sozialdumping auf dem Rücken der Fahrer im Taxi- und Mietwagengewerbe wird wieder Tür und Tor geöffnet\", kritisiert Karl Delfs, Bundessekretär des Fachbereichs Straße von der Gewerkschaft vida.", "Die ursprünglich im Gesetz geplante Tarifbindung auch für über Online-Plattformen bestellte Beförderungen sei völlig unverständlicherweise aus der Novelle eliminiert worden.", "\"Eine gesetzliche Fusion des Taxi- und Mietwagengewerbes macht somit keinen Sinn mehr\", ärgert sich Delfs.  Heftige Kritik kommt auch von der Arbeiterkammer.  \"Wenn dieser Entwurf Gesetz wird, wirft das Bemühungen um faire Bedingungen im Taxi-Gewerbe weit zurück\", so AK-Expertin Sylvia Leodolter zur gestern im Ministerrat beschlossenen Novelle des Gelegenheitsverkehrsgesetzes." ],
  "articleContentTranslated" : [ "Taxi chairman Erwin Leitner criticizes the occasional traffic law. It is worse than the effects of Corona. The federal government's planned occasional traffic law makes the taxi drivers flush with anger.", "\"This is the death knell for the industry. The signs are pointing to a storm, we will defend ourselves with all means,\" said Erwin Leitner, taxi chairman in the Chamber of Commerce.", "The Council of Ministers bill for the law is to be dealt with on December 4th in the Parliament's Transport Committee, if there are no changes, Leitner puts protest measures in the room.", "What annoys him so? \"That the taxi business will then no longer exist\" - but only taxi drivers who work from the stand and with a taximeter, or taxi drivers who receive their orders from online intermediation services (from the major taxi operators to Uber) and drive without a taximeter .", "Which means that taxi drivers with taximeters would be excluded from brokerage orders, as they would have to use the measuring device as soon as it was installed and calibrated - but this does not correspond to the broker's tariff structure. 30 percent less business The law would hit the taxi industry even worse than the corona pandemic - and the effects here are already huge.", "Business collapsed to 20 to 30 percent, especially the no longer existing nightlife. Markus Freund, chairman of the Tyrolean taxi guild, sees in the motion decided yesterday in the Council of Ministers support for the US online provider Uber \"who doesn't own a single vehicle and doesn't employ a single driver, but uses existing companies\".", "These would often pass the cost pressure on to their employees. \"You hear from Vienna that drivers from Eastern Europe are hired and placed in mass accommodation,\" said Freund.", "\"Wage and social dumping\" Support comes from the social partners. \"Wage and social dumping on the backs of drivers in the taxi and rental car industry will be reopened,\" criticizes Karl Delfs, federal secretary of the road division of the vida union.", "The tariff binding originally planned in the law for transports ordered via online platforms has been completely incomprehensibly eliminated from the amendment.", "\"A legal merger of the taxi and rental car industry therefore no longer makes sense,\" says Delfs. Violent criticism also comes from the Chamber of Labor. \"If this draft becomes law, it will throw back efforts to achieve fair conditions in the taxi industry,\" said AK expert Sylvia Leodolter on the amendment to the occasional traffic law passed yesterday in the Council of Ministers." ]
}