{
  "id" : "uCF7EXdL",
  "url" : "https://kurier.at/wirtschaft/commerzbank-baut-2300-stellen-ab/401141283",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T12:50:59Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4844253/46-168678838.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutsche Commerzbank baut 2.300 Stellen ab",
  "articleTitleTranslated" : "Deutsche Commerzbank cuts 2,300 jobs",
  "articleContent" : [ "Abbau wird Ergebnis im vierten Quartal belasten. 610 Millionen Euro für Rückstellungen. Die deutsche Commerzbank streicht für ihren Konzernumbau 2.300 Stellen und muss dafür Millionenlasten stemmen.", "Für den geplanten Jobabbau will das Geldhaus im Schlussquartal Rückstellungen von 610 Millionen Euro verbuchen, teilte die Bank am Montag in Frankfurt mit. Der Schritt werde das Ergebnis im vierten Quartal entsprechend stark belasten.", "\"Damit schaffen wir die Basis für zwingend notwendige künftige Einsparungen\", erklärte Finanzchefin Bettina Orlopp.", "Die Commerzbank, die wegen der Niedrigzinsen und der Digitalisierung unter Druck steht, hat sich mit dem Konzernbetriebsrat auf diese Restrukturierungsmaßnahmen für die Jahre von 2021 bis 2024 geeinigt.", "Damit aber nicht genug: Die Bank plane zudem weitere Schritte im Rahmen ihrer neuen Strategie Commerzbank 5.0, die im ersten Quartal des neuen Jahres angekündigt werden soll.", "Einzelheiten dazu müssten noch ausgearbeitet und beschlossen werden, erklärte das Geldinstitut, das rund 39.000 Vollzeitstellen hat.", "Bei der Commerzbank, dessen größter Anteilseigner seit der Rettung mit Steuermilliarden in der Finanzkrise 2009 der deutsche Staat ist, laufen seit Monaten Diskussionen über zusätzliche Einsparungen.", "Erwartet werden angesichts fortschreitender Digitalisierung drastische Einschnitte im Filialnetz und ein weiterer Stellenabbau. Die Bank hatte schon im September 2019 den Abbau von brutto 4.300 Vollzeitstellen angekündigt.", "Investoren gingen die Pläne aber nicht weit genug. Der scheidende Konzernchef Martin Zielke hatte nach harscher Kritik seinen Rückzug angekündigt, Nachfolger wird zum 1. Jänner 2021 der bisherige Deutsche-Bank-Manager Manfred Knof.", "Bereits im dritten Quartal hatten Filialschließungen und ein Altersteilzeitangebot für Mitarbeiter zu Aufwendungen von 201 Millionen Euro geführt. Daraus sowie aus den neuen Rückstellungen summiert sich der Stellenabbau auf 2.900 Vollzeitjobs, wie es hieß.", "Wegen des andauernden Konzernumbaus hatte die Commerzbank in den ersten neun Monaten des Jahre 162 Millionen Euro Verlust erwirtschaftet - nach 681 Millionen Euro Gewinn im Vorjahreszeitraum. Für das laufende Jahr rechnet der Vorstand ohnehin mit einem Verlust, der nun noch höher ausfallen dürfte." ],
  "articleContentTranslated" : [ "Reduction will weigh on earnings in the fourth quarter. 610 million euros for provisions. The German Commerzbank is cutting 2,300 jobs for its corporate restructuring and has to cope with millions of dollars.", "For the planned job cuts, the bank wants to book provisions of 610 million euros in the final quarter, the bank announced on Monday in Frankfurt. The move will have a correspondingly heavy impact on earnings in the fourth quarter.", "\"In this way we create the basis for absolutely necessary future savings,\" explained CFO Bettina Orlopp.", "Commerzbank, which is under pressure due to low interest rates and digitization, has agreed with the Group Works Council on these restructuring measures for the years 2021 to 2024.", "But that's not all: The bank is also planning further steps as part of its new Commerzbank 5.0 strategy, which is to be announced in the first quarter of the new year.", "Details have to be worked out and decided, said the financial institution, which has around 39,000 full-time positions.", "At Commerzbank, the largest shareholder of which has been the German state since it was rescued with billions in taxes in the 2009 financial crisis, discussions about additional savings have been going on for months.", "In view of advancing digitization, drastic cuts in the branch network and further job cuts are expected. The bank had already announced in September 2019 that it would cut 4,300 gross full-time positions.", "But investors didn't go far enough. The outgoing CEO Martin Zielke announced his retirement after harsh criticism, and his successor will be the previous Deutsche Bank manager Manfred Knof on January 1, 2021.", "Branch closings and a partial retirement offer for employees had already led to expenses of 201 million euros in the third quarter. As a result, as well as from the new provisions, the job cuts add up to 2,900 full-time jobs, it was said.", "Due to the ongoing restructuring of the Group, Commerzbank had made a loss of 162 million euros in the first nine months of the year - after 681 million euros in profit in the same period last year. For the current year, the management board is anticipating a loss anyway, which is now likely to be even higher." ]
}