{
  "id" : "UCibfRVd",
  "url" : "https://kurier.at/politik/inland/zentralmatura-2021-beginnt-erst-am-20-mai/401111547",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T08:54:08Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Spätere Matura, reduzierter Stoff - Öffnungsplan aber noch unklar",
  "articleTitleTranslated" : "Later Matura, reduced material - but the opening plan is still unclear",
  "articleContent" : [ "Start für Zentralmatura erst am 20.  Mai. Wieder zählt Jahresnote zur Gesamtnote - diesmal geht ein \"leere Blätter abgeben\" aber nicht durch. Öffnungsplan für Schulen noch nicht klar.", "So weit wie möglich nach hinten geschoben wird - pandemiebedingt - der Termin für die Zentralmatura 2021.  Auftakt ist statt am 3. Mai nun am 20.  Mai mit dem Prüfungsfach Deutsch, so Bildungsminister Heinz Faßmann (ÖVP) am Freitag vor Journalisten.", "Die letzte Klausur findet am 31.  Mai statt (Italienisch). Die mündliche Matura startet am 7. Juni. Bis 3. Juli, wenn im Osten die Ferien starten, sollte alles erledigt sein. ", "Vom Schulschluss bis zum 18.  Mai sollen Maturanten in allen ihren Fächern - mündlich und schriftlich - in einem Ergänzungsunterricht in Kleingruppen vorbereitet werden. ", "Etwaige Lücken beim Lernstoff sollen aber bereits vorher geschlossen werden - und zwar in einem Förderunterricht, der nach Weihnachten angeboten werden soll. Das wären bei Bedarf zwei Stunden pro Woche, jeweils im Anschluss an den normalen Schultag. ", "Darüber hinaus gibt es weitere Erleichterungen für Maturanten:  Gesamtnote aus Jahresnote und Prüfungsnote:  Wie bei der Matura 2020 soll die Jahresleistung der Schüler einbezogen werden. Die Gesamtnote ergibt sich dann halb aus der Jahresnote und halb aus der Prüfungsnote.", "Zuletzt hatten einige Maturanten das ausgenutzt und bei der schriftlichen Matura leere Blätter abgegeben.", "Das geht 2021 nicht mehr durch - bei der Matura müssen mindestens 30 Prozent der Punkte müssen erreicht werden, damit sie zählt.    60 Minuten mehr Zeit: Die Zahl der schriftlichen Prüfungen wird nicht mehr (wie heuer) eingeschränkt.", "Die Maturanten haben aber eine Stunde mehr Zeit für die Bearbeitung.    Vorwissenschaftliche Arbeit bzw. Diplomarbeit: Die mündliche Präsentation bleibt optional, ist also kein Muss.   ", "\"Humanere\" Mathe-Matura: Textlastige Aufgaben werden weniger stark gewichtet, bei manchen Aufgaben gibt es eine \"Best-of\"-Wertung. Das bedeutet, dass für die Benotung nur jene herangezogen werden, in denen die meisten Punkte erzielt wurden.", "Insgesamt sind 36 Punkte zu vergeben - schafft man jene Aufgaben zu den Grundkompetenzen, dann reichen die 24 Punkte für ein \"Genügend\".    Weniger Themenbereiche:  Bei der mündlichen Matura können die Themenbereiche reduziert werden, wenn sie im Unterricht nicht ausreichend behandelt wurden.", "Damit sei in Distance Learning-Zeiten wohl zu rechnen. Die Kürzung darf aber höchstens ein Drittel betragen.  Die Erleichterungen werden bereits jetzt bekanntgegeben, damit sich die Maturaklassen besser darauf einstellen können, sagt Bildungsminister Faßmann.", "Zu den Erleichterungen erklärt Faßmann, es sei ihm ein Anliegen, die Matura \"nicht dogmatisch durchzuziehen\" - die Schüler hätten es derzeit schwer genug.", "Den Vorwurf mancher, die Matura würde auch diesem Jahrgang \"geschenkt\" weist er zurück: \"Wer das sagt, den lade ich ein, die Mathematik-Matura auszuprobieren.\"  Öffnung? \"Ich weiß, was ich will\" Der konkrete Öffnungsplan für die Schulen ab dem 7.", "Dezember ist nach wie vor unklar. Bildungsminister Faßmann verwies am Freitag vor Journalisten auf noch anstehende Gespräche über das Wochenende bzw. am Anfang nächster Woche. Am Mittwoch nach dem Ministerrat werde dann das Gesamtpaket für die Öffnungsschritte (auch im Handel etc.) präsentiert.", "Gleichzeitig machte er kein Hehl daraus, dass möglichst alle Schüler in die Klassen zurückkehren sollen. © Bild: APA/HERBERT NEUBAUER \"Ich weiß, was ich will\", so Faßmann. Einerseits sei Präsenzlehre dem Distance Learning vorzuziehen.", "Andererseits sei die Schule nicht nur ein Ort der Bildung, sondern auch sozialer Interaktionen. Man könne auch nicht über längere Zeit die Eltern mit einem großen Teil des Lernens belasten.", "Auch der Kontakt mit Gleichaltrigen sei für das Lernen wichtig. 1.400 Laptops fehlen noch An den Schulen ist der Bedarf an Laptops für schlecht ausgestattete Schüler noch nicht gedeckt. Aus den Bildungsdirektionen sei eine zusätzliche Nachfrage von 1.400 Geräten österreichweit gemeldet worden.", "Diese versuche man über die Bundesbeschaffungsagentur abzudecken, so Bildungsministeriums-Generalsekretär Martin Netzer. \"Der Markt ist ziemlich ausgeräumt.\"", "Anders als beim ersten Lockdown im Frühjahr gebe es aber für Schüler ohne entsprechende Geräte die Möglichkeit, an den Schulen die EDV-Räume zu nutzen. Unterdessen forderten die Kinderfreunde in einer Aussendung sofortige Klarheit über den Öffnungsplan.", "Die Unabhängige LehrerInnengewerkschaft (ÖLI-UG) wiederum will bei der derzeitigen Infektionslage Fernunterricht an den Oberstufen mit der Möglichkeit nur zu \"pädagogisch unbedingt\" erforderlichen Tutorien sowie Schichtbetrieb in Kleingruppen für alle anderen Schulformen." ],
  "articleContentTranslated" : [ "The Central Matura will not start until May 20th. Again, the annual grade counts towards the overall grade - this time a \"hand in blank sheets\" does not go through. Opening plan for schools not yet clear.", "Due to the pandemic, the date for the Central Matura 2021 will be pushed back as far as possible. Instead of May 3, the start is now on May 20 with the examination subject German, said Education Minister Heinz Faßmann (ÖVP) on Friday in front of journalists.", "The last exam will take place on May 31st (Italian). The oral Matura starts on June 7th. Everything should be done by July 3rd, when the holidays start in the east.", "From the end of school until May 18, high school graduates should be prepared in all their subjects - verbally and in writing - in supplementary lessons in small groups.", "Any gaps in the learning material should be closed beforehand - in a remedial course that is to be offered after Christmas. If necessary, that would be two hours a week, in each case after the normal school day.", "In addition, there are further simplifications for high school graduates: Overall grade from the annual grade and examination grade: As with the Matura 2020, the annual performance of the students should be included. The overall grade then results half from the annual grade and half from the examination grade.", "Most recently, some high school graduates took advantage of this and handed in blank sheets of paper at the written high school graduation.", "This will no longer pass in 2021 - at least 30 percent of the points must be achieved for the Matura in order for it to count. 60 minutes more time: The number of written exams is no longer restricted (as it was this year).", "However, the high school graduates have one hour more time to complete the work. Pre-academic thesis or diploma thesis: The oral presentation remains optional, so it is not a must.", "\"More humane\" maths Matura: Text-heavy tasks are given less weight, some tasks have a \"best of\" rating. This means that only those are used for grading in which the most points were achieved.", "A total of 36 points are to be awarded - if you manage those tasks for the basic skills, then the 24 points are sufficient for a \"sufficient\". Fewer subject areas: For the oral Matura, the subject areas can be reduced if they were not adequately dealt with in class.", "This can be expected in times of distance learning. However, the reduction may not exceed a third. The relief is already being announced so that the Matura classes can better adapt to it, says Minister of Education Faßmann.", "Regarding the relief, Faßmann explains that it is important to him not to \"dogmatically go through the Matura\" - it is currently difficult enough for the students.", "He rejects the accusation made by some that the Matura is \"given\" for this year as well: \"If you say that, I invite you to try the mathematics Matura.\" Opening? \"I know what I want\" The specific opening plan for schools from the 7th", "December is still unclear. Education Minister Faßmann referred to journalists on Friday about upcoming talks over the weekend or at the beginning of next week. On Wednesday after the Council of Ministers, the overall package for the opening steps (including in retail, etc.) will be presented.", "At the same time, he made no secret of the fact that as many students as possible should return to the classes. © Image: APA / HERBERT NEUBAUER \"I know what I want\", says Faßmann. On the one hand, face-to-face teaching is preferable to distance learning.", "On the other hand, the school is not only a place of education, but also a place of social interaction. Nor can one burden the parents with a large part of the learning over a long period of time.", "Contact with people of the same age is also important for learning. 1,400 laptops are still missing In schools, the need for laptops for poorly equipped students has not yet been met. The education directorates reported an additional demand of 1,400 devices across Austria.", "This is an attempt to cover through the Federal Procurement Agency, said Education Ministry Secretary General Martin Netzer. \"The market is pretty much cleared.\"", "In contrast to the first lockdown in spring, however, students without the appropriate devices have the option of using the IT rooms at the schools. Meanwhile, the children's friends demanded immediate clarity about the opening plan in a broadcast.", "The Independent Teachers Union (ÖLI-UG), in turn, wants distance learning at the upper levels with the possibility of only \"pedagogically essential\" tutorials as well as shift work in small groups for all other types of schools in the current infection situation." ]
}