{
  "id" : "Uck3pPIU",
  "url" : "https://www.diepresse.com/5952441/Favoritensiege_Champions-League_Real-Man-City-im-Viertelfinale?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T22:03:00Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/b/9/5952441/707D461F-A4EA-4316-B13A-104DD2A5C20F_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Champions League: Real, Man City im Viertelfinale",
  "articleTitleTranslated" : "Champions League: Real, Man City in the quarter-finals",
  "articleContent" : [ "Real Madrid und Manchester City sind in der Königsklasse in die Runde der letzten Acht eingezogen. Manchester City ist ohne Mühe ins Viertelfinale der Fußball-Champions-League eingezogen.", "Der überlegene englische Premier-League-Tabellenführer gewann das in Budapest ausgetragene Rückspiel gegen Borussia Mönchengladbach am Dienstag mit 2:0 und blieb wie auch schon beim 2:0 in der ersten Partie ohne Gegentreffer.", "Ebenfalls souverän löste Real Madrid das Ticket für die Runde der letzten acht. Nach einem Rückspiel-3:1 bezwangen die \"Königlichen\" Atalanta Bergamo gesamt mit 4:1. Für ManCity trafen Kevin de Bruyne (12.) und Ilkay Gündogan (18.).", "Rechtsverteidiger Stefan Lainer und \"Joker\" Hannes Wolf (ab der 65.) konnten die siebente Pflichtspiel-Niederlage der Gladbacher in Folge nicht verhindern. Rekordchampion Real behielt dank Toren von Karim Benzema (34.), Kapitän Sergio Ramos (60.", "/Elfmeter) und Marco Asensio (85.) die Oberhand. Den Italienern gelang durch Luis Muriel (83. /Freistoß) nur der zwischenzeitliche Anschlusstreffer. ManCity und Real gesellten sich zu Borussia Dortmund, Liverpool, Paris St.", "Germain und dem FC Porto, die bereits zuvor den Aufstieg fixiert hatten. Am Mittwoch folgen noch die Partien Chelsea gegen Atletico Madrid (1:0) und Titelverteidiger Bayern München gegen Lazio Rom (4:1).", "Das Viertelfinale wird am Freitag (12.00 Uhr) in Nyon ausgelost. Manchester musste wegen der strengen deutschen Einreiseverordnung für Großbritannien aufgrund der Corona-Pandemie ausweichen und machte in der Budapester Puskas Arena schnell alles klar.", "Yann Sommer verhinderte bei einem Abschluss von Phil Foden zwar noch den Rückstand (7.), war kurz darauf aber erstmals geschlagen. De Bruyne zog von knapp außerhalb des Strafraums ab und traf via Unterkante der Latte (12.).", "Sechs Minuten später schaltete Foden schnell um, bediente Gündogan mit einem Idealpass und der deutsche Teamspieler schob den Ball überlegt an Sommer vorbei. Die Gladbacher hatten keine Antwort parat, blieben vor der Pause ohne Topchance.", "Auch nach Wiederbeginn lag der dritte Treffer der Engländer eher in der Luft als der Anschlusstreffer. Gladbach ist damit schon neun Pflichtspiele ohne Sieg.", "Am Samstag in der Liga gegen Schlusslicht Schalke 04 könnte die Truppe des im Sommer scheidenden Coach Marco Rose mit der achten Niederlage in Folge den Club-Negativrekord aus dem Jahr 1989 (unter Wolf Werner) einstellen.", "Real hatte zu Beginn etwas Probleme, ins Spiel zu finden, die Italiener versuchten mit ambitionierten Offensivbemühungen den Rückstand aus dem Hinspiel auszugleichen. Das einzige Tor in Hälfte eins fiel trotzdem aufseiten der Spanier - dank tatkräftiger Mithilfe der Gäste.", "Ein Abschlag von Tormann Marco Sportiello landete genau bei Luka Modric, der Benzema einsetzte und der Franzose schoss trocken ein.", "Gleich nach Wiederbeginn hätte Vinicius Junior den Sack zumachen müssen, krönte allerdings eine tolle Einzelaktion, bei der er sich am eigenen Strafraum das Leder erkämpft hatte und dann auf der anderen Seite des Platzes hauchdünn danebenschoss, nicht mit einem Treffer (52.).", "Der 20-jährige Brasilianer rückte allerdings schnell wieder in den Vordergrund, konnte von Atalanta-Kapitän Rafael Toloi knapp innerhalb des Strafraums nur mit einem Foul gestoppt werden. Den verhängten Elfmeter verwandelte Ramos souverän.", "Muriel ließ die Italiener mit einem direkt verwandelten Freistoß noch einmal hoffen, der kurz zuvor eingetauschte Asensio stellte den alten Toreabstand aber schnell wieder her. Die Madrilenen haben damit zwölf ihrer jüngsten 13 Champions-League-Partien gegen Serie-A-Teams gewonnen.", "Insgesamt bauten sie ihre ungeschlagene Pflichtspielserie auf neun Partien aus, wobei sie siebenmal als Sieger den Platz verließen, wie auch zuletzt in der Liga beim 2:1 gegen Elche." ],
  "articleContentTranslated" : [ "Real Madrid and Manchester City have moved into the last eight in the premier class. Manchester City made it into the quarter-finals of the Football Champions League without any difficulty.", "The superior English Premier League leaders won the second leg against Borussia Mönchengladbach in Budapest on Tuesday 2-0 and, like the 2-0 in the first game, did not concede.", "Real Madrid also confidently bought the ticket for the round of the last eight. After a second leg 3-1, the \"Royal\" Atalanta Bergamo defeated 4-1 overall. Kevin de Bruyne (12th) and Ilkay Gündogan (18th) met for ManCity.", "Right-back Stefan Lainer and \"Joker\" Hannes Wolf (65 and over) were unable to prevent Gladbachers from losing their seventh competitive game. Thanks to goals from Karim Benzema (34.), captain Sergio Ramos (60.", "/ Penalty) and Marco Asensio (85th) the upper hand. The Italians only managed the interim goal through Luis Muriel (83rd / free kick). ManCity and Real have joined Borussia Dortmund, Liverpool, Paris St.", "Germain and FC Porto, who had previously fixed promotion. On Wednesday, the games Chelsea against Atletico Madrid (1: 0) and defending champion Bayern Munich against Lazio Rome (4: 1) follow.", "The quarter-finals will be drawn in Nyon on Friday (12 noon). Manchester had to evade the strict German entry regulations for Great Britain due to the corona pandemic and quickly made everything clear in the Budapest Puskas Arena.", "Yann Sommer prevented Phil Foden from falling behind (7th), but was beaten for the first time shortly afterwards. De Bruyne pulled from just outside the penalty area and hit the lower edge of the crossbar (12th).", "Six minutes later, Foden switched quickly, served Gündogan with an ideal pass and the German team player carefully pushed the ball past Sommer. The Gladbachers had no answer ready, had no top chance before the break.", "Even after the restart, the third goal of the English was more in the air than the connection goal. Gladbach is already nine competitive games without a win.", "On Saturday in the league against the bottom of the league Schalke 04, the squad of coach Marco Rose, who left in the summer, could set the club's negative record from 1989 (under Wolf Werner) with the eighth loss in a row.", "Real had some problems getting into the game at the beginning, the Italians tried to make up for the deficit from the first leg with ambitious offensive efforts. The only goal in half one fell on the side of the Spaniards - thanks to the active help of the guests.", "A tee shot by goalkeeper Marco Sportiello landed exactly at Luka Modric, who used Benzema and the French shot dry.", "Immediately after the restart, Vinicius Junior should have closed the bag, but crowned a great one-off action in which he fought his way through his own penalty area and then missed on the other side of the pitch, not with a hit (52nd).", "However, the 20-year-old Brazilian quickly moved back into the foreground and was only stopped with a foul by Atalanta captain Rafael Toloi just inside the penalty area. Ramos confidently converted the imposed penalty.", "Muriel gave the Italians hope again with a directly converted free kick, but Asensio, who had been exchanged shortly before, quickly restored the old goal gap. The Madrilenians have won twelve of their most recent 13 Champions League games against Serie A teams.", "Overall, they expanded their unbeaten competitive game series to nine games, where they left the field seven times as a winner, as was the last time in the league in a 2-1 win against Elche." ]
}