{
  "id" : "UCKemv9H",
  "url" : "https://www.derstandard.at/story/2000124797178/sars-cov-2-kann-die-bauchspeicheldruese-schaedigen?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T07:00:01Z[UTC]",
  "author" : "Gerlinde Felix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sars-CoV-2 kann die Bauchspeicheldrüse schädigen",
  "articleTitleTranslated" : "Sars-CoV-2 can damage the pancreas",
  "articleContent" : [ "Ulm – Seit etwas mehr als einem Jahr hält das Coronavirus Sars-CoV-2 die Welt gefangen. Zu Beginn der Pandemie dachten alle, Sars-CoV-2 würde sein Zerstörungswerk ausschließlich in den Atemwegen und der Lunge ausführen.", "Ein Irrtum. Mittlerweile haben klinische Erfahrung und Forschung unser Verständnis des Virus und seiner potenziellen Angriffsziele im menschlichen Körper deutlich verändert.", "\"Das Virus ähnelt einem Heuschreckenschwarm, der das Lungengewebe zerstört und zum nächsten Feld weiterzieht\", sagt Alexander Kleger, Heisenberg-Professor für Molekulare Onkologie und Oberarzt an der Klinik für Innere Medizin I am Universitätsklinikum Ulm.", "Dazu gehören das Herz-Kreislauf-System und das Nervensystem genauso wie der Verdauungstrakt und der Stoffwechsel. Heute weiß man, dass Zellen in einigen Organen den Coronavirus-Rezeptor ACE2 und das Enzym TMPRSS2 auf ihrer Oberfläche tragen.", "Sind beide vorhanden, kann das Virus die jeweilige Zelle infizieren, um sein genetisches Material einzuschleusen und die Produktionsmaschinerie der Zelle komplett für die eigene Vermehrung zu nutzen, bis die Zelle zugrunde geht.", "Früh fiel auf, dass bei schweren Covid-19-Verläufen häufiger Symptome auftreten, die auf einen Insulinmangel hindeuten – auch bei Nicht-Diabetikern. Bei Diabetikern kann sich in Folge einer Covid-19-Erkrankung der Zuckerstoffwechsel weiter verschlechtern.", "Das machte Kleger und seine Mitarbeiter hellhörig. Kann das Sars-CoV-2-Virus auch die Bauchspeicheldrüse infizieren, und falls ja, mit welchen Folgen? Gemeinsam mit dem Ulmer Virologen Jan Münch vom Institut für Molekulare Virologie und seinem Team suchten sie nach einer Antwort.", "Herausgekommen sind Studienergebnisse, die belegen, dass Sars-CoV-2 insbesondere bei schweren Krankheitsverläufen auch die Insulin-produzierenden Betazellen der Bauchspeicheldrüse infizieren kann. Die Ergebnisse wurden kürzlich im Fachmagazin \"Nature Metabolism\" veröffentlicht.", "Erste Untersuchungen der Forscher zeigten, dass auch die Betazellen in der Bauchspeicheldrüse tatsächlich die für die Virusinfektion notwendige Eintrittspforte auf ihrer Oberfläche tragen.", "An noch \"lebendem\" Bauchspeicheldrüsengewebe konnten sie zeigen, dass das Coronavirus das Türschloss der Betazellen knacken und sich dort vermehren kann. Dieser Nachweis ist wichtig. Er belegt eine aktive Infektion der Betazellen durch das Virus.", "Betazellen speichern normalerweise das Insulin in kleinen Granula und setzen es bei Bedarf frei. Elektronenmikroskopische Aufnahmen zeigten nun aber, was das Coronavirus auf Zellebene anrichtet: Die Anzahl der Insulin-Granula ist in infizierten Betazellen deutlich reduziert.", "Bei Versuchen, infizierte Betazellen mit Glukose zu stimulieren, setzen sie deutlich kleinere Insulinmengen frei als gesunde Betazellen. Das Fazit: Die Funktion der infizierten Betazelle ist stark gestört.", "Die Zellen gehen zwar nach ihrer Ausbeutung durch das Virus nicht zugrunde, aber sie scheinen in ein früheres, unreifes Entwicklungsstadium zurückzufallen. Auch eine Autopsie der Bauchspeicheldrüsen von vier an Covid-19 verstorbenen Menschen war für die Forscher aufschlussreich.", "\"Obwohl in den schwer angegriffenen Lungen kein Virus mehr nachweisbar war, erwies es sich in der Bauchspeicheldrüse noch als aktiv\", so Kleger. \"Eine Beobachtung, die auch bei anderen Organen gemacht wurde.\"", "Die Schlussfolgerung aus dieser Erkenntnis: Auch wenn die Lunge frei von Viren ist, kann es sein, dass andere Organe noch mit dem Erreger zu kämpfen haben. Angesichts dieser Ergebnisse überraschen die schon während der ersten Corona-Welle beobachteten Symptome nicht.", "Sie reichen von einer Übersäuerung des Blutes bis zur deutlichen Überzuckerung. Beide bedeuten eine gefährliche Stoffwechselentgleisung, die durch einen Mangel an Insulin ausgelöst wird.", "Da die Glukose im Blut wegen des fehlenden Insulins nicht in die Zellen aufgenommen wird, sind diese dazu gezwungen, Fett abzubauen. Dabei entstehen saure Stoffwechselprodukte, die sich im Blut anreichern, was zu einer Übersäuerung führt.", "Sie tritt vor allem bei Typ-1-Diabetes auf, mitunter aber auch bei Typ-2-Diabetes. Diese Stoffwechselentgleisungen deuten darauf hin, dass aufgrund der Virusinfektion die körpereigene Insulinproduktion zumindest gestört ist.", "Möglicherweise können die Folgen in manchen Fällen sogar noch gravierender sein. Gestützt wird dies auch durch Daten einer multizentrischen Studie aus Großbritannien.", "Darin wurde nachgewiesen, dass im Jahr 2020 die Zahl neu ausgebrochener Typ-1-Diabeteserkrankungen bei Kindern während der Pandemie um 80 Prozent anstieg. Aber nicht nur Kinder sind betroffen.", "Ein plötzlich auftretender und vermutlich Sars-CoV-2 bedingter Typ-1-Diabetes ist auch bei jungen Erwachsenen möglich. \"Eine Arbeitsgruppe in Kiel hat über den Fall eines jungen Mannes berichtet.", "Er ist direkt nach Covid-19 an Typ-1-Diabetes erkrankt, ohne irgendwelche Autoantikörper zu entwickeln\", so Kleger. Dies passe zu den Ulmer Ergebnissen. Dass Viren grundsätzlich einen Typ-1-Diabetes auslösen können, ist nicht neu.", "So kann das Coxsackie-B-Virus, das insbesondere in Regionen mit niedrigeren Hygienestandards auftritt, neben beispielsweise einer Sommergrippe oder Entzündungen von Herz und Gehirn auch Typ-1-Diabetes verursachen.", "Dieser kann über Wochen maskiert sein. Mögliche Anzeichen eines Diabetes sind häufige Toilettengänge, ständiger großer Durst, ein Schwächegefühl. \"Es ist ratsam, bei diesen Symptomen zügig zum Arzt zu gehen\", rät Kleger.", "\"Nach einer Covid-19-Erkrankung sollte man ein paar Monate etwas aufmerksamer sein und seine Blutwerte gegebenenfalls einmal mehr überprüfen lassen.\" Übrigens infiziert Sars-CoV-2 nicht nur die Betazellen in der Bauchspeicheldrüse.", "Es kann auch das Bauchspeicheldrüsengewebe infizieren, das Verdauungsenzyme produziert. Wie sich eine Entzündung dieses Gewebes auswirkt, ist derzeit noch unklar. \"Aber leider hat uns das Virus schon mehrfach unangenehm überrascht.\" (Gerlinde Felix, 13.3.2021)" ],
  "articleContentTranslated" : [ "Ulm - The Sars-CoV-2 coronavirus has been holding the world prisoner for a little more than a year. At the beginning of the pandemic, everyone thought that Sars-CoV-2 would only do its work of destruction in the airways and lungs.", "A mistake. Meanwhile, clinical experience and research have significantly changed our understanding of the virus and its potential targets in the human body.", "\"The virus resembles a swarm of locusts that destroy the lung tissue and move on to the next field,\" says Alexander Kleger, Heisenberg Professor for Molecular Oncology and senior physician at the Clinic for Internal Medicine I at the Ulm University Hospital.", "These include the cardiovascular and nervous systems as well as the digestive tract and metabolism. Today we know that cells in some organs have the coronavirus receptor ACE2 and the enzyme TMPRSS2 on their surface.", "If both are present, the virus can infect the respective cell in order to smuggle in its genetic material and use the cell's production machinery completely for its own reproduction until the cell perishes.", "It was noticed early on that symptoms that indicate an insulin deficiency occur more frequently with severe Covid-19 courses - even in non-diabetics. In diabetics, the sugar metabolism can deteriorate further as a result of Covid-19 disease.", "That made Kleger and his staff prick up their ears. Can the Sars-CoV-2 virus also infect the pancreas, and if so, what are the consequences? Together with the Ulm virologist Jan Münch from the Institute for Molecular Virology and his team, they looked for an answer.", "The results of studies show that Sars-CoV-2 can also infect the insulin-producing beta cells of the pancreas, especially in the case of severe disease. The results were recently published in the journal \"Nature Metabolism\".", "The first investigations by the researchers showed that the beta cells in the pancreas actually carry the portal of entry necessary for the virus infection on their surface.", "Using pancreatic tissue that is still \"alive\", they were able to show that the coronavirus can crack the lock on the beta cells and multiply there. This evidence is important. It proves an active infection of the beta cells by the virus.", "Beta cells usually store the insulin in small granules and release it when needed. However, electron microscope images now show what the coronavirus does at cell level: The number of insulin granules is significantly reduced in infected beta cells.", "When trying to stimulate infected beta cells with glucose, they release significantly smaller amounts of insulin than healthy beta cells. The conclusion: The function of the infected beta cell is severely disturbed.", "The cells do not perish after being exploited by the virus, but they seem to revert to an earlier, immature stage of development. An autopsy of the pancreas of four people who died of Covid-19 was also instructive for the researchers.", "\"Although the virus was no longer detectable in the severely attacked lungs, it still proved to be active in the pancreas,\" said Kleger. \"An observation that was also made in other organs.\"", "The conclusion from this finding: Even if the lungs are free of viruses, it is possible that other organs are still struggling with the pathogen. In view of these results, the symptoms observed during the first corona wave are not surprising.", "They range from over-acidification of the blood to marked hyperglycemia. Both mean a dangerous metabolic imbalance that is triggered by a lack of insulin.", "Since the glucose in the blood is not absorbed into the cells due to the lack of insulin, the cells are forced to break down fat. This creates acidic metabolic products that accumulate in the blood, which leads to hyperacidity.", "It occurs primarily in type 1 diabetes, but sometimes also in type 2 diabetes. These metabolic imbalances indicate that the body's own insulin production is at least disturbed due to the viral infection.", "In some cases, the consequences may be even more serious. This is also supported by data from a multicenter study from Great Britain.", "It showed that in 2020 the number of new outbreaks of type 1 diabetes in children rose by 80 percent during the pandemic. But not only children are affected.", "Type 1 diabetes that occurs suddenly and is probably caused by Sars-CoV-2 is also possible in young adults. \"A working group in Kiel reported on the case of a young man.", "He fell ill with type 1 diabetes immediately after Covid-19 without developing any autoantibodies, \"said Kleger. This fits in with the Ulm results. The fact that viruses can basically trigger type 1 diabetes is nothing new.", "For example, the Coxsackie B virus, which occurs particularly in regions with lower hygiene standards, can cause type 1 diabetes in addition to, for example, summer flu or inflammation of the heart and brain.", "This can be masked for weeks. Possible signs of diabetes are frequent visits to the toilet, constant great thirst, and a feeling of weakness. \"It is advisable to see a doctor quickly if you have these symptoms,\" advises Kleger.", "\"After a Covid 19 illness, you should be a little more attentive for a few months and have your blood values checked again if necessary.\" Incidentally, Sars-CoV-2 not only infects the beta cells in the pancreas.", "It can also infect the pancreatic tissue, which produces digestive enzymes. The effects of inflammation in this tissue are currently unclear. \"But unfortunately the virus has taken us by surprise several times.\" (Gerlinde Felix, March 13th, 2021)" ]
}