{
  "sourceCountry" : "austria",
  "articleTitle" : "Terrornacht in den Kulturinstitutionen: Publikum harrte stundenlang aus",
  "targetLanguage" : "english",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "articleContent" : [ "Gesicherte U-Bahn-Fahrten nach Staatsopern-Vorstellung.  Filmmuseums-Gäste verbrachten drei Stunden in der Albertina.  Es hätten die vielleicht etwas wehmütigen letzten Aufführungen vor dem Lockdown werden sollen - doch viele Kulturbesucher erreichte die Terrornacht in Wien in den Theatern und Konzertsälen der Inneren Stadt.", "So mussten die Besucher u.a. der Staatsoper, des Burgtheaters und des Wiener Konzerthauses stundenlang in den von der WEGA beschützten Häusern ausharren, im Konzerthaus spielte Percussionist Martin Grubinger laut \\\"ZiB\\\" mehrere Zugaben, um das Publikum bis 22 Uhr abzulenken.", "Das Publikum harrte bis Mitternacht im gesicherten Haus aus und wurde versorgt.  In der Wiener Staatsoper, wo \\\"Cavalleria rusticana/Pagliacci\\\" mit Roberto Alagna gegeben worden war, informierte Direktor Bogdan Roscic nach dem zweiten Vorhang das Publikum, hieß es aus dem Haus auf KURIER-Anfrage.", "Das Publikum wurde angewiesen, im von der Polizei gesicherten Haus zu bleiben und verhielt sich überaus ruhig und kooperativ.  Gegen 23.30 wurde ein großer Teil des Publikums in die von der Polizei geschützte nahe U-Bahn-Passage evakuiert und fuhr von dort mit einer U4 Richtung Hütteldorf, hieß es, nach Mitternacht wurde dann ein weiterer großer Teil des Publikums erneut in die U-Bahn-Station gebracht.", "In jene U-Bahn, die Richtung Heiligenstadt fuhr, stiegen dann auch viele Besucher des Wiener Konzerthauses zu.  Zuvor noch konnten Eltern unter strenge, Polizeischutz jene Kinder holen, die auf der Staatsopern-Bühne gestanden waren, hieß es.", "Auch die Künstler wurden via U-Bahn evakuiert.  Musiker des Orchesters spielten während der Wartezeit für die Anwesenden, wurden aus dem Haus Social-Media-Angaben von Besuchern bestätigt.", "Im Burgtheater ging Direktor Martin Kusej gegen Ende der Vorstellung auf die Bühne und informierte das Publikum über die dramatische Lage (hier zu sehen in der ZiB\\\") und darüber, dass es im Theater bleiben soll.", "Die Vorstellung (\\\"Das Himmelszelt\\\") wurde zu Ende gespielt.  Kusej sei \\\"im ersten Moment total schockiert\\\" gewesen und habe dann versucht, die Anwesenden zu beruhigen. 600 Menschen ware im Theater, sie mussten mehrere Stunden ausharren.", "In dieser Zeit gab es u.a.  Gespräche mit den Schauspielern.  Im Theater in der Josefstadt informierte Direktor Herbert Föttinger, der zuvor selbst in \\\"Jacobowsky und der Oberst\\\" auf der Bühne gestanden war, das Publikum und bot diesem an, im Theater zu bleiben.", "In den Kammerspielen hat laut einer Sprecherin des Theaters in der Josefstadt  die Polizei gegen 20 Uhr die seit 19.30 Uhr laufende Vorstellung des Dietrich-Abends „Engel der Dämmerung“ unterbrochen und die rund 260 Zuschauer zum unverzüglichen Verlassen des Theaters aufgefordert.", "Dies sei auch sofort - unter Zurücklassen der abgegebenen Garderobe - geschehen.  Gleichzeitig habe das Theater eine sichere Rückzugsmöglichkeit in einem nahen Innenstadthotel organisiert, die als „Schutzraum“ von weniger als 20 Personen auch in Anspruch genommen worden sei.", "Im Hotel habe man sich überaus zuvorkommend um die Menschen gekümmert, es seien Getränke, aber auch Zimmer zum Übernachten angeboten worden.  Unklar war vorerst, warum die nahe an den Tatorten gelegenen Kammerspiele geräumt und nicht wie andere Kulturveranstaltunsgorte von außen gesichert wurden.", "\\\"Was die WEGA bewogen hat, den Saal zu räumen, kann ich Ihnen nicht sagen\\\", sagte Josefstadt-Direktor Herbert Föttinger zum KURIER.  Danach sind \\\"vermutlich einige Besucher im ersten Bezirk herumgeirrt und wussten nicht, wohin sie sollten\\\", sagte Föttinger.", "Er sei im Austausch mit der Landespolizeidirektion, betonte inzwischen, dass es eine \\\"unklare Lage\\\" und \\\"hektische Situation\\\" war, in der Handlungen passieren, die im Normalfall nicht stattfinden würden.", "\\\"In der Albertina waren gestern nacht fast 100 Personen - MitarbeiterInnen unseres Museums, die noch spät abends gearbeitet haben, Gäste des Do&Co sowie Besucher einer Vorführung des Filmmuseums\\\", sagte Direktor Klaus Albrecht Schröder auf Anfrage des KURIER.", "\\\"Sie haben bis weit nach Mitternacht im Harriet Hartman Court der verbarrikadierten Albertina ausharren müssen, ehe sie geschlossen und von der Polizei sicher eskortiert außerhalb der Innenstadt gebracht wurden.\\\" Schröder dankte ausdrücklich dem Oberaufseher, der \\\"hat alle Personen in den Harriet Hartman Court geführt, die Albertina geschlossen und gemeinsam mit MitarbeiterInnen des Museumsrestaurants für Decken, Polster, Sitzgelegenheiten aus unseren Büros sowie Getränke gesorgt; den Kontakt zur Polizei gehalten und insgesamt beruhigend auf die im Court viele Stunden lang eingeschlossenen Menschen gewirkt hat.", "Wir waren mit ihm ständig in Kontakt und möchten ihm ausdrücklich im Namen der sicher abgeschirmten und gut versorgten Personen - darunter eine ehemalige Kulturstadträtin, der Direktor des Filmmuseums, Primarärzte verschiedener Spitäler, Kinogänger oder das Restaurant-Personal - für sein ruhiges und besonnenes Agieren ganz herzlich danken.\\\" Schröder betonte: \\\"Wir wollen und werden uns von diesem grauenhaften terroristischen Anschlag im Herzen Wiens von unserem zutiefst humanistischen Tun nicht abhalten lassen.", "Den heutigen Tag wollen wir alle nützen, um mit unserer Familie, unseren Kindern, PartnerInnen und Freunden der Opfer zu gedenken, aber auch, um gestärkt aus solch einem Anschlag auf die Menschlichkeit hervorzugehen und unser Leben fortzusetzen: im Sinne der Aufklärung, der Toleranz und der Werte einer demokratischen Gesellschaft - wohl erschüttert, aber nicht beirrt vom tödlichen niederträchtigen Tun intoleranten Denkens und Handelns.\\\"   Die Besucher des Filmmuseums wurden in die Albertina gebracht und verbrachten dort drei Stunden, berichtete Filmmuseumschef Michael Loebenstein.", "\\\"Wir mussten zehn Minuten nach Veranstaltungsbeginn, also ca. um 21.10 Uhr, den Film, der gerade lief, abbrechen.  Das ergab auch insofern einen surrealen Moment, weil gerade Bruce Conners ,Report' gezeigt wurde, in dem man den Zapruder-Film vom Attentat auf John F.", "Kennedy sieht.  Manche Besucher dachten kurz, die Unterbrechung wäre eine Form von „Expanded Cinema“-Aktion.  Das Kino wurde praktisch von der Realität eingeholt\\\", sagte Loebenstein auf KURIER-Anfrage: \\\"Das Publikum, ungefähr 25 Leute, reagierte sehr gefasst.", "Die Sicherheitsbeauftragten der Albertina gaben Anweisung, die Filmmuseums-Besucher innerhalb des Gebäudes an einen sicheren Ort zu bringen und leiteten sie ins Foyer des Obergeschosses der Albertina.", "Dort befindet sich auch ein Lokal, das voll besetzt war.  Eine Truppe von Polizisten hat überprüft, wie viele Menschen anwesend sind und sie gebeten, keine Gerüchte über Social Media zu verbreiten.", "Gegen 0.10 Uhr wurden wir schließlich evakuiert und durch ein Polizeispalier bis zum Karlsplatz gebracht.“ Später am Abend konnten die Konzerthaus- und Opernbesucher die Häuser dann verlassen. © Bild: APA/HERBERT NEUBAUER / HERBERT NEUBAUER Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "uCnI1CXh",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/terrornacht-in-den-kulturinstitutionen-publikum-harrte-stundenlang-vor-evakuierung-aus/401085297",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Terror night in the cultural institutions: the audience waited for hours",
  "articleContentTranslated" : [ "Secure subway rides after the state opera performance. Film museum guests spent three hours in the Albertina. It should have been the perhaps somewhat wistful last performances before the lockdown - but the terror night in Vienna reached many cultural visitors in the theaters and concert halls of the inner city.", "For example, the visitors had to of the State Opera, the Burgtheater and the Wiener Konzerthaus for hours in the houses protected by WEGA, in the Konzerthaus percussionist Martin Grubinger played several encores according to \\ \"ZiB \\\" in order to distract the audience until 10 p.m.", "The audience stayed in the secure house until midnight and was taken care of. At the Vienna State Opera, where \\ \"Cavalleria rusticana / Pagliacci \\\" had been performed with Roberto Alagna, director Bogdan Roscic informed the audience after the second curtain, it was said from the house on KURIER request.", "The audience was instructed to stay in the house secured by the police and was extremely calm and cooperative. Around 11.30 p.m., a large part of the audience was evacuated to the nearby subway passage, which was protected by the police, and from there took a U4 towards Hütteldorf, it was said, after midnight another large part of the audience was again on the subway Station brought.", "Many visitors to the Vienna Konzerthaus then boarded the subway that went to Heiligenstadt. Before that, parents could bring under strict police protection those children who had been on the state opera stage, it said.", "The artists were also evacuated via the subway. Musicians of the orchestra played during the waiting time for those present, social media information from visitors was confirmed from the house.", "In the Burgtheater, director Martin Kusej went on stage towards the end of the performance and informed the audience about the dramatic situation (seen here in the ZiB \\ \") and that it should stay in the theater.", "The performance (\\ \"Das Himmelszelt \\\") was played to the end. Kusej was \\ \"totally shocked at first \\\" and then tried to calm down those present. 600 people were in the theater, they had to endure several hours.", "During this time there were i.a. Conversations with the actors. In the Theater in der Josefstadt, director Herbert Föttinger, who had previously been on stage in \\ \"Jacobowsky und der Oberst \\\", informed the audience and offered to stay in the theater.", "In the Kammerspiele, according to a spokeswoman for the theater in der Josefstadt, the police interrupted the Dietrich evening's \"Angel of Twilight\" performance, which had been running since 7.30 pm, at around 8 p.m. and asked the approximately 260 spectators to leave the theater immediately.", "This also happened immediately - leaving behind the cloakroom. At the same time, the theater organized a safe retreat in a nearby downtown hotel, which was used as a “shelter” by less than 20 people.", "In the hotel, people were extremely courteous, drinks and rooms were offered to stay overnight. It was initially unclear why the Kammerspiele near the crime scenes were evacuated and not secured from the outside like other cultural venues.", "\"I cannot tell you what prompted WEGA to vacate the hall,\" said Josefstadt director Herbert Föttinger to the KURIER. After that, \"some visitors probably wandered around in the first district and didn't know where to go,\" said Föttinger.", "He was in an exchange with the state police headquarters, stressing that it was an \\ \"unclear situation \\\" and a \\ \"hectic situation \\\" in which actions take place that would normally not take place.", "\\ \"Last night there were almost 100 people in the Albertina - employees of our museum who worked late at night, guests of the Do & Co and visitors to a screening of the film museum \\\", said director Klaus Albrecht Schröder at the request of the KURIER.", "\"They had to wait until well after midnight in Harriet Hartman Court of the barricaded Albertina before they were closed and escorted safely by the police outside the city center.\" Schröder expressly thanked the supervisor, who \"put everyone in the Harriet Hartman Court, which closed the Albertina and, together with staff from the museum restaurant, provided blankets, upholstery, seating from our offices and drinks; kept in contact with the police and generally had a calming effect on the people trapped in the court for many hours.", "We were in constant contact with him and, on behalf of the securely shielded and well cared for people - including a former city councilor, the director of the film museum, primary physicians from various hospitals, cinema-goers or the restaurant staff - would like to express our warmest thanks for his calm and level-headed behavior Thank you. \\ \"Schröder emphasized: \\\" We do not want to and will not let this horrific terrorist attack in the heart of Vienna deter us from our deeply humanistic activities.", "We all want to use today to remember the victims with our family, our children, partners and friends, but also to emerge stronger from such an attack on humanity and to continue our lives: in the sense of enlightenment, tolerance and of the values of a democratic society - probably shaken, but not perturbed by the deadly, malicious act of intolerant thinking and acting. \"The visitors to the film museum were brought to the Albertina and spent three hours there, reported film museum director Michael Loebenstein.", "\\ \"We had to stop the film that was currently showing ten minutes after the start of the event, i.e. at around 9.10 pm. That also resulted in a surreal moment because Bruce Conner's 'Report' was being shown in which the Zapruder film was being shown from the assassination attempt on John F.", "Kennedy sees. For a moment, some visitors thought the interruption was some form of “expanded cinema” action. The cinema was practically overtaken by reality \\ \", Loebenstein said on KURIER request: \\\" The audience, around 25 people, reacted very calmly.", "The security officers of the Albertina gave instructions to take the film museum visitors to a safe place within the building and guided them into the foyer on the upper floor of the Albertina.", "There is also a restaurant there that was fully occupied. A squad of police officers checked how many people were present and asked them not to spread rumors on social media.", "We were finally evacuated around 12:10 am and taken to Karlsplatz through a police trellis. ”Later that evening, the concert hall and opera visitors were able to leave the houses. © Image: APA / HERBERT NEUBAUER / HERBERT NEUBAUER We would like to show you a newsletter subscription here." ]
}