{
  "id" : "UCRzPYoD",
  "url" : "https://www.diepresse.com/5924431/Maskengeschaeft_Rare-Ware-FFP2_Regierung-informierte?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-18T15:56:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/6/4/f/5924431/7FB1C6F6-E893-4427-9A2E-F2FFF977B194_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rare Ware FFP2: Regierung informierte österreichischen Hersteller nicht",
  "articleTitleTranslated" : "Rare goods FFP2: Government did not inform Austrian manufacturers",
  "articleContent" : [ "Die Schutzmasken für Menschen über 65-Jahren kommen Großteils aus China. Die Grazer Firma Aventrium könnte Österreich beliefern, wenn sie rechtzeitig Bescheid bekomme. Aber: \"Mit uns hat bisher niemand geredet“.", "Ob alle Über-65-Jährigen ihre bereits im Dezember versprochene FFP2-Maske nächsten Montag tragen werden, ist ungewiss:", "Noch 900.000 der 1,7 Millionen FFP2-Masken werden laut Gesundheitsminister Rudolf Anschober (Grüne) \"bis allerspätestens Ende des Monats\" geliefert, sagte der Gesundheitsminister in der ORF-Sendung \"Im Zentrum“.  :", "Allerdings stammen nur 200.000 stammen davon aus Österreich - der Rest kommt aus China.", "Auf die Frage, ob es angesichts der baldigen Pflicht zur FFP2-Maske nicht genug Masken gebe, oder ob dies eine Preisfrage sei, sagte Anschober: \"Selbstverständlich wäre das gut, wenn es heimische Betriebe schnell realisieren können\", beides sei aber nicht der Fall gewesen.", "„Niemand mit uns geredet\" Etwas anders schildert es die Grazer Firma Aventrium, eine von zwei großen FFP2-Maskenproduzenten in Österreich. Von der Ankündigung der FFP2-Maskenpflicht durch die Bundesregierung wurde die Medizinprodukte-Firma überrascht.", "\"Mit uns hat bisher niemand geredet\", wundert sich Geschäftsführer Dominik Holzner. Hätte jemand die Firma einbezogen, hätte sie sich auf die steigende Nachfrage besser einstellen können. \"Es wäre ratsam gewesen, das mit uns im Vorfeld abzuklären.\"", "Die Bestellungen seien \"explodiert\", schildert Holzner. Alleine am heutigen Tag habe man Bestellungen für 37 Millionen FFP2-Masken erhalten. Der österreichische Markt brauche circa 2,5 Millionen FFP2-Masken täglich.", "\"Das könnten wir alleine abdecken\", versichert er. Allerdings hätte man das vorher absprechen sollen. Derzeit seien viele Kapazitäten durch die Auftragslage gebunden.", "Die Firma liefere viel nach Deutschland, in die USA und in andere Länder, die an Atemschutzmasken österreichischer Qualität interessiert seien. Und alleine die Vorlaufzeit für die Kartons, in denen die Masken verpackt und versendet werden, betrage vier bis sechs Wochen.", "Der österreichische Markt unterliege starken Schwankungen, einhergehend mit den diversen Ankündigungen der Bundesregierung. So hätte die Ankündigung von Anfang Dezember, dass alle Senioren über 65 Jahren zehn FFP2-Masken gratis erhalten, zunächst zum Einbruch am Maskenmarkt geführt.", "Doch als die Menschen merkten, dass diese Versprechungen nicht so schnell erfüllt würden, sei die Nachfrage nach den Austro-Masken wieder stark angestiegen.", "\"Wenn man das in Zukunft alles besser koordinieren würde, hätten wir nicht so viel Stress und so hohe Schwankungen\", richtet der Firmenchef einen Appell an die Bundesregierung. Man sei \"leicht erreichbar\", ersucht er die Verantwortlichen um mehr Kommunikation.", "Empörung über Selbstkostenpreis Empörung herrscht beim Geschäftsführer über die Ankündigung, dass die Masken in den Supermärkten zum Selbstkostenpreis verkauft werden sollen. Von einer Preisspanne zwischen 50 Cent und einem Euro sei da gestern die Rede gewesen.", "Doch alleine die Kosten für die Mitarbeiter betrügen pro Maske 29 Cent, und da seien noch keine Materialkosten, keine Kosten für Vertrieb und Büro enthalten, erläutert Holzner.", "Bei der Qualität und bei den Mitarbeitern - rund 120 Personen arbeiten bei der steirischen Firma und produzieren in Graz Masken - wolle man aber nicht sparen. \"Auf Teufel komm raus\" werde er nicht mit dem Preis hinuntergehen, da beliefere er lieber andere Händler, Firmen und Apotheken.", "Es gibt aber auch noch andere Hersteller: Am Montag gab der österreichische Maskenhersteller Hygiene Austria LP, ein Joint Venture von Lenzing und Palmers, bekannt, derzeit die Ausweitung der Produktion von FFP2-Masken zu prüfen.", "Schon jetzt würden monatlich zehn Millionen FFP2-Masken produziert, die reißenden Absatz finden. Verkauf an Privatpersonen nicht möglich Privatpersonen, die sich selbst direkt bei Herstellern versorgen wollen, ist das offenbar untersagt.", "Das geht aus einem Fall eines Anwalts hervor, der bereits im April für seine Kanzlei derartige \"Corona SARS-CoV-2 Pandemie Atemschutzmaske (CPA)\" - ein der FFP2-Maske ähnliches Produkt aus Österreich - erwerben wollte.", "Er scheiterte Ende des Jahres erneut beim Kaufversuch. Er schrieb an das Gesundheitsministerium und wies darauf hin, dass seines Wissens nach ausreichende Produktions- und Lieferkapazitäten des Herstellers vorliegen würden, um \"ganz Österreich mit diesen Masken versorgen zu können.\"", "Es sei ihm unbegreiflich, warum dieses Unternehmen nicht in der Lage sein dürfe, „Schutzausrüstung für die gesamte Bevölkerung (nicht nur medizinisches Personal) herzustellen und zu verkaufen\".", "Rund ein Woche später bekam der Mann Mitte November vom Gesundheitsminister beschieden, dass in Österreich nach wie vor \"ein dramatisch erhöhter Bedarf nach persönlichen Schutzausrüstungen (PSA) v.a. im Gesundheits- und Pflegebereich\" bestehe und auf einen Erlass des Wirtschaftsministeriums vom April verwiesen.  ", "In diesem ist zu lesen, dass CPA-Masken \"somit ausschließlich der dringenden Versorgung von medizinischen Fachkräften für die Dauer der derzeitigen Gesundheitsbedrohung\" dienen.", "Sie \"dürfen nicht in normale Vertriebskanäle gelangen oder anderen Verwendern zugänglich gemacht werden\", heißt es in dem Erlass. Neos:", "„Leeres Versprechen\" Neos-Gesundheitssprecher Loacker, der sich in dem Fall in eienr Anfragebeantwortung beschäftigt,kritisierte in diesem Zusammenhang, dass die Ankündigung von Wirtschaftsministerin Margarete Schramböck (ÖVP) im April, dass die heimische Maskenproduktion angekurbelt werde, ein leeres Versprechen war, \"wenn man den produzierenden Unternehmen gleichzeitig untersagt, dass sie die Masken, die sie in großer Zahl produzieren, auch in großer Zahl unters Volk bringen\".  :", "Der Gesundheitsminister hätte \"bis heute nicht auf die Reihe gebracht, dafür zu sorgen, dass auch ausreichend hochwertige Schutzmasken für alle verfügbar sind\"." ],
  "articleContentTranslated" : [ "Most of the protective masks for people over 65 years of age come from China. The Graz-based company Aventrium could supply Austria if they were informed in good time. But: \"Nobody has spoken to us so far\".", "It is uncertain whether all over-65s will wear the FFP2 mask they promised in December next Monday:", "According to Health Minister Rudolf Anschober (Greens), 900,000 of the 1.7 million FFP2 masks will be delivered \"by the end of the month at the latest,\" said the Health Minister in the ORF program \"In the center\".:", "However, only 200,000 of them come from Austria - the rest come from China.", "When asked whether there weren't enough masks in view of the imminent requirement for the FFP2 mask, or whether this was a question of price, Anschober said: \"Of course that would be good if local companies can implement it quickly,\" but neither is the case been.", "\"Nobody talked to us\" The Graz-based company Aventrium, one of two large FFP2 mask producers in Austria, describes it a little differently. The medical device company was surprised by the German government's announcement of the FFP2 mask requirement.", "\"Nobody has spoken to us so far,\" says CEO Dominik Holzner with astonishment. If someone had involved the company, it would have been better able to adapt to the increasing demand. \"It would have been advisable to clarify this with us in advance.\"", "The orders \"exploded\", says Holzner. Today alone, orders have been received for 37 million FFP2 masks. The Austrian market needs around 2.5 million FFP2 masks every day.", "\"We could cover that alone,\" he says. However, this should have been discussed beforehand. Many capacities are currently tied up by the order situation.", "The company delivers a lot to Germany, the USA and other countries that are interested in respirators of Austrian quality. And the lead time alone for the boxes in which the masks are packed and shipped is four to six weeks.", "The Austrian market is subject to strong fluctuations, along with the various announcements made by the federal government. The announcement at the beginning of December that all seniors over 65 years of age would receive ten FFP2 masks for free initially led to a collapse in the mask market.", "But when people noticed that these promises would not be fulfilled so quickly, the demand for Austro masks rose sharply again.", "\"If everything were to be coordinated better in the future, we would not have so much stress and such high fluctuations\", the company boss directs an appeal to the federal government. He asked those responsible for more communication to be \"easy to reach\".", "Outrage over cost price The managing director is outraged about the announcement that the masks are to be sold in supermarkets at cost price. There was talk of a price range between 50 cents and one euro yesterday.", "But the costs for the employees alone are 29 cents per mask, and that does not include material costs, sales and office costs, explains Holzner.", "In terms of quality and employees - around 120 people work for the Styrian company and produce masks in Graz - they don't want to save money. \"Hell, come on out\", he will not go down with the price, because he prefers to supply other dealers, companies and pharmacies.", "But there are also other manufacturers: On Monday, the Austrian mask manufacturer Hygiene Austria LP, a joint venture between Lenzing and Palmers, announced that it was currently looking into expanding the production of FFP2 masks.", "Ten million FFP2 masks are already being produced every month and they are selling extremely well. Selling to private individuals not possible Private individuals who want to supply themselves directly from manufacturers are obviously prohibited from doing so.", "This emerges from a case of a lawyer who wanted to purchase such a \"Corona SARS-CoV-2 Pandemic Respirator (CPA)\" - a product from Austria similar to the FFP2 mask - for his law firm in April.", "At the end of the year it failed again when trying to buy it. He wrote to the Ministry of Health and pointed out that, to the best of his knowledge, the manufacturer had sufficient production and delivery capacities to \"supply all of Austria with these masks.\"", "It is incomprehensible to him why this company should not be able to \"manufacture and sell protective equipment for the entire population (not just medical personnel)\".", "Around a week later, the health minister informed the man in mid-November that there was still \"a dramatically increased need for personal protective equipment (PPE), especially in the health and care sector\" and referred to a decree issued by the Ministry of Economic Affairs in April.", "In this it can be read that CPA masks \"thus serve exclusively the urgent care of medical professionals for the duration of the current health threat\".", "They \"must not enter normal sales channels or be made available to other users\", says the decree. Neos:", "\"Empty promise\" Neos health spokesman Loacker, who deals with an answer to the questionnaire, criticized in this context that the announcement by Economics Minister Margarete Schramböck (ÖVP) in April that domestic mask production would be boosted was an empty promise, \" if one forbids the manufacturing companies at the same time that they bring the masks, which they produce in large numbers, to the people in large numbers. \":", "The health minister had \"not yet managed to ensure that sufficiently high-quality protective masks are available for everyone\"." ]
}