{
  "sourceCountry" : "austria",
  "articleTitle" : "Alaba und Thiem als Favoriten für \"Sportler des Jahres\"",
  "targetLanguage" : "english",
  "articleContent" : [ "Bei den Damen und den Mannschaften dürfte es hingegen ein offenes Rennen geben.  David Alaba zum dritten Mal oder erstmals Dominic Thiem?  Diese zwei Stars sind die Favoriten der Wahl zu Österreichs \"Sportler des Jahres 2020\".", "Am Dienstag wurden zunächst die ersten fünf der Abstimmung unter den Mitgliedern der Sportjournalistenvereinigung Sports Media Austria veröffentlicht.  Nikola Bilyk, Stefan Kraft und Matthias Mayer vervollständigen das Herren-Quintett.", "Bei den Damen und den Mannschaften scheint das Rennen weit offen zu sein.  Alaba hat mit seinem Club FC Bayern München mit Siegen in der nationalen Meisterschaft, im Cup und in der Champions League das Triple geschafft.", "Dieses winkt dem 28-Jährigen nun auch bei der Sportlerwahl nach seinen Erfolgen von 2013 und 2014.  Thiem war seit 2015 dreimal Zweiter hinter Seriensieger Marcel Hirscher (sechs Mal Erster) und zudem zweimal Dritter.", "Mit der Titelpremiere in einem Grand-Slam-Turnier bei den US Open hat sich der 27-Jährige in eine aussichtsreiche Position für den Gewinn der \"Niki\"-Trophäe gebracht. © Bild: EPA / FRIEDEMANN VOGEL Salzburg mit Vorteilen Vorjahressiegerin Vanessa Herzog hat es erneut unter die fünf stimmenstärksten Damen geschafft.", "Die Eisschnellläuferin hat nach dem wegen der Pandemie reduzierten Sportjahr in Fußballerin Nicola Billa, Leichtathletik-Mehrkämpferin Ivona Dadic, Skeleton-Pilotin Janine Flock und Skispringerin Chiara Hölzl starke Konkurrenz.", "Bei den Mannschaften wäre der dritte Erfolg in Serie des Champions-League-Teilnehmers Red Bull Salzburg keine Überraschung.  Die in der Europa League stark aufspielenden Fußballer des LASK, das Männer-Handball-Nationalteam, das in der Motorrad-Königsklasse MotoGP erstmals siegende KTM-Team sowie die in der 49er-Segelklasse die Weltrangliste anführenden Benjamin Bildstein und David Hussl sind die schärfsten Rivalen.", "Gala ohne Publikum Die Bekanntgabe und Ehrung der Sportler des Jahres in den diversen Kategorien, zu denen auch Sportlerin und Sportler mit Behinderung sowie Special Olympics Sportler und Sportlerin gehören, erfolgt im Rahmen der Lotterien Sporthilfe-Gala am Abend des 10.", "November in Wien.  Aufgrund der Corona-Pandemie wird die Veranstaltung ohne Publikum abgewickelt.  Die Frage, ob ein Votum für die Sportler des Jahres unter den Corona-bedingten Umständen überhaupt Sinn macht, beantwortete Hans Peter Trost.", "\"Das hätte einen erstmaligen Ausfall der Wahl seit 1949 bedeutet\", sagte der Präsident der Sports Media Austria und ORF Sportchef.  \"Wir haben uns aber am Ende darüber verständigt, dass die österreichischen Sportlerinnen und Sportler seit der Vorjahreswahl herausragende Leistungen gezeigt und sich eine Wahl bzw. eine Auszeichnung, die selbstverständlich unter entsprechend strengen Corona-Präventionsmaßnahmen stattfinden muss, verdient haben.\"", "Sportlerin des Jahres (Siegerin 2019 Vanessa Herzog/Eisschnelllauf): Nicola Billa (Fußball), Ivona Dadic (Leichtathletik), Janine Flock (Skeleton), Vanessa Herzog (Eisschnelllauf), Chiara Hölzl (Skispringen) Sportler des Jahres (Sieger 2019: Marcel Hirscher/Ski alpin): David Alaba (Fußball), Nikola Bilyk (Handball), Stefan Kraft (Skispringen), Matthias Mayer (Ski alpin), Dominic Thiem (Tennis) Mannschaft des Jahres (Sieger 2019: Red Bull Salzburg/Fußball): Benjamin Bildstein/David Hussl (Segeln), Handball-Nationalteam Männer, KTM (Motorrad/MotoGP), LASK (Fußball), Red Bull Salzburg (Fußball) Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "uCu31Zzq",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/sportlerwahl-alaba-und-thiem-als-favoriten-fuer-sportler-des-jahres/401085744",
  "sourceLanguage" : "german",
  "articleContentTranslated" : [ "For the women and the teams, however, there should be an open race. David Alaba for the third time or Dominic Thiem for the first time? These two stars are the favorites to be voted Austria's \"Sportsman of the Year 2020\".", "On Tuesday, the first five of the votes among the members of the sports journalists' association Sports Media Austria were published. Nikola Bilyk, Stefan Kraft and Matthias Mayer complete the men's quintet.", "For the women and the teams the race seems to be wide open. Alaba has achieved the triple with his club FC Bayern Munich with victories in the national championship, in the cup and in the Champions League.", "This beckons to the 28-year-old now in the athlete selection after his successes in 2013 and 2014. Since 2015, Thiem has been second three times behind serial winner Marcel Hirscher (six times first) and also third twice.", "With the title premiere in a Grand Slam tournament at the US Open, the 27-year-old has placed himself in a promising position for winning the \"Niki\" trophy. © Image: EPA / FRIEDEMANN VOGEL Salzburg with benefits Last year's winner Vanessa Herzog once again made it into the top five women with the most votes.", "After the sports year reduced due to the pandemic, the speed skater has strong competition in soccer player Nicola Billa, athletics all-rounder Ivona Dadic, skeleton pilot Janine Flock and ski jumper Chiara Hölzl.", "For the teams, the third success in a row of the Champions League participant Red Bull Salzburg would not be a surprise. The LASK footballers who play strongly in the Europa League, the men's national handball team, the KTM team, which has won the MotoGP motorcycle premier class for the first time, and Benjamin Bildstein and David Hussl, who lead the world rankings in the 49er sailing class, are the sharpest rivals.", "Gala without an audience The announcement and honoring of the athletes of the year in the various categories, which also include athletes with disabilities and Special Olympics athletes, takes place as part of the Lotteries Sporthilfe gala on the evening of the 10th", "November in Vienna. Due to the corona pandemic, the event will be held without an audience. Hans Peter Trost answered the question of whether a vote for the athlete of the year makes sense under the corona-related circumstances.", "\"That would have meant the first failure of the election since 1949,\" said the President of Sports Media Austria and ORF sports director. \"At the end of the day, however, we agreed that the Austrian athletes had shown outstanding performance since last year's election and deserved an election or an award, which of course must take place under correspondingly strict corona prevention measures.\"", "Sportswoman of the year (2019 winner Vanessa Herzog / speed skating): Nicola Billa (soccer), Ivona Dadic (athletics), Janine Flock (skeleton), Vanessa Herzog (speed skating), Chiara Hölzl (ski jumping) Sportsman of the year (2019 winner: Marcel Hirscher / Alpine skiing): David Alaba (soccer), Nikola Bilyk (handball), Stefan Kraft (ski jumping), Matthias Mayer (alpine skiing), Dominic Thiem (tennis) Team of the year (winner 2019: Red Bull Salzburg / soccer): Benjamin Bildstein / David Hussl (sailing), national handball team men, KTM (motorcycle / MotoGP), LASK (soccer), Red Bull Salzburg (soccer) We would like to show you a newsletter subscription here." ]
}