{
  "id" : "uD44GVQA",
  "url" : "https://kurier.at/wirtschaft/immobiz/philipp-maderthaner-so-extravagant-ist-sein-neues-buero/401200921",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "author" : "sandra.baierl@kurier.at (Sandra Baierl)",
  "imageUrl" : "https://image.kurier.at/images/original/4965922/46-175956047.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kampagnenstar Philipp Maderthaner: So extravagant ist sein neues Tower-Büro",
  "articleTitleTranslated" : "Campaign star Philipp Maderthaner: This is how extravagant his new tower office is",
  "articleContent" : [ "Er wollte nie in einen Tower. Doch Wachstum und Evolution seiner Unternehmen brachten ihn genau dorthin. Philipp Maderthaner, genialer Kampagnenstar und für erfolgreiche Kanzler-Wahlkämpfe zumindest mitverantwortlich, begann seine Karriere auf einem kleinen Tisch daheim.", "Es folgten Büros in Untermiete und schließlich etwas eigenes, zwischen Rudolfsplatz und Donaukanal. Die richtige Lage Es wurde schnell zu klein. „Den Ersten zu verlassen, ist nicht leicht. Aber der Altbau verliert mit zunehmender Firmengröße an Praktikabilität.", "Und Lage heißt nicht unbedingt erster Bezirk“, erklärt Maderthaner. Lage könne auch bedeuten: ein markanter Turm, angedockt an den Hauptbahnhof und damit maximal praktisch für Mitarbeiter und Kunden. Und die Möglichkeit, sich auf einem Stockwerk so auszubreiten, wie es dem Chef gefällt.", "Exklusives Design Das neue Büro hat Maderthaner in kurzer Zeit verwirklicht.", "Im 21.  Stock von The Icon Vienna am Wiener Hauptbahnhof erlaubte er für seine Firmen Campaigning Bureau und Business Gladiators drei Monate Planungszeit, sechs Monate Bauzeit und gab den Innendesignern ein Monat für die Einrichtung.", "Das Ergebnis ist ein Büro im New Yorker Agentur-Stil, wie es in Österreich und vielleicht in Europa nicht nochmals zu finden ist: „Ein Office-Home“, wie Philipp Maderthaner es nennt. Office-Home „Das Büro hat in der Corona-Zeit sogar an Existenzberechtigung gewonnen“, ist Maderthaner überzeugt.", "Das klingt im ersten Moment widersprüchlich, wo doch die Mehrheit der Büroarbeiter derzeit im Home-Office sitzt. „Aber das Büro bietet mehr als der Schreibtisch zu Hause. Hier findet Interaktion statt, soziale Bindung entsteht und wird gestärkt, es ist ein gemeinsamer Platz, wo das Team zusammen ist.", "Unser Büro soll einen Pull-Effekt haben, die Mitarbeiter sollen gerne kommen, einfach, weil es hier mehr gibt als daheim“, beschreibt Maderthaner sein Konzept. Unternehmen und Büros, die diesen Pull-Effekt nicht schaffen, würden künftig Mitarbeiter verlieren.", "Qualität  Auf 1718 Quadratmeter hat Maderthaner also ein Office-Home kreiert. Für aktuell 60 Mitarbeiter, später sollen es über hundert sein. Er wollte nicht ein Maximum an Arbeitsplätzen , sondern ein Maximum an Qualität.", "Das spürt man schon im Eingangsbereich: Er erinnert an eine Hotellobby, links die Rezeption, dunkles Holz und Messing, geradeaus ein Barbereich, in dem dunkelblauer Samt, Gold und wunderschöne Hängeleuchten dominieren, schwarz-weiße Dekoobjekte und schönster Blumenschmuck.", "Die großflächigen Fenster reichen vom Plafond bis zum Boden, dahinter erschließt sich ein Blick über ganz Wien, vom Zehnten über den Ersten bis hin zum Kahlenberg, rechts die Donaucity.", "Samt und starke Farben Der geradlinige, noble Eindruck des Eingangsbereichs wird in den anderen Bürobereichen gebrochen, „weil wir uns selbst nicht ganz so ernst nehmen“, sagt Maderthaner. Die Architekten St.", "Corona Interiors hatten den Auftrag, im Büro möglichst keine Ecken und Kanten zu schaffen (deshalb die vielen Rundungen).", "Die Interior Designer Michael Niederer und Birgit Korn sollten verschiedene Welten „und das geilste Büro überhaupt“ gestalten: Es gibt keine weißen Wände und keine weißen Möbel, man entschied sich immer für Schwarz, Gold und Samt in starken Farben und für auffällige Luster.", "Ein ausgeklügeltes Lichtsystem schafft zu jeder Zeit die richtige Stimmung.", "Außergewöhnliche Tapeten Außergewöhnlich sind die Tapeten, die in jedem Raum eine andere Welt zaubern und die handverlesenen Designobjekte, die im gesamten Büro platziert sind: Leoparden-Vasen, Affenlampen, Tiger-Wandhaken, Stehlampen aus Straußenfedern.", "Im Loungebereich „The Jungle“ fühlt man sich wie auf einer Luxus-Safari, Besprechungsräume zeigen sich als Gentleman’s Club oder Dining Room, die Toiletten sind wow, das Chefbüro wirkt wie holzgetäfelt (es ist eine Tapete), das private Podcast-Studio bietet perfekte Atmosphäre.", "Vision Im neuen Firmensitz von Unternehmer Philipp Maderthaner spiegelt sich seine Vision: „Wir wollen zu den größten und besten Agenturen im deutschsprachigen Raum gehören – da braucht man auch den Platz dazu“", "The Jungle –  so nennt Maderthaner den offenen Aufenthaltsraum für Kaffee, Plausch und informelle Treffen.  “ Eyecatcher ist der Leopardenteppich, dazu Samt und Gold – im Luxus-Safari-Stil  " ],
  "articleContentTranslated" : [ "He never wanted to go to a tower. But the growth and evolution of his companies brought him exactly there. Philipp Maderthaner, a brilliant campaign star and at least partly responsible for successful Chancellor election campaigns, began his career on a small table at home.", "This was followed by sublet offices and finally something of their own between Rudolfsplatz and the Danube Canal. The right location It quickly became too small. “Leaving the first is not easy. But the old building becomes less practical as the company grows.", "And location doesn't necessarily mean the first district, ”explains Maderthaner. Location could also mean: a prominent tower, docked to the main train station and thus as practical as possible for employees and customers. And the opportunity to spread out on a floor as the boss likes.", "Exclusive design Maderthaner realized the new office in a short time.", "On the 21st floor of The Icon Vienna at Vienna Central Station, he allowed three months of planning time and six months of construction time for his companies, Campaigning Bureau and Business Gladiators, and gave the interior designers one month for the furnishings.", "The result is an office in the New York agency style that cannot be found again in Austria and perhaps in Europe: “An office home”, as Philipp Maderthaner calls it. Office-Home \"The office even gained a right to exist in the Corona period,\" Maderthaner is convinced.", "That sounds contradicting at first, given that the majority of office workers are currently working from home. “But the office offers more than the desk at home. This is where interaction takes place, social bonds are created and strengthened, it is a common place where the team is together.", "Our office should have a pull effect, the employees should be happy to come, simply because there is more here than at home, ”Maderthaner describes his concept. Companies and offices that fail to create this pull effect would lose employees in the future.", "Quality Maderthaner has created an office home on 1718 square meters. For currently 60 employees, later it should be over a hundred. He didn't want a maximum number of jobs, but a maximum of quality.", "You can already feel it in the entrance area: it is reminiscent of a hotel lobby, on the left the reception, dark wood and brass, straight ahead a bar area dominated by dark blue velvet, gold and beautiful pendant lights, black and white decorative objects and the most beautiful flower arrangements.", "The large windows extend from the ceiling to the floor, behind them a view opens up over the whole of Vienna, from the Tenth to the First to the Kahlenberg, on the right the Donaucity.", "Velvet and strong colors The straight, classy impression of the entrance area is broken in the other office areas, \"because we don't take ourselves that seriously,\" says Maderthaner. The architects St.", "Corona Interiors had the task of creating as few corners and edges as possible in the office (hence the many curves).", "The interior designers Michael Niederer and Birgit Korn were supposed to create different worlds “and the coolest office ever”: There are no white walls and no white furniture, they always opted for black, gold and velvet in strong colors and for striking chandeliers.", "A sophisticated lighting system creates the right mood at all times.", "Extraordinary wallpapers Extraordinary are the wallpapers that conjure up a different world in every room and the handpicked design objects that are placed throughout the office: leopard vases, monkey lamps, tiger wall hooks, floor lamps made of ostrich feathers.", "In the lounge area “The Jungle” you feel like you're on a luxury safari, the meeting rooms are a gentleman's club or dining room, the toilets are wow, the executive office looks like wood paneled (it's wallpaper), the private podcast studio is perfect The atmosphere.", "Vision His vision is reflected in the new company headquarters of entrepreneur Philipp Maderthaner: \"We want to be one of the largest and best agencies in the German-speaking region - you also need the space\"", "The Jungle - that's what Maderthaner calls the open lounge for coffee, chat and informal meetings. “The eye-catcher is the leopard carpet, plus velvet and gold - in luxury safari style" ]
}