{
  "id" : "udgxCCs3",
  "url" : "https://kurier.at/politik/inland/anschober-warnt-allerletzte-chance-fuer-eine-notbremsung/401337414",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-31T12:26:54Z[UTC]",
  "author" : "Philip Bauer",
  "imageUrl" : "https://image.kurier.at/images/original/5932860/46-176566460.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober warnt: \"Allerletzte Chance für eine Notbremsung\"",
  "articleTitleTranslated" : "Anschober warns: \"The very last chance for an emergency stop\"",
  "articleContent" : [ "Mit den dramatischen Zahlen schickt Anschober einen dramatischen Appell mit: „Jetzt ist der allerletzte Zeitpunkt, die allerletzte Chance für eine Notbremsung. Wir brauchen daher alle Menschen in Österreich als entscheidenden Teil der Lösung.\"", "Er bittet die Bevölkerung, die Osterruhe \"konsequent einzuhalten, solidarisch zu sein und Verantwortung zu übernehmen\". Konkret meint er Maßnahmen wie die Einhaltung des Mindestabstands, das Tragen von FFP2-Masken und Testungen.", "Anschober:", "\"Wir können damit erreichen, dass jeder einzelne Betroffene in Österreich auch weiterhin nach einem Schlaganfall, einem schweren Verkehrsunfall, bei einem akuten Krebstumor oder eben für Covid 19-Schwerkranke eine ausreichende und hochqualitative Spitalsbetreuung in den Intensivstationen erhalten kann.  :", "Jeder von uns kann in den nächsten Tagen und Wochen betroffen sein. Daher leisten wir mit der Osterruhe diesen Beitrag auch für uns selbst und unsere Liebsten.\" Speziell für die Ostregion gilt ab morgen, 1.", "April (in Wien bis inklusive 10.4., in Niederösterreich und dem Burgenland vorerst bis 6.4.), folgendes:   Ausgangsbeschränkung von 0-24 Uhr:", "Das Verlassen und der Aufenthalt außerhalb des eigenen privaten Wohnbereichs sind nur aus den bekannten Ausnahmegründen erlaubt, diese sind (wie bisher), die Abwendung von Gefahr, Betreuung und Hilfe für Unterstützungsbedürftige, Ausübung familiärer Rechte, Deckung der notwendigen Grundbedürfnisse wie Kontakt mit Partner, engen Bezugspersonen oder nahen Angehörigen, Einkäufe des täglichen Lebens, Inanspruchnahme von Gesundheitsleistungen oder einer Covid-Testung, Beruf und Job, Aufenthalt im Freien zur Erholung.  :", "Ein-plus-eins-Regel für Treffen: Bei Zusammenkünften gilt in geschlossenen Räumen als auch im Freien gilt: Ein Haushalt darf sich mit maximal einer Einzelperson (Angehörige/r bzw. enge Bezugsperson) treffen.", "Fahrten zum Nebenwohnsitz sind erlaubt. Handel: Geöffnet bleiben nur jene Geschäfte, die Güter des täglichen Bedarfs anbieten (etwa Supermärkte und Apotheken), alle weiteren Geschäfte werden geschlossen. ", "Geöffnete Geschäfte dürfen nur jene Waren anbieten, die ihrem jeweils typischen Sortiment entsprechen. Geschlossene Geschäfte dürfen Click & Collect anbieten, die Warenübergabe muss im Freien erfolgen.", "Dienstleistungen: Die körpernahen Dienstleistungsbetrieben (z.B. FrisörInnen, MasseurInnen, Kosmetiksalons) sind geschlossen.  Weiterhin möglich bleiben zumindest zweiseitig unternehmensbezogene Geschäfte (B2B).", "Gastronomie: Die Regelungen für die Gastronomie bleiben unverändert: keine Konsumation vor Ort, Abholung von 6 bis 19 Uhr möglich, Lieferung ist rund um die Uhr an sieben Tagen pro Woche möglich. ", "Kultur und Freizeit: Alle Freizeit- und Kultureinrichtungen sind geschlossen, dies betrifft auch Tierparks, Zoos und botanische Gärten sowie Museen, Kunsthallen, kulturelle Ausstellungshäuser, Bibliotheken, Büchereien und Archive.", "Sport und Jugend: Zusammenkünfte im Bereich Jugendsport und Jugendarbeit sind während der Osterruhe untersagt. Outdoor-Sportstätten dürfen weiterhin auch von Hobbysportler betreten werden, indoor nicht.", "Es gilt aber auch hier die Eins-plus-eins-Regel. " ],
  "articleContentTranslated" : [ "With the dramatic numbers, Anschober sends a dramatic appeal: “Now is the very last time, the very last chance for an emergency stop. We therefore need everyone in Austria as a crucial part of the solution. \"", "He asks the population to \"consistently observe the Easter rest, show solidarity and take responsibility\". Specifically, he means measures such as maintaining the minimum distance, wearing FFP2 masks and testing.", "Anchoring:", "\"We can thus ensure that every single person affected in Austria can continue to receive adequate and high-quality hospital care in the intensive care units after a stroke, a serious traffic accident, an acute cancer tumor or for those seriously ill with Covid 19.", "Any of us can be affected in the next few days and weeks. Therefore, with the Easter rest, we are also making this contribution for ourselves and our loved ones.", "April (in Vienna up to and including April 10th, in Lower Austria and Burgenland initially up to April 6th), the following: Exit restrictions from midnight to midnight:", "Leaving and staying outside one's own private living area is only permitted for the known exceptional reasons, these are (as before), averting danger, care and help for those in need of support, exercising family rights, covering the necessary basic needs such as contact with partners, close Caregivers or close relatives, everyday purchases, use of health services or a Covid test, occupation and job, being outdoors for recreation. :", "One-plus-one rule for meetings: For meetings both indoors and outdoors, the following applies: A household may meet with a maximum of one person (relative or close contact person).", "Trips to the secondary residence are allowed. Trade: Only those shops that offer everyday necessities (such as supermarkets and pharmacies) will remain open, all other shops will be closed.", "Open shops are only allowed to offer goods that correspond to their typical range. Closed shops are allowed to offer Click & Collect, goods must be handed over outdoors.", "Services: The body-oriented service companies (e.g. hairdressers, masseurs, cosmetic salons) are closed. At least two-way business-related transactions (B2B) remain possible.", "Gastronomy: The rules for gastronomy remain unchanged: no consumption on site, collection possible from 6 a.m. to 7 p.m., delivery possible around the clock, seven days a week.", "Culture and leisure: All leisure and cultural facilities are closed, this also applies to animal parks, zoos and botanical gardens as well as museums, art halls, cultural exhibition halls, libraries, libraries and archives.", "Sports and youth: Meetings in the field of youth sports and youth work are prohibited during the Easter rest period. Outdoor sports facilities are still allowed to be entered by amateur athletes, indoors not.", "But the one plus one rule also applies here." ]
}