{
  "id" : "uDNnPfdb",
  "url" : "https://kurier.at/wissen/gesundheit/ema-ist-weiterhin-von-nutzen-des-astra-zeneca-impfstoffs-ueberzeugt/401220210",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T14:11:24Z[UTC]",
  "author" : "Margarete Affenzeller",
  "imageUrl" : "https://image.kurier.at/images/original/4996656/20210312-ABD0052-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EMA ist weiterhin von Nutzen des Astra Zeneca-Impfstoffs \"überzeugt\"",
  "articleTitleTranslated" : "EMA remains \"convinced\" of the benefits of Astra Zeneca vaccine",
  "articleContent" : [ "Das Aussetzen von Corona-Impfungen mit dem Impfstoff von Astra Zeneca in weiten Teilen Europas sorgt zunehmend für Kritik. Italiens Arzneimittelaufsicht Aifa stuft das Mittel als sicher ein. Dennoch pausiert Italien momentan die Impfung mit Astra Zeneca. ", "Das Verhältnis von Nutzen zu Risiko sei „weitgehend positiv“, sagte Aifa-Direktor Nicola Magrini der Zeitung „La Repubblica“. Frankreich erwartet, dass die Europäische Arzneimittelbehörde EMA das Vakzin des britisch-schwedischen Konzerns schon am Donnerstag wieder freigeben wird.", "Gesundheitsminister Rudolf Anschober (Grüne) sieht die Lösung weiterhin auf \"gesamteuropäischer Ebene\". Gemäß der Empfehlung des österreichischen Impfgremiums wird Astra Zeneca vorerst weiter verwendet bis zur Bewertung durch die EMA.", "Insgesamt sind bisher EU-weit 6,9 Millionen Menschen mit AstraZeneca geimpft worden, in Österreich waren es 220.000. Diese Zahlen müsse man \"in Relation mit den Nebenwirkungen\" sehen, betonte Anschober.", "Berichte über Blutgerinnsel als mögliche Folge einer Impfung mit dem Präparat hatten eine Diskussion über die Sicherheit entfacht.", "Die Niederlande, Irland, Dänemark, Norwegen und Island hatten bereits den Einsatz des Corona-Impfstoffs ausgesetzt, bevor Deutschland, Frankreich, Italien, Spanien, Portugal, Slowenien und Zypern am Montag folgten.", "Schweden, Luxemburg und Lettland schlossen sich am Dienstag an. Die Prüfung des Astra Zeneca-Impfstoffs nehme die EMA nach den Worten ihrer Chefin Emer Cooke \"ernst\".", "Experten untersuchten derzeit, ob zwischen der Impfung und aufgetretenen Fällen einer Blutgerinnung ein Zusammenhang bestehe, sagt sie bei einer Pressekonferenz am Dienstagnachmittag. Die Ergebnisse werde die EMA am Donnerstag bekanntgeben.", "Bisher gebe es keine Hinweise darauf, dass der Coronavirus-Impfstoff von Astra Zeneca eine Blutgerinnung verursacht. Die Zahl der aufgetretenen Fälle sei nicht höher als in der Gesamtbevölkerung, so Cooke.", "Die Vorteile des Mittels würden die Risiken überwiegen, die Experten gaben sich vom Nutzen des Mittels \"zutiefst überzeugt\". Die deutsche Regierung rechtfertigte indes ihre Entscheidung, die Impfungen auf Eis zu legen.", "Man habe nach der Empfehlung des Paul-Ehrlich-Instituts (PEI) nicht anders handeln können. Offen blieb, ob damit die deutsche Impfstrategie ins Wanken gerät. Der für Mittwochabend geplante Impfgipfel von Bund und Ländern wurde wegen der Entscheidung abgesagt.", "Nach Angaben aus deutschen Regierungskreisen hatte die deutsche Bundesregierung schon aus juristischen Gründen keine Alternative. Nach der PEI-Entscheidung am Montag hätten ansonsten Körperverletzungs-Klagen gedroht, da es sich um eine staatliche Impfkampagne handle.", "Nachdem bereits fünf europäische Länder die Impfungen ausgesetzt hatten, registrierte das PEI am Montag insgesamt sieben Fälle einer speziellen Form von sehr seltenen Hirnvenenthrombosen unter mehr als 1,6 Millionen Impfungen.", "Der Anteil der Fälle sei höher als in der Allgemeinbevölkerung, \"sodass hier nicht auszuschließen ist, dass wirklich die Ursache in der Impfung liegt\", sagte PEI-Präsident Klaus Cichutek dem \"ZDF heute journal\".", "Als eine mögliche EMA-Entscheidung wird in deutschen Regierungskreisen eine weitere Nutzung des Impfstoffes mit einer Warnung oder Einschränkung für Thrombose-gefährdete Patienten gesehen.", "Der Chef der italienischen Arzneimittelaufsicht Magrini sagte, die Entscheidung zur Aussetzung der Impfungen sei politisch motiviert gewesen. Die Aifa werde zwei bis drei Tage benötigen, um alle erforderlichen Daten zu sammeln.", "Sobald alle Zweifel ausgeräumt seien, \"können wir schneller weitermachen als zuvor\". Der französische Gesundheitsminister Olivier Veran betonte, das Verhältnis von Nutzen und Risiken bei dem Astra Zeneca-Vakzin bleibe positiv.", "Er erwarte, dass die EMA entscheide, die Impfungen fortzusetzen. Kritik kam auch von Weltärztepräsident Frank Ulrich Montgomery, der den vorläufigen Stopp der Impfungen in Zweifel zog und einen Image-Schaden für das Vakzin befürchtet.", "\"Dass Menschen Thrombosen und Lungenembolien bekommen, muss nicht unbedingt etwas mit der Impfung zu tun haben\", sagte Montgomery dem Redaktionsnetzwerk Deutschland (RND)." ],
  "articleContentTranslated" : [ "The suspension of corona vaccinations with the Astra Zeneca vaccine in large parts of Europe is increasingly causing criticism. Italy's drug regulatory agency Aifa classifies the drug as safe. Nevertheless, Italy is currently pausing vaccination with Astra Zeneca.", "The ratio of benefit to risk is \"largely positive\", said Aifa director Nicola Magrini of the newspaper \"La Repubblica\". France expects the European Medicines Agency (EMA) to release the British-Swedish company's vaccine again on Thursday.", "Health Minister Rudolf Anschober (Greens) continues to see the solution at \"pan-European level\". In accordance with the recommendation of the Austrian vaccination committee, Astra Zeneca will continue to be used for the time being until it has been assessed by the EMA.", "A total of 6.9 million people across the EU have been vaccinated with AstraZeneca so far, in Austria it was 220,000. These numbers have to be seen \"in relation to the side effects\", emphasized Anschober.", "Reports of blood clots as a possible consequence of vaccination with the preparation had sparked a discussion about its safety.", "The Netherlands, Ireland, Denmark, Norway and Iceland had already suspended the use of the corona vaccine before Germany, France, Italy, Spain, Portugal, Slovenia and Cyprus followed on Monday.", "Sweden, Luxembourg and Latvia joined on Tuesday. The EMA is taking the testing of the Astra Zeneca vaccine \"seriously\", according to its boss Emer Cooke.", "Experts are currently investigating whether there is a connection between the vaccination and cases of blood clotting, she says at a press conference on Tuesday afternoon. The EMA will announce the results on Thursday.", "So far, there is no evidence that Astra Zeneca's coronavirus vaccine causes blood to clot. The number of cases that have occurred is no higher than in the general population, according to Cooke.", "The benefits of the product would outweigh the risks, and the experts said they were \"deeply convinced\" of the product's benefits. The German government justified its decision to put the vaccinations on hold.", "According to the recommendation of the Paul Ehrlich Institute (PEI), there was no other way to act. It remained unclear whether this would shake the German vaccination strategy. The vaccination summit planned by the federal and state governments for Wednesday evening was canceled due to the decision.", "According to information from German government circles, the German federal government had no alternative for legal reasons. After the PEI decision on Monday, personal injury lawsuits would otherwise have threatened, as it was a state vaccination campaign.", "After five European countries had already suspended vaccinations, the PEI registered a total of seven cases of a special form of very rare cerebral vein thrombosis among more than 1.6 million vaccinations on Monday.", "The proportion of cases is higher than in the general population, \"so it cannot be ruled out that the cause really lies in the vaccination,\" said PEI President Klaus Cichutek to the \"ZDF heute journal\".", "German government circles see the continued use of the vaccine with a warning or restriction for patients at risk of thrombosis as a possible EMA decision.", "The head of the Italian drug regulator Magrini said the decision to suspend the vaccinations was politically motivated. It will take the Aifa two to three days to collect all the necessary data.", "As soon as all doubts are removed, \"we can move on faster than before\". The French Health Minister Olivier Veran stressed that the relationship between the benefits and risks of the Astra Zeneca vaccine remains positive.", "He expects the EMA to decide to continue the vaccinations. Criticism also came from World Medical President Frank Ulrich Montgomery, who questioned the temporary suspension of vaccinations and fears that the vaccine will damage its image.", "\"The fact that people get thrombosis and pulmonary embolism does not necessarily have to have something to do with the vaccination,\" said Montgomery to the editorial network Germany (RND)." ]
}