{
  "id" : "UdXyDBpX",
  "url" : "https://www.diepresse.com/5945433/Boerse_EVN-verdraengt-Telekom-Austria-aus-dem-ATX?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-03T07:04:00Z[UTC]",
  "author" : "von Madlen Stottmeyer",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EVN verdrängt Telekom Austria aus dem ATX",
  "articleTitleTranslated" : "EVN ousts Telekom Austria from the ATX",
  "articleContent" : [ "Im Leitindex der Wiener Börse kommt es zu Umschichtungen. Das Indexkomitee der Wiener Börse hat die Zusammensetzung des Leitindex ATX unter die Lupe genommen und aktualisiert. Der niederösterreichische Energieversorger EVN ersetzt ab 22.  März 2021 die Telekom Austria im Austrian Traded Index (ATX).", "Anstoß dazu geben der höhere Börsenumsatz und die größere Streubesitzkapitalisierung, wie die Börse Dienstagabend bekanntgab. Der heimische Nationalindex bildet die 20 meistgehandelten und größten börsennotierten Aktien ab.", "Dank höherer Kapitalisierung steigt der Stahlkonzern voestalpine mit Sitz in Linz in den \"ATX five\" auf - den Platz freimachen muss die Raiffeisen Bank International.", "Zu den fünf größten Börsenkonzernen gehören somit die Erste Group, der Öl- und Gaskonzern OMV, der Energiekonzern Verbund, die Voest sowie der Ziegel- und Baustoffhersteller Wienerberger.", "Die Streubesitzfaktoren der \"prime market\"-Unternehmen bleiben den Angaben zufolge unverändert und werden Anfang Juni wieder überprüft. Die neuerliche Kontrolle der ATX-Zusammensetzung erfolgt im September.", "Die Berechnung des ATX beruht laut Wiener Börse auf einer quantitativen Methodik, die in einem Regelwerk festgehalten ist.", "Gemäß den \"Richtlinien für die österreichischen Indizes\" könne die Börse nach der halbjährlichen Überprüfung (März und September) Unternehmen in den Leitindex aufnehmen oder daraus streichen.", "Als Entscheidungsgrundlage dienen der tägliche Durchschnittsumsatz und die Streubesitzkapitalisierung der Unternehmen. Die Berechnungsparameter (Aktienanzahl, Streubesitzfaktoren und Repräsentationsfaktoren) werden quartalsweise (März, Juni, September und Dezember) überprüft.", "Die \"ATX-Beobachtungsliste\" wird von der Börse monatlich veröffentlicht. Im Indexkomitee, das die Regelwerke zu den Indizes beschließt, sind institutionelle Investoren, Handelsmitglieder, Emittenten von Finanzprodukten, Wissenschaftler und die Wiener Börse vertreten." ],
  "articleContentTranslated" : [ "There are shifts in the leading index of the Vienna Stock Exchange. The index committee of the Vienna Stock Exchange examined and updated the composition of the leading index ATX. The Lower Austrian energy supplier EVN will replace Telekom Austria in the Austrian Traded Index (ATX) from March 22, 2021.", "The impetus for this is given by the higher stock exchange turnover and the larger free float capitalization, as the stock exchange announced on Tuesday evening. The domestic national index tracks the 20 most traded and largest listed stocks.", "Thanks to higher capitalization, the steel group voestalpine, headquartered in Linz, rises to the \"ATX five\" - Raiffeisen Bank International has to free up the space.", "The five largest stock exchange groups include the Erste Group, the oil and gas group OMV, the energy group Verbund, Voest and the brick and building materials manufacturer Wienerberger.", "According to the information, the free float factors of the \"prime market\" companies will remain unchanged and will be reviewed again at the beginning of June. The ATX composition will be checked again in September.", "According to the Vienna Stock Exchange, the calculation of the ATX is based on a quantitative methodology that is laid down in a set of rules.", "According to the \"Guidelines for Austrian Indices\", the stock exchange can add or remove companies from the leading index after the semi-annual review (March and September).", "The daily average turnover and the free float capitalization of the companies serve as the basis for decision-making. The calculation parameters (number of shares, free float factors and representation factors) are checked every quarter (March, June, September and December).", "The \"ATX watch list\" is published monthly by the exchange. Institutional investors, trading members, issuers of financial products, academics and the Vienna Stock Exchange are represented on the index committee, which decides on the rules governing the indices." ]
}