{
  "id" : "UDy3f9tY",
  "url" : "https://www.diepresse.com/5956171/USSchauspieler-George-Segal-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T08:59:00Z[UTC]",
  "author" : "von Anna Thalhammer von Philipp Aichinger von Hellin Jankowski von Teresa Wirth von Rainer Nowak von Martin Fritzl von Köksal Baltaci",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/4/b/5956171/THE-OWL-AND-THE-PUSSYCAT-George-Segal-and-Barbra-Streisand-1970-Courtesy-Everett-Collection-PUBLICATIONxINxGERxSUIxAUT_1616576159612364_v0_h.jpg",
  "imageCopyright" : "imago images/Everett Collection (Courtesy Everett Collection via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "US-Schauspieler George Segal gestorben",
  "articleTitleTranslated" : "US actor George Segal has died",
  "articleContent" : [ "Die Nebenrolle in \"Wer hat Angst vor Virginia Woolf? “ war sein Durchbruch. George Segal spielte auch in zahlreichen Fernsehproduktionen. US-Schauspieler George Segal, der für seine Rolle im Filmklassiker \"Wer hat Angst vor Virginia Woolf?\"", "an der Seite von Filmgrößen wie Elizabeth Taylor und Richard Burton für einen Nebenrollen-Oscar nominiert war, ist laut seiner Frau Sonia am Dienstag im Alter von 87 Jahren in Kalifornien an den Komplikationen einer Bypass-Operation gestorben.", "Der in einer Kleinstadt im Bundesstaat New York geborene Segal gab sein Filmdebüt in den frühen 1960er-Jahren. Nach Rollen u.a. im Filmdrama \"Ship of Fools\" und in \"King Rat\" gelang ihm mit \"Wer hat Angst vor Virginia Woolf?\"", "der Durchbruch. Für seine Nebenrolle in dem Streifen wurde er 1967 für einen Oscar nominiert. Bis 2010 spielte er in mehr als fünfzig Filmen mit und erhielt 1974 den Golden Globe als Bester Schauspieler in der Komödie \"All That Love Went To Waste\".", "George Segal war auch durch seine zahlreichen Fernsehrollen bekannt. Seit 2013 mimte er den Großvater in der Comedyserie \"Die Goldbergs\". Seiner Passion für das Banjo ging er u.a. in der Beverly Hills Unlisted Jazz Band nach, die 1981 auch zu einem Auftritt in der Carnegie Hall kam." ],
  "articleContentTranslated" : [ "The supporting role in \"Who's Afraid of Virginia Woolf?\" Was his breakthrough. George Segal also played in numerous television productions. US actor George Segal, who was chosen for his role in the classic film \"Who's Afraid of Virginia Woolf?\"", "was nominated for a supporting role Oscar alongside film greats such as Elizabeth Taylor and Richard Burton, according to his wife Sonia died on Tuesday at the age of 87 in California from complications of a bypass operation.", "Born in a small town in New York State, Segal made his film debut in the early 1960s. After roles in the film drama \"Ship of Fools\" and in \"King Rat\", he succeeded with \"Who is afraid of Virginia Woolf?\"", "the breakthrough. For his supporting role in the strip, he was nominated for an Oscar in 1967. By 2010 he starred in more than fifty films and received the 1974 Golden Globe for Best Actor in the comedy \"All That Love Went To Waste\".", "George Segal was also known for his numerous television roles. Since 2013 he played the grandfather in the comedy series \"Die Goldbergs\". He pursued his passion for the banjo in the Beverly Hills Unlisted Jazz Band, which also performed at Carnegie Hall in 1981." ]
}