{
  "id" : "UdYRJ5fB",
  "url" : "https://kurier.at/chronik/oesterreich/neue-lust-am-radeln-der-drahtesel-dreht-auf/401195162",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T05:00:00Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "imageUrl" : "https://image.kurier.at/images/original/4953710/46-175873194.jpg",
  "imageCopyright" : "Foschum Markus",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Lust am Radeln: Der Drahtesel dreht auf",
  "articleTitleTranslated" : "New pleasure in cycling: the bike turns up",
  "articleContent" : [ "Radfahren ist en vogue. Nicht nur im Sport- und Freizeitbereich. Händler berichten von einem Boom, viele stehen vor leeren Lagern. Mit dem Anstieg der Temperaturen steigt auch die Zahl der Radler wieder.", "Nach den Daten des Verkehrsclub Österreich (VCÖ) gibt es im Land deutlich mehr Fahrräder als Autos. Und das wird sich auch nicht so schnell verändern – das Fahrradfahren boomt.", "Dem Burgenland wurde im Corona-Jahr sogar nachgesagt, das neue Mallorca zu sein (denn die Insel ist nicht nur für den Ballermann bekannt). Neue Rekordwerte In rund 77 Prozent der österreichischen Haushalte gibt es ein funktionstüchtiges Fahrrad.", "In Wien verfügen im Ländervergleich die wenigsten über eines (61 Prozent, bei den Autos sind es 55 Prozent). Dennoch erreichte der Radverkehr in der Bundeshauptstadt 2020 einen neuen Rekordwert: Neun Prozent der Alltagswege legten die Wiener mit dem Fahrrad zurück.", "Der Anteil ist damit dreimal so hoch wie noch im Jahr 2005.  Außerdem haben mehr Haushalte ein Rad als ein Auto. So ist es auch in Salzburg, wo es die meisten Räder in Relation zu den Haushalten (86 Prozent) gibt.", "Der durch Corona noch angeheizte Boom werde sich fortsetzen, meint VCÖ-Sprecher Christian Gratzer. „Immer mehr entdecken das Fahrrad als ideales Verkehrsmittel“.", "Bei einer vom VCÖ beauftragten repräsentativen Umfrage gab im vergangenen November etwa jeder vierte Niederösterreicher an, infolge der Corona-Krise das Fahrrad häufiger als Verkehrsmittel zu nutzen als vorher.", "Und dabei handelt es sich nicht um „Drahtesel“. Die Bezeichnung ist so verstaubt, wie das Gefährt, das man sich dahinter vorstellt. Heute sind es Fahrräder oder „Bikes“ – mit oder ohne Elektromotor, mit denen Jung und Alt unterwegs sind.", "Es wird mehr gefahren, und da ist es wichtig, dass das Zweirad auch etwas taugt. Einer, der das bestätigen kann und wissen muss, ist Christian Pfannberger. Der frühere Profi-Radrennfahrer und Staatsmeister betreibt in Baden (NÖ) ein Rad-Fachgeschäft.", "„Das Geschäft läuft sehr gut“, berichtet er, „das Problem ist derzeit eher, dass ich genug Ware bekomme. Wenn man nicht rechtzeitig genug vorbestellt hat, wird es recht schwierig.", "Die Teile kommen fast alle aus China, und obwohl um die Hälfte mehr geliefert wird, ist die enorm starke Nachfrage kaum zu bedienen“", "© Bild: Grafik: KURIER Dass die Corona-Krise den Fahrrad-Boom noch zusätzlich beschleunigt hat, ist für Pfannberger klar erkennbar: „Ich glaube, dass viele Leute im Lockdown zum Sport und zum Radfahren gekommen sind.  “", "Denn Radfahren durfte man schließlich immer. Dass sich viele in der Natur bewegen wollen, ist ein positiver Aspekt der Krise.“ Neu-Einsteiger Und so finden sich nicht wenige Neu-Einsteiger im etwas „gehobeneren Alter“ unter seinen Kunden.", "„Viele sind darunter, die mit 40, 50 jetzt aufs Radfahren gekommen sind. Und die wollen gute Beratung und gute Qualität haben“, sagt er. Qualität, die ihren Preis hat – und bezahlt wird. „In dem Bereich oberhalb von 10.000 Euro haben wir noch nie so viel verkauft wie jetzt.“ Und wie sind die Trends?", "Am E-Bike führt weiterhin kein (Rad-)Weg vorbei. Im Alltag sind Transportfahrräder immer beliebter, im sportlichen Bereich Gravel-Bikes (Rennräder mit breiteren Reifen). Generell gilt: Radfahren liegt im Trend.", "Sechs von zehn Österreichern im Alter von 16 bis 69 Jahren treten im Alltag in die Pedale. Erfolg mit Kinderfahrrädern  „Kinder brauchen Kinderräder. Und keine kleingeschrumpften Erwachsenenräder“ – aus dieser Überzeugung heraus gründeten  Christian Bezdeka und Marcus Ihlenfeld  „woom“.", "Das war 2013 in einer Garage. Heute stehen sie vor leeren Lagern – nicht weil es schief ging, sondern erfolgsbedingt. 2020 hat das nö. Unternehmen  aus Klosterneuburg über 200.000 Fahrräder für  Eineinhalb- bis Vierzehnjährige  in über 30 Ländern verkauft.", "Seit der Gründung verdoppeln sich die Verkaufszahlen jedes Jahr. „Wahrscheinlich werden wir erst zu Ostern wieder liefern können“, erzählt Bezdeka. © Bild: Woom/Andreas Rhomberg „woom“-Bikes wurden speziell für Kinder entwickelt.", "Sie sind bis zu 40 Prozent leichter als andere Kinderfahrräder, „jedes Teil wurde so entwickelt – vom Rahmen bis zur Bremse – dass es für Kinder optimal ist“, so Bezdeka. Denn Kinder sollen es möglichst einfach haben.", "Bei den gängigen anderen Fahrrädern für Kinder ist der Rahmen so schwer, dass  er bis zu 70 Prozent ihres Körpergewichts ausmacht. „Rechnet man das auf einen 80 Kilo schweren Erwachsenen um, würde das Rad 50 Kilo haben“, rechnet Ihlenfeld vor.", "Auf so einem Fahrrad das Fahren zu lernen, wäre so, als würden „wir es auf einem Mofa lernen“. Bisher hat das Unternehmen in Asien  produziert, nun will man das ändern und die Produktion für Europa zur Gänze nach Europa verlagern.", "Im Jänner wurde das erste Werk in Polen eröffnet.     " ],
  "articleContentTranslated" : [ "Cycling is in vogue. Not only in sports and leisure. Dealers report a boom, many are facing empty warehouses. As the temperature rises, so does the number of cyclists.", "According to the data from the Verkehrsclub Österreich (VCÖ) there are significantly more bicycles than cars in the country. And that won't change anytime soon - cycling is booming.", "Burgenland was even said to be the new Mallorca in the Corona year (because the island is not only known for the Ballermann). New record values Around 77 percent of Austrian households have a functional bicycle.", "In a country comparison, very few in Vienna have one (61 percent, 55 percent for cars). Nevertheless, cycling in the federal capital reached a new record in 2020: The Viennese covered nine percent of everyday trips by bike.", "The proportion is three times as high as in 2005. In addition, more households have a bicycle than a car. It is the same in Salzburg, where there are most bicycles in relation to households (86 percent).", "The boom, fueled by Corona, will continue, says VCÖ spokesman Christian Gratzer. “More and more people are discovering the bicycle as the ideal means of transport”.", "In a representative survey commissioned by the VCÖ last November, around one in four Lower Austrians stated that they used the bicycle as a means of transport more often than before as a result of the Corona crisis.", "And this is not a matter of \"bikes\". The name is as dusty as the vehicle that you imagine behind it. Today it is bicycles or “bikes” - with or without an electric motor - that young and old use.", "There is more driving, and it is important that the two-wheeler is also good. Christian Pfannberger is someone who can confirm this and must know. The former professional cyclist and national champion runs a specialist bike shop in Baden (Lower Austria).", "“Business is going very well,” he reports, “the problem at the moment is more that I get enough goods. If you have not pre-ordered in time, it will be quite difficult.", "Almost all of the parts come from China, and although half more are being delivered, the enormous demand can hardly be met \"", "© Image: Graphics: KURIER Pfannberger can clearly see that the Corona crisis has further accelerated the bicycle boom: “I believe that many people have come to sport and cycling in lockdown. \"", "After all, cycling was always allowed. The fact that many want to exercise in nature is a positive aspect of the crisis. ”Newcomers And so there are quite a few newcomers in the somewhat“ older age ”among his customers.", "“There are many of them who have now got into cycling at the age of 40 or 50. And they want good advice and good quality, ”he says. Quality that has its price - and is paid for. “We have never sold as much in the area above 10,000 euros as we do now.” And what are the trends?", "There is still no (bike) path past the e-bike. Transport bicycles are becoming increasingly popular in everyday life, and gravel bikes (racing bikes with wider tires) in the sporty sector. The general rule is: cycling is trendy.", "Six out of ten Austrians between the ages of 16 and 69 pedal every day. Success with children's bicycles “Children need children's bicycles. And no shrunken adult bikes ”- Christian Bezdeka and Marcus Ihlenfeld founded“ woom ”out of this conviction.", "That was in a garage in 2013. Today they are faced with empty warehouses - not because it went wrong, but because of success. In 2020, the Lower Austrian company from Klosterneuburg sold over 200,000 bicycles for one and a half to fourteen year olds in over 30 countries.", "Since it was founded, sales have doubled every year. \"We will probably not be able to deliver again until Easter,\" says Bezdeka. © Image: Woom / Andreas Rhomberg “woom” bikes were specially developed for children.", "They are up to 40 percent lighter than other children's bicycles. \"Every part was developed in such a way - from the frame to the brake - that it is ideal for children,\" says Bezdeka. Because children should have it as easy as possible.", "In the case of other popular bicycles for children, the frame is so heavy that it accounts for up to 70 percent of their body weight. \"If you convert that to an adult weighing 80 kilos, the bike would be 50 kilos,\" Ihlenfeld calculates.", "Learning to ride on a bike like this would be like “learning to ride a moped”. So far, the company has produced in Asia, now they want to change that and relocate production for Europe entirely to Europe.", "The first plant in Poland was opened in January." ]
}