{
  "id" : "udyxjlcx",
  "url" : "https://kurier.at/chronik/oesterreich/weiter-nachrichtensperre-zu-haimbuchners-gesundheitszustand/401275362",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T14:47:40Z[UTC]",
  "author" : "wolfgang.atzenhofer@kurier.at (Wolfgang Atzenhofer)",
  "imageUrl" : "https://image.kurier.at/images/original/5012367/46-167885518.jpg",
  "imageCopyright" : "FOTOKERSCHI.AT/WERNER KERSCHBAUM",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weiter Nachrichtensperre zu Haimbuchners Gesundheitszustand",
  "articleTitleTranslated" : "News blackout on Haimbuchner's state of health continues",
  "articleContent" : [ "Auf Wunsch seiner Familie gibt es weiterhin keine Information über den gesundheitlichen Zustand des oberösterreichischen FPÖ-Landeshauptmannstellvertreters Manfred Haimbuchner.", "Nachdem der Vizeobmann der Bundes-FPÖ aufgrund seiner Corona-Infektion seit Donnerstagabend intensivmedizinische Betreuung benötigt, sind weitere Details über seine Erkrankung derzeit nicht zu bekommen.", "Die von seiner Familie gewünschte Nachrichtensperre wurde Sonntagnachmittag gegenüber dem KURIER von zwei Stellen bestätigt. „Ich habe selbst keine Information und kann keine Auskunft geben“, sagte Sprecherin der FPÖ in OÖ, Birgitt Thurner.", "Man komme damit dem Wunsch der Familie nach. Am vergangenen Donnerstag hatte sich der 42-Jährige, wie berichtet, auf Anraten seines Arztes ins Linzer Kepler Uniklinikum begeben. Am Abend wurde er auf die Intensivstation verlegt, wie seine Partei in einer Aussendung am Freitag mitteilte.", "Er werde derzeit künstlich beatmet. Weiters hieß es in der Mitteilung, der Gesundheitszustand Haimbuchners sei stabil. Die Behandlung werde sich aber noch über mehrere Tage erstrecken.", "Auch Brigitte Buberl, die Sprecherin des Linzer Kepler-Klinikums bestätigte gegenüber dem KURIER die Nachrichtensperre. Bis auf weiters wurden die Agenden Haimbuchners vom Welser Bürgermeister Andreas Rabl und von FPÖ-Landesrat Günther Steinkellner übernommen.", "Rabl, bisher schon stellvertretender Landesparteichef, wird die Parteigeschäfte führen. Die Amtsgeschäfte als Landeshauptmannstellvertreter werden in der montägigen Sitzung der oberösterreichischen Landesregierung an Steinkellner übertragen." ],
  "articleContentTranslated" : [ "At the request of his family, there is still no information about the state of health of the Upper Austrian FPÖ Deputy Governor Manfred Haimbuchner.", "After the vice chairman of the Federal FPÖ needed intensive medical care since Thursday evening due to his corona infection, further details about his illness are currently not available.", "The news blackout requested by his family was confirmed to the KURIER by two agencies on Sunday afternoon. \"I have no information myself and can not provide any information,\" said spokeswoman for the FPÖ in Upper Austria, Birgitt Thurner.", "This is what the family wants. Last Thursday, as reported, the 42-year-old went to the Kepler University Hospital in Linz on the advice of his doctor. In the evening he was transferred to the intensive care unit, as his party announced in a broadcast on Friday.", "He is currently being artificially ventilated. The message also stated that Haimbuchner's health was stable. The treatment will extend over several days.", "Brigitte Buberl, the spokeswoman for the Linz Kepler Clinic, also confirmed the news blackout to the KURIER. For the time being, Haimbuchner's agendas were taken over by Wels mayor Andreas Rabl and FPÖ regional councilor Günther Steinkellner.", "Rabl, already deputy state party leader, will lead the party business. The official business as deputy governor will be transferred to Steinkellner in the Monday meeting of the Upper Austrian provincial government." ]
}