{
  "id" : "UE59XDlA",
  "url" : "https://kurier.at/kultur/medien/roman-maehlich-kehrt-als-fussball-experte-zum-orf-zurueck/401175853",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T12:07:26Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4912246/46-129054472.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU / ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Roman Mählich kehrt als Fußball-Experte zum ORF zurück",
  "articleTitleTranslated" : "Roman Mählich returns to ORF as a football expert",
  "articleContent" : [ "Roman Mählich kehrt nach Trainer-Engagements bei Sturm Graz und Austria Lustenau an die Analyse-Wand des ORF zurück.", "Der 49-Jährige gesellt sich zum Expertenteam um Herbert Prohaska und Helge Payer und wird am kommenden Freitag (20.15 Uhr/Sport+) die Cup-Partie seines Ex-Clubs Sturm gegen Vienna co-kommentieren. ", "„Ich freue mich riesig, nach zweieinhalb Jahren Pause wieder Teil des ORF-Sports zu sein\", wird Mählich in einer ORF-Aussendung zu seinem Comeback zitiert. Am Samstag, 6. Februar, nimmt er dann neben Thomas König Platz, wenn um 16.45 Uhr in ORF 1 Red Bull Salzburg auf die Wiener Austria trifft.", "Am 7. Februar, wenn der LASK ab 16.45 Uhr in ORF 1 Austria Klagenfurt zu Gast hat, wird Mählich dann zum ersten Mal als Analytiker zu sehen sein. Analytiker aller anderen genannten Spiele ist Herbert Prohaska – beim Schlager Red Bull Salzburg – Austria gemeinsam mit Payer." ],
  "articleContentTranslated" : [ "Roman Mählich returns to the ORF's analysis wall after coaching at Sturm Graz and Austria Lustenau.", "The 49-year-old joins the team of experts around Herbert Prohaska and Helge Payer and will be co-commenting on the cup game of his ex-club Sturm against Vienna next Friday (8.15 p.m. / Sport +).", "\"I'm really happy to be part of ORF sports again after a two-and-a-half year break,\" Mählich is quoted in an ORF broadcast on his comeback. On Saturday, February 6th, he will take a seat next to Thomas König, if at 4:45 pm Clock on ORF 1 Red Bull Salzburg meets Vienna Austria.", "On February 7th, when LASK has a guest appearance on ORF 1 Austria Klagenfurt from 4.45 p.m., Mählich will be seen as an analyst for the first time. The analyst for all the other games mentioned is Herbert Prohaska - for the hit Red Bull Salzburg - Austria together with Payer." ]
}