{
  "id" : "uecj7HTH",
  "url" : "https://kurier.at/wissen/gesundheit/seoul-bietet-kostenlose-corona-tests-bei-hunden-und-katzen-an/401184253",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T12:53:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4686705/46-164129687.jpg",
  "imageCopyright" : "APA/dpa/Frank Rumpenhorst / Frank Rumpenhorst",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Seoul bietet kostenlose Corona-Tests bei Hunden und Katzen an",
  "articleTitleTranslated" : "Seoul offers free corona tests on dogs and cats",
  "articleContent" : [ "Die Stadt betonte, es gebe keinen Beweis für die Übertragung des Coronavirus von Haustieren auf Menschen. Doch müssten Haustiere, bei denen das Virus nachgewiesen werde, 14 Tage in heimischer Quarantäne verbringen.", "Erst dann könnten sie wieder ins Freie gelassen werden. Von dem Testangebot für Hunde und Katzen könnten nur Haustierbesitzer Gebrauch machen, die selber infiziert seien, betonte eine Sprecherin.", "Südkoreas Regierung hatte in der vergangenen Woche Richtlinien für Virustests bei Haustieren veröffentlicht, nachdem in der südöstlichen Stadt Jinju als erstes Tier im Land eine Katze positiv auf Sars-CoV-2 getestet worden war.", "Die Katze gehörte zu einem Haushalt, in dem sich zwei Personen infiziert hatten. In Südkorea müssen Hundebesitzer ihr Tier registrieren lassen, wenn dieses älter als zwei Monate alt ist. Bei Katzen ist die Registrierung nicht verpflichtend, sie kann aber freiwillig erfolgen." ],
  "articleContentTranslated" : [ "The city stressed that there was no evidence of the transmission of the coronavirus from pets to humans. However, pets in which the virus is detected would have to spend 14 days in quarantine at home.", "Only then could they be let outside again. A spokeswoman emphasized that only pet owners who were infected themselves could make use of the test offer for dogs and cats.", "South Korea's government published guidelines for virus testing in pets last week after a cat in the southeastern city of Jinju became the first animal in the country to test positive for Sars-CoV-2.", "The cat belonged to a household in which two people had become infected. In South Korea, dog owners have to register their pet if it is older than two months. Registration is not mandatory for cats, but it can be voluntary." ]
}