{
  "id" : "ueFGadTN",
  "url" : "https://kurier.at/kultur/medien/twitter-sperrt-trump-konto-und-droht-ihm-mit-rauswurf/401148492",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T06:49:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4857642/46-173930229.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Twitter sperrt Trump-Konto und droht ihm mit Rauswurf",
  "articleTitleTranslated" : "Twitter suspends Trump's account and threatens to expel him",
  "articleContent" : [ "Auch Facebook ging angesichts der Randale in Washington gegen US-Präsident Trump vor. Nach dem Kapitol-Sturm militanter Trump-Anhänger haben große Onlinedienste die Konten des abgewählten Präsidenten Donald Trump vorerst blockiert.", "Der Kurznachrichtendienst Twitter sperrte das Konto des scheidenden Amtsinhabers am Mittwoch für zwölf Stunden. Das Unternehmen drohte Trump überdies mit einem dauerhaften Ausschluss von seiner bevorzugten Kommunikationsplattform.", "Auch das Onlinenetzwerk Facebook sperrte die Seite des Präsidenten für zunächst 24 Stunden. Drei Tweets des Accounts @realDonaldTrump hätten \"wiederholt und schwerwiegend\" gegen die Richtlinien der Plattform verstoßen und müssten gelöscht werden, erklärte Twitter.", "Sollte Trump sie nicht entfernen, werde das Konto dauerhaft gesperrt bleiben, hieß es weiter. Kurz zuvor hatte Twitter die drei Botschaften zunächst entfernt.", "Twitter schränkte auch die Verbreitung und Kommentierung von Botschaften ein, die zum Sturm auf den Sitz des Kongresses in Washington angefacht hatten.", "Der Schritt betrifft nach Angaben des Unternehmens Inhalte, die von dem Dienst mit Warnhinweisen wegen mutmaßlicher Falschinformationen versehen wurden. Diese Tweets konnten demnach nicht mehr weiterverbreitet, kommentiert oder mit einem Like versehen werden.", "Twitter begründete den Schritt mit dem \"Risiko von Gewalt\". © Bild: Screenshot/Twitter Trump erkennt den Wahlsieg des künftigen Präsidenten nicht an und behauptet unermüdlich, bei der Präsidentschaftswahl am 3.", "November habe es massive Betrügereien gegeben. Für diese Behauptung hat er keinerlei Belege präsentiert. Twitter ist Trumps wichtigste digitale Plattform, um sich direkt an seine Anhängerschaft zu wenden.", "In den vergangenen Monaten hatte der Onlinedienst die Botschaften Trumps jedoch verstärkt in den Fokus genommen und seine Beiträge wiederholt mit Warnhinweisen versehen. Facebook: \"Risiko der andauernden Gewalt\" Auch Facebook ging angesichts der Randale in Washington gegen Trump vor.", "Der abgewählte Präsident konnte dort für zunächst 24 Stunden nichts mehr veröffentlichen, wie das Unternehmen mitteilte. Trump verstärke mit seinen jüngsten Botschaften das \"Risiko der andauernden Gewalt, anstatt es zu verringern\", erklärte der Konzern.", "Zuvor hatte Facebook bereits eine Videobotschaft Trumps an seine demonstrierenden Anhänger gelöscht. \"Es handelt sich um einen Notfall, und wir ergreifen angemessene Notfallmaßnahmen\", erklärte Facebook-Vizechef Guy Rosen.", "Auch Twitter und die Onlineplattform YouTube löschten das Video. In dem Clip hatte Trump seine demonstrierenden Anhänger nach der Erstürmung des Kapitols in Washington zwar dazu aufgerufen, \"nach Hause\" zu gehen.", "Allerdings wiederholte er zugleich seine Behauptungen zu vermeintlichem Wahlbetrug und versicherte seinen Anhängern: \"Wir lieben euch.\"" ],
  "articleContentTranslated" : [ "Facebook also took action against US President Trump in view of the riot in Washington. After the Capitol storm of militant Trump supporters, major online services blocked the accounts of the elected President Donald Trump for the time being.", "The short message service Twitter blocked the outgoing incumbent's account for twelve hours on Wednesday. The company also threatened Trump with permanent exclusion from his preferred communication platform.", "The online network Facebook also blocked the president's page for an initial 24 hours. Three tweets from the account @realDonaldTrump had \"repeatedly and seriously\" violated the guidelines of the platform and had to be deleted, said Twitter.", "If Trump does not remove them, the account will remain permanently blocked, it said. Shortly before, Twitter had initially removed the three messages.", "Twitter also restricted the circulation and commentary on messages that fueled the storming of the Washington seat of Congress.", "According to the company, the step affects content that the service has provided with warnings about suspected incorrect information. These tweets could therefore no longer be distributed, commented on or given a like.", "Twitter justified the move with the \"risk of violence\". © Image: Screenshot / Twitter Trump does not recognize the election victory of the future president and tirelessly claims that in the presidential election on 3.", "November there were massive frauds. He has not presented any evidence to support this claim. Twitter is Trump's premier digital platform for reaching out directly to his following.", "In recent months, however, the online service had increasingly focused on the messages of Trump and repeatedly provided its contributions with warnings. Facebook: \"Risk of ongoing violence\" Facebook also took action against Trump in view of the riot in Washington.", "The elected president could not publish anything there for 24 hours, as the company announced. With his latest messages, Trump is increasing the \"risk of ongoing violence instead of reducing it,\" the company said.", "Facebook had previously deleted a video message from Trump to its demonstrating supporters. \"It is an emergency and we are taking appropriate emergency measures,\" said Facebook vice president Guy Rosen.", "Twitter and the online platform YouTube also deleted the video. In the clip, Trump had called his demonstrating supporters after the storming of the Capitol in Washington to go \"home\".", "However, at the same time he repeated his allegations about alleged electoral fraud and assured his supporters: \"We love you.\"" ]
}