{
  "id" : "uegT7NnJ",
  "url" : "https://kurier.at/wirtschaft/in-wien-heuer-40-prozent-weniger-neue-wohnungen-fertig-preise-steigen/401146368",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T11:54:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4511636/78370011355435316_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "In Wien heuer 40 Prozent weniger neue Wohnungen fertig: Preise steigen",
  "articleTitleTranslated" : "40 percent fewer new apartments completed in Vienna this year: prices are rising",
  "articleContent" : [ "Ein Engpass besteht nur bei neuen Eigentumswohnungen, dadurch ziehen die Preise weiter spürbar an. Nach einem neuen Rekord 2020 werden in Wien heuer viel weniger neue Wohnungen fertig.", "Der Immo-Berater EHL geht von einem deutlichen Rückgang um fast 40 Prozent aus, von rund 19.000 auf etwa 11.700 Wohnungen. Das sieht man aber nicht als besorgniserregend an, sondern eher als Glättung des Peaks aus dem Vorjahr.", "Das Vorjahr sei ein absoluter Ausreißer nach oben gewesen und 2021 eine Rückkehr zur Normalität, sagte Sandra Bauernfeld, Geschäftsführerin von EHL Wohnen, am Montag in einem Online-Pressegespräch.", "Die Neubauleistung im neuen Jahr entspreche recht genau der jährlichen strukturellen Nachfrage in der Bundeshauptstadt, die aus dem weiteren Bevölkerungswachstum und der im Schnitt sinkenden Haushaltsgröße resultiere.", "Auch in den kommenden drei Jahren würden die Fertigstellungen auf der Höhe bleiben, daher werde es weder ein Überangebot noch einen Mangel an modernen Wohnungen geben, so Bauernfeind.", "Das Angebot an zusätzlichen Mietwohnungen wird dabei deutlich größer sein als im Eigentumswohnungsbereich, erwartet EHL.", "Daher würden die Wohnungsmieten wie 2020 auch in den Folgejahren auf dem aktuellen Niveau bleiben und die Steigerungen maximal im Bereich der Inflationsrate liegen, also bei etwa plus 1,5 Prozent.", "Für die Wohnungsverkaufspreise in guten und sehr guten Lage rechnet EHL-Expertin Bauernfeind dagegen wegen des immer engeren Angebots mit einem Anstieg um 4 bis 5 Prozent jährlich.", "Dabei würden die häufigen En-bloc-Erwerbungen durch institutionelle Investoren vermutlich für 1 bis 2 Prozent des Preisauftriebs verantwortlich sein. Schon seit Jahren würden Großinvestoren in den Wohnungsmarkt gehen - sie würden kaufen um zu halten und könnten dann nur vermieten.", "Während die Zahl an neuen Eigentumswohnungen, die wirklich auf dem Markt kommen - also ohne Forward-Deals ganzer Pakete -, sukzessive leicht sinkt, bleibt sie laut EHL bei Mietwohnungen höher.", "Für 2021 rechnet man mit 5.000 neuen Eigentumswohnungen, während es bei Mietwohnungen 6.000 sein dürften (davon ein Drittel frei finanzierte, der Rest geförderte). 2020 dürfte die Eigentumswohnungszahl bei 5.500 gelegen sein, jene neuer Mietwohnungen bei über 12.000 (davon 7.200 geförderte).", "Rund 5.000 neue Einheiten pro Jahr würden die Nachfrage am Markt nicht abdecken, entsprechend seien Preisanstiege zu erwarten - vergleichsweise stärker in zentrumsnahen Lage, schwächer in Stadtentwicklungsgebieten in peripheren Lagen.", "In Wien sind fast 80 Prozent der Wohnungen gemietet, verweist EHL auf Daten der Statistik Austria. Den 912.000 Hauptwohnsitzen hier stehen 702.000 Mietverträge gegenüber (davon 207.000 Gemeinde- und 190.000 Genossenschaftswohnungen).", "Bundesweit sind es bei 3,95 Millionen Hauptwohnsitzen 1,66 Mio. Mietverträge (276.000 Gemeinde- und 666.000 Genossenschaftswohnungen). Für die Zahl der Wohnungstransaktionen geht EHL-Expertin Karina Schunker von 14.500 im Vorjahr aus, es liegen noch nicht alle Grundbuchsinformationen vor.", "Von 12.500 Transaktionen 2016 bis zum Jahr 2018 habe es einen Anstieg gegeben, 2019 einen kleinen Einbruch. 2019 seien 654 Vorsorgewohnungen in Wien verkauft worden, 2020 im ersten Halbjahr 408, im Gesamtjahr dürften es 900 gewesen sein.", "Das Invest-Volumen habe damit im abgelaufenen Jahr vermutlich um die 198 Mio. Euro betragen, so Schunker." ],
  "articleContentTranslated" : [ "There is only a shortage of new condominiums, which means that prices continue to rise noticeably. After a new record in 2020, much fewer new apartments will be built in Vienna this year.", "The real estate consultant EHL assumes a significant decrease of almost 40 percent, from around 19,000 to around 11,700 apartments. However, this is not seen as worrying, but rather as a smoothing out of the peak from the previous year.", "The previous year was an absolute outlier and a return to normal in 2021, said Sandra Bauernfeld, Managing Director of EHL Wohnen, in an online press conference on Monday.", "The new construction in the new year corresponds quite exactly to the annual structural demand in the federal capital, which results from the further population growth and the on average decreasing household size.", "Completions will remain at the same level in the next three years, so there will be neither an oversupply nor a lack of modern apartments, said Bauernfeind.", "The supply of additional rental apartments will be significantly larger than in the condominium segment, EHL expects.", "Therefore, as in 2020, apartment rents would remain at the current level in the following years and the increases would be in the range of the inflation rate, i.e. around plus 1.5 percent.", "For apartment sales prices in good and very good locations, however, EHL expert Bauernfeind expects an increase of 4 to 5 percent per year due to the ever tighter supply.", "The frequent en bloc acquisitions by institutional investors would probably be responsible for 1 to 2 percent of the price increase. Big investors have been going into the housing market for years - they would buy to hold onto and then only rent out.", "While the number of new condominiums that are really coming onto the market - i.e. without forward deals of entire packages - is gradually falling slightly, according to EHL it remains higher for rental apartments.", "In 2021, 5,000 new condominiums are expected, while the number of rental apartments is likely to be 6,000 (one third of which are privately financed, the rest are subsidized). In 2020, the number of condominiums will be around 5,500, while those of new rental apartments will be over 12,000 (of which 7,200 are subsidized).", "Around 5,000 new units per year would not cover the demand on the market, accordingly price increases are to be expected - comparatively stronger in central locations, weaker in urban development areas in peripheral locations.", "In Vienna, almost 80 percent of the apartments are rented, EHL refers to data from Statistics Austria. The 912,000 main residences here are offset by 702,000 rental contracts (including 207,000 community and 190,000 cooperative apartments).", "Nationwide, there are 1.66 million rental contracts for 3.95 million main residences (276,000 community and 666,000 cooperative apartments). For the number of apartment transactions, EHL expert Karina Schunker assumes 14,500 in the previous year, not all land register information is yet available.", "There was an increase from 12,500 transactions in 2016 to 2018, and a small slump in 2019. In 2019, 654 investment apartments were sold in Vienna, 408 in the first half of 2020, and 900 for the year as a whole.", "The investment volume in the past year was probably around 198 million euros, according to Schunker." ]
}