{
  "id" : "uEolJ1QO",
  "url" : "https://kurier.at/wissen/gesundheit/corona-laut-ages-bericht-163-suedafrika-faelle-in-tirol/401183131",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T13:34:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4560956/46-166371009.jpg",
  "imageCopyright" : "APA/AFP/TAUSEEF MUSTAFA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Laut AGES-Bericht 163 Südafrika-Fälle in Tirol",
  "articleTitleTranslated" : "Corona: According to the AGES report, 163 South Africa cases in Tyrol",
  "articleContent" : [ "Inmitten des Streits zwischen Bund und Land Tirol rund um die südafrikanische Mutation hat nun ein vorläufiger der APA vorliegender \"Mutations-Bericht\" der AGES neue Zahlen auf den Tisch gelegt. Demnach gab es mit Montag 163 bestätigte Südafrika-Fälle in Tirol und nicht 293 wie zunächst kolportiert.", "Die AGES verwies auf unvollständige Zahlen. Ebenso ging aus dem Bericht hervor, dass es bisher nur in der Steiermark und in Wien sehr vereinzelt bestätigte Südafrika-Fälle gibt.", "So gab es dem AGES-Bericht zufolge in der Steiermark bisher nur eine bestätigte Südafrika-Variante und zwar in der Kalenderwoche vier. Das Militärkommando Steiermark hatte zuvor von zwei Fällen in der obersteirischen Kaserne Aigen im Ennstal gesprochen.", "Einer der beiden Infizierten hat eine Verbindung zu Tirol. In Wien gab es insgesamt drei Fälle. Zwei davon in der Kalenderwoche zwei und einen in der Kalenderwoche drei. In allen anderen Bundesländern wurden bisher keine Fälle der Südafrika-Variante bestätigt.", "Verändert hatten sich vor allem die Zahlen für Tirol. Während am Montag noch von 293 bestätigten Fällen gesprochen wurde, waren in dem AGES-Bericht nun 163 bestätigte Fälle zu finden. Die meisten davon fanden sich im Bezirk Schwaz, wo die Virusvariante auch das erste Mal nachgewiesen worden war.", "Doch auch in an den Bezirk Schwaz angrenzenden Gemeinden des Bezirks Kufstein trat die Südafrika-Mutation vermehrt auf. Einzelne Fälle schienen auch für den Bezirk Innsbruck-Land und die Landeshauptstadt Innsbruck auf.", "Wie diese unterschiedlichen kolportierten Zahlen zustande kamen, konnte man sich auch bei der AGES vorerst nicht erklären. Man verwies gegenüber der APA jedoch auf teilweise unvollständige Zahlen in dem Bericht, die noch ergänzt werden sollten.", "Eine mögliche weitere Erklärung könnte sein, dass mehrere Proben von ein und derselben Person zunächst als mehrere Fälle gezählt worden waren und die Datenlage mit diesem Bericht nun bereinigt wurde.", "Das Land Tirol hatte am Montag jedenfalls bekannt gegeben, dass es im Bundesland insgesamt 180 bestätigte Südafrika-Fälle gab. 165 davon waren bereits durch eine Vollsequenzierung bestätigt und für weitere 15 lag eine Teilsequenzierung vor.", "Zudem wurde berichtete, dass bei 220 weiteren Fällen eine PCR-Auffälligkeit bestehe, die auf die Südafrika-Variante hindeute." ],
  "articleContentTranslated" : [ "In the midst of the dispute between the federal government and the state of Tyrol over the South African mutation, a preliminary \"mutation report\" from the AGES that was available to the APA has put new figures on the table. Accordingly, there were 163 confirmed South Africa cases in Tyrol on Monday and not 293 as initially rumored.", "AGES referred to incomplete figures. The report also showed that so far there have only been very isolated confirmed cases of South Africa in Styria and Vienna.", "According to the AGES report, there has so far only been one confirmed South Africa variant in Styria, namely in calendar week four. The Styrian military command had previously spoken of two cases in the Upper Styrian barracks Aigen in the Ennstal.", "One of the two infected people has a connection to Tyrol. There were a total of three cases in Vienna. Two of them in calendar week two and one in calendar week three. No cases of the South Africa variant have been confirmed in any of the other federal states.", "Above all, the numbers for Tyrol had changed. While 293 confirmed cases were spoken of on Monday, the AGES report now contained 163 confirmed cases. Most of them were found in the Schwaz district, where the virus variant was also detected for the first time.", "However, the South Africa mutation also occurred more frequently in the Kufstein district bordering the Schwaz district. Individual cases also appeared for the Innsbruck-Land district and the state capital Innsbruck.", "How these different rumored numbers came about could not be explained at AGES for the time being. However, the APA referred to partially incomplete figures in the report that should be supplemented.", "Another possible explanation could be that several samples from one and the same person were initially counted as several cases and the data situation has now been cleared with this report.", "In any case, the state of Tyrol announced on Monday that there were a total of 180 confirmed South Africa cases in the state. 165 of these had already been confirmed by full sequencing and a further 15 had been partially sequenced.", "It was also reported that there was a PCR abnormality in 220 other cases, which indicated the South Africa variant." ]
}