{
  "id" : "UeztmroS",
  "url" : "https://www.derstandard.at/story/2000125138035/ex-sektionschefin-wechselt-in-den-lokfahrdienst?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-17T18:55:35Z[UTC]",
  "author" : "Aloysius Widmann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ex-Sektionschefin wechselt in den Lokfahrdienst",
  "articleTitleTranslated" : "Ex-head of section changes to the locomotive service",
  "articleContent" : [ "Wien – Die Frauenquote bei ÖBB-Führungskräften steigt. Im Mai kehrt Ursula Zechner (52) zur ÖBB zurück, wo sie ihre Karriere im staatsnahen Bereich 1994 begonnen hatte.", "Wie dem STANDARD in der ÖBB bestätigt wurde, wird die Juristin mit starker persönlicher Bindung zu dem für Bahnfinanzierung zuständigen Sektionschef Herbert Kasser im Mai Geschäftsführerin der für Lokführer und Traktion zuständigen ÖBB-Tochter ÖBB-Produktion.", "Sie folgt dort auf den bisherigen kaufmännischen Geschäftsführer der ÖBB-Produktion, Mark Perz, der sich Richtung Graz Holding verabschiedet hat. 2010 war Zechner an der Spitze der Schienen Control installiert worden, wo es ihr als Bahnregulatorin oblag, für die diskriminierungsfreie Nutzung des ÖBB-Schienennetzes durch die Privatbahnen zu sorgen. 2011 wurde sie von Verkehrsministerin Doris Bures (SPÖ) als \"Supersektionschefin\" für Straße, Schiene, Luft und Wasserstraßen ins Verkehrsministerium geholt, von wo sie 2018 unter Verkehrsminister Norbert Hofer (FPÖ) in die Geschäftsführung der Asfinag Mautservice GmbH wechselte.  ", "Im Mai kommt Zechner an die Spitze der ÖBB-Produktion, wo sie vor 25 Jahren die Abteilung Recht geleitet hatte. (ung, 17.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The proportion of women among ÖBB executives is increasing. In May, Ursula Zechner (52) will return to ÖBB, where she began her career in the state-related sector in 1994.", "As the STANDARD in the ÖBB was confirmed, the lawyer with strong personal ties to Herbert Kasser, the section head responsible for rail finance, will be the managing director of the ÖBB subsidiary ÖBB-Produktion, which is responsible for train drivers and traction.", "There she succeeds the previous commercial director of ÖBB-Produktion, Mark Perz, who has left for Graz Holding. In 2010, Zechner was installed at the head of Eisenbahn Control, where she, as rail regulator, was responsible for ensuring the non-discriminatory use of the ÖBB rail network by private railways. In 2011 she was brought to the Ministry of Transport by Transport Minister Doris Bures (SPÖ) as \"Head of the Supersection\" for road, rail, air and waterways, from where she moved to the management of Asfinag Mautservice GmbH in 2018 under Transport Minister Norbert Hofer (FPÖ).", "In May, Zechner will head the ÖBB production, where she had headed the legal department 25 years ago. (ung, March 17, 2021)" ]
}