{
  "id" : "uF0JzUSc",
  "url" : "https://www.derstandard.at/story/2000125539478/gruene-wollen-verpflichtende-herkunftskennzeichnung-auch-in-der-gastronomie?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T15:44:02Z[UTC]",
  "author" : "Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grüne wollen verpflichtende Herkunftskennzeichnung auch in der Gastronomie",
  "articleTitleTranslated" : "Greens want mandatory labeling of origin in the catering industry too",
  "articleContent" : [ "Die einen verzichten auf Alkohol, die anderen auf Zigaretten, Süßigkeiten – oder eben auf Fleisch. Für 40 Tage im Jahr ist für viele das möglich, was der Durchschnittsösterreicher das übrige Jahr strikt ablehnt: weniger Schnitzel, Wurst und Co zu essen.", "Mit Karfreitag ist der Verzicht dann zumeist auch schon wieder vorbei.", "Dabei wäre eine Reduktion des Fleischkonsums auch im restlichen Jahr sinnvoll, wie es das deutsche Umweltbundesamt vor wenigen Tagen in einem ungewöhnlich direkten Appell formulierte: Eine Halbierung des Fleischkonsums sei das Ziel, sagte dessen Chef Dirk Messner.", "\"Das würde die Massentierhaltung reduzieren und hätte vielfältige positive Umweltwirkungen.\" Eine solch direkte Botschaft gibt es seitens des österreichischen Umweltbundesamts nicht.", "Dieses hält sich in seinem jährlich erscheinendem Klimaschutzbericht vager: \"In der Ernährung bedarf es insbesondere einer Reduktion des Rindfleischkonsums.\" Hierzulande wurde zuletzt vor der Nationalratswahl eine hitzige Diskussion um den Fleischkonsum geführt.", "Damals ging es vor allem um Kosten – die SPÖ warnte davor, dass ein Schnitzerl kein Luxusgut werden dürfe. Seither wurde es weitgehend still um die Diskussion.", "Dabei ist das Thema beiden Koalitionspartnern wichtig: Die ÖVP ärgert sich über Billigstpreise und unfairen Wettbewerb aus dem Ausland; die Grünen halten den Öko-Fußabdruck des hohen Fleischkonsums für bedenklich.", "Zwar gibt es wiederholt Anstöße, regional zu konsumieren, viel weiter bewegte sich die Debatte zuletzt nicht. \"Es stellt sich nicht die Frage ob, sondern welches Fleisch wir konsumieren\", sagte Landwirtschaftsministerin Elisabeth Köstinger (ÖVP) auf Nachfrage.", "Einen plausiblen Grund, Rindfleisch aus Südamerika zu essen, wenn hierzulande mit höheren Standards gleiche Qualität produziert werde, sieht Köstinger nicht.", "Auch die grüne Klimaschutzministerin nahm keinen so direkten Appell in den Mund: \"Weniger Fleisch ist gut fürs Klima, für die Gesundheit und für unseren wertvollen Boden\", sagte Leonore Gewessler und erinnerte daran, dass Österreich europaweit Spitzenreiter beim Fleischkonsum sei.", "Im türkis-grünen Regierungsprogramm kommt das Wort Fleisch genau einmal vor, die Rede ist von einer verpflichtenden Herkunftskennzeichnung in der Gemeinschaftsverpflegung und in verarbeiteten Lebensmitteln.", "Laut Koalitionsabkommen hätte diese mit 2021 kommen sollen. Nach einem Hin- und Herschieben der Verantwortung zwischen Grünen und ÖVP, präsentierte Gesundheitsminister Rudolf Anschober (Grüne) am Donnerstag die überarbeitete Verordnungsvorlage.", "Geht es nach dem Grünen, soll eine verpflichtende Kennzeichnung bei Fleisch, Eiern und Milch in verarbeiteten Produkten kommen – sofern diese in Österreich produziert und vertrieben werden. Da viele Lebensmittel im Handel aus dem Ausland stammen, hofft Anschober hier auf eine europaweite Regelung.", "Viel erstaunlicher ist allerdings der zweite Punkt des Papiers: Die Grünen wollen eine Kennzeichnungspflicht in der gesamten Gastronomie umsetzen. Bisher stemmte sich die Wirtschaftskammer erfolgreich gegen die Idee.", "Die Volkspartei wollte eine verpflichtende Herkunftsangabe nur in der Gemeinschaftsverpflegung umsetzen. Nun soll es anders kommen: \"Der gesamte Bereich ist von der österreichischen Rechtsordnung umfasst\", stellte Anschober in der Pressekonferenz klar.", "Es gehe um Kantinen, öffentlichen Schulen, Betreuungseinrichtungen, aber auch \"bis hin zu Restaurants und Catering\". Er sieht den Vorstoß durch das Koalitionsabkommen gedeckt und geht \"zuversichtlich\" in die Gespräche mit der ÖVP.", "Deren Ministerin Köstinger fand in einer ersten Reaktion lobende Worte für die Vorschläge; konterte allerdings, dass die Kennzeichnungspflicht für die Gastronomie im Regierungsprogramm bewusst als freiwillige Maßnahme vereinbart wurde.", "Im Verordnungsentwurf der Grünen findet sich auch der Punkt für einen Lückenschluss in Lieferketten. Dabei geht es darum, dass die Gastronomen aufgrund der Angaben, die sie erhalten, überhaupt die Möglichkeit haben, die Herkunft ihrer Produkte darzustellen.", "Das soll in den vorgelagerten Bereichen aber auf freiwilliger Ebene geschehen, hieß es am Donnerstag. Noch ist das Paket jedenfalls nicht unter Dach und Fach. Der Entwurf geht nun in den Abstimmungsprozess und in Begutachtung, bevor das Ergebnis nach Brüssel übermittelt wird.", "Die Wirtschaftskammer bezeichnete die Ankündigungen in einer Aussendung als \"No Go\" und \"Bürokratiemonster\". Die Lage in der Gastronomie sei durch das Pandemie-Jahr bereits ernst, der Schritt würde zu weiteren Belastungen führen, sagte Gastro-Obmann Mario Pulker.", "Aus seiner Sicht unterscheide das Regierungsprogramm zwischen Gastronomie und Gemeinschaftsverpflegung, nur für letztere sei eine Pflicht angedacht gewesen.", "\"Für mich ist es vollkommen unverständlich, warum von dieser Vereinbarung mitten in der größten Krise der heimischen Gastronomie abgegangen wird.\" Zustimmung kam erwartungsgemäß seitens der Landwirtschaftskammer.", "Deren Präsident Josef Moosbrugger fordert nun eine zügige Umsetzung. Lob kam auch seitens der NGO Vier Pfoten, die den Vorstoß als \"Meilenstein\" für den Tierschutz und große Chance für die Landwirtschaft bezeichnete.", "Der Bio Austria greift eine reine Herkunftskennzeichnung hingegen zu kurz. Sie fordern darüber hinaus die Angabe der geografischen Herkunft und der Produktionsweise. (Nora Laufer, 1.4.2021)" ],
  "articleContentTranslated" : [ "Some do without alcohol, others on cigarettes, sweets - or even meat. For 40 days a year, many people can do what the average Austrian strictly rejects the rest of the year: eating less schnitzel, sausage and the like.", "On Good Friday, the waiver is usually over again.", "A reduction in meat consumption in the rest of the year would also make sense, as the German Federal Environment Agency put it in an unusually direct appeal a few days ago: Halving meat consumption is the goal, said its boss Dirk Messner.", "\"That would reduce factory farming and would have many positive environmental effects.\" There is no such direct message from the Austrian Federal Environment Agency.", "This is vague in his annual climate protection report: \"In nutrition, a reduction in beef consumption is particularly important.\" In this country, a heated discussion about meat consumption was last held before the National Council election.", "At that time it was mainly about costs - the SPÖ warned that a Schnitzerl should not be a luxury item. Since then, the discussion has been largely silent.", "The issue is important to both coalition partners: The ÖVP is annoyed by the cheapest prices and unfair competition from abroad; the Greens consider the ecological footprint of high meat consumption to be a concern.", "Although there are repeated impulses to consume regionally, the debate has not moved much further recently. \"The question is not whether, but what meat we consume,\" said Agriculture Minister Elisabeth Köstinger (ÖVP) when asked.", "Köstinger does not see a plausible reason to eat beef from South America when the same quality is produced in this country with higher standards.", "The green climate protection minister did not make such a direct appeal: \"Less meat is good for the climate, for health and for our valuable soil,\" said Leonore Gewessler, recalling that Austria is the frontrunner in meat consumption across Europe.", "In the turquoise-green government program, the word meat appears exactly once, there is talk of a mandatory label of origin in communal catering and in processed foods.", "According to the coalition agreement, this should have come in 2021. After shifting responsibility between the Greens and the ÖVP, Health Minister Rudolf Anschober (Greens) presented the revised draft ordinance on Thursday.", "If things go green, mandatory labeling should be made for meat, eggs and milk in processed products - provided these are produced and sold in Austria. Since a lot of the food in the trade comes from abroad, Anschober is hoping for a Europe-wide regulation.", "Much more astonishing, however, is the second point of the paper: The Greens want to implement a labeling requirement in the entire catering trade. So far, the Chamber of Commerce has successfully opposed the idea.", "The People's Party wanted to implement a mandatory indication of origin only in communal catering. Now things should turn out differently: \"The entire area is covered by the Austrian legal system,\" said Anschober in the press conference.", "It is about canteens, public schools, care facilities, but also \"up to restaurants and catering\". He sees the advance covered by the coalition agreement and is \"confident\" in talks with the ÖVP.", "In a first reaction, their minister Köstinger found words of praise for the proposals; countered, however, that the labeling obligation for the catering trade in the government program was deliberately agreed as a voluntary measure.", "In the draft regulation of the Greens there is also the point for closing gaps in supply chains. The point here is that the restaurateurs have the opportunity to present the origin of their products on the basis of the information they receive.", "This should happen in the upstream areas on a voluntary level, it said on Thursday. In any case, the package is not yet wrapped up. The draft now goes into the voting process and under review before the result is sent to Brussels.", "The Chamber of Commerce described the announcements in a broadcast as \"No Go\" and \"Bureaucratic monster\". The situation in the catering trade was already serious due to the pandemic year, the step would lead to further burdens, said gastro chairman Mario Pulker.", "From his point of view, the government program differentiates between gastronomy and communal catering, only for the latter an obligation was envisaged.", "\"For me it is completely incomprehensible why this agreement is being abandoned in the middle of the greatest crisis in the domestic gastronomy sector.\" As expected, approval came from the Chamber of Agriculture.", "Its president Josef Moosbrugger is now calling for a swift implementation. Praise also came from the NGO Vier Pfoten, which described the initiative as a \"milestone\" for animal welfare and a great opportunity for agriculture.", "Bio Austria, on the other hand, falls short of a pure label of origin. They also require information on the geographical origin and the production method. (Nora Laufer, April 1st, 2021)" ]
}