{
  "sourceCountry" : "austria",
  "articleTitle" : "Argentinischer Filmemacher Solanas ist tot",
  "targetLanguage" : "english",
  "publisher" : "kurier.at",
  "articleContent" : [ "\"Fernando 'Pino' Solanas ist gestern in Paris bei der Ausübung seiner Funktion als argentinischer Botschafter bei der Unesco gestorben\", teilte die Regierung Argentiniens am Samstag (Ortszeit) mit.", "\"Er wird wegen seiner Kunst und seines politischen Engagements ewig in Erinnerung bleiben.\"  Solanas hatte im Oktober auf Twitter bekanntgegeben, dass er in Paris positiv auf das Coronavirus getestet worden und zur Beobachtung im Krankenhaus sei.", "Einige Tage später verschlechterte sich einem weiteren Tweet zufolge sein Zustand.  Filme für mehr Gerechtigkeit Mit seinen Filmen, in denen er nach Antworten auf Fragen zu seiner Heimat suchte, aber auch einen globalen Zusammenhang herstellte, gilt Solanas als Bezugspunkt für das Kinoland Argentinien.", "Als Aufrührer mit der Kamera in der Hand wollte er für eine gerechtere Welt streiten.  Dabei hatte er keine Angst, anzuecken und Stellung zu beziehen. 1991 zerschossen ihm Unbekannte beide Beine, nachdem er den damaligen Präsidenten Carlos Menem und dessen Regierung der Korruption beschuldigt hatte.", "Bereits mit seinem Debüt \"La Hora de los hornos\" (Die Stunde der Hochöfen) von 1967 schuf Solanas einen Klassiker des politischen Dokumentarfilms.  Die Repressionen während der Militärdiktatur in Argentinien zwangen den Regisseur in den 1970er-Jahren ins Exil nach Paris.", "In dieser Zeit entstand unter anderem \"Le Regard des autres\" (Der Blick der anderen), sein einziges Auftragswerk.  Zehn Jahre später kehrte Solanas nach Argentinien zurück und führte mit den Filmen \"Sur\" (Süden), \"El Viaje\" (Die Reise) und \"La Nube\" (Die Wolke) die Auseinandersetzung mit seinem Heimatland und Lateinamerika fort.", "Goldener Ehrenbär Ab \"Memoria del saqueo\" (Geschichte einer Plünderung) 2004 wandte er sich wieder verstärkt dem direkt beobachtenden und analytischen Dokumentarfilm zu, in dem er zu ergründen suchte, wie die argentinische Geschichte zu den Ereignissen der Gegenwart, etwa der großen Krise von 2001, führte.", "Und ein potenziell so reiches Land sozial so ungleich sein kann.  \"Memoria del saqueo\" wurde 2004 bei der Berlinale vorgestellt, wo Solanas den Goldenen Ehrenbären bekam." ],
  "id" : "uFfeWUv7",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/argentinischer-filmemacher-solanas-ist-tot/401090865",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Argentine filmmaker Solanas is dead",
  "articleContentTranslated" : [ "\"Fernando 'Pino' Solanas died yesterday in Paris while exercising his role as the Argentine ambassador to Unesco,\" the government of Argentina announced on Saturday (local time).", "\"He will be remembered forever because of his art and his political commitment.\" Solanas announced on Twitter in October that he had tested positive for the corona virus in Paris and was in hospital for observation.", "A few days later, according to another tweet, his condition worsened. Films for more justice With his films, in which he searched for answers to questions about his homeland, but also created a global context, Solanas is regarded as a point of reference for the cinema country Argentina.", "As a rebel, camera in hand, he wanted to fight for a fairer world. He wasn't afraid to offend or take a stand. In 1991 strangers shot him in both legs after he accused the then President Carlos Menem and his government of corruption.", "With his debut \"La Hora de los hornos\" (The Hour of the Blast Furnaces) from 1967, Solanas created a classic of the political documentary film. The repression during the military dictatorship in Argentina forced the director into exile in Paris in the 1970s.", "During this time he created \"Le Regard des autres\" (The View of Others), his only commissioned work. Ten years later, Solanas returned to Argentina and continued his exploration of his home country and Latin America with the films \"Sur\" (South), \"El Viaje\" (The Journey) and \"La Nube\" (The Cloud).", "Honorary Golden Bear From \"Memoria del saqueo\" (The Story of a Looting) in 2004, he turned back to direct observational and analytical documentary films, in which he sought to fathom how Argentine history relates to contemporary events, such as the great crisis of 2001 , led.", "And a potentially so rich country can be so socially unequal. \"Memoria del saqueo\" was presented at the 2004 Berlinale, where Solanas received the Honorary Golden Bear." ]
}