{
  "id" : "UFKtlB30",
  "url" : "https://kurier.at/wirtschaft/immobiz/im-rennen-um-eu-architekturpreis/401181505",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:04:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924537/46-167221688.jpg",
  "imageCopyright" : "proHolz Austria / Hertha Hurnaus",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Im Rennen um EU-Architekturpreis",
  "articleTitleTranslated" : "In the race for the EU architecture award",
  "articleContent" : [ "Alle zwei Jahre zeichnet die EU moderne Architektur beim renommierten Mies-van-der-Rohe-Award aus. Nun stehen die ersten Nominierungen für das Jahr 2022 fest. Unter den 449 Projekten sind 17 aus Österreich, die um den mit 60.000 Euro dotierten Hauptpreis rittern. 41 Länder sind im Rennen vertreten.", "Die österreichischen Projekte umfassen Museen, Wohnbauten, Bildungsbauten und Büros.", "Die 17 österreichischen Projekte - Neuaufstellung und Sanierung Sigmund-Freud-Museums Wien, Architekt Hermann Czech, Artec Architekten, Bettina Götz + Richard Manahl, Walter Angonese - Baugruppenprojekt Gleis 21 im Sonnwendviertel in der Nähe des Hauptbahnhofs von einszueins architektur - Swarovski-Manufaktur von Snøhetta in Wattens - Schule in Leoben von Franz & Sue - Redesign der JKU Campus Linz von Riepl Riepl Architekten - Revitalisierung der Dragonerkaserne in Wels von Luger & Maul - Schulzentrum in Gloggnitz von Dietmar Feichtinger Architekten - Pädagogische Hochschule Salzburg von Riccione Architekten - die Revitalisierung eines Stadthauses in Linz, Mia2 Architektur - Atelier Klostergasse in Bregenz von Bernardo Bader Architekten - Landesklinikum Mödling von Architekt Katzberger, Habeler & Kirchweger Architekten ZT - Volks- und Berufsschule Längenfeldgasse von PPAG Architekten - Neue Galerie und Kasematten in Wiener Neustadt, Bevk Perović Architekten - Schulcampus Neustift im Stubaital von fasch & fuchs Architekten - Gesundheitseinrichtung Josefhof in Graz, Dietger Wissounig Architekten - Paracelsus Bad&Kurhaus in Salzburg, Berger+Parkkinen Architekten - Ibexmuseum in St.  ", "Leonhard im Pitztal, Rainer Köberl Architekten Gewinner Teilnehmen dürfen Projekte, die zwischen Oktober 2018 und Oktober 2020 fertiggestellt wurden. Erstmals sind heuer Projekte aus Armenien, Moldawien und Tunesien dabei.", "Im September wird eine weitere Tranche fertiggestellter Arbeiten nominiert, bevor im Februar 2022 die fünf Finalisten und im April 2022 der Gewinner präsentiert werden. Mehr zum Thema Wohnen und Immobilien" ],
  "articleContentTranslated" : [ "Every two years the EU honors modern architecture at the renowned Mies van der Rohe Award. The first nominations for 2022 have now been confirmed. Of the 449 projects, 17 are from Austria, who are competing for the main prize worth 60,000 euros. 41 countries are represented in the race.", "The Austrian projects include museums, residential buildings, educational buildings and offices.", "The 17 Austrian projects - relocation and renovation of the Sigmund Freud Museum Vienna, architect Hermann Czech, Artec Architects, Bettina Götz + Richard Manahl, Walter Angonese - assembly project for platform 21 in the Sonnwendviertel near the main train station by einszueins architektur - Swarovski factory by Snøhetta in Wattens - school in Leoben by Franz & Sue - redesign of the JKU Campus Linz by Riepl Riepl Architekten - revitalization of the dragoon barracks in Wels by Luger & Maul - school center in Gloggnitz by Dietmar Feichtinger Architekten - Salzburg University of Education by Riccione Architekten - the revitalization of a town house in Linz, Mia2 Architecture - Atelier Klostergasse in Bregenz by Bernardo Bader Architekten - Landesklinikum Mödling by architect Katzberger, Habeler & Kirchweger Architekten ZT - Elementary and vocational school Längenfeldgasse by PPAG Architekten - New gallery and casemates in Wiener Neustadt, Bevk Perović Architekten - Schulcampus Neustift in St. ubaital by fasch & fuchs Architects - Josefhof health facility in Graz, Dietger Wissounig Architects - Paracelsus Bad & Kurhaus in Salzburg, Berger + Parkkinen Architects - Ibexmuseum in St.", "Leonhard im Pitztal, Rainer Köberl Architects Winner Projects that were completed between October 2018 and October 2020 are allowed to take part. For the first time, projects from Armenia, Moldova and Tunisia are taking part.", "Another batch of completed works will be nominated in September, before the five finalists will be presented in February 2022 and the winners in April 2022. More about living and real estate" ]
}