{
  "id" : "UFLCVign",
  "url" : "https://sport.orf.at/stories/3071209/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-29T11:51:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kriechmayr fährt in Bormio auf Podest",
  "articleTitleTranslated" : "Kriechmayr is on the podium in Bormio",
  "articleContent" : [ "Der aufgrund starker Schneefälle um einen Tag verschobene dritte Saison-Super-G endete für die weiteren Österreicher mäßig bis sehr enttäuschend.", "Matthias Mayer wurde Zehnter, Max Franz 24., und der Dritte von Val d’Isere, Christian Walder, sowie Hannes Reichelt mit 2,78 bzw. 3,55 Sekunden Rückstand gerieten ohnehin ins Hintertreffen. Der ÖSV blieb damit auch im 21.  Rennen in dieser Saison ohne Sieg.", "Kriechmayr rettete aber die österreichische Ehre mit einer guten Fahrt vor allem im unteren Teil und zeigte sich allgemein zufrieden. „Der untere Teil war so, wie ich es mir vorgestellt habe. Es war der Rest vom Lauf auch sehr gut.", "Mit dem zweiten Platz bin ich sehr zufrieden“, sagte der 29-Jährige, der zugab, vom Rückstand überrascht gewesen zu sein. „Cochran-Siegle ist aber auch einfach sensationell und mit feiner Klinge gefahren“, sagte der Oberösterreicher im ORF-Interview.", "Cochran-Siegle rast auf Stelvio zu Premierensieg Der 28-Jährige aus Vermont, der in beiden Trainingseinheiten für den Klassiker auf der Stelvio Bestzeit gefahren war und zuvor in Gröden in der Abfahrt mit dem zweiten Platz auf sich aufmerksam gemacht hatte, lag zwischenzeitlich sogar 1,11 Sekunden vor Kriechmayr und ließ sich auch durch geänderte Pistenverhältnisse aufgrund der Schneefälle nicht von einem Traumlauf auf der selektiven Piste abbringen.  ", "Mit Rang acht beim Super-G in Gröden hatte Cochran-Siegle bereits zuvor in dieser Disziplin überzeugt. Für Kriechmayr war Rang eins daher keine Überraschung.", "„Wir hatten ihn schon länger auf der Rechnung, er hat eine gute Technik und nun das Selbstvertrauen“, sagte der Zweite über den ersten US-amerikanischen Super-G-Sieger seit Bode Miller 2006.  Mehr zum Thema Endstand 1.", "Ryan Cochran-Siegle (USA) 2. Vincent Kriechmayr (AUT) 3. Adrian Smiseth Sejersted (NOR) Super-G-Weltcup Gesamtweltcup„Das kann ich nur genießen“ Der Erste gab sich im Siegerinterview bescheiden. „Ich hatte keine Erwartungen, wollte gut Ski fahren.", "Aber ich habe natürlich Selbstvertrauen, das bringt einen nach vorne und macht es einfacher“, so der US-Amerikaner, der seinen ersten Sieg zunächst kaum fassen konnte.", "„Das Podest in Gröden war schon mehr als erwartet, man träumt immer davon, jetzt kann ich das nur genießen.“ Mit Startnummer acht nahm Cochran-Siegle dem drei Nummern davor gestarteten Kriechmayr die Hoffnung auf den Sieg, ab der ersten Zwischenzeit war er in allen Teilabschnitten der Schnellste.", "„Ich bin glücklich, aber nicht zu ekstatisch“, sagte der Sohn von Barbara Cochran, Slalom-Olympiasiegerin 1972, später. „Ich versuche, so Ski zu fahren, wie ich es kann, nichts erzwingen zu wollen. Es ist ein komplizierter Sport.", "Ich versuche, genügend Vertrauen in mich und darin zu haben, flüssig fahren zu können.“ Bezwungen hatte er damit auch die bisherigen Saisonsieger im Super-G: Der Norweger Aleksander Aamodt Kilde landete vor dem Schweizer Mauro Caviezel auf Rang vier.", "Kilde machte als Titelverteidiger im Weltcup Boden gut, liegt als Zweiter nur noch 37 Zähler hinter dem Franzosen Alexis Pinturault (12.). Der für Deutschland startende Tiroler Romed Baumann bewies, dass auch mit höherer Startnummer (27) etwas möglich war und belegte Rang sieben.", "Für den zuletzt fünfmal in Bormio siegreichen Dominik Paris (ITA) blieb hingegen bloß Rang 18.Mayer zweitbester ÖSV-Athlet Olympiasieger Mayer wurde als zweitbester ÖSV-Athlet Zehnter, konnte sich aber damit nur bedingt zufriedengeben.", "„Oben war es gar nicht so schlecht“, so der Kärntner. „Aber im Mittelteil war es ein bisschen zu ruppig. Ich bin nicht so auf Zug gefahren. Auch beim Zielsprung habe ich etwas an Zeit liegen gelassen.“ Der Schneefall am Montag tat den Fahrern keinen Gefallen.", "„Es war schwer zu fahren.“ Der Rückstand der weiteren Österreicher war groß: Franz (24.) wies 2,34 Sekunden auf, Stefan Babinsky (27.) 2,41. Keine Weltcup-Punkte gab es für Walder (+2,78), Daniel Hemetsberger (+3,02), Hannes Reichelt (+3,55), Raphael Haaser (+4,11) und Christoph Krenn (Ausfall).", "Für Franz gab es als drittbestem ÖSV-Aktiven bzw. 24. gerade einmal sieben Weltcup-Punkte. „Ich bin nicht ins Fahren gekommen, es war eine Qual“, sagte Franz. Auch Reichelt erging es nicht besser. „Im Moment fehlt die Lockerheit“, sagte der 40-Jährige.", "„Auf einer Strecke, auf der ich schnell sein müsste, solche Fehler zu machen, das wäre mir früher nicht passiert. “Klassiker zum Jahresabschluss Die Revanche erfolgt am Mittwoch (11.30 Uhr, live in ORF1) mit dem Abfahrtsklassiker auf der Stelvio.", "Kriechmayr sieht dafür in seinem Super-G-Abschneiden einen Schub: „Aber die Abfahrt ist ein ganz anderer Charakter.", "Es verlangt totale Überzeugung von sich selbst, man muss voll am Limit runterfahren und hoffen, dass es einem nicht die Ski verschlägt.“ Cochran-Siegle wiederum möchte seinen Trainingszeiten nicht zu viel Bedeutung zumessen: „Nicht zu sehr auf meine Bestzeiten achten, sondern nur auf mein Skifahren . “" ],
  "articleContentTranslated" : [ "The third Super-G of the season, which was postponed by a day due to heavy snowfall, ended moderately to very disappointingly for the other Austrians.", "Matthias Mayer was tenth, Max Franz 24th, and Val d'Isere's third, Christian Walder, and Hannes Reichelt, 2.78 and 3.55 seconds behind, fell behind anyway. The ÖSV remained without a win in the 21st race of this season.", "Kriechmayr saved the Austrian honor with a good ride, especially in the lower part, and was generally satisfied. “The lower part was just as I imagined. The rest of the run was very good too.", "I'm very happy with second place, ”said the 29-year-old, who admitted that he was surprised by the deficit. “But Cochran-Siegle was also simply sensational and drove with a fine blade,” said the Upper Austrian in an interview with ORF.", "Cochran-Siegle races to Stelvio's maiden victory The 28-year-old from Vermont, who had set the fastest time in both training sessions for the classic on the Stelvio and had previously attracted attention in Val Gardena in the downhill run with second place, was even 1 11 seconds before Kriechmayr and could not be dissuaded from a dream run on the selective slope even by the changed slope conditions due to the snowfall.", "With eighth place in the Super-G in Val Gardena, Cochran-Siegle had already impressed in this discipline. For Kriechmayr, first place was therefore no surprise.", "\"We had been thinking about him for a long time, he has good technique and now he has confidence,\" said the second of the first US Super-G winner since Bode Miller 2006. More about the final score 1.", "Ryan Cochran-Siegle (USA) 2nd Vincent Kriechmayr (AUT) 3rd Adrian Smiseth Sejersted (NOR) Super-G World Cup Overall World Cup \"I can only enjoy that\" The first was modest in the winner's interview. “I had no expectations, I wanted to ski well.", "But of course I have self-confidence, that brings you forward and makes it easier, ”said the American, who at first could hardly believe his first win.", "“The podium in Val Gardena was more than expected, one always dreams of it, now I can only enjoy it.” With start number eight, Cochran-Siegle took away the hope of victory from Kriechmayr, who started three numbers earlier, from the first interim period he was in the fastest in all sections.", "“I'm happy, but not too ecstatic,” said Barbara Cochran's son, Olympic slalom champion in 1972, later. “I try to ski the way I can, not wanting to force anything. It's a complicated sport.", "I try to have enough confidence in myself and to be able to drive smoothly. ”He had also defeated the previous season winners in the Super-G: The Norwegian Aleksander Aamodt Kilde finished fourth, ahead of the Swiss Mauro Caviezel.", "As the defending champion in the World Cup, Kilde made up ground and is second only 37 points behind Frenchman Alexis Pinturault (12th). The Tyrolean Romed Baumann, who started for Germany, proved that something was possible even with a higher start number (27) and finished seventh.", "For Dominik Paris (ITA), who recently won five times in Bormio, Mayer was the second best ÖSV athlete, Olympic champion, and was tenth as the second best ÖSV athlete, but was only partially satisfied with that.", "“It wasn't that bad at the top,” said the Carinthian. “But it was a bit too rough in the middle section. I didn't go on a train like that. I also missed a bit of time at the finish line. ”The snowfall on Monday did the drivers no favors.", "“It was difficult to drive.” The remaining Austrians were very far behind: Franz (24th) was 2.34 seconds, Stefan Babinsky (27th) 2.41. There were no World Cup points for Walder (+2.78), Daniel Hemetsberger (+3.02), Hannes Reichelt (+3.55), Raphael Haaser (+4.11) and Christoph Krenn (failure).", "For Franz there were just seven World Cup points as the third best ÖSV active or 24th. \"I didn't get into driving, it was torture,\" said Franz. Reichelt was no better either. \"At the moment there is no looseness,\" said the 40-year-old.", "“On a track where I would have to be quick to make such mistakes, that wouldn't have happened to me before. “Classics at the end of the year The revenge will take place on Wednesday (11.30 am, live on ORF1) with the downhill classic on the Stelvio.", "Kriechmayr sees a boost in his Super-G performance: “But the descent is a completely different character.", "It requires total conviction of yourself, you have to go down to the limit and hope that you don't lose your skis. ”Cochran-Siegle, on the other hand, does not want to attach too much importance to his training times:“ Don't pay too much attention to my best times, just on my skiing. \"" ]
}