{
  "id" : "uFnOgCsQ",
  "url" : "https://kurier.at/wirtschaft/ezb-belaesst-leitzins-bei-00-prozent-kein-weiterer-anti-krisen-kurs/401163489",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:01:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4701396/78370011356990694_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EZB belässt Leitzins bei 0,0 Prozent: Kein weiterer Anti-Krisen-Kurs",
  "articleTitleTranslated" : "ECB leaves key interest rate at 0.0 percent: No further anti-crisis course",
  "articleContent" : [ "Um den Geschäftsbanken in der Krise als Finanzierer unter die Arme zu greifen, hatte die Notenbank im Dezember weitere besonders günstige Langfristkredite (PELTROs) aufgelegt und die Bedingungen für bereits laufende Langfristkredite gelockert.", "Bei den Zinsen bleibt der Kurs nach der EZB-Sitzung vom Donnerstag ebenfalls unverändert: Den Leitzins im Euroraum halten die Währungshüter auf dem Rekordtief von 0,0 Prozent. Geschäftsbanken müssen weiterhin 0,5 Prozent Zinsen zahlen, wenn sie Geld bei der Notenbank parken.", "Freibeträge für bestimmte Summen sollen die Institute bei den Kosten dafür entlasten. Nach Berechnungen der Bundesbank verringerte dies den Zinsaufwand der Banken im Euroraum seit Einführung der Freibeträge im Oktober 2019 bis Dezember 2020 um 4,7 Milliarden Euro auf 8,9 Milliarden Euro.", "Hauptziel der EZB ist ein ausgewogenes Preisniveau bei einer mittelfristigen Teuerungsrate von knapp unter 2,0 Prozent im gemeinsamen Währungsraum. Dieser Zielwert wird seit Jahren verfehlt.", "Im Dezember lag die Inflationsrate im Euroraum nach Daten der Statistikbehörde Eurostat wie im November bei minus 0,3 Prozent. Europas Währungshüter sind daher seit Jahren im Anti-Krisen-Modus.", "Die seit März 2015 mit Unterbrechung laufenden anderen Kaufprogramme der Notenbank für Anleihen haben mit etwas über drei Billionen Euro Ende Dezember bereits ein gewaltiges Volumen erreicht." ],
  "articleContentTranslated" : [ "In order to support the commercial banks as financiers during the crisis, the central bank issued further particularly cheap long-term loans (PELTROs) in December and relaxed the conditions for long-term loans that were already running.", "In terms of interest rates, the rate also remains unchanged after the ECB meeting on Thursday: the key interest rate in the euro area is kept at a record low of 0.0 percent. Commercial banks still have to pay 0.5 percent interest when they park money at the central bank.", "Exemptions for certain sums are intended to relieve the institutes of the costs. According to calculations by the Bundesbank, this has reduced the interest expenses of banks in the euro area by 4.7 billion euros to 8.9 billion euros since the introduction of the tax exemptions in October 2019 to December 2020.", "The main goal of the ECB is a balanced price level with a medium-term rate of inflation of just under 2.0 percent in the common currency area. This target value has not been achieved for years.", "In December, the inflation rate in the euro area was minus 0.3 percent, as in November, according to data from the statistics agency Eurostat. Europe's currency watchdogs have therefore been in anti-crisis mode for years.", "The central bank's other bond purchase programs, which have been running with interruption since March 2015, already reached a huge volume of just over three trillion euros at the end of December." ]
}