{
  "id" : "UfNTWh5E",
  "url" : "https://kurier.at/kultur/medien/neues-medienpaket-orf-in-zehn-jahren-barrierefrei/401101416",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T11:07:59Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neues Medienpaket: ORF in zehn Jahren barrierefrei",
  "articleTitleTranslated" : "New media package: ORF accessible in ten years",
  "articleContent" : [ "Die Bundesregierung hat am Mittwoch ein umfassendes Medienpaket beschlossen, das auf Jugendschutz und Barrierefreiheit abzielt.  So sieht das Gesetz vor, dass der ORF bis 2030 völlig barrierefrei sein soll.", "Der öffentlich-rechtliche muss in den kommenden zehn Jahren dafür sorgen, dass alle Inhalte etwa mit Untertiteln versehen werden.  Gleiche Regeln für Streaminganbieter Außerdem sieht der türkis-grüne Gesetzesentwurf vor, dass für Streamingplattformen wie Netflix die gleichen Reglen gelten wie für heimische Fernsehanbieter.", "So dürfen etwa Jugendliche nicht beim Trinken gezeigt werden oder Alkohol verherrlicht werden.  Hier wird eine Lücke geschlossen.  Im Paket wird die EU-Richtlinie für audiovisuelle Mediendienste umgesetzt, die vorsieht, dass Netflix, Amazon Prime und Co.", "Künftig im Jahresschnitt 30 Prozent europäische Inhalte anbieten müssen.  Keine Werbeverbote für Pommes Für Aufregung im Vorfeld hatte gesorgt, dass Werbeverbote für ungesunde Lebensmittel angedacht waren.", "Die kommen in dieser Form nicht.  Stattdessen soll es allgemeine Ernährungsleitlinien geben.  Ausverhandelt wurde das Paket vom Kanzlerbeauftragte für Medien, Gerald Fleischmann und der Grünen Mediensprecherin im Parlament, Eva Blimlinger.", "Fleischmann spricht von „neuen Maßstäben im Bereich der Verfügbarkeit von barrierefreien Inhalten setzt und für einen besseren Jugendschutz im Internet“.  Blimlinger strich die Zielsicherheit der Maßnahmen hervor: So habe man es „geschafft, die Richtlinie so umzusetzen, dass nicht mehr jeder kleine Videokanal eines Kulturbetriebs, eines Sportvereins oder einer Hochschule mit den großen Mediendiensten gleichgesetzt wird und hohe administrative Hürden auf sich nehmen muss", ". “" ],
  "articleContentTranslated" : [ "On Wednesday, the federal government decided on a comprehensive media package aimed at protecting minors and ensuring accessibility. The law provides that the ORF should be completely barrier-free by 2030.", "In the next ten years, the public service law must ensure that all content is provided with subtitles, for example. Same rules for streaming providers In addition, the turquoise-green draft law provides that the same rules apply to streaming platforms such as Netflix as to domestic television providers.", "For example, adolescents may not be shown drinking or alcohol may be glorified. A gap is closed here. The package implements the EU directive for audiovisual media services, which stipulates that Netflix, Amazon Prime and Co.", "In the future, an annual average of 30 percent will have to offer European content. No advertising bans for French fries The fact that advertising bans for unhealthy foods had been considered in the run-up caused a stir.", "They don't come in this form. Instead, there should be general nutritional guidelines. The package was negotiated by the Chancellor's Representative for the Media, Gerald Fleischmann, and the Green Media Spokeswoman in Parliament, Eva Blimlinger.", "Fleischmann speaks of \"setting new standards in the area of the availability of barrier-free content and for better protection of minors on the Internet\". Blimlinger emphasized the accuracy of the measures: So it was \"managed to implement the guideline in such a way that not every small video channel of a cultural establishment, a sports club or a university is equated with the large media services and has to take on high administrative hurdles", ". \"" ]
}