{
  "id" : "UfZ3aF5S",
  "url" : "https://vorarlberg.orf.at/stories/3078348/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-30T18:08:25Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Initiativen gegen Lebensmittelverschwendung",
  "articleTitleTranslated" : "Food Waste Initiatives",
  "articleContent" : [ "Frankreich ist das erste Land weltweit, das die Verschwendung von Lebensmitteln unter Strafe gestellt hat. Seit drei Jahren dürfen Supermärkte in Frankreich Lebensmittel nicht mehr einfach wegwerfen.", "Jetzt hat auch der Konsumentenschutzausschuss des Parlaments in Wien einstimmig für ein aktives Vorgehen gegen die Lebensmittelverschwendung gestimmt. Eine Million Tonnen Lebensmittel werden weggeworfen Allein in Österreich landet pro Jahr rund eine Million Tonnen Lebensmittel im Müll.", "Rund die Hälfte davon fällt in Haushalten an. Jeder Haushalt werfe pro Jahr im Schnitt 133 Kilogramm an genussfähigen Lebensmitteln weg, das entspreche einem Wert zwischen 250 und 800 Euro.", "Besonders oft im Müll landen gemäß dem Bericht noch genussfähiges Brot und Gebäck (28 Prozent) sowie Obst und Gemüse (27 Prozent). Dahinter folgen Milchprodukte und Eier (zwölf Prozent) sowie Fleisch und Fisch (elf Prozent) – mehr dazu in Drittel der Lebensmittel wird verschwendet (ORF.at).", "Kiloweise Brot wird weggeworfen Bei der Bäckerei Kloser mit 17 Filialen in Vorarlberg müssen jeden Tag ein bis 200 Kilogramm Brot, die nicht verkauft werden, vernichtet werden. Dem Aktionsplan gegen Verschwendung steht man in der Bäckerei positiv gegenüber.", "Vor einem halben Jahr wurde bereits das Schweizer Modell „Too Good To Go“ eingeführt: Brot im Wert von 12 Euro kann kurz vor Geschäftsschluss um knapp vier Euro erstanden werden. Das funktioniere gut, allerdings nur bei den Endkunden.", "Ware, die in den belieferten Supermärkten liegen bleibe, müsse am nächsten Tag trotzdem weggeworfen werden, so Thomas Kloser, Geschäftsführer der Bäckerei Kloser.", "Supermärkte reagieren verhalten Bei Spar heißt es, mit einer gesetzlichen Bestimmung würde sich an ihrem Umgang mit Lebensmitteln nichts ändern.", "Bereits jetzt werden Lebensmittel kurz vor Ablauf um 25 Prozent ermäßigt abverkauft, der Rest wird an Sozialmärkte oder in Vorarlberg an den Verein „Tischlein deck dich“ abgegeben.", "Gesetz gegen Lebensmittelverschwendung In Österreich hat der Konsumenten-Schutz-Ausschuss des Parlaments einstimmig für ein aktives Vorgehen gegen die Lebensmittelverschwendung gestimmt. In Vorarlberg stößt das auf Zustimmung.", "Bei Sutterlüty gibt man zu Bedenken, dass mehr als die Hälte der Lebensmittel im Haushalt entsorgt werden, lediglich fünf Prozent der Lebensmittel, die im Müll landen, kämen aus den Supermärkten.", "App: Too Good To Go Pro Jahr landen in Österreich 577.000 Tonnen einwandfreie Lebensmittel nicht auf den Tellern der Österreicherinnen und Österreicher, sondern im Müll. Somit landen 300 Millionen Euro in den Mülltonnen.", "Die App Too Good To Go ermöglicht es Betrieben wie Bäckereien, Restaurants, Cafes, Hotels und Supermärkten, ihr überschüssiges Essen zu einem vergünstigten Preis an Selbstabholer zu verkaufen. Sie wurde 2019 mit dem App-Award – powered by ORF-TVThek – ausgezeichnet." ],
  "articleContentTranslated" : [ "France is the first country in the world to criminalize food waste. For three years now, supermarkets in France have not been allowed to simply throw away food.", "Now the Consumer Protection Committee of the Parliament in Vienna has unanimously voted for an active approach to food waste. One million tons of food are thrown away In Austria alone, around one million tons of food ends up in the garbage every year.", "Around half of this occurs in households. Every household throws away an average of 133 kilograms of edible food per year, which corresponds to a value between 250 and 800 euros.", "According to the report, still edible bread and pastries (28 percent) as well as fruit and vegetables (27 percent) end up in the garbage. This is followed by dairy products and eggs (twelve percent) as well as meat and fish (eleven percent) - more in thirds of food is wasted (ORF.at).", "Kilos of bread are thrown away At the Kloser bakery with 17 branches in Vorarlberg, one to 200 kilos of bread that is not sold has to be destroyed every day. The bakery is positive about the action plan against waste.", "The Swiss “Too Good To Go” model was introduced six months ago: bread worth 12 euros can be bought for just under four euros shortly before closing time. That works well, but only for end customers.", "Goods that are left lying around in the supermarkets being supplied have to be thrown away the next day, according to Thomas Kloser, managing director of the Kloser bakery.", "Supermarkets react cautiously At Spar it is said that a legal provision would not change the way they handle food.", "Shortly before the end of the day, groceries are already being sold at a 25 percent discount, the rest will be given to social markets or in Vorarlberg to the “Tischlein deck dich” association.", "Law against food waste In Austria the consumer protection committee of the parliament unanimously voted for an active approach against food waste. This is met with approval in Vorarlberg.", "Sutterlüty raises concerns that more than half of the food in the household is thrown away, only five percent of the food that ends up in the garbage comes from the supermarkets.", "App: Too Good To Go Every year in Austria, 577,000 tonnes of impeccable food do not end up on Austrians' plates, but in the garbage. Thus, 300 million euros end up in the garbage cans.", "The Too Good To Go app enables businesses such as bakeries, restaurants, cafes, hotels and supermarkets to sell their surplus food at a discounted price to self-collectors. It received the App Award in 2019 - powered by ORF-TVThek." ]
}