{
  "id" : "ug7BxtX7",
  "url" : "https://kurier.at/wirtschaft/wko-general-kopf-rechne-mit-gastro-oeffnung-am-15-maerz/401202832",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T12:12:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948129/46-175844439.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "WKO-General Kopf: \"Rechne mit Gastro-Öffnung am 15. März\"",
  "articleTitleTranslated" : "WKO-General Kopf: \"Expect gastronomy to open on March 15th\"",
  "articleContent" : [ "Trotz der wieder ansteigenden Neuinfektionen ist Wirtschaftskammer-Generalsekretär Karlheinz Kopf zuversichtlich, dass die Gastronomie und Hotellerie Mitte März aufsperrt. \"Wir rechnen damit, dass am 15.  März Öffnungsschritte passieren\", so Kopf im ORF-Magazin  Hohes Haus .", "Sollte das nicht der Fall sein - \"was ich mir im Moment nicht vorstellen kann\" - dann müsse man sich die Begründung anschauen. \"Letzten Endes entscheidet die Politik\", betonte Kopf.", "Anlaufzeit nötig Ohnehin würde es nur ein stufenweises Öffnen geben, da auch die Unternehmen eine Anlaufzeit benötigten. In der Gastronomie würde es schneller gehen als in der Hotellerie, nannte er heute als Beispiel.", "Die Regierung will am Monatg  bekannt geben, wie es mit den Lockerungsschritten im Zuge der Coronapandemie weiter geht. Heute wurde ein neuer Sonntagsrekord an Neuinfektionen verzeichnet - 2.123 neue Fälle in 24 Stunden.", "Seit Jahresbeginn hatte es an Sonntagen nie mehr als 2.000 Fälle gegeben. Die Homeoffice-Regelung verteidigte Kopf gegenüber Kritik.", "Dass nur drei Euro pro Tag für maximal hundert Tage steuerlich absetzbar seien, müsse unter dem Gesichtspunkt gesehen werden, dass ohnehin die meisten Arbeitgeber ihren Beschäftigten die nötige Ausrüstung für Homeoffice zur Verfügung stellen würden.", "Dass sich die steuerliche Absetzbarkeit nur beim Homeoffice in den eigenen vier Wänden lukrieren lässt, sei ein erster Schritt. Gespräche über weitergehende Lösungen würden unter den Sozialpartnern stattfinden." ],
  "articleContentTranslated" : [ "Despite the increasing number of new infections, Chamber of Commerce Secretary General Karlheinz Kopf is confident that the catering and hotel industry will open in mid-March. \"We expect opening steps to take place on March 15,\" said Kopf in the ORF magazine Hohes Haus.", "If that is not the case - \"which I can not imagine at the moment\" - then you have to look at the reasoning. \"In the end, it is politics that decide,\" stressed Kopf.", "Start-up time required In any case, there would only be a gradual opening, since the companies also need a start-up time. Things would go faster in the restaurant business than in the hotel industry, he cited as an example today.", "The government wants to announce on month how it will continue with the easing steps in the wake of the corona pandemic. A new Sunday record of new infections was set today - 2,123 new cases in 24 hours.", "Since the beginning of the year, there had never been more than 2,000 cases on Sundays. The home office regulation defended head against criticism.", "The fact that only three euros per day are tax deductible for a maximum of a hundred days must be seen from the point of view that most employers would provide their employees with the necessary equipment for home office anyway.", "The fact that tax deductibility can only be achieved when working from home in your own four walls is a first step. Discussions about further solutions would take place among the social partners." ]
}