{
  "id" : "ugbx70TW",
  "url" : "https://kurier.at/chronik/oesterreich/ab-mitternacht-grenzkontrollen-zu-tschechien-und-slowakei/401150073",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T11:54:53Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4860825/46-173573261.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ab Mitternacht Grenzkontrollen zu Tschechien und Slowakei",
  "articleTitleTranslated" : "From midnight border controls to the Czech Republic and Slovakia",
  "articleContent" : [ "Nach der geltenden Einreiseverordnung sind Pendler in der Ausnahme und müssen keine Tests und Quarantäne machen. Sie müssen bei der Einreise glaubhaft machen, dass sie einen Arbeitgeber in Österreich haben.", "Nehammer erklärte, er habe sehr positive Telefongespräche mit den Innenministern der beiden Länder geführt. Auch die Polizeibehörden seien in einem engen Austausch.", "Mehr als eine Million Kontrollen Nach Angaben des Innenministeriums wurden seit 19.  Dezember mehr als eine Million polizeiliche Grenzkontrollen an Österreichs Grenzen durchgeführt.", "Rund 12.000 Einreiseverweigerungen seien im Zuge dessen ausgesprochen und 73.000 Personen seien in Heimquarantäne geschickt worden.", "Die Slowakei verzeichnet den Angaben zufolge eine Sieben-Tages-Inzidenz von 367 und Tschechien von 680 - im Vergleich zu Österreich mit 149.  Pro eine Million Einwohner gerechnet lag Tschechien demnach Anfang Jänner bei den Neuinfektionen weltweit an erster und die Slowakei an zehnter Stelle.", "Deutschland hat deswegen die Einreiseregelungen auch für Pendler verschärft. Pendler und Grenzgänger zwischen Deutschland und Tschechien haben sich ab dem 11.  Jänner mindestens zweimal wöchentlich auf das Coronavirus testen zu lassen.", "Das gaben der tschechische Außenminister Tomáš Petříček und Sachsens Sozialministerin Petra Köpping in einer gemeinsamen Erklärung bekannt, wie der Sender MDR Sachsen unlängst berichtete. Sobald es die Infektionslage hergebe, werde diese Regel in enger gegenseitiger Abstimmung wieder gelockert." ],
  "articleContentTranslated" : [ "According to the current entry regulations, commuters are an exception and do not have to take any tests or quarantine. When entering the country, you must demonstrate that you have an employer in Austria.", "Nehammer said he had very positive phone conversations with the interior ministers of the two countries. The police authorities are also in close contact.", "More than a million controls According to the Ministry of the Interior, more than a million police border controls have been carried out at Austria's borders since December 19.", "Around 12,000 entry refusals were issued in the course of this and 73,000 people were sent to home quarantine.", "According to the information, Slovakia has a seven-day incidence of 367 and the Czech Republic of 680 - compared to Austria with 149. Per one million inhabitants, the Czech Republic was first in the world for new infections at the beginning of January and Slovakia in tenth place.", "For this reason, Germany has tightened entry regulations for commuters as well. Commuters and cross-border commuters between Germany and the Czech Republic must have themselves tested for the corona virus at least twice a week from January 11th.", "The Czech Foreign Minister Tomáš Petříček and Saxony's Minister of Social Affairs Petra Köpping announced in a joint statement, as the broadcaster MDR Sachsen recently reported. As soon as the infection situation arises, this rule will be relaxed again in close mutual coordination." ]
}