{
  "articleContent" : [ "Alternativ kann die Zulassung der EMA abgewartet werden. Welcher Weg es wird, ist laut Gesundheitsministerium noch nicht geklärt. \"Wirksamkeit und Sicherheit“ müssten jedenfalls belegt sein, bevor geimpft wird.", "Sollte der avisierte russische Impfstoff Sputnik V im Kampf gegen Covid-19 zur Verfügung stehen - im Fall einer Bestellung könnten laut Bundeskanzler Sebastian Kurz (ÖVP) bis Anfang Juni eine Million Dosen geliefert werden -, stellt sich natürlich die Frage, ob für die Verimpfung die Zulassung der Europäischen Arzneimittelagentur (EMA) abgewartet wird oder eine nationale Zulassung möglich wäre.  ", "Dies sei derzeit nicht klar beantwortbar, hieß es aus dem Gesundheitsministerium. Die EMA hat das Zulassungsverfahren Anfang März gestartet. Derzeit ist noch nicht abzusehen, wann dieses abgeschlossen sein wird. ", "Entscheidend sei in jedem Fall eine umfassende Qualitätssicherung, die gewährleistet sein muss, bevor ein Impfstoff verabreicht wird, wurde am Freitag im Gesundheitsministerium betont. \"Die Wirksamkeit und Sicherheit muss belegt sein.", "Dabei müssen die Dokumentation der Patientensicherheit und die Wirksamkeit des Impfstoffes klar nachgewiesen werden\", stellte ein Sprecher fest.", "Erste Daten zu Qualität und Wirksamkeit seien übermittelt worden und würden nun von der Agentur für Gesundheit und Ernährungssicherheit (AGES) auf ihre Vollständigkeit geprüft. Der weitere Zeitplan hänge maßgeblich vom Zeitpunkt ab, an dem die wesentlichen Qualitätsdaten vorhanden sind.", "\"Aktuell ist dies noch nicht der Fall\", bemerkte der Sprecher. Für das Gesundheitsministerium sei die Grundvoraussetzung für das Inverkehrbringen eines jeden Impfstoffes bzw. Arzneimittels die ausreichende Dokumentation von Wirksamkeit und Sicherheit.", "Der Informationsaustausch zwischen Österreich und dem russischen Hersteller wurde auf Initiative des Bundeskanzleramts gestartet, das Gesundheitsministerium war - unterstützt durch die AGES - in die Gespräche eingebunden.", "Auf fachlicher Ebene findet zusätzlich ein Austausch zwischen AGES und dem Hersteller statt, auch das Nationale Impfgremium wird eingebunden.", "Zur Frage, ob der Impfstoff jetzt schon gekauft werden sollte, steht das Gesundheitsministerium auf dem Standpunkt, dass sich in Krisenzeiten eine Sicherung eines Impfstoffes und zeitgleich die parallele Prüfung des Impfstoffes nicht widersprechen.", "\"Entscheidend ist, dass die Qualitätssicherung vor einem Inverkehrbringen umgesetzt sein muss\", bekräftigte der Sprecher abschließend." ],
  "articleContentTranslated" : [ "Alternatively, the approval of the EMA can be awaited. According to the Ministry of Health, it has not yet been clarified which path it will take. In any case, \"efficacy and safety\" would have to be proven before vaccination.", "If the announced Russian vaccine Sputnik V is available in the fight against Covid-19 - if an order is placed, according to Federal Chancellor Sebastian Kurz (ÖVP), one million doses could be delivered by the beginning of June - the question naturally arises as to whether the vaccine is responsible for the vaccination Approval from the European Medicines Agency (EMA) is awaited or national approval is possible.", "This is currently not clearly answerable, it said from the Ministry of Health. The EMA started the approval process at the beginning of March. It is not yet possible to foresee when this will be completed.", "In any case, a comprehensive quality assurance, which must be guaranteed before a vaccine is administered, is crucial in any case, was emphasized in the Ministry of Health on Friday. \"The effectiveness and safety must be proven.", "The documentation of patient safety and the effectiveness of the vaccine must be clearly demonstrated, \"stated a spokesman.", "The first data on quality and effectiveness have been transmitted and are now being checked for completeness by the Agency for Health and Food Safety (AGES). The further time schedule depends largely on the point in time at which the essential quality data are available.", "\"This is currently not the case,\" noted the spokesman. For the Ministry of Health, the basic prerequisite for placing any vaccine or drug on the market is sufficient documentation of effectiveness and safety.", "The exchange of information between Austria and the Russian manufacturer was started on the initiative of the Federal Chancellery, the Ministry of Health - supported by AGES - was involved in the discussions.", "At the technical level, there is also an exchange between AGES and the manufacturer, and the national vaccination committee is also involved.", "Regarding the question of whether the vaccine should be bought now, the Ministry of Health takes the position that in times of crisis securing a vaccine and simultaneously testing the vaccine at the same time do not contradict each other.", "\"The decisive factor is that quality assurance must be implemented before it is placed on the market,\" the spokesman confirmed in conclusion." ],
  "articleId" : "ugCw6v5b",
  "articleTitle" : "Nationale Zulassung von Sputnik noch unklar",
  "articleTitleTranslated" : "National approval of Sputnik still unclear",
  "author" : "Fabian Schmid",
  "category" : "CHRONICLE",
  "id" : "ugCw6v5b",
  "imageCopyright" : "REUTERS",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/3/a/8/5960616/C613E262-1636-44E8-82B6-56BAADE4293D_v0_h.jpg",
  "publishedOn" : "2021-04-02T09:42:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5960616/Impfstoff_Nationale-Zulassung-von-Sputnik-noch-unklar?from=rss"
}