{
  "id" : "uGh9UzqK",
  "url" : "https://vorarlberg.orf.at/stories/3085583/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-19T05:00:14Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/21/88/crops/w=1280/817517_opener_192688_matt.jpg?s=0f525a3cc3742ef6d0e1eb91e549e6721008c671",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirbel um Bürgermeister-Impfung in Feldkirch",
  "articleTitleTranslated" : "Confusion about mayor vaccination in Feldkirch",
  "articleContent" : [ "Die Feldkircher Ärztin Susanne Furlan hat dem Bürgermeister im Seniorenheim Gisingen nach eigenen Angaben zunächst die Impfung verweigert. Doch Matt habe darauf bestanden, geimpft zu werden, sagte die Ärztin.", "Der Bürgermeister habe damit argumentiert, dass er viele Besuche in Alters- und Pflegeheimen machen müsse.Matt bestätigt Impfung Matt bestätigte, dass er geimpft wurde, sagte aber, dass er niemandem Impfstoff weggenommen habe.", "Er habe bis zum Schluss gewartet, und da sei noch eine Dosis übrig gewesen. Furlan widersprach:", "Matt habe zwar die letzte Dosis erhalten, doch hätten vor der Tür noch etliche Menschen aus der Hochrisikogruppe auf einen Impfstoff gewartet und gehofft.Zuerst wird in Pflegeheimen geimpft Laut Impfplan werden in der ersten Phase Menschen in Alters- und Pflegeheimen geimpft sowie das Gesundheitspersonal.  :", "In Phase zwei sind Personen über 65 außerhalb der Pflegeheime an der Reihe und Personen in systemrelevanten Berufen, zum Beispiel Lehrerinnen und Lehrer und Polizeibeamte.", "Ab April soll dann die Allgemeinbevölkerung geimpft werden – mehr dazu in Alle Infos zur CoV-Impfung in Vorarlberg.Anzeige wegen Bevorzugung beim Impfen Auch in Kärnten gab es Aufregung rund um die CoV-Impfung: Es soll zu Unregelmäßigkeiten bei den Impfungen in Pflegeheimen gekommen sein.", "Es sollen Menschen geimpft worden sein, die gar nicht zur Risikogruppe gehören. Auch eine Anzeige gibt es bereits, das Land verspricht volle Aufklärung – mehr dazu in Anzeige wegen Bevorzugung beim Impfen (kaernten.ORF.at)." ],
  "articleContentTranslated" : [ "The Feldkirch doctor Susanne Furlan initially denied the mayor of the Gisingen retirement home the vaccination. But Matt insisted on being vaccinated, said the doctor.", "The mayor argued that he had to make many visits to retirement and nursing homes. Matt confirms vaccination Matt confirmed that he had been vaccinated but said that he had not taken vaccine from anyone.", "He waited until the end and there was still one dose left. Furlan disagreed:", "Matt received the last dose, but a number of people from the high-risk group were waiting outside the door and hoping for a vaccine. First vaccination takes place in nursing homes According to the vaccination plan, people in retirement and nursing homes as well as health workers are vaccinated in the first phase. :", "In phase two, it is the turn of people over 65 outside the nursing homes and people in systemically relevant professions, for example teachers and police officers.", "From April onwards, the general population will be vaccinated - more on this in All information about CoV vaccination in Vorarlberg. Advertisement because of preference for vaccination There was also excitement about the CoV vaccination in Carinthia: there are said to have been irregularities in vaccinations in nursing homes .", "People are said to have been vaccinated who do not even belong to the risk group. There is also already a complaint, the state promises full clarification - more on this in the notification because of preferential vaccination (kaernten.ORF.at)." ]
}