{
  "id" : "UHGtVoVP",
  "url" : "https://www.diepresse.com/5917759/Silvester_Grosseinsatz-in-Wien_Mob-beschoss-Polizisten-mit?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-01T14:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/3/f/5917759/027EC54B-30E2-4EEC-9AB1-3727A9A6F194_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Großeinsatz in Wien: Mob beschoss Polizisten mit Pyro-Gegenständen",
  "articleTitleTranslated" : "Large-scale operation in Vienna: Mob shot at police officers with pyro objects",
  "articleContent" : [ "In der sonst recht ruhigen Silvesternacht ging es in Wien-Favoriten wild zu. Nehammer kündigte eine Schwerpunktaktion der Polizei an. Innenminister Karl Nehammer (ÖVP) hat am Neujahrstag die Randale in Wien-Favoriten in der Silvesternacht verurteilt.", "\"Parallelgesellschaften haben in unserem Land nichts verloren\", meinte er in einer Stellungnahme und kündigte eine Schwerpunktaktion der Polizei an. Der Mob hatte angeblich unter zahlreichen \"Allahu Akbar\"-Rufen Polizisten mit Raketen bzw.", "Böllern beschossen. Scharfe Kritik kam auch von der FPÖ. Nachdem es in der Gegend des Reumannplatzes in Wien-Favoriten zu etlichen Sachbeschädigungen durch pyrotechnische Gegenstände gekommen war, rückte die Polizei zu einem Großeinsatz aus.", "Wie die APA erfuhr, wurden auch brennende Gegenstände in Richtung der Polizisten geschleudert. Die pyrotechnischen Gegenstände sollen die doppelte Sprengkraft einer scharfen Handgranate gehabt haben.", "Auch ein eintreffender Funkwagen wurde mit Pyrotechnik unter Beschuss genommen, ein Christbaum wurde mit brennbarer Flüssigkeit übergossen. Es kam zu neun vorübergehenden Festnahmen. \"Für solche Aktionen haben wir absolut keine Toleranz\", betonte Nehammer.", "Die Straftaten seien \"ein Zeichen einer tiefen antidemokratischen und unsolidarischen Einstellung\", befand der Innenminister. \"Wer sich nicht mit unseren gesellschaftlichen Werten identifizieren kann und versucht diese zu stören, muss mit allen rechtlichen Konsequenzen rechnen.\"", "Die Wiener Polizei werde mit einer \"groß angelegten Schwerpunktaktion gegen die Straftäter und alle, die sich beteiligt haben, vorgehen\", kündigte der Innenminister an.", "\"Ab sofort werden uniformierte Sondereinheiten, aber auch Ermittler in zivil schwerpunktmäßig in Wien-Favoriten Kontrollen durchführen\", erklärte dazu der Wiener Landespolizeipräsident Gerhard Pürstl.", "Pürstl soll nun außerdem in einem Sicherheitsgipfel mit Vertretern der Stadt Wien die sicherheitspolizeiliche Lage besprechen und \"gemeinsame Ableitungen aus integrations- und sicherheitspolizeilicher Sicht treffen\", wie es in der Stellungnahme hieß.", "Nehammer dankte den Polizisten für ihren Einsatz in der \"herausfordernden Situation\". Hohe Sachschäden Die Sachschäden dürften hoch sein. Es gingen zahlreiche Scheiben zu Bruch, Mistkübel, Zeitungsständer, Bänke und Kaugummiautomaten wurden gesprengt.", "Der Mob soll aus zahlreichen Personen mit großteils Migrationshintergrund bestanden haben. Zwei Verdächtige, ein 16-jähriger und ein 21-jähriger Syrer, wurden in einem Haus angehalten.", "In einer in dem Gebäude befindlichen Wohnung traf die Polizei weitere Personen an, die an den Randalen beteiligt gewesen seien sollen - zwei Österreicherinnen (14 und 15), zwei Iraker (20 und 22) und drei Syrer (23, 27 und 29 Jahre alt).", "Der 21-Jährige soll im Zuge der Vorfälle mit einem zu einem Rammbock umfunktionierten Mistkübel einen Einbruch bei einem Juwelier versucht haben. Im Gegensatz zu den anderen Verdächtigen blieb er in Polizeigewahrsam.", "Im August war es in Favoriten zu schweren Ausschreitungen zwischen kurdischen und türkisch-nationalistischen Demonstranten gekommen. Die Vorfälle belasteten das Verhältnis zwischen Wien und Ankara. Bundeskanzler Sebastian Kurz (ÖVP) warf der Türkei vor, \"Unfrieden zu säen\".", "Kritik an den jüngsten Vorfällen kam seitens der FPÖ: So zeigte sich der Wiener Parteichef Dominik Nepp laut einer Aussendung \"schockiert\" von \"kriminellen islamistischen Migrantenmobs\". Der Innenminister sei seit dem Beginn der Krawalle im Juni 2020 \"völlig tatenlos\" geblieben, kritisierte Nepp.", "Die Unruhen seien \"die Folge der ungezügelten Massenzuwanderung der letzten Jahrzehnte\". Der blaue Bundesparteichef Norbert Hofer forderte Abschiebungen und für \"Krawallmacher\" mit österreichischer Staatsbürgerschaft eine Beteiligung an der Reparatur der Schäden.", "\"Außerdem ist festzustellen, welche Moscheen diese Herrschaften frequentieren und ob sie dort radikalisiert wurden.\" „Weitgehend positive Bilanz\" Ansonsten hat die Polizei hat nach der Silvesternacht eine \"weitgehend positive\" Bilanz gezogen.", "Im Vergleich zu den Vorjahren sei es weitgehend ruhig gewesen, berichtete das Innenministerium (BMI). An einigen öffentlichen Orten fanden sich mehrere Personen ein, um den Jahreswechsel zu begehen, so zum Beispiel einige hundert Personen am Wiener Stephansplatz, um das Läuten der Pummerin zu hören.", "Die geltenden Covid-Bestimmungen wurden aber vom Großteil der Menschen eingehalten. In Kreuth-Rappoltenkirchen (Niederösterreich) hatte ein Gastronomiebetrieb widerrechtlich geöffnet und schenkte Getränke aus.", "Es kam zu Anzeigen nach dem Covid-Maßnahmengesetz. In Baden setzte eine alkoholisierte 45-Jährige einen Widerstand gegen die Staatsgewalt und verletzte einen Beamten.", "In den oberösterreichischen Städten Wels und Gmunden wurden Mülltonnen in Brand gesetzt, im Bezirk Freistadt erlitt ein Mann Verletzungen, weil er einen bereits abgebrannten Böller nochmals gezündet hatte.", "In der steirischen Hauptstadt Graz wurden Mülltonnen und die Ladefläche eines Klein-Lkw in Brand gesetzt. In St. Gallen stand ein Wirtschaftsgebäude und in Selzthal ein Einfamilienhaus in Brand.", "In Wildon wurde ein 45-Jähriger, der eine Feuerwerks-Batterie gezündet hatte, von einer Rakete im Gesicht verletzt. In Feldkirch rückten acht Streifenbesatzungen zu einem Einsatz wegen einer Schussabgabe aus.", "Ein Mann hatte mit einer Schreckschusswaffe aus dem Fenster geschossen hatte. In Hohenems wurde ein 44-jähriger Mann festgenommen, der seinen Nachbarn mit einem Messer bedroht hatte.", "In Innsbruck wurde bei einem Tatverdächtigen eine Schreckschusswaffe sichergestellt, nachdem der Mann mehrere Schüsse in die Luft abgegeben hatte. In Kufstein wurde eine Corona-Party mit 13 Personen aufgelöst, die sich gegenüber den Beamten äußert unkooperativ verhielten." ],
  "articleContentTranslated" : [ "On the otherwise quite quiet New Year's Eve, things were wild in Vienna-Favoriten. Nehammer announced a priority action by the police. Interior Minister Karl Nehammer (ÖVP) condemned the riot in Vienna-Favoriten on New Year's Eve on New Year's Eve.", "\"Parallel societies have no place in our country,\" he said in a statement and announced a priority action by the police. The mob allegedly had police officers with rockets and / or missiles under numerous \"Allahu Akbar\" calls.", "Firecrackers shot at. Sharp criticism also came from the FPÖ. After a number of property damage caused by pyrotechnic objects in the Reumannplatz area in Vienna-Favoriten, the police went on a large-scale operation.", "The APA learned that burning objects were also thrown towards the police. The pyrotechnic objects are said to have twice the explosive power of a live hand grenade.", "An arriving radio car was also fired at with pyrotechnics, and a Christmas tree was doused with flammable liquid. There were nine temporary arrests. \"We have absolutely no tolerance for such actions,\" emphasized Nehammer.", "The interior minister found the crimes \"a sign of a deeply anti-democratic and unsolidary attitude\". \"Anyone who cannot identify with our social values and tries to disrupt them has to face all the legal consequences.\"", "The Viennese police will proceed with a \"large-scale action against the offenders and everyone who has participated,\" announced the interior minister.", "\"From now on, uniformed special units, but also civilian investigators, will carry out controls primarily in Vienna-Favoriten,\" explained the Vienna State Police President Gerhard Pürstl.", "Pürstl is now also to discuss the security police situation at a security summit with representatives of the City of Vienna and \"make joint conclusions from the point of view of integration and security police\", as the statement said.", "Nehammer thanked the police officers for their commitment in the \"challenging situation\". High property damage The property damage is likely to be high. Numerous windows were broken, garbage cans, newspaper racks, benches and chewing gum machines were blown up.", "The mob is said to have consisted of numerous people, mostly with a migration background. Two suspects, a 16-year-old and a 21-year-old Syrian, were stopped in a house.", "In an apartment in the building, the police found other people who are said to have been involved in the riot - two Austrians (14 and 15), two Iraqis (20 and 22) and three Syrians (23, 27 and 29 years old) .", "In the course of the incident, the 21-year-old is said to have tried to break into a jeweler with a rubbish bin that had been converted into a battering ram. Unlike the other suspects, he remained in police custody.", "In August there were serious riots between Kurdish and Turkish nationalist demonstrators in Favoriten. The incidents put a strain on the relationship between Vienna and Ankara. Federal Chancellor Sebastian Kurz (ÖVP) accused Turkey of \"sowing discord\".", "Criticism of the latest incidents came from the FPÖ: According to a broadcast, the Viennese party leader Dominik Nepp was \"shocked\" by \"criminal Islamist migrant mobs\". The interior minister has been \"completely inactive\" since the riots began in June 2020, criticized Nepp.", "The unrest is \"the result of the unbridled mass immigration of the last few decades\". The blue federal party leader Norbert Hofer called for deportations and for \"rioters\" with Austrian citizenship to participate in the repair of the damage.", "\"In addition, it has to be determined which mosques these gentlemen frequent and whether they were radicalized there.\" \"Largely positive balance\" Otherwise, the police drew a \"largely positive\" balance after New Year's Eve.", "Compared to previous years, it was largely quiet, reported the Ministry of the Interior (BMI). Several people gathered in some public places to mark the turn of the year, for example a few hundred people on Stephansplatz in Vienna to hear the pummerin ring.", "The current Covid regulations were however complied with by the majority of the people. In Kreuth-Rappoltenkirchen (Lower Austria) a restaurant had opened illegally and was serving drinks.", "There were notifications under the Covid Measures Act. In Baden, an intoxicated 45-year-old put up resistance against state power and injured an official.", "In the Upper Austrian cities of Wels and Gmunden, rubbish bins were set on fire, and in the Freistadt district a man suffered injuries because he set a firecracker that had already burned down again.", "In the Styrian capital Graz, rubbish bins and the loading area of a small truck were set on fire. A farm building in St. Gallen and a single-family house in Selzthal were on fire.", "In Wildon, a 45-year-old man who had set off a fireworks battery was injured in the face by a rocket. In Feldkirch, eight patrol crews were deployed to fire a shot.", "A man had shot out the window with a blank gun. In Hohenems, a 44-year-old man was arrested who had threatened his neighbor with a knife.", "In Innsbruck, a suspect was seized with a alarm gun after the man fired several shots in the air. In Kufstein, a corona party with 13 people who were extremely uncooperative towards the officials was dissolved." ]
}