{
  "id" : "UhKcvKzm",
  "url" : "https://www.diepresse.com/5946223/Zillertal_70-Prozent-der-Mayrhofner-liessen-sich-testen?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T11:10:00Z[UTC]",
  "author" : "Jakob Zirm",
  "imageCopyright" : "imago images/Cavan Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "70 Prozent der Mayrhofner ließen sich testen",
  "articleTitleTranslated" : "70 percent of Mayrhofen residents had themselves tested",
  "articleContent" : [ "2.737 Personen ließen sich testen, 31 davon waren positiv. Nach Ablauf der Ausreisetestkontrollen aus der Zillertaler Gemeinde Mayrhofen am Mittwoch hat das Land Tirol am Donnerstag eine Bilanz der durchgeführten Tests bekannt gegeben.", "Demnach ließen sich rund 70 Prozent der Mayrhofner zumindest einmal testen. Insgesamt wurden 4.241 Tests durchgeführt, 2.737 Personen ließen sich testen - viele davon zwei Mal. Für 31 Personen fiel das Ergebnis positiv aus, bei elf davon gab es einen Verdacht auf die südafrikanische Mutation.", "Dies bedeute, dass 0,73 Prozent der Tests positiv ausfielen, hieß es. Mit Stand Donnerstag galten in Mayrhofen 58 Personen als aktiv positiv. In 26 Fällen lag ein konkreter Verdacht auf die Südafrika-Mutation vor.", "Seit Mittwoch war in Mayrhofen kein neuer Südafrika-Verdachtsfall mehr hinzugekommen. Auch die Polizei zog am Donnerstag Bilanz über die Ausreisetestkontrollen in der Zillertaler Gemeinde. Demnach wurden von 27.  Februar bis 3.", "März von der Polizei gemeinsam mit dem Bundesheer 14.242 Fahrzeuge und 17.092 Personen kontrolliert. 22 Personen wurde die Ausreise aus dem Gemeindegebiet aufgrund eines fehlenden negativen PCR-Tests untersagt.", "Es wurde eine Verwaltungsanzeige wegen Missachtung der Anhaltung an die Bezirkshauptmannschaft Schwaz erstattet. Ansonsten seien die Kontrollen problemlos und mit hohem Verständnis der Bevölkerung verlaufen, hieß es seitens der Polizei.", "Mehr Freiheiten für Bundesländer mit geringeren Infektionszahlen? Diskutieren Sie mit! >>> Hier geht's zum Forum" ],
  "articleContentTranslated" : [ "2,737 people were tested, 31 of which were positive. After the exit test controls from the Zillertal community Mayrhofen on Wednesday, the state of Tyrol announced a balance of the tests carried out on Thursday.", "According to this, around 70 percent of Mayrhofen residents had themselves tested at least once. A total of 4,241 tests were carried out, 2,737 people were tested - many of them twice. The result was positive for 31 people, eleven of them suspected of having the South African mutation.", "This means that 0.73 percent of the tests were positive, it said. As of Thursday, 58 people in Mayrhofen were considered to be actively positive. In 26 cases there was a specific suspicion of the South Africa mutation.", "Since Wednesday there had been no new suspected South Africa case in Mayrhofen. The police also took stock of the exit test controls in the Zillertal community on Thursday. Accordingly, from February 27 to March 3", "March 14,242 vehicles and 17,092 people checked by the police together with the armed forces. 22 people were banned from leaving the municipality due to a lack of negative PCR tests.", "An administrative complaint was made to the Schwaz district administration for disregarding the detention. Otherwise, the controls went smoothly and with a high level of understanding from the population, the police said.", "More freedom for federal states with lower numbers of infections? Discuss with us! >>> This way to the forum" ]
}