{
  "id" : "uHRpyUR9",
  "url" : "https://www.derstandard.at/story/2000125498596/fpoe-versammlung-im-jaenner-wurde-von-polizei-zu-unrecht-untersagt?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T11:25:23Z[UTC]",
  "author" : "Lara Hagen",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ-Versammlung im Jänner wurde von Polizei \"zu Unrecht\" untersagt",
  "articleTitleTranslated" : "The FPÖ meeting in January was \"wrongly\" prohibited by the police",
  "articleContent" : [ "Es ging alles sehr schnell vor dem letzten Wochenende im Jänner:", "Am Freitag wurden von 17 angemeldeten Kundgebungen 15 durch die Landespolizeidirektion Wien untersagt – aus Protest an dieser Entscheidung meldete die FPÖ noch am gleichen Tag eine Kundgebung für Sonntag an, aber auch diese wurde durch die Landespolizeidirektion untersagt.  :", "Die FPÖ reagierte verärgert, wich ins Internet aus und hielt dort einen Livestream mit dem Titel \"Für die Freiheit\" ab – und legte Beschwerde gegen die Untersagung ein.", "Das Verwaltungsgericht Wien hat dieser Beschwerde bereits letzte Woche stattgegeben, das entsprechende Dokument liegt dem STANDARD vor. FPÖ-Klubobmann Herbert Kickl sieht in dem Urteil eine \"höchst erfreuliche Neuigkeit\".", "Nach \"diesem klaren Spruch\" stehe fest, \"dass künftig Versammlungen und Demonstrationen gegen die Corona-Maßnahmen nicht mehr untersagt werden können\". Aber der Reihe nach – zur Begründung der Untersagung.", "Einerseits wurde diese mit der erwartbar hohen Teilnehmerzahl begründet.", "In der Versammlungsanzeige nannte die FPÖ 2.000 zu erwartende Teilnehmer, die Landespolizeidirektion war aber der Ansicht, dass eher \"mehrere Tausend Personen\" zu erwarten seien und diese sich außerdem zu großen Teilen nicht an Abstandsregel oder Maskenpflicht halten würden.", "Als Quelle dafür werden in der Begründung Medienberichte von vergangenen Veranstaltungen genannt. Woher die Polizei wissen will, dass sich die Leute nicht an die Regeln halten?", "In dem Zusammenhang nennt die Behörde auch einen Aktenvermerkt des Landesamts für Verfassungsschutz und Terrorismus (LVT) für die Demos am 30. und 31.  Jänner als Grund. Darin steht:", "Weil in letzter Zeit sämtliche Kundgebungen untersagt worden seien, die von Personen angemeldet wurden, die zuvor massiv gegen Covid-19-Maßnahmen verstoßen hätten, würden die \"bekannten, federführenden Akteure der Szene\" (gemeint sind Maßnahmenkritiker, Corona-Leugner etc., Anm.) unbekannte \"Strohmänner\" vorschicken, um aufgrund der Unbescholtenheit des Anmelders eine behördliche Untersagung zu umgehen.  :", "Die Landespolizeidirektion zitierte für ihre Absage an die FPÖ außerdem eine eingeholte Stellungnahme des Gesundheitsdienstes der Stadt Wien – darin macht die Behörde auf die gestiegene Gefahr durch die britische Mutation aufmerksam und führt als Beleg die aktuellen Berichte der Corona-Kommission an.  ", "Fazit: Die Abhaltung würde eine Gefährdung im Hinblick auf das öffentliche Wohl darstellen.", "Das Wiener Verwaltungsgericht merkt in der Begründung für die Entscheidung nun an, dass sowohl die Stellungnahme des LVT als auch die Information des Gesundheitsdienstes ganz allgemein ergangen seien \"und vor allem vor der Anzeige einer beabsichtigten Veranstaltung durch die FPÖ\".", "Die Antworten würden also \"in keiner Weise\" die konkrete Versammlung der FPÖ berücksichtigen. Es mangle dem Bescheid aber auch aus anderen Gründen an einer haltbaren Begründung für eine Untersagung. Der Richter zerpflückt förmlich die Stellungnahme des Wiener Gesundheitsdiensts.", "Einerseits wird kritisiert, dass der in der Stellungnahme, die in der gerichtlichen Entscheidung \"Information\" genannt wird, die Wörter \"Fallzahlen, Testergebnisse, Fallgeschehen sowie \"Anzahl an Infektionen durcheinanderwerfe\", das werde einer wissenschaftlichen Beurteilung der Seuchenlage nicht gerecht.  ", "Auch mit dem Verweis auf die Corona-Kommission ist das Gericht nicht zufrieden. Der Richter begründet:", "\"Es ist mangels Angaben nicht nachvollziehbar, ob die dieser Empfehlung zugrundeliegenden Zahlen nur jene Personen enthalten, die nach den Richtlinien der WHO zur Interpretation von PCR-Tests vom 20.01.2021 untersucht wurden, Konkret ist nicht ausgewiesen, welchen CT-Wert ein Testergebnis hatte, ob ein Getesteter ohne Symptome erneut getestet und anschließend klinisch untersucht wurde.\"  :", "PCR-Tests würden laut WHO \"nichts zur Krankheit oder einer Infektion eines Menschen\" aussagen. Der Richter geht dann sogar noch weiter und merkt an, dass auch die Definitionen des Gesundheitsministers dazu, wann man als \"bestätigter Fall\" gilt, unzureichend.", "Denn am 23.12. habe das Gesundheitsministerium \"1) jede Person mit Nachweis von Sars-CoV-2 spezifischer Nukleinsäure (PCR-Test, Anm, ), unabhängig von klinischer Manifestation oder 2) jede Person, mit Sars-CoV-2 spezifischem Antigen, die die klinischen Kriterien erfüllt oder 3) jede Person, mit Nachweis von Sars-CoV-spezifischem Antigen, die die epidemiologischen Kriterien erfüllt\", ein solcher.  ", "Keiner dieser drei Kriterien würde die \"Erfordernisse des Begriffs 'Kranker/Infizierter' der WHO erfüllen. Nebenbei bemerkt der Richter auch noch, dass Antigentests \"bei fehlender Symptomatik hochfehlerhaft sind.\"", "Die Stellungnahme des Gesundheitsdienstes könne, so das Fazit, \"keine validen und evidenzbasierten Aussagen und Feststellungen\" bieten.", "Zur rechtlichen Beurteilung \"einer nicht verwertbaren Information zur Seuchenlage\" sowie der Einschätzung des LVT sei ergänzend auszuführen, dass bloße allgemeine Befürchtungen nicht ausreichen für eine Untersagung einer Versammlung.", "Können auf Basis der Entscheidung im Wiener Verwaltungsgericht nun, wie Herbert Kickl meint, keine Demonstrationen und Kundgebungen mehr untersagt werden?", "Verwaltungsrechtsprofessor Peter Bußjäger wiegelt ab: \"Wir sind hier noch in der ersten Instanz, es ist weder gesagt, dass ein Gericht in Oberösterreich gleich entscheiden muss, nicht einmal, dass am gleichen Gericht in Wien gleich entschieden wird, ist sicher.\"", "Klar sei aber auch, dass die Entscheidung ein Erfolg für die FPÖ sei. \"Sollte die Entscheidung nicht angefochten werden, dann hat das schon Konsequenzen\", sagt Bußjäger. \"Denn dann ist diese Rechtsmeinung da – jeder Veranstalter wird sich auf diese Erkenntnis berufen.\"", "Die Verwaltungsbehörden würden dann entscheiden müssen, ob sie von der Rechtsauffassung ebenfalls überzeugt sind oder nicht. \"Erstaunlich\" findet Bußjäger, dass das Verwaltungsgericht \"sich so weit hinauslehnt\" und die Grundlagen der Corona-Risikobeurteilung hinterfragt.", "Das sei vor allem deshalb erstaunlich, weil aus der Entscheidung nicht herauszulesen ist, dass das Verwaltungsgericht ein Gutachten dazu eingeholt hätte. \"Wenn ich diese Dinge hinterfrage, was ich als Gericht natürlich darf, brauche ich einen Sachverständigen.", "Das selber zu machen halte ich durchaus für kühn.\" Da das Verwaltungsgericht eine Revision für unzulässig erklärt hat, kann die Landespolizeidirektion Wien nur noch eine außerordentliche Revision verfolgen:", "Sie müsste vor dem Verwaltungsgerichtshof erklären, dass es sich hier um eine Rechtsfrage grundsätzlicher Bedeutung handelt – die Entscheidung liegt dann beim Verwaltungsgerichtshof.  : (Lara Hagen, 31.3.2021)" ],
  "articleContentTranslated" : [ "It all happened very quickly before the last weekend in January:", "On Friday, 15 of 17 rallies registered were prohibited by the Vienna State Police Directorate - in protest of this decision, the FPÖ registered a rally for Sunday on the same day, but this was also prohibited by the State Police Directorate. :", "The FPÖ reacted angrily, dodged the Internet and held a live stream there with the title \"For Freedom\" - and lodged a complaint against the prohibition.", "The Administrative Court of Vienna already granted this complaint last week, the corresponding document is available to STANDARD. FPÖ club chairman Herbert Kickl sees the verdict as \"very good news\".", "After \"this clear saying\" it is clear that \"gatherings and demonstrations against the Corona measures can no longer be prohibited in the future.\" But one after the other - to justify the prohibition.", "On the one hand, this was justified with the expected high number of participants.", "In the announcement of the meeting, the FPÖ named 2,000 expected participants, but the state police department was of the opinion that \"several thousand people\" were more likely to be expected and that, moreover, most of them would not adhere to the distance rule or mask requirement.", "Media reports from past events are named as the source for this in the explanatory memorandum. How do the police know that people are breaking the rules?", "In this context, the authority also cites a file note from the State Office for the Protection of the Constitution and Terrorism (LVT) for the demos on January 30th and 31st as the reason. It says:", "Because recently all rallies that were registered by people who had previously massively violated Covid-19 measures have been banned, the \"known, leading actors in the scene\" (meaning critics of measures, corona deniers etc., note .) Send unknown \"straw men\" in order to circumvent an official prohibition due to the innocence of the applicant. :", "For its rejection of the FPÖ, the state police directorate also cited a statement obtained from the health service of the city of Vienna - in it the authority draws attention to the increased risk of the British mutation and cites the current reports of the Corona Commission as evidence.", "Conclusion: Holding it would pose a threat to the public good.", "The Vienna Administrative Court notes in the reasoning for the decision that both the LVT's statement and the information from the health service were issued in general \"and above all before the FPÖ reported an intended event\".", "The answers would \"in no way\" take into account the specific assembly of the FPÖ. However, the decision lacks a tenable justification for a prohibition for other reasons. The judge formally tears apart the opinion of the Vienna Health Service.", "On the one hand, it is criticized that in the statement, which is called \"information\" in the court decision, the words \"number of cases, test results, case history and\" number of infections mixed up \", that does not do justice to a scientific assessment of the epidemic situation.", "The court is also not satisfied with the reference to the Corona Commission. The judge justifies:", "\"Due to a lack of information, it is not understandable whether the figures on which this recommendation is based only contain those people who were examined according to the guidelines of the WHO for the interpretation of PCR tests of January 20, 2021. In concrete terms, the CT value of a test result is not shown whether a person tested without symptoms was retested and then clinically examined. \" :", "According to the WHO, PCR tests would say \"nothing about a person's disease or infection\". The judge then goes even further and notes that the Minister of Health's definitions of when to be considered a \"confirmed case\" are also inadequate.", "Because on 23.12. have the Ministry of Health \"1) every person with detection of Sars-CoV-2 specific nucleic acid (PCR test, note), regardless of clinical manifestation or 2) every person with Sars-CoV-2 specific antigen who meets the clinical criteria met or 3) any person with evidence of Sars-CoV-specific antigen that meets the epidemiological criteria \", such a person.", "None of these three criteria would meet the \"requirements of the term 'sick / infected' of the WHO. Incidentally, the judge also notes that antigen tests\" are highly flawed if there are no symptoms. \"", "The opinion of the health service could, so the conclusion, offer \"no valid and evidence-based statements and statements\".", "Regarding the legal assessment of \"non-usable information on the epidemic situation\" and the assessment of the LVT, it should be added that mere general fears are not sufficient to prohibit a meeting.", "On the basis of the decision in the Vienna Administrative Court, as Herbert Kickl believes, can no more demonstrations and rallies be prohibited?", "Administrative law professor Peter Bußjäger dismisses: \"We are still in the first instance, it is not said that a court in Upper Austria has to decide immediately, not even that the same court in Vienna will decide immediately, is not certain.\"", "But it is also clear that the decision is a success for the FPÖ. \"If the decision is not contested, it will have consequences,\" says Bußjäger. \"Because then there is this legal opinion - every organizer will refer to this knowledge.\"", "The administrative authorities would then have to decide whether they are also convinced of the legal opinion or not. Bußjäger finds it \"astonishing\" that the administrative court \"leans out so far\" and questions the basics of the corona risk assessment.", "This is astonishing above all because it cannot be read from the decision that the administrative court had obtained an expert opinion. \"When I question these things, which of course I am allowed to do as a court, I need an expert.", "I think it's bold to do it myself. \"Since the administrative court has declared an appeal to be inadmissible, the Vienna State Police Directorate can only pursue an extraordinary appeal:", "You would have to explain to the Administrative Court that this is a question of law of fundamental importance - the decision then lies with the Administrative Court. : (Lara Hagen, March 31, 2021)" ]
}