{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Trust\\\": Starbesetzte Mini-Serie über die Getty-Entführung",
  "targetLanguage" : "english",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "articleContent" : [ "Das Drama „Trust“, das 2018 Weltpremiere bei FX in den USA feierte, steht mit zweijähriger Verspätung nun auch hierzulande via Starzplay zum Abruf bereit.  Die erste und auch einzige Staffel der damals als Anthologie geplanten Serie blickt auf einen wahren Kriminalfall in den 1970er-Jahren zurück.", "Die Handlung dreht sich um den damals 16-jährigen John Paul III (Harris Dickinson) aus dem reichen und völlig zerstrittenen Hause Getty, der in Rom von der Mafia entführt wurde.", "Das geforderte Lösegeld (17 Mio.  US-Dollar) will der Patriarch John Paul Getty Senior (Donald Sutherland) aber nicht zahlen, dafür ist der Milliardär zu geizig.", "Der traurige Rest ist bekannt.  Die zehn Episoden wurden zwar u. a. vom preisgekrönten Regisseur Danny Boyle makellos umgesetzt, aber die Geschichte ist zu austauschbar." ],
  "id" : "uhYQXcI9",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/trust-starbesetzte-mini-serie-ueber-die-getty-entfuehrung/401088456",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Trust\": Star-studded mini-series about the Getty kidnapping",
  "articleContentTranslated" : [ "The drama \"Trust\", which celebrated its world premiere on FX in the USA in 2018, is now also available in Germany via Starzplay after a two-year delay. The first and only season of the series, which was then planned as an anthology, looks back on a true criminal case in the 1970s.", "The plot revolves around the then 16-year-old John Paul III (Harris Dickinson) from the rich and completely divided house of Getty, who was kidnapped by the mafia in Rome.", "Patriarch John Paul Getty Sr. (Donald Sutherland) does not want to pay the required ransom (US $ 17 million), the billionaire is too stingy for that.", "The sad rest is known. The ten episodes were u. a. Flawlessly executed by award-winning director Danny Boyle, but the story is too interchangeable." ]
}