{
  "id" : "uIWFxUdi",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-oesterreich-impft-nachbarlaendern-hinterher/401177008",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:12:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3414988/81670356448010478_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich impft Nachbarländern hinterher",
  "articleTitleTranslated" : "Austria vaccinates neighboring countries afterwards",
  "articleContent" : [ "Was den Impfplan betrifft, wird die erste Tranche des AstraZeneca-Impfstoffs, von dem bis Ende März 780.000 Dosen in Österreich eintreffen und zunächst ausschließlich an Personen unter 65 Jahren verimpft werden sollen, Anfang kommender Woche ankommen.", "Das teilte das Gesundheitsministerium auf APA-Anfrage mit. Bis Mitte März sollen damit Beschäftigte in der mobilen Pflege, Gesundheitspersonal mit hohem Expositionsrisiko sowie Menschen mit Behinderung sowie deren Assistenten Impfschutz erhalten.", "Begründet wird das seitens des Ministeriums vor allem damit, dass der AstraZeneca-Impfstoff leichter lager- und handhabbar ist als die Produkte von Biontech/Pfizer und Moderna, von dem im ersten Quartal insgesamt 1,2 Millionen Dosen erwartet werden.", "Phase 2 verschoben Mit der Phase 2 des Impfplans, in welcher vor allem das großflächige Impfen von Personen im Alter von 65 bis 79 Jahren vorgesehen ist, wird nicht wie ursprünglich angedacht Ende Februar, sondern ein bis zwei Wochen später begonnen.", "Hochrisiko-Patienten, für die Impfstoffe von Biontech/Pfizer oder Moderna in Betracht kommen, sollen noch in der Phase 1 und damit früher mit Impfschutz bedacht werden.", "Mit einer Impfung in der Phase 2 dürfen dann Kontaktpersonen von Schwangeren, Gesundheitspersonal auf Nicht-Covid-19-Stationen und 24-Stunden-Betreuer, Personal in Schulen, Kindergärten und Kinderbetreuungseinrichtungen sowie Bedienstete im Strafvollzug, bei der Polizei und beim Bundesheer rechnen.  ", "Keinen Handlungsbedarf sieht Bundeskanzler Sebastian Kurz (ÖVP) in Bezug auf den russischen Impfstoff Sputnik. \"Diese Frage stellt sich derzeit nicht, da es noch nicht einmal einen Antrag auf Zulassung bei der EMA (EU-Arzneimittelbehörde, Anm.) gibt\", sagte ein Sprecher des Kanzlers am Mittwoch.", "Neos für schnelle Sputnik-Prüfung Anders sieht das Neos-Gesundheitssprecher Gerald Loacker. Man müsse nun alles daran setzen, dass so viele Menschen wie möglich geimpft werden.", "Per Presseaussendung appellierte er daher an die Bundesregierung, \"sich bei der EU dafür einzusetzen, dass die EMA rasch prüft, ob der russische Impfstoff Sputnik V zugelassen werden kann\".", "Sollte sich bestätigen, dass Sputnik V sicher ist und zuverlässig wirkt, müsse Österreich \"augenblicklich in die Beschaffung\" gehen: \"Die Bundesregierung darf hier nicht wieder schlafen, mit der Folge, dass wir die Letzten sind, die einen neuen Impfstoff bekommen.\"", "Unterdessen zeigte sich, dass die Impfbereitschaft beim Personal in den heimischen Apotheken offenbar besonders groß ist. Einer internen Umfrage der Apothekerkammer zufolge wollen sich rund 80 Prozent gegen Covid-19 impfen lassen.", "Die Impfwilligkeit dieser Gruppe liegt damit deutlich über jener von Mitarbeitern in den übrigen Gesundheits- und Pflegeberufen, wo etwas mehr als die Hälfte in einer jüngst veröffentlichten SORA-Umfrage ihre Impfbereitschaft bekundet haben." ],
  "articleContentTranslated" : [ "As for the vaccination schedule, the first tranche of the AstraZeneca vaccine, of which 780,000 doses will arrive in Austria by the end of March and will initially only be vaccinated in people under 65, will arrive early next week.", "This was announced by the Ministry of Health on APA request. By mid-March, employees in mobile care, health workers with a high risk of exposure and people with disabilities and their assistants should receive vaccination protection.", "The Ministry justifies this primarily with the fact that the AstraZeneca vaccine is easier to store and handle than the products from Biontech / Pfizer and Moderna, of which a total of 1.2 million doses are expected in the first quarter.", "Phase 2 postponed Phase 2 of the vaccination plan, in which the large-scale vaccination of people between the ages of 65 and 79 years is planned, will not begin at the end of February as originally planned, but one to two weeks later.", "High-risk patients for whom vaccines from Biontech / Pfizer or Moderna are considered should be given vaccination protection in phase 1 and thus earlier.", "Contact persons from pregnant women, health workers in non-Covid-19 wards and 24-hour carers, staff in schools, kindergartens and childcare facilities as well as prison staff, police and armed forces can expect a vaccination in phase 2.", "Chancellor Sebastian Kurz (ÖVP) sees no need for action with regard to the Russian vaccine Sputnik. \"This question does not arise at the moment because there is not even an application for approval from the EMA (EU Medicines Agency, note),\" said a spokesman for the Chancellor on Wednesday.", "Neos for a quick Sputnik exam The Neos health spokesman Gerald Loacker sees it differently. Everything must now be done to ensure that as many people as possible are vaccinated.", "In a press release he therefore appealed to the German government \"to work with the EU to ensure that the EMA quickly examines whether the Russian vaccine Sputnik V can be approved\".", "Should it be confirmed that Sputnik V is safe and works reliably, Austria must \"immediately go into procurement\": \"The federal government may not sleep here again, with the result that we will be the last to get a new vaccine.\"", "In the meantime, it became clear that the staff in local pharmacies are apparently particularly willing to vaccinate. According to an internal survey by the Chamber of Pharmacists, around 80 percent want to be vaccinated against Covid-19.", "The willingness of this group to vaccinate is thus significantly higher than that of employees in the other health and care professions, where a little more than half indicated their willingness to vaccinate in a recently published SORA survey." ]
}