{
  "id" : "uJCEYEwZ",
  "url" : "https://kurier.at/wissen/gesundheit/nebenwirkungen-werden-am-oeftesten-bei-astra-zeneca-gemeldet/401190397",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T13:25:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4942762/46-175718163.jpg",
  "imageCopyright" : "REUTERS/CLODAGH KILCOYNE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nebenwirkungen werden am öftesten bei Astra Zeneca gemeldet",
  "articleTitleTranslated" : "Side effects are most often reported to Astra Zeneca",
  "articleContent" : [ "Todesfälle durch Impfung können ausgeschlossen werden Dem BASG wurden bis zum 12.  Februar 21 Todesfälle in zeitlicher Nähe zu einer Impfung gemeldet. Bei zwei Patienten konnte aufgrund des Obduktionsberichts ein Zusammenhang mit der Impfung ausgeschlossen werden.", "Bei drei Personen fiel die Impfung in die Inkubationszeit einer Covid-19-Erkrankung, im Rahmen derer die Patienten verstarben. Bei zehn weiteren Personen bestanden schwerwiegende Vorerkrankungen, die vermutlich todesursächlich waren.", "Sechs weitere sind noch in Abklärung bzw. konnten keine weiteren Informationen eingeholt werden. \"Bis dato gibt es keine Hinweise auf einen Zusammenhang mit der Impfung, die Untersuchungen laufen weiter\", betonte das BASG.", "\"Da speziell am Beginn der Impfaktion hauptsächlich hochbetagte Personen geimpft werden, ist damit zu rechnen, dass in einem zeitlichen Zusammenhang mit der Impfung auch natürlich bedingte, das heißt nicht impf-bedingte gesundheitliche Ereignisse erwartungsgemäß auftreten\", so das BASG.", "Der Erwartungswert der Zahl der Todesfälle eine Woche nach Impfung betrage bei Risikopersonen im Alter von 80 Jahren und älter 3,5 pro 1.000 Menschen.", "\"Basierend auf dieser sogenannten Hintergrundinzidenz ist mit einem Todesfall pro 290 Personen dieser Altersgruppe innerhalb einer Woche, unabhängig von einer Impfung, zu rechnen.\"", "Bei 24 Patienten war Krankenhausaufenthalt erforderlich Bei acht Patienten wurde die vermutete Nebenwirkung als lebensbedrohend gemeldet, bei fünf Personen konnte der Gesundheitszustand wiederhergestellt werden, drei weitere sind noch in Abklärung bzw. konnten keine weiteren Informationen eingeholt werden.  ", "Bei 24 Patienten war im zeitlichen Zusammenhang mit der Covid-19-Impfung ein Krankenhausaufenthalt erforderlich oder ein solcher wurde verlängert. 14 Patienten sind bereits wieder genesen. Bei zehn ist die Abklärung noch nicht abgeschlossen.", "\"Nebenwirkungen werden als schwerwiegend betrachtet, wenn sie tödlich oder lebensbedrohend sind, einen Spitalsaufenthalt erforderlich machen oder verlängern, zu bleibender oder schwerwiegender Behinderung oder Invalidität führen oder einen Schaden beim Un-/Neugeborenen verursachen bzw. einen Geburtsfehler darstellen\", erläuterte das BASG. " ],
  "articleContentTranslated" : [ "Vaccination deaths can be ruled out Up to February 12th, 21 deaths close to a vaccination were reported to the BASG. A connection with the vaccination could be ruled out in two patients on the basis of the autopsy report.", "In three people, the vaccination fell during the incubation period of a Covid 19 disease, during which the patients died. Ten other people had serious previous illnesses that were presumably the cause of death.", "Six more are still being clarified or no further information could be obtained. \"So far there is no evidence of a connection with the vaccination, the investigations are ongoing\", emphasized the BASG.", "\"Since, especially at the beginning of the vaccination campaign, mainly very old people are vaccinated, it is to be expected that in a temporal connection with the vaccination, naturally-related, i.e. non-vaccination-related health events will occur as expected\", according to the BASG.", "The expected number of deaths one week after vaccination is 3.5 per 1,000 people for people at risk aged 80 years and older.", "\"Based on this so-called background incidence, one death per 290 people in this age group can be expected within a week, regardless of vaccination.\"", "Hospitalization was required in 24 patients. The suspected side effect was reported as life-threatening in eight patients, the state of health was restored in five, and three more are still being investigated or no further information has been obtained.", "In 24 patients a hospital stay was necessary or extended in connection with the Covid-19 vaccination. 14 patients have already recovered. At ten, the clarification is not yet complete.", "\"Side effects are considered serious if they are fatal or life-threatening, necessitate or extend a hospital stay, lead to permanent or severe disability or disability, or cause harm to the unborn / newborn or represent a birth defect,\" explained the BASG." ]
}