{
  "id" : "UjCshXjK",
  "url" : "https://kurier.at/wirtschaft/neue-verordnung-fuer-lehrberufe-in-begutachtung/401165730",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T11:04:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4891647/46-80555910.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Verordnung für Lehrberufe in Begutachtung",
  "articleTitleTranslated" : "New regulation for apprenticeships under review",
  "articleContent" : [ "Wirtschaftsministerin Margarete Schramböck (ÖVP) hat eine Verordnung in Begutachtung geschickt, mit der mehrere Lehrberufe reformiert werden sollen.", "So erhalten etwa die Lehrberufe Entsorgungs- und Recyclingfachkraft, Medizinproduktekaufmann/-frau, Verpackungstechnik, Systemgastronomiefachkraft und Binnenschifffahrt neue Berufsbilder. Die Begutachtung endet am 26.  Februar, in Kraft treten soll die Verordnung am 1.", "Mai 2021, teilte das Wirtschaftsministerium am Samstag mit. \"Weiterer Schritt\" Weitere Neuerungen:", "Der technischen Lehrberuf Mechatronik bekommt ein neues Spezialmodul \"Additive Fertigung\", die bisherigen Ausbildungsversuche Forsttechnik und Zimmereitechnik werden in die Regelausbildung übergeleitet und die Prüfungsverordnungen für kaufmännisch administrative Lehrberufe sowie den Lehrberuf Restaurantfachmann/fachfrau werden neu gestaltet.  :", "\"Dieses Paket ist ein weiterer Schritt, um das bewährte duale Ausbildungssystem an die aktuellen Herausforderungen in den Bereichen Digitalisierung, Klimaschutz und Nachhaltigkeit anzupassen und zukunftsorientiert weiterzuentwickeln\", sagte Schramböck laut Mitteilung.", "\"Gut ausgebildete Fachkräfte werden gerade in den kommenden Jahren immer mehr gebraucht.\"" ],
  "articleContentTranslated" : [ "Economics minister Margarete Schramböck (ÖVP) has sent a regulation under review with which several apprenticeships are to be reformed.", "For example, the apprenticeships waste disposal and recycling specialist, medical device merchant, packaging technology, system catering specialist and inland shipping are given new job profiles. The assessment ends on February 26th, the ordinance is expected to come into force on 1st", "May 2021, announced the Ministry of Economic Affairs on Saturday. \"Next step\" Further innovations:", "The technical apprenticeship mechatronics gets a new special module \"Additive Manufacturing\", the previous training attempts forest technology and carpentry technology are transferred to the standard training and the examination regulations for commercial and administrative apprenticeships as well as the apprenticeship restaurant specialist are redesigned. :", "\"This package is a further step to adapt the proven dual training system to the current challenges in the areas of digitization, climate protection and sustainability and to further develop it in a future-oriented manner\", said Schramböck according to the announcement.", "\"Well-trained specialists will be needed more and more in the coming years.\"" ]
}