{
  "id" : "UjL5cPHA",
  "url" : "https://kurier.at/politik/inland/corona-und-der-zick-zack-kurs-der-regierung/401193508",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T05:26:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4843911/46-173648849.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona und der Zick-Zack-Kurs der Regierung",
  "articleTitleTranslated" : "Corona and the government's zigzag course",
  "articleContent" : [ "Die Zustimmung der Bevölkerung gegenüber den Maßnahmen der Regierung nahm stetig ab. Das ist der Kommunikation geschuldet. Die Bilanz über die Regierungsarbeit im ersten Corona-Jahr fällt laut Politologen eher durchwachsen aus.", "Sowohl Peter Filzmaier von der Donau Uni Krems wie auch Katharina Stainer-Hämmerle von der Fachhochschule Kärnten sprachen im APA-Interview von einem Zick-Zack-Kurs bei der Kommunikation:", "So habe Türkis-Grün anfangs sehr auf Angst gesetzt, im Sommer dann auf Laissez-faire, dann auf Eigenverantwortung und zuletzt auf eine Mischung, so Filzmaier, dies schaffe Verunsicherung.  :", "Der Politologe verwies im APA-Gespräch auf die seit Beginn der Pandemie stetig abnehmende Zustimmung der Bevölkerung zur Corona-Politik der Bundesregierung.", "Laut den regelmäßig durchgeführten Umfragen des \"Austrian Corona Panel Projects\" der Universität Wien waren im April 2020 noch jeweils rund drei Viertel der Befragten der Ansicht, die Maßnahmen der Regierung seien sowohl angemessen als auch effektiv.", "\"Jetzt - ein knappes Jahr später, im Februar 2021 - sagt nur noch ein Drittel, die Maßnahmen wären angemessen und nur noch ein Fünftel sagt, es wären effektive Maßnahmen. Das ist ein klarer Negativ-Befund\", so Filzmaier.", "Er betonte auch, dass bei den Unzufriedenen sowohl jene dabei sind, denen die Maßnahmen zu wenig streng sind, als auch jene, denen sie zu weit gehen. Unerfüllte Hoffnung Die Unzufriedenheit sei zwar zum Teil dem Verlauf und der Fortdauer der Pandemie geschuldet.", "Aber auch die Kommunikation der Regierung habe ihren Anteil, sind sich Filzmaier, Stainer-Hämmerle und Polit-Berater Thomas Hofer einig.", "Neben den Richtungswechseln habe die Regierung durch ihre Kommunikation auch teils Hoffnungen geweckt, die nicht erfüllt werden konnten - etwa mit der bekannten Aussage von Bundeskanzler Sebastian Kurz (ÖVP) vom August 2020, dass nun langsam \"Licht am Ende des Tunnels\" sichtbar werde - oder dem seitens Gesundheitsminister Rudolf Anschober (Grüne) bis in den Herbst hinein geäußerter Optimismus, Österreich werde nicht in eine zweite Welle \"hineinkippen\".  ", "Wahlkampf-Kommunikation: \"In der Pandemie funktioniert das nicht\" \"Politische Kommunikation ist oft sehr kurz- und mittelfristig orientiert\", sagte Filzmaier dazu. Ein typisches Beispiel sei die Kommunikation in Wahlkämpfen.", "\"Vieles - das wäre meine These - was man in der Kurzfristigkeit erlernt hat, war auch jetzt der Stil.\" So würden etwa Anschobers oftmals wiederholte Worte, es würden nun die \"entscheidenden Wochen\" bevorstehen, \"wunderbar\" in Wahlkämpfe passen.", "\"In der Pandemie funktioniert das nicht.\" Auch Hofer verwies darauf, dass zuerst im Frühjahr stark mit \"Angst-Bildern\" gearbeitet wurde (etwa mit der Warnung von Kurz Ende März, es werde bald jeder irgendjemanden kennen, der an Corona verstorben ist).", "\"Dann aber gab es fast einen Wettlauf: 'Was machen wir zuerst auf'.\" Damit sei das Bild vermittelt worden, \"man hätte es de facto überstanden\".", "Zeitprognosen halten nicht Eine Alternative in der Kommunikation wäre es, bei den Lockdowns von der Angabe eines Enddatums auf die Epidemiezahlen umzuschwenken, sind sich Filzmaier und Stainer-Hämmerle einig.", "Denn die Zeitprognosen halten nicht, verwies Filzmaier etwa auf das für den letzten Lockdown ausgerufene Ziel, innerhalb einer bestimmten Zeit eine Sieben-Tages-Inzidenz von 50 Neuinfektionen pro 100.000 Einwohner zu erreichen.", "Es sei nie gut, Zeiträume anstatt Ziele zu kommunizieren, ergänzte Stainer-Hämmerle angesichts des klaren Scheiterns. Einen Wandel orten Filzmaier, Hofer und auch Stainer-Hämmerle im jüngsten Vorgehen der Regierung, auch Experten vor den Vorhang zu bitten.", "Auch die Einbindung der Opposition und der Länder (auch bei den Pressekonferenzen) sei ein richtiger, wenn auch später Schritt, gewesen, sagte Hofer. Auf die Sonntagsfrage hat sich die Unzufriedenheit der Bevölkerung laut Filzmaier noch nicht so stark niedergeschlagen.", "Die ÖVP sei zwar \"leicht rückläufig\" und die Grünen hätten zuletzt recht deutlich verloren. \"Das hat aber auch andere Gründe\", etwa die Themen Asyl, Abschiebungen aber auch die Debatten um BVT und Justiz, sagte er.", "Keine Schonphase für Türkis-Grün in Sicht Zur Frage, ob die Koalition angesichts der jüngsten Turbulenzen rund um die Ermittlungen gegen Finanzminister Gernot Blümel (ÖVP) nur mehr durch die Pandemie-Situation zusammengehalten wird, gaben sich die Experten zurückhaltend.", "Sollte die Pandemie weiter andauern, dann werden wohl langsam die Bruchstellen zwischen ÖVP und Grünen immer deutlicher, so Filzmaier. \"Wenn es zu viele sind, würde das ganze Koalitionsgebilde ins Wackeln geraten, auch angesichts der deutlich schlechteren Zustimmung zur Corona-Politik.\"", "Hofer sagte, die Regierung müsse jedenfalls alles daran setzen, \"dass man vor dem Sommer eine Durchimpfung zusammenbekommt, die sich sehen lassen kann\". Aber auch im Falle einer wahrnehmbaren Eindämmung der Krise werde es in weiterer Folge Debatten um die wirtschaftlichen Folgen geben.", "\"Dann kommen sofort die nächsten heftigen innenpolitischen Themen aufs Tableau\", rechnet er mit keiner Schonphase für Türkis-Grün. Auch Stainer-Hämmerle ortet Stolpersteine am künftigen Weg der Koalition - etwa was zu erwartende Sparpakete anbelangt.", "\"Da sehe ich ganz andere Ansätze zwischen Grünen und der ÖVP.\" Die Türkisen werden wohl eher \"auf einen Sanierungskurs umschwenken und kürzen und das trifft dann genau das Klientel der Grünen\".", "Gleichzeitig sieht die Politologin keine Alternative für beide Parteien, was wiederum für eine Fortführung der Koalition spreche. Den größten \"Unsicherheitsfaktor\" ortet sie im Grünen Parlamentsklub: \"Wenn eine Gruppe entsteht, die die große Revolte ausruft, dann ist man hilflos.\"", "Die Zukunft der Koalition hänge damit stark von der Grünen Klubobfrau Sigrid Maurer, Grünen-Chef Werner Kogler und auch Anschober ab. \"Wenn die die Partei und vor allem den Klub im Griff haben, dann passiert nichts.", "Wenn sich da einige finden, ist die Regierung beendet\", so ihre Einschätzung." ],
  "articleContentTranslated" : [ "The approval of the population for the measures of the government decreased steadily. This is due to communication. According to political scientists, the balance sheet on government work in the first Corona year is rather mixed.", "Both Peter Filzmaier from the Danube University Krems and Katharina Stainer-Hämmerle from the Carinthia University of Applied Sciences spoke in an APA interview of a zigzag course in communication:", "Turquoise-Green initially focused on fear, then in summer on laissez-faire, then on personal responsibility and finally on a mixture, said Filzmaier, this creates uncertainty. :", "In the APA conversation, the political scientist referred to the population's steadily declining approval of the federal government's corona policy since the beginning of the pandemic.", "According to the surveys carried out regularly by the \"Austrian Corona Panel Project\" at the University of Vienna, around three quarters of respondents in April 2020 were of the opinion that the government's measures were both appropriate and effective.", "\"Now - almost a year later, in February 2021 - only a third say the measures are appropriate and only a fifth say they are effective measures. That is a clear negative finding,\" said Filzmaier.", "He also emphasized that among the dissatisfied there are both those for whom the measures are not strict enough and those for whom they go too far. Unfulfilled hope The dissatisfaction is partly due to the course and continuation of the pandemic.", "Filzmaier, Stainer-Hämmerle and political advisor Thomas Hofer agree that government communication also has its share.", "In addition to the change of direction, the government has also awakened hopes through its communication that could not be fulfilled - for example with the well-known statement by Federal Chancellor Sebastian Kurz (ÖVP) from August 2020 that \"light at the end of the tunnel\" is now slowly becoming visible - or the optimism expressed by Minister of Health Rudolf Anschober (Greens) until autumn that Austria would not \"tip over\" into a second wave.", "Election campaign communication: \"It doesn't work in the pandemic\" \"Political communication is often very short and medium-term oriented,\" Filzmaier said. A typical example is communication in election campaigns.", "\"A lot - that would be my thesis - what one learned in the short term was also now the style.\" For example, Schubert's often repeated words that the \"decisive weeks\" would now approach would fit \"wonderfully\" into election campaigns.", "\"That doesn't work in the pandemic.\" Hofer also pointed out that \"fear pictures\" were first used in the spring (for example, with the warning from Kurz at the end of March that everyone would soon know someone who died of Corona).", "\"But then there was almost a race: 'What do we do first?'\" This conveyed the image that \"one would de facto have survived it\".", "Time forecasts do not hold up An alternative in communication would be to switch from specifying an end date to the epidemic numbers during lockdowns, Filzmaier and Stainer-Hämmerle agree.", "Because the time forecasts do not hold, Filzmaier referred to the goal announced for the last lockdown of achieving a seven-day incidence of 50 new infections per 100,000 inhabitants within a certain time.", "It is never good to communicate time frames instead of goals, added Stainer-Hämmerle in view of the clear failure. Filzmaier, Hofer and also Stainer-Hämmerle see a change in the government's latest move to also ask experts to stand in front of the curtain.", "Involving the opposition and the federal states (also at the press conferences) was a correct step, albeit a later one, said Hofer. According to Filzmaier, the dissatisfaction of the population has not yet been so strongly reflected on the Sunday question.", "The ÖVP is \"slightly in decline\" and the Greens have recently lost quite significantly. \"But there are other reasons as well,\" such as the issues of asylum, deportations and the debates about BVT and justice, he said.", "No easy phase for turquoise-green in sight The experts were cautious about the question of whether the coalition will only be held together by the pandemic in view of the recent turbulence surrounding the investigation against Finance Minister Gernot Blümel (ÖVP).", "If the pandemic continues, the breakpoints between the ÖVP and the Greens will slowly become clearer, said Filzmaier. \"If there are too many, the whole coalition structure would shake, also in view of the significantly poorer approval of the Corona policy.\"", "Hofer said that the government must do everything in its power \"to get a vaccination that is impressive before summer\". But even if the crisis is noticeably contained, there will be subsequent debates about the economic consequences.", "\"Then the next violent domestic political issues will come on the table immediately,\" he does not expect any easy phase for turquoise-green. Stainer-Hämmerle also locates stumbling blocks on the future path of the coalition - for example with regard to expected austerity packages.", "\"I see completely different approaches between the Greens and the ÖVP.\" The turquoise are more likely to \"switch to a refurbishment course and cut back and that will then hit exactly the clientele of the Greens\".", "At the same time, the political scientist sees no alternative for both parties, which in turn speaks in favor of continuing the coalition. She locates the greatest \"uncertainty factor\" in the Green Parliamentary Club: \"If a group arises that calls out the great revolt, then you are helpless.\"", "The future of the coalition depends heavily on the Green Club chairwoman Sigrid Maurer, Green boss Werner Kogler and also Anschober. \"When they have the party and especially the club under control, nothing happens.", "If a few can be found, the government will be over, \"she said." ]
}