{
  "id" : "uKh3Komp",
  "url" : "https://kurier.at/wissen/gesundheit/diabetespatienten-erkranken-schwerer-an-corona/401210287",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T06:10:25Z[UTC]",
  "author" : "Karl Fluch",
  "imageUrl" : "https://image.kurier.at/images/original/4985674/46-172020729.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Diabetespatienten erkranken schwerer an Corona",
  "articleTitleTranslated" : "Diabetes patients get more sick with corona",
  "articleContent" : [ "Nachdem eine im Frühjahr 2020 durchgeführte Studie einen Zusammenhang zwischen chronisch erhöhtem Blutzuckerspiegel und schwerem Krankheitsverlauf bei Covid-19 vermutet hat, bestätigt eine zweite in Tirol durchgeführte Studie, dass Diabetespatienten schwerer an Corona erkranken.", "Michael Joannidis, Leiter der internistischen Intensivstation der Universitätsklinik Innsbruck empfahl im APA-Interview, jene besonders gefährdeten Personen auch bei den Impfungen zu priorisieren.", "Noch seien keine Auswirkungen durch die angelaufene Impfkampagne auf die Lage in den Intensivstationen spürbar, beobachtete Joannidis. Er rate zu einem \"breiten Ausrollen der Impfbemühungen\". \"Risikogruppen müssen möglichst schnell geimpft werden\", forderte der Mediziner.", "Schließlich wisse man, welche Risikofaktoren einen schweren Krankheitsverlauf begünstigen: So habe sich in der zweiten Studie bestätigt, dass Diabetespatienten schwerer an Covid-19 erkranken.", "Von 389 in den Herbstmonaten untersuchten Intensivpatienten in Tirol sei bei 256 Patienten der HbA1c Wert bestimmt worden. Dieser Wert zeigt einen chronisch erhöhten Blutzucker an. \"Bei 86,96 Prozent haben wir Prädiabetes oder Diabetes festgestellt\", berichtete Joannidis.", "Allerdings wüssten viele Patienten nicht, dass sie diabeteskrank sind. Im Frühjahr hätten 85 Prozent aller in Innsbruck behandelten Intensivpatienten einen bisher nicht erkannten Diabetes oder Prädiabetes aufgewiesen, in der zweiten Welle hätte nur ein Drittel der Patienten davon gewusst.", "\"Der Blutzuckerspiegel muss routinemäßig kontrolliert werden\", schlussfolgerte der Mediziner. In der zweiten Studie hätte sich zudem gezeigt, dass Übergewicht zusätzlich schwere Krankheitsverläufe begünstigt.", "Man habe aus der ersten Welle gelernt, meinte Joannidis. So wären Intensivpatienten nun standardmäßig mit Kortison behandelt worden, was sowohl die Fälle invasiver Beatmung als auch die Beatmungs- und Behandlungsdauer auf den Intensivstationen \"deutlich reduziert\" habe.", "In der ersten Welle hätten die Patienten im Median 18 Tage auf der Intensivstation verbracht, in der zweiten Welle waren es nur noch zehn. 48,1 Prozent der Patienten wurden invasiv beatmet, im Median zehn Tage lang.", "In Tirol seien in der zweiten Welle \"annähernd vier Mal so viele Intensivpatienten\" behandelt worden als in der ersten Welle im Frühjahr 2020.  Jene Corona-Erkrankten, die in der zweiten Welle intensivmedizinische Behandlung benötigten, seien im Durchschnitt \"deutlich älter\" gewesen als jene der ersten Welle - im Median um acht Jahre.  ", "Dies würde auch die im Vergleich zur ersten Welle etwas höhere Sterblichkeit erklären, meinte Joannidis. 68 Prozent waren über 65 Jahre alt. \"In dem Alter weisen Patienten mit höherer Wahrscheinlichkeit Begleiterkrankungen auf\", so der Intensivmediziner.", "Er meinte weiter: \"Ein rascher durchgehender Impfschutz für diese Altersgruppe würde die Gefahr der Überlastung von Intensivstationen praktisch bannen\". Dennoch sprach Joannidis von \"sehr guten Behandlungserfolgen\".", "Er verwies auf die in Tirol \"nach wie vor ausgezeichneten Überlebensdaten im internationalen Vergleich\". Die Sterblichkeit auf den Tiroler Intensivstationen betrug in der zweiten Welle 28 Prozent.", "Dies sei nicht nur auf verbesserte Behandlungsstrategien zurückzuführen, stellte Joannidis klar, der als Landeskoordinator die Intensivbettenbelegung für Covid-19 in Tirol abstimmt. Der Erfolg basiere auch auf der herausragenden Kooperation der Tiroler Krankenhäuser untereinander.", "Im \"ICU Tirol Netzwerk\" habe man \"vorausschauend und dynamisch\" gemeinsame Intensivbettenbelegung betrieben und \"sich gegenseitig regelmäßig unterstützt\".", "Dieses Konzept sei in der ersten Welle etabliert worden und in der zweiten Welle mit der Unterstützung eines \"Dashboards, das über die verfügbaren Betten in Tirol aktuell informiert und mit Hilfe von speziell ausgestatteten Intensivtransporten\" vorbildhaft umgesetzt worden.", "Die wesentlichen Daten würden im Tiroler Covid-19 Intensivregister landesweit erfasst, erklärte Joannidis." ],
  "articleContentTranslated" : [ "After a study carried out in spring 2020 suspected a connection between chronically elevated blood sugar levels and severe disease progression with Covid-19, a second study carried out in Tyrol confirms that diabetes patients get more seriously ill with corona.", "Michael Joannidis, head of the internal intensive care unit at Innsbruck University Hospital, recommended in an APA interview that those particularly at risk should also be prioritized for vaccinations.", "Joannidis observed that the vaccination campaign had not yet had any noticeable impact on the situation in the intensive care units. He advised a \"broad roll-out of vaccination efforts\". \"Risk groups must be vaccinated as quickly as possible,\" demanded the doctor.", "After all, you know which risk factors favor a severe course of the disease: The second study confirmed that diabetes patients are more severely ill with Covid-19.", "Of 389 intensive care patients examined in Tyrol in the autumn months, the HbA1c value was determined in 256 patients. This value shows a chronically high blood sugar. \"We found prediabetes or diabetes in 86.96 percent,\" reported Joannidis.", "However, many patients do not know that they have diabetes. In the spring, 85 percent of all intensive care patients treated in Innsbruck had previously undetected diabetes or prediabetes, in the second wave only a third of the patients would have known about it.", "\"The blood sugar level must be checked routinely,\" concluded the doctor. The second study also showed that being overweight also favors the course of the disease.", "You learned from the first wave, said Joannidis. Intensive care patients would now have been treated with cortisone as standard, which has \"significantly reduced\" both the cases of invasive ventilation and the duration of ventilation and treatment in the intensive care units.", "In the first wave, the patients would have spent a median of 18 days in the intensive care unit, in the second wave it was only ten. 48.1 percent of the patients received invasive ventilation, a median of ten days.", "In Tyrol \"almost four times as many intensive care patients\" were treated in the second wave than in the first wave in spring 2020. Those corona sufferers who needed intensive care treatment in the second wave were on average \"significantly older\" than those of the first wave - a median of eight years.", "This would also explain the slightly higher mortality compared to the first wave, said Joannidis. 68 percent were over 65 years old. \"At this age, patients are more likely to have comorbidities,\" says the intensive care doctor.", "He went on to say: \"A rapid and continuous vaccination protection for this age group would practically banish the risk of overloading intensive care units.\" Nevertheless, Joannidis spoke of \"very good treatment successes\".", "He referred to the \"survival data that are still excellent in an international comparison\" in Tyrol. The mortality in the Tyrolean intensive care units was 28 percent in the second wave.", "This was not only due to improved treatment strategies, said Joannidis, who, as the country coordinator, coordinates the intensive care bed occupancy for Covid-19 in Tyrol. The success is also based on the excellent cooperation between the Tyrolean hospitals.", "In the \"ICU Tirol Network\" they \"proactively and dynamically\" shared intensive care beds and \"supported each other regularly\".", "This concept was established in the first wave and implemented in an exemplary manner in the second wave with the support of a \"dashboard that provides up-to-date information about the available beds in Tyrol and with the help of specially equipped intensive care transports\".", "The essential data would be recorded nationwide in the Tyrolean Covid-19 intensive register, explained Joannidis." ]
}