{
  "id" : "ukhF1irC",
  "url" : "https://kurier.at/politik/inland/grasser-zu-urteil-man-wollte-mich-haengen-sehen/401119620",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-04T12:55:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grasser zu Urteil: \"Traurig und schockiert\"",
  "articleTitleTranslated" : "Grasser's verdict: \"Sad and shocked\"",
  "articleContent" : [ "Ex-Finanzminister Karl-Heinz Grasser zeigte sich nach dem Urteil am Freitag \"traurig und schockiert\". Es habe nichts mit Fairness und Gerechtigkeit zu tun.  \"Ich weiß, dass ich unschuldig bin\", beteuerte Grasser in einem ersten Statement unmittelbar nach Prozessende.", "Das Urteil sei auch ein politisches. \"Man wollte mich hängen sehen.\" Er werde bis zum Letzen für Gerechtigkeit kämpfen, sagte Grasser. Er vertraue auf Unabhängigkeit und Gerechtigkeit der Höchstgerichte. ", "Grassers Anwälte hatten zuvor noch während der Urteilsbegründung in einer Aussendung von einem \"glatten Fehlurteil\" gesprochen. Alle Rechtsmittel werden erhoben. Das Urteil werde \"selbstverständlich mit Nichtigkeitsbeschwerde und Berufung an den OGH bekämpft\".", "Aus Sicht Manfred Ainedters hat der Schöffensenat \"dem enormen Verurteilungsdruck der in der zweiten Republik einmaligen medialen Vorverurteilung durch zigtausende negative Medienberichte nicht standgehalten und Karl-Heinz Grasser zu Unrecht verurteilt\".", "Ainedter will nun auch den am Beginn des Verfahrens geäußerten Verdacht auf Befangenheit von Richterin Marion Hohenecker vor den Verfassungsgerichtshof (VfGH) bringen. Die genaue Urteilsbegründung von Richterin Marion Hohenecker lesen Sie hier nach:", "  Der Zweitangeklagte im Grasser-Prozess, Ex-FPÖ-Generalsekretär Walter Meischberger, hatte noch während der Urteilsverkündung durch Richterin Marion Hohenecker sichtlich verärgert den Großen Schwurgerichtssaal im Wiener Straflandesgericht verlassen.  :", "Er wartete lediglich sein Strafmaß von sieben Jahren ab. © Bild:", "APA - Austria Presse Agentur Grasser, Meischberger sollen Geld an Bund zahlen Das Urteil im Grasser-Prozess bedeutet für die Hauptangeklagten auch, dass sie dem Bund ihren Provisionsanteil aus der Bundeswohnungsprivatisierung zahlen müssen.  :", "Sollte das Urteil also rechtskräftig werden, kann der Bund von Ex-Finanzminister Karl-Heinz Grasser und von Walter Meischberger deren Anteile an der Buwog-Millionenprovision direkt einfordern. Dieser Zuspruch war Teil des Urteilsspruchs.", "Die Buwog-Provision machte 9,6 Millionen Euro aus. Der Staat könnte aber nur die jeweiligen Anteile von Grasser und Meischberger direkt einfordern. Peter Hochegger sei im Privatkonkurs.", "Über den mitangeklagten Makler Ernst Plech ist heute nicht geurteilt worden, weil er seit langem aus gesundheitlichen Gründen verhandlungsunfähig ist.", "Sollten Grasser und Meischberger die Forderung des Bundes nicht zahlen können, kann sich der Staat an die beiden ebenfalls heute nicht rechtskräftig Verurteilten, Ex-Immofinanz-Chef Karl Petrikovics und Ex-RLB-OÖ-Vorstand Georg Starzer, halten, erläuterte die Vertreterin des Bundes, Marlies Schefer, nach dem Urteilsspruch.  ", "Die CA Immo, die im Bieterverfahren um die Bundeswohnungen den Mitbietern Immofinanz und RLB OÖ unterlegen war, wurde mit ihren Ansprüchen vom Schöffengericht auf den Zivilrechtsweg verwiesen.", "Ebenso bekam die Immofinanz keinen direkten Zuspruch durch das heutige Urteil, auch sie kann daher nur vor dem Zivilgericht versuchen ihre Forderungen einzuklagen." ],
  "articleContentTranslated" : [ "Ex-Finance Minister Karl-Heinz Grasser was \"sad and shocked\" after the verdict on Friday. It has nothing to do with fairness and justice. \"I know that I am innocent,\" assured Grasser in a first statement immediately after the end of the trial.", "The judgment is also a political one. \"They wanted to see me hanging.\" He will fight for justice to the last, said Grasser. He trusts in the independence and justice of the highest courts.", "Grasser's lawyers had previously spoken of a \"blatant misjudgment\" in a broadcast during the statement of reasons. All legal remedies are raised. The judgment will \"of course be fought with an annulment complaint and appeal to the Supreme Court\".", "From Manfred Ainedter's point of view, the Schöffensenat \"did not withstand the enormous pressure to condemn the media prejudice, which was unique in the Second Republic, with thousands of negative media reports and wrongly condemned Karl-Heinz Grasser\".", "Ainedter now also wants to bring the suspicion of bias of Judge Marion Hohenecker expressed at the beginning of the proceedings before the Constitutional Court (VfGH). You can read the exact reasons for the judgment by judge Marion Hohenecker here:", "The second defendant in the Grasser trial, ex-FPÖ general secretary Walter Meischberger, had left the large jury court in Vienna's criminal regional court visibly angry while the verdict was being pronounced by judge Marion Hohenecker. :", "He was just waiting for his seven-year sentence. © Image:", "APA - Austria Press Agency Grasser, Meischberger should pay money to the federal government The verdict in the Grasser trial also means for the main defendants that they have to pay the federal government their share of the commission from the privatization of federal apartments. :", "Should the judgment become legally binding, the federal government can demand their shares in the Buwog million commission directly from ex-finance minister Karl-Heinz Grasser and Walter Meischberger. This approval was part of the verdict.", "The Buwog commission amounted to 9.6 million euros. However, the state could only demand the respective shares from Grasser and Meischberger directly. Peter Hochegger is in private bankruptcy.", "The co-accused broker Ernst Plech was not judged today because he has been unable to stand trial for health reasons for a long time.", "If Grasser and Meischberger should not be able to pay the federal government’s claim, the state can stick to the two also not legally convicted today, ex-Immofinanz boss Karl Petrikovics and ex-RLB-Upper Austria board member Georg Starzer, explained the federal representative , Marlies Schefer, after the verdict.", "CA Immo, which was inferior to its co-bidders Immofinanz and RLB OÖ in the bidding process for the federal apartments, was referred by the lay judge's court to civil law action with its claims.", "Likewise, Immofinanz did not get any direct approval from today's judgment, so it can only try to sue its claims before the civil court." ]
}