{
  "id" : "UKjEmMQ3",
  "url" : "https://noe.orf.at/stories/3078016/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-27T14:12:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV-Massentests am 12. und 13. Dezember",
  "articleTitleTranslated" : "CoV mass tests on December 12th and 13th",
  "articleContent" : [ "Niederösterreich hat für die Corona-Massentests das Wochenende 12. und 13.  Dezember bestimmt.", "Das legten Landeshauptfrau Johanna Mikl-Leitner (ÖVP), ihr Stellvertreter Stephan Pernkopf (ÖVP), Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ), Gemeindebund-Präsident Alfred Riedl (ÖVP) und der Präsident des SPÖ-Gemeindevertreterverbandes Rupert Dworak fest.", "Damit finden die Tests ein Wochenende früher statt, als vom Bund vorgegeben.", "Dadurch erhoffe man sich mehr Klarheit vor Weihnachten und eine höhere Teilnahmebereitschaft, wie Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) sagte.Gemeinde als zentrale Abwicklungsplattform Bei der Umsetzung seien die Gemeinden federführend.", "„Wir sind sehr dankbar, dass uns die beiden Präsidenten der Gemeindebünde, Alfred Riedl und Rupert Dworak, zugesichert haben, die Gemeinde als zentrale Abwicklungsplattform zur Verfügung zu stellen“, betonte Pernkopf.", "Die Massentests sollen mit Hilfe der Freiwilligen Feuerwehr, des Roten Kreuzes, des Arbeiter-Samariterbundes, des Zivilschutzverbandes und des Bundesheeres durchgeführt werden.", "„Wir müssen bis zu 800 Testlinien einrichten, bei denen wir sowohl medizinisches Personal als auch Mitarbeiter im organisatorischen Bereich brauchen“, so Pernkopf, der die Massentests als „sehr große Freiwilligenaktion“ bezeichnete und von bis zu 15.000 freiwilligen Helfern sprach.Contact Tracing wird fortgeführt Gesundheitslandesrätin Ulrike Königsberger-Ludwig (SPÖ) stellte sich hinter die Strategie der geplanten Massentests:", "„Wir erwarten uns davon, dass es eine gute Ergänzung zu unserer bisherigen Teststrategie ist.  : Durch die Antigen-Schnelltests wird es uns gelingen, hochinfektiöse Menschen herauszupicken, die oftmals keine Symptome haben“", "Neben den Massentests werde auch das Contact Tracing fortgeführt, kündigte sie an: „Ich bin überzeugt davon, dass das Contact Tracing bei der Eindämmung des Virus eines der wichtigsten Dinge ist.  “", "Wir haben deswegen unsere Mitarbeiterinnen und Mitarbeiter aufgestockt“, so die Gesundheitslandesrätin.Dworak:", "„Testlauf für Impfung“ Gemeindebund-Präsident Alfred Riedl hielt fest, dass die Gemeinden über die entsprechende Organisationskraft für die Massentests verfügten und viel Erfahrung im Mobilisieren von Freiwilligen hätten.  :", "„Wenn wir gebraucht werden, stehen wir zur Verfügung. Wir werden alle notwendigen Räumlichkeiten zur Verfügung stellen können, in größeren Gemeinden wird es mehr Testlinien geben“, versicherte er.", "Die Einbindung der Gemeinden sei „die einzige sinnvolle Lösung“, man sei hier infrastrukturell und auch vom Personal her mit dem Ehrenamt gerüstet“, sagte auch Rupert Dworak, Präsident des SPÖ-Gemeindevertreterverbandes.", "Er sehe in den Testungen auch „einen Testlauf für die Impfung im nächsten Jahr“. Die Testungen am 12. und 13.  Dezember sind „natürlich freiwillig“, wie Landeshauptfrau-Stellvertreter Stephan Pernkopf betonte.", "Teilnehmen kann jeder ab dem schulpflichtigen Alter. Über das Ergebnis soll man digital verständigt werden, im Falle einer positiven Testung soll eine Nachkontrolle mittels PCR-Test stattfinden." ],
  "articleContentTranslated" : [ "Lower Austria has designated the weekend of December 12th and 13th for the corona mass tests.", "The governor Johanna Mikl-Leitner (ÖVP), her deputy Stephan Pernkopf (ÖVP), state health councilor Ulrike Königsberger-Ludwig (SPÖ), community association president Alfred Riedl (ÖVP) and the president of the SPÖ community representatives association Rupert Dworak determined.", "This means that the tests take place a weekend earlier than specified by the federal government.", "As a result, one hopes for more clarity before Christmas and a greater willingness to participate, as Deputy Governor Stephan Pernkopf (ÖVP) said. Municipality as central processing platform The municipalities are in charge of implementation.", "\"We are very grateful that the two presidents of the community federations, Alfred Riedl and Rupert Dworak, have assured us that the community will be available as a central processing platform,\" emphasized Pernkopf.", "The mass tests are to be carried out with the help of the volunteer fire brigade, the Red Cross, the Workers' Samaritan Association, the Civil Protection Association and the Federal Army.", "\"We have to set up up to 800 test lines for which we need both medical staff and employees in the organizational area,\" said Pernkopf, who described the mass tests as a \"very large volunteer campaign\" and spoke of up to 15,000 volunteers. Contact tracing will continue Health Councilor Ulrike Königsberger-Ludwig (SPÖ) supported the strategy of the planned mass tests:", "“We expect it to be a good addition to our previous test strategy. : The rapid antigen tests will enable us to pick out highly infectious people who often have no symptoms \"", "In addition to the mass tests, contact tracing will also be continued, she announced: “I am convinced that contact tracing is one of the most important things in containing the virus. \"", "We have therefore increased our staff, \"said the health councilor. Dworak:", "\"Test run for vaccination\", President of the Association of Municipalities, Alfred Riedl, stated that the municipalities had the necessary organizational strength for the mass tests and had a lot of experience in mobilizing volunteers. :", "“When we are needed, we are available. We will be able to provide all the necessary premises, there will be more test lines in larger communities, ”he assured us.", "The involvement of the communities is \"the only sensible solution\", the infrastructure and staff are equipped with voluntary work, \"said Rupert Dworak, President of the SPÖ Association of Community Representatives.", "He also sees “a test run for the vaccination next year” in the tests. The tests on December 12th and 13th are \"of course voluntary\", as Deputy Governor Stephan Pernkopf emphasized.", "Anyone from school age can participate. You should be informed digitally about the result; in the event of a positive test, a follow-up check using a PCR test should take place." ]
}