{
  "id" : "UkTyeka5",
  "url" : "https://oesterreich.orf.at/stories/3078460/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-12-01T07:38:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FFP2-Masken gratis für alle über 65",
  "articleTitleTranslated" : "FFP2 masks free for everyone over 65",
  "articleContent" : [ "Der Gesundheitsminister soll laut einem der APA vorliegenden Abänderungsantrag dazu ermächtigt werden, diese Masken zur Verfügung zu stellen. Die Kosten dafür werden mit 24 Mio. Euro beziffert.", "Ziel der Maskenaktion ist es, der älteren, besonders zu schützenden Bevölkerungsgruppe einen „möglichst niederschwelligen Zugang zu hochwertigen Atemschutzmasken“ zu ermöglichen, heißt es in der Begründung des von ÖVP und Grünen verfassten Antrags.", "„Dabei sollen jeweils zehn Masken durch die österreichische Post direkt in die Haushalte gesendet werden, damit möglichst wenige Kontaktaufnahmen durch die zu schützende Zielgruppe erforderlich sind, um zu dieser wichtigen Schutzausrüstungen zu gelangen“, so der Text des Gesetzesentwurfes, der am Dienstag behandelt werden soll.  ", "Mit den zehn Stück FFP2-Masken pro Person soll diese „besonders vulnerable Gruppe“ in die Lage versetzt werden, „sich bis zur voraussichtlichen Verfügbarkeit einer Covid-19-Impfung adäquat zu schützen“.", "Damit die Masken verschickt werden können, wird dem Gesundheitsminister eine Abfrage im Zentralen Melderegister ermöglicht, heißt es weiters." ],
  "articleContentTranslated" : [ "According to an amendment submitted to the APA, the Minister of Health is to be authorized to make these masks available. The costs for this are put at 24 million euros.", "The aim of the mask campaign is to give the older population group, which needs special protection, \"the lowest possible access to high-quality respiratory protection masks\", according to the motivation for the application made by the ÖVP and the Greens.", "\"The Austrian Post should send ten masks directly to households so that as few contacts as possible are required by the target group to be protected in order to get to this important protective equipment\", so the text of the draft law, which will be discussed on Tuesday .", "With ten FFP2 masks per person, this “particularly vulnerable group” should be able to “protect themselves adequately until a Covid-19 vaccination is expected to be available”.", "In order for the masks to be sent, the Minister of Health will be able to query the central residents' register, it says." ]
}