{
  "articleContent" : [ "Der langjährige Chef John Krafcik tritt zurück. Die Führung übernehmen nun Tekedra Mawakana und Dmitri Dolgov. Die Roboterwagen-Firma Waymo bekommt eine Doppelspitze. Der langjährige Chef John Krafcik kündigte am Freitag seinen Rückzug an.", "Die Führung übernehmen nun Tekedra Mawakana, die zuletzt für das operative Geschäft zuständig war, und der bisherige Chefentwickler Dmitri Dolgov. Waymo ging aus dem Roboterwagen-Projekt von Google hervor und ist heute eine Schwesterfirma des Internet-Riesen unter dem Dach der Holding Alphabet.", "Krafcik stieß 2015 noch bei Google dazu und leitete die Abspaltung in ein eigenständiges Unternehmen. Der heute 59-Jährige brachte Erfahrung aus der klassischen Autobranche mit: Er war unter anderem bei Ford und Hyundai aktiv.", "In seine Amtszeit fielen strategische Weichenstellungen wie die Entscheidung, den bei Google entwickelten Prototypen eines elektrischen Zweisitzers auszumustern und ganz auf das Angebot von Software zum autonomen Fahren an Autohersteller zu setzen.", "Waymo wurde im vergangenen Jahr auch unabhängiger von Alphabet, nachdem mehrere Milliarden Dollar von externen Investoren aufgenommen worden waren.", "Die Firma gilt als besonders weit bei der Entwicklung selbstfahrender Autos und betreibt testweise einen Robotaxi-Service in einem Vorort der Stadt Phoenix im US-Bundesstaat Arizona. Zudem wird an einem Frachtdienst mit autonom fahrenden Lastwagen gearbeitet.", "Krafcik nannte in einem Blogeintrag keine Gründe für seinen Abgang." ],
  "articleContentTranslated" : [ "Long-time boss John Krafcik resigns. Tekedra Mawakana and Dmitri Dolgov are now in charge. The robot car company Waymo gets double leadership. Long-time boss John Krafcik announced his retirement on Friday.", "Tekedra Mawakana, who was most recently responsible for operational business, and the previous chief developer, Dmitri Dolgov, are now in charge. Waymo emerged from Google's robot car project and is now a sister company of the internet giant under the umbrella of the Alphabet holding company.", "Krafcik joined Google in 2015 and managed the spin-off into an independent company. The now 59-year-old brought experience from the classic automotive industry: He was active at Ford and Hyundai, among others.", "During his tenure, strategic decisions were made, such as the decision to retire the prototype of an electric two-seater developed at Google and to rely entirely on the offer of software for autonomous driving to automakers.", "Waymo also became less dependent on Alphabet last year after raising billions of dollars from outside investors.", "The company is considered particularly advanced in the development of self-driving cars and is operating a test robotaxi service in a suburb of the city of Phoenix in the US state of Arizona. In addition, work is being carried out on a freight service with autonomous trucks.", "Krafcik gave no reasons for his departure in a blog post." ],
  "articleId" : "uKutt8Lp",
  "articleTitle" : "Chefwechsel bei Roboterauto-Firma Waymo",
  "articleTitleTranslated" : "Change of boss at robot car company Waymo",
  "author" : "Katharina Mittelstaedt, Jan Michael Marchart, Wolfgang Weisgram",
  "category" : "ECONOMICS",
  "id" : "uKutt8Lp",
  "imageCopyright" : "APA/AFP/GLENN CHAPMAN",
  "imageUrl" : "https://media.diepresse.com/images/uploads/5/6/c/5961068/3E2DDFF2-1A5E-4C01-AF3A-3D4CF48D7F5F_v0_l.jpg",
  "publishedOn" : "2021-04-03T07:20:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961068/USA_Chefwechsel-bei-RoboterautoFirma-Waymo?from=rss"
}