{
  "id" : "uKySWu7r",
  "url" : "https://kurier.at/sport/fussball/corona-hilfen-fuer-den-sport-rapid-bekam-mit-abstand-am-meisten/401135037",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T10:53:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831467/46-164166315.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Hilfen im Sport: Rapid bekam mit 2 Mio. fast die Hälfte",
  "articleTitleTranslated" : "Corona aid in sport: Rapid received almost half with 2 million",
  "articleContent" : [ "In der ersten Phase der Corona-Hilfen wurden rund 4,3 Millionen Euro an acht Sport-Ligen verteilt. Rapid bekam mit Abstand am meisten. Die Bundesliga geht nach diesem Wochenende in eine kurze Winterpause, das Coronavirus hat das Land und den Sport weiterhin fest im Griff.", "Um den Vereinen zu helfen, wurde von der Regierung auch ein Sportligen-Fonds ins Leben gerufen. Schon damals war klar, dass Rapid einen großen Teil der Förderungen erhalten wird, weil kein anderer Verein so viel durch und in Zusammenhang mit Zuschauern erwirtschaftet.", "Wie der KURIER bereits Anfang August recherchierte, durften die Wiener mit rund zwei Millionen Schadenersatz in der ersten Phase (von 10.  März bis 30.  Juni) rechnen. Diese Zahl wurde nun durch das Profil bestätigt.", "Denn während die Förderungen an die verschiedenen Sportarten öffentlich sind, werden die Auszahlungen an einzelne Klubs eher unter der Decke gehalten. Demnach bekamen fünf der zwölf Erstligaklubs Geld aus dem Fördertopf, Rapid mit Abstand am meisten.", "Etwas unter zwei Millionen sind es bei den Hütteldorfern, berichtet das Profil.", "Rapid fast dreimal mehr als Eishockey Die Austria erhielt indes (gemeinsam mit den Young Violets) mehr als 350.000 Euro, der LASK etwas mehr als 300.000, der WAC knapp unter 200.000 sowie Sturm Graz nicht ganz 50.000 Euro.", "Meister Salzburg verzichtete hingegen freiwillig auf die Förderungen und Kurzarbeit. Insgesamt bekam die Bundesliga rund 2,7 Millionen Euro, für alle acht geförderten Sportligen sind es knapp 4,4 Millionen. ", "Die Klubs bestätigen diese Zahlen offiziell nicht - sie dürfen das auch nicht. Laut APA-Informationen ist das im entsprechenden Fördervertrag mit dem Sportministerium so geregelt. Unisono wird auf die Transparenzdatenbank des Förderungsgebers verwiesen.", "Doch das Ministerium schweigt ebenso wie die die Förderung abwickelnde Bundes-Sport GmbH (BSG). Die Auszahlungen wären jedenfalls wesentlich höher gewesen, wenn nicht die Ersparnisse durch Kurzarbeit vor der Überweisung wieder gegengerechnet worden wären.", "Weshalb auch einige Klubs nichts aus dem Fördertopf erhielten. Insgesamt bekommt Rapid also fast die Hälfte aller ausgeschütteten Förderungen. Die Eishockey-Liga bekommt mit rund 680.000 Euro bereits deutlich weniger als die Wiener alleine, die Basketball-Liga folgt mit 400.000 Euro auf Rang drei.", "Dicht gefolgt von der zweiten Fußball-Bundesliga, die 390.000 Euro erhält. Fördertopf soll knapp ausreichen Ersetzt wurden vor allem Zuschauereinnahmen, sowie die Sponsoreneinnahmen (machen knapp 90 Prozent des ausbezahlten Gesamtvolumens aus).", "Was die Bundesliga angeht wurde auch bereits eine zweite Förderphase abgerechnet (1. Juli bis 30.  September): Diesmal gab es rund 5,4 Millionen Euro für die Klubs. Insgesamt stehen bis Jahresende 35 Millionen zur Verfügung.", "Durch die Rückkehr der Geisterspiele in allen Sport-Ligen ist ein massiver Anstieg der Anfragen von betroffenen Vereinen zu erwarten. Laut Ministerium sollte der Topf für 2020 knapp, aber doch ausreichen.", "Sportminister Werner Kogler (Grüne) versprach den bis zu 80 anspruchsberechtigen Vereinen im dritten Schadensquartal nämlich eine noch sportfreundlichere Lösung. \"Wir haben uns entschlossen, neben den Meisterschaftsspielen nun auch den jeweiligen Cupbewerb zu berücksichtigen.", "Außerdem können statt wie bisher 50 sogar 75 Prozent der Einnahmenausfälle aus Merchandising geltend gemacht werden. Grund hierfür ist, dass die erwarteten Nachholeffekte in diesem Bereich schwächer ausfallen, je länger die Krise andauert\", erklärte Kogler im Oktober." ],
  "articleContentTranslated" : [ "In the first phase of the Corona aid, around 4.3 million euros were distributed to eight sports leagues. Rapid got the most by far. The Bundesliga is taking a short winter break after this weekend, the corona virus still has the country and the sport firmly under control.", "To help the clubs, the government also set up a sports league fund. Even then it was clear that Rapid would receive a large part of the funding, because no other club generates so much through and in connection with spectators.", "As the KURIER researched at the beginning of August, the Viennese could expect around two million in damages in the first phase (from March 10th to June 30th). This number has now been confirmed by the profile.", "Because while the subsidies for the various sports are public, the payments to individual clubs are kept under the roof. Accordingly, five of the twelve top division clubs got money from the funding pot, Rapid by far the most.", "There are just under two million among the Hütteldorfer, reports the profile.", "Rapid almost three times more than ice hockey. Austria received (together with the Young Violets) more than 350,000 euros, LASK a little more than 300,000, WAC just under 200,000 and Sturm Graz not quite 50,000 euros.", "Master Salzburg, however, voluntarily waived the subsidies and short-time work. The Bundesliga received a total of around 2.7 million euros, and almost 4.4 million for all eight supported sports leagues.", "The clubs do not officially confirm these numbers - neither are they allowed to. According to APA information, this is regulated in the relevant funding contract with the Ministry of Sports. Reference is made in unison to the funding agency's transparency database.", "But the ministry is silent, as is the Federal Sport GmbH (BSG), which handles the funding. In any case, the payments would have been much higher if the savings from short-time work had not been offset again before the transfer.", "Which is why some clubs did not receive anything from the funding pot. In total, Rapid receives almost half of all subsidies distributed. The ice hockey league already receives significantly less than the Viennese alone at around 680,000 euros, the basketball league follows in third place with 400,000 euros.", "Closely followed by the second Bundesliga, which receives 390,000 euros. Funding pot should just be enough. Above all, audience income and sponsorship income (make up almost 90 percent of the total volume paid out) were replaced.", "As far as the Bundesliga is concerned, a second funding phase has already been settled (July 1 to September 30): This time around 5.4 million euros were paid for the clubs. A total of 35 million will be available by the end of the year.", "With the return of the ghost games in all sports leagues, a massive increase in inquiries from the clubs concerned is to be expected. According to the ministry, the pot for 2020 should be tight, but sufficient.", "Sports minister Werner Kogler (Greens) promised the up to 80 eligible clubs an even more sport-friendly solution in the third quarter of the damage. \"We have decided to take the respective cup competition into account in addition to the championship games.", "In addition, instead of the previous 50, 75 percent of the loss of income from merchandising can be claimed. The reason for this is that the expected catch-up effects in this area are weaker the longer the crisis lasts, \"explained Kogler in October." ]
}