{
  "articleContent" : [ "Wer sich als Theatergruppe eine polynesische Schöpfergottheit zur Namenspatronin wählt (Makemake), steht auf ewig in der Pflicht. Tun! Kreieren! Schöpfen! Andererseits hat der Name meist wenig zu bedeuten, entpuppt sich das Prozedere seiner Findung doch oft als mäßig glorreich.", "Auch bei der Gruppe Makemake Produktionen hat beim Termin am Vereinsregisteramt letztlich Google noch schnell den Namen ausgespuckt. Und seit zehn Jahren erklären Sara Ostertag und Co nun, dass man das nicht Englisch ausspricht.", "Sonst aber läuft es für das Wiener Theaterkollektiv prima.", "Die von Absolventinnen mehrheitlich der Zürcher Hochschule der Künste 2011 gegründete Gruppe landete im Vorjahr sogar auf der Shortlist des Berliner Theatertreffens, hat eine goldene Nestroy-Statue daheim auf dem Regal stehen, nennt fast so viele Stella-Preise für darstellende Kunst ihr Eigen wie Jahre auf dem Buckel und bekam kürzlich auch die Konzeptförderung der Stadt Wien auf 200.000 Euro im Jahr angehoben.  ", "Es läuft. Der zehnte Geburtstag heuer fällt allerdings in eine schändlich feierlose Zeit. Und auch die in Vorbereitung befindlichen Inszenierungen muss die Gruppe von Mal zu Mal noch weiter nach hinten verschieben.", "Eine Bühnenadaption von Marie Gamillschegs Roman Alles was glänzt ist gleich einmal auf Dezember vertagt (Kosmos-Theater Wien).", "Und eine Inszenierung von Ruth Klügers autobiografischem Text weiter leben – eine Jugend (1992) trotzt neuerdings ab Mai als begehbare Videoinstallation im Nestroyhof-Theater und zwei weiteren Spielstätten dem Veranstaltungsbann.", "Auch wenn Theaterbrache herrscht, verursachen die ständig neu anzupassenden Konzepte, Einreich- und Probenpläne satte Arbeit. 23 Produktionen haben die sechs Frauen – Anita Buchart, Julia Haas, Nanna Neudeck, Sara Ostertag, Michèle Rohrbach und Martina Rösler – in den letzten zehn Jahren realisiert.  ", "Zu ihren Highlights gehört die Generationenstudie Muttersprache Mameloschn von Sasha Marianna Salzmann.", "Sowie zuletzt, kurz vor Ausbruch der Pandemie, der ästhetisch grandiose Zugriff auf Ágota Kristófs Dasgroße Heft im Kosmos-Theater, der die Faschistenwerdung zweier Buben mit den Mitteln eines beeindruckenden Materialtheaters nachzeichnet.", "Es ist ein Abend von rarer Güte und Stimmigkeit, der weiter im Repertoire bleibt: Sara Ostertag, Regisseurin der Truppe, übersetzte die sich immer weiter steigernde Verrohung der Kinder in Choreografien und Bilder, die Gewalt nicht nachbilden, sondern in stellvertretende Zeichen transformieren:", "Bodypainting, Kampf mit der bloßen Erde, kindlich-brutale Wasserbomben, soghafte Livemusik etc.  :", "Wird Theater oft und in erster Linie auf Schauspiel- und Sprechkunst reduziert, so haben die Makemakes da einen unverstellten Zugang und nützen für ihre Bühnenarbeiten die volle Breite an zur Verfügung stehenden Theatermitteln.", "Dieser interdisziplinäre Formenreichtum ist eines der Markenzeichen von Makemake. Er geht auch damit einher, dass sich das Kollektiv immer als Theater für alle Generationen verstanden und von Beginn an diverse Ausdrucksweisen, insbesondere auch für junges Publikum, elaboriert hat.", "Mit ihrer internationalen und spartenübergreifenden Ausrichtung (Zusammenarbeit mit Gruppen aus Simbabwe oder Belgien sowie deutschen Stadttheatern) war die Gruppe dafür gut vorbereitet.", "Auch deshalb, weil die Hochschule der Künste in Zürich ein \"holistisches Bild auf darstellende Kunst forciert hat\", so Ostertag. Die Unterrichtsweise war an das niederländische und französische Modell angelehnt, in dem Performerinnen zu \"Makers\" ausgebildet werden.", "Womit der Namen der Gruppe nun doch noch gut untermauert wäre. Ostertag, ehedem Studentin bei Milo Rau, nennt indes die Art und Weise des Produzierens als entscheidend.", "Danach richte sich, welche künstlerischen Mittel jemand anwendet: \"Der Produktionsprozess determiniert, wie Personen auf der Bühne denken und wie lange ein Schritt in einem Prozess dauern darf\", sagt sie.", "Freies Arbeiten bringt also andere Inszenierungen zutage als in finanziell zwar gesicherteren, dafür aber behäbigeren Gefügen. Oder anders gesagt: Aus dem Wunsch, im Kollektiv zu arbeiten und nicht in hierarchischen Strukturen, erwuchs das Bekenntnis zur freien Szene.", "Makemake sind auch Ausdruck für das generelle Erstarken der freien Szene in den letzten zwei Jahrzehnten. Ihr Wert stieg, sodass heute eine Trendumkehr bemerkbar wird, wonach Institutionen sich für neue Arbeitszusammenhänge öffnen, also auch Gruppen wie Makemake verstärkt an Häuser andocken.", "Interessant wird das aber nur dann, \"wenn diese hybrid sind und offen für Transformation\", sagt Ostertag. So schaut’s aus. (Margarete Affenzeller, 3.4.2021)" ],
  "articleContentTranslated" : [ "Anyone who, as a theater group, chooses a Polynesian creator deity as their namesake (Makemake) has an eternal duty. To do! Create! Scoop! On the other hand, the name usually means little, as the process of its discovery often turns out to be moderately glorious.", "In the end, Google also quickly spat out the name of the Makemake Productions group at the appointment at the register of associations. And for ten years now, Sara Ostertag and Co. have been explaining that this is not spoken in English.", "Otherwise things are going great for the Viennese theater collective.", "The group, which was founded by graduates from the Zurich University of the Arts in 2011, even landed on the shortlist of the Berlin Theatertreffen last year, has a golden Nestroy statue on the shelf at home, and has almost as many Stella prizes for performing arts as there are years on it and recently received the concept funding from the City of Vienna increased to 200,000 euros per year.", "It runs. The tenth birthday this year falls in a shamefully celebratory time. The group also has to move the productions in preparation further back from time to time.", "A stage adaptation of Marie Gamillscheg's novel Everything that glitters has been postponed until December (Kosmos-Theater Wien).", "And live on a production of Ruth Klüger's autobiographical text - a youth (1992) has recently defied the ban as a walk-in video installation in the Nestroyhof Theater and two other venues.", "Even when the theater is wasted, the concepts, submission and rehearsal plans that have to be constantly adapted cause a lot of work. The six women - Anita Buchart, Julia Haas, Nanna Neudeck, Sara Ostertag, Michèle Rohrbach and Martina Rösler - have realized 23 productions in the last ten years.", "One of her highlights is the generation study Mother tongue Mameloschn by Sasha Marianna Salzmann.", "And finally, shortly before the outbreak of the pandemic, the aesthetically grandiose access to Ágota Kristóf's Dasgroße booklet in the Kosmos-Theater, which traces the becoming fascists of two boys with the means of an impressive material theater.", "It is an evening of rare goodness and coherence that remains in the repertoire: Sara Ostertag, director of the troupe, translated the increasing brutality of children into choreographies and images that do not reproduce violence but transform it into representative symbols:", "Body painting, struggle with the bare earth, childlike-brutal water bombs, suction-like live music etc.:", "If theater is often and primarily reduced to the art of acting and speaking, the Makemakes have undisguised access and use the full range of available theater resources for their stage work.", "This interdisciplinary wealth of forms is one of Makemake's trademarks. It also goes hand in hand with the fact that the collective has always seen itself as a theater for all generations and has elaborated various forms of expression from the beginning, especially for young audiences.", "With its international and interdisciplinary orientation (cooperation with groups from Zimbabwe or Belgium as well as German city theaters), the group was well prepared for this.", "Also because the University of the Arts in Zurich has pushed for a \"holistic image of the performing arts,\" said Ostertag. The teaching method was based on the Dutch and French model, in which female performers are trained to be \"Makers\".", "With which the name of the group would be well underpinned. Ostertag, formerly a student at Milo Rau, calls the way of production as decisive.", "It is based on which artistic means someone uses: \"The production process determines how people think on stage and how long a step in a process can take,\" she says.", "So free work brings to light different stagings than in financially more secure, but more sedate structures. In other words: The desire to work in a collective and not in hierarchical structures gave rise to a commitment to the independent scene.", "Makemakes are also an expression of the general strengthening of the independent scene over the past two decades. Their value rose, so that a trend reversal is noticeable today, according to which institutions are opening up to new work contexts, i.e. groups like Makemake are increasingly docking with houses.", "But that only becomes interesting \"if these are hybrid and open to transformation,\" says Ostertag. This is what it looks like. (Margarete Affenzeller, April 3rd, 2021)" ],
  "articleId" : "uL05R594",
  "articleTitle" : "Das Theaterkollektiv Makemake Produktionen hat Grund zur Freude",
  "articleTitleTranslated" : "The theater collective Makemake Produktionen has reason to be happy",
  "author" : "Margarete Affenzeller",
  "category" : "CULTURE",
  "id" : "uL05R594",
  "publishedOn" : "2021-04-03T08:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125568100/das-theaterkollektiv-makemake-produktionen-hat-grund-zur-freude?ref=rss"
}