{
  "id" : "uLCZUJGj",
  "url" : "https://www.derstandard.at/story/2000125232350/die-regierung-muss-ueber-das-sterben-reden?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-22T05:00:01Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Regierung muss über das Sterben reden",
  "articleTitleTranslated" : "The government needs to talk about dying",
  "articleContent" : [ "Sie haben sich darum nicht gerissen: Weder ÖVP noch Grüne hatten vor, am geltenden Verbot der Sterbehilfe zu rütteln. Weil aber der Verfassungsgerichtshof (VfGH) anderes vorsah, muss die Koalition dieses heiße Eisen nun doch angreifen.", "Konkret hat der VfGH im Dezember mit Wirkung 2022 jenen Passus des Strafgesetzes aufgehoben, der Hilfe bei einem Suizid verbietet (siehe Wissen), und der Politik einen Auftrag mitgegeben: Der Gesetzgeber habe \"Maßnahmen vorzusehen\", damit Betroffene von Druck unbeeinflusst entscheiden können.", "Verbindlich ist dieser Wunsch nicht. Die Regierung könnte das Verbot auch einfach auslaufen lassen. Weil aber niemand einen Wildwuchs in der Praxis will, muss Türkis-Grün bis zum Sommer einen Gesetzesentwurf zusammenbringen, damit sich Begutachtung und Beschluss bis Jahresende ausgehen.", "Reichlich spät sei die Regierung bereits dran, tönt es aus der Opposition. SPÖ-Justizsprecherin Selma Yildirim fragt sich, \"wann denn endlich zu Gesprächen eingeladen wird\". Die gesellschaftliche Debatte müsse in die Gänge kommen, mahnt auch der Neos-Mandatar Gerald Loacker.", "In einer parlamentarischen Anfrage an die grüne Justizministerin Alma Zadić fordert er mehr Informationen über die Gesetzespläne der Koalition.", "Die gibt es aber noch nicht wirklich, ist in dem auf ÖVP-Seite zuständigen Kanzleramtsministerium von Karoline Edtstadler zu erfahren: Beratungen seien im Gange, doch formelle Gespräche mit dem Koalitionspartner stünden erst an.", "Innerhalb der Grünen existiert, wie Verfassungssprecherin Agnes Sirkka Prammer verrät, noch nicht einmal eine einhellige, abgestimmte Position. Das Justizministerium verspricht, \"so früh wie möglich\" einen breiten Diskussionsprozess mit Experten und der Zivilgesellschaft zu starten.", "Am Ende soll – so beteuern es die Regierungsparteien – ein Beschluss stehen, den möglichst alle Parlamentsfraktionen mittragen. Dabei soll mehr herauskommen als nur eine Minimalvariante, die der VfGH wohl erst recht wieder abschmettern würde.", "Beihilfe zum Suizid soll nicht bloß auf die Minimalvariante beschränkt werden, jemanden zu einem Sterbehilfeverein ins Ausland zu begleiten – was derzeit noch strafbar ist.", "Die Hilfeleistung beim Suizid – im Gesetz steht immer noch der wertende Begriff \"Selbstmord\" – wird also auch in Österreich erlaubt sein. Doch in welcher Form? Einige Knackpunkte zeichnen sich bereits ab.", "Zuallererst stellt sich die Frage, unter welchen Umständen Beihilfe erlaubt ist.", "Man wolle nicht einem 20-jährigen mit Liebeskummer die Möglichkeit zum Suizid einräumen, heißt es aus dem Kanzleramtsministerium: Denkbar sei es deshalb, den Anwärterkreis auf Menschen mit schwerer Krankheit zu beschränken.", "Das deckt sich mit den Vorstellungen aller Oppositionsparteien, wobei die FPÖ grundsätzlich jede Beschränkung gutheißt, zumal sie mit dem verfassungswidrigen strengen Verbot inhaltlich zufrieden ist.", "Sozialdemokratin Yildirim will nicht, dass jemand, der \"in einer Lebenskrise steckt\", von der neuen Option Gebrauch machen kann. Den Neos schwebt eine Begrenzung des Personenkreises auf körperlich schwer Erkrankte vor.", "Wolfram Proksch, Anwalt hinter dem erfolgreichen Antrag am VfGH, hält einen Ausschluss psychisch Leidender indes für ausgeschlossen: \"Das wäre sachlich nicht begründbar.\"", "Um zu unterscheiden, ob der Todeswunsch Ausdruck einer therapierbaren psychischen Störung ist oder auf dauerhaftem Entscheid einer urteilsfähigen Person mit schwerem Leiden beruht, bietet sich eine Verpflichtung zu einem oder mehreren ärztlichen Gutachten an.", "Die Neos schlagen etwa vor, dass jene Ärztin, die das Gutachten erstellt, eine andere sein muss als die, die den Suizid begleitet.", "Außerdem könnte eine Cool-down-Phase vorgeschrieben werden, um voreilige Entscheidungen zu verhindern, heißt es aus dem Kanzleramt – die dürfe aber nicht so weit gehen, dass Betroffene das Gefühl haben, man nehme ihren Willen nicht ernst.", "Essenziell sei auch die Beratung über Alternativen, um Verzweifelte doch noch vom Suizid abzuhalten. Eine Kernfrage dabei: Wie lässt sich sicherstellen, dass die Entscheidung zum assistierten Selbstmord allein auf einer freien Entscheidung beruht?", "Skeptiker haben das Bild eines alten, kranken Menschen vor Augen, der ohnehin schon das Gefühl hat, allen nur zu Last zu fallen – und dann womöglich noch unter subtilem Druck der Erben steht.", "Abgesehen von den Sicherheitsmechanismen im Prozedere brauche es auch taugliche Alternativen, um eine echte Wahl zu ermöglichen, sagt die Grüne Prammer, sprich: Ein großes Angebot an Palliativ- und Hospizeinrichtungen für unter Schmerzen leidende und unheilbare kranke Menschen.", "Die SPÖ plädiert überdies für eine offensivere Kommunikation über die Möglichkeit von Patientenverfügungen und Vorsorgevollmachten. Weiterer Knackpunkt: Wer darf beim Suizid assistieren? Nur Ärzte, Angehörige oder alle, die darum gebeten werden?", "Auch da stehe die Verfassung zu engen Regelungen entgegen, glaubt der Anwalt Proksch. Eine Beschränkung auf Angehörige etwa sei unzulässig, zumal nicht jeder Mensch welche habe: \"Das wäre die nächste Diskriminierung.\"", "Ein Verbot von Sterbehilfevereinen, die wie in der Schweiz die Leistung des assistierten Suizids anbieten, wertet Proksch als kurzsichtig. Die Regierung müsse Interesse daran haben, dass der Ablauf in kompetenten Händen liege: \"Ich wüsste jedenfalls nicht, wie ich daheim mit einer Dosis Gift umgehe.\"", "SPÖ-Justizsprecherin Yildirim sieht die Kompetenz für die professionelle Begleitung der Sterbewilligen dagegen im öffentlichen Gesundheitswesen. Ihr FPÖ-Pendant Harald Stefan ortet bei Vereinen die Gefahr der Geschäftemacherei mit dem Tod und will dem einen Riegel vorschieben.", "Die Neos zeigen sich für Vereine nach Schweizer Modell zwar offen, mit dem konservativ-christlichen Flügel der ÖVP sei das aber unrealistisch, glaubt Gesundheitssprecher Loacker. Ob man Sterbehilfevereine verbieten könne, werde derzeit geprüft, heißt es aus dem türkisen Kanzleramtsministerium.", "Eines stehe aber fest: Es dürfe kein profitorientiertes Geschäft mit dem Tod geben. (Theo Anders, Gerald John, 22.3.2021) Die Sterbehilfe und ihre Grenzen Es sind zwei Bestimmungen im Strafrecht, die derzeit Sterbehilfe in Österreich verhindern.", "Paragraf 77 untersagt Tötung auf Verlangen, Paragraf 78 Mitwirkung am Selbstmord: \"Wer einen anderen dazu verleitet, sich selbst zu töten, oder ihm dazu Hilfe leistet, ist mit Freiheitsstrafe von sechs Monaten bis zu fünf Jahren zu bestrafen.\"", "Aufgehoben hat der Verfassungsgerichtshof (VfGH) im vergangenen Dezember lediglich den Halbsatz \"oder ihm dazu Hilfe leistet\" aus Paragraf 78 – und dennoch weitreichende Folgen ausgelöst.", "Denn ab Jahresbeginn 2022 ist assistierter Suizid, wie ihn etwa Vereine in der Schweiz anbieten, damit nicht mehr grundsätzlich strafbar. Es widerspreche dem Recht auf Selbstbestimmung, argumentierten die Höchstrichter, \"jede Art der Hilfe zur Selbsttötung ausnahmslos zu verbieten\".", "Aktive Sterbehilfe, bei der nicht der Todeswillige selbst, sondern eine andere Person den Akt der Tötung durchführt, bleibt aber verboten. Der VfGH wies den Antrag auf Aufhebung des Paragrafen 77 als \"zu eng gefasst\" ab.", "Bei einem Wegfall wäre die Tötung eines anderen auf dessen Verlangen weiterhin strafbar geblieben, und zwar nach dem Mordparagrafen. (jo)" ],
  "articleContentTranslated" : [ "So they did not crack: Neither the ÖVP nor the Greens planned to shake the current ban on euthanasia. But because the Constitutional Court (VfGH) provided otherwise, the coalition must now attack this hot topic.", "Specifically, the Constitutional Court in December, with effect from 2022, repealed that section of the criminal law that forbids assistance in the event of a suicide (see Knowledge), and gave politicians a mandate: the legislature had to \"provide for measures\" so that those affected by pressure can make decisions without being influenced.", "This wish is not binding. The government could also simply let the ban expire. But because nobody wants a wild growth in practice, Turquoise-Green has to bring together a draft law by the summer so that an assessment and a decision can be reached by the end of the year.", "The government is already very late, the opposition says. SPÖ justice spokeswoman Selma Yildirim wonders \"when will we finally be invited to talks\". The social debate must get underway, warns Neos mandatar Gerald Loacker.", "In a parliamentary question to the Green Justice Minister Alma Zadić, he asked for more information about the coalition's legislative plans.", "But that doesn't really exist yet, as Karoline Edtstadler tells the Chancellery Ministry responsible on the ÖVP side: Consultations are ongoing, but formal discussions with the coalition partner are still pending.", "As constitution spokeswoman Agnes Sirkka Prammer reveals, there is not even a unanimous, coordinated position within the Greens. The Ministry of Justice promises to start a broad discussion process with experts and civil society \"as early as possible\".", "At the end of the day - so the governing parties assert - a decision should be made that as far as possible all parliamentary groups support. This should result in more than just a minimal variant, which the VfGH would probably throw off again.", "Assisted suicide should not be limited to the minimal variant of accompanying someone abroad to an euthanasia association - which is currently still a criminal offense.", "Assistance with suicide - the judgmental term \"suicide\" is still used in the law - will therefore also be allowed in Austria. But in what form? Some sticking points are already emerging.", "First of all, the question is under what circumstances aid is allowed.", "One does not want to give a 20-year-old with lovesickness the opportunity to commit suicide, it says from the Chancellery Ministry: It is therefore conceivable to limit the group of candidates to people with serious illness.", "This agrees with the ideas of all opposition parties, whereby the FPÖ basically approves of any restriction, especially since it is content with the unconstitutional strict prohibition.", "Social Democrat Yildirim does not want anyone who is \"in a life crisis\" to be able to make use of the new option. The Neos envision a limitation of the group of people to the physically seriously ill.", "Wolfram Proksch, the lawyer behind the successful application to the Constitutional Court, considers an exclusion of mentally suffering to be ruled out: \"That would be objectively not justifiable.\"", "In order to distinguish whether the wish to die is the expression of a treatable mental disorder or is based on a permanent decision of a judgmental person with severe suffering, an obligation to one or more medical reports is advisable.", "The Neos suggest, for example, that the doctor who prepares the report must be different from the one who accompanies the suicide.", "In addition, a cool-down phase could be prescribed to prevent hasty decisions, according to the Chancellery - but it should not go so far that those affected feel that their will is not being taken seriously.", "Advice on alternatives is also essential in order to prevent desperate people from suicide. A key question: How can you ensure that the decision to commit suicide is based solely on a free decision?", "Skeptics have the image of an old, sick person in mind, who already has the feeling of being a burden to everyone - and who is then possibly still under subtle pressure from the heirs.", "Aside from the safety mechanisms in the procedure, suitable alternatives are also needed to enable a real choice, says the Green Prammer, in other words: A wide range of palliative and hospice facilities for painful and incurably sick people.", "The SPÖ also advocates more aggressive communication about the possibility of living wills and power of attorney. Another sticking point: Who is allowed to assist with suicide? Just doctors, relatives, or anyone who is asked to do so?", "The lawyer Proksch believes that the constitution stands in the way of tight regulations. A restriction to relatives, for example, is inadmissible, especially since not everyone has any: \"That would be the next discrimination.\"", "Proksch sees a ban on euthanasia associations that offer assisted suicide services, as in Switzerland, as short-sighted. The government must be interested in ensuring that the process is in competent hands: \"In any case, I don't know how to deal with a dose of poison at home.\"", "SPÖ justice spokeswoman Yildirim sees the competence for professional accompaniment of those willing to die in the public health system. Her FPÖ counterpart Harald Stefan locates the danger of profiteering with death in clubs and wants to put a stop to it.", "The Neos are open to clubs based on the Swiss model, but with the conservative-Christian wing of the ÖVP it is unrealistic, believes health spokesman Loacker. Whether one could ban euthanasia clubs is currently being examined, according to the Turkish Chancellery Ministry.", "But one thing is certain: there should be no profit-oriented business with death. (Theo Anders, Gerald John, March 22nd, 2021) Euthanasia and its limits There are two provisions in criminal law that currently prevent euthanasia in Austria.", "Section 77 forbids killing on demand, Section 78 Participation in suicide: \"Anyone who induces another to kill himself or helps him to do so is punishable by imprisonment from six months to five years.\"", "Last December, the Constitutional Court (VfGH) only repealed the half-sentence \"or provide him with help\" from paragraph 78 - and yet it triggered far-reaching consequences.", "Because from the beginning of 2022, assisted suicide, such as that offered by clubs in Switzerland, is no longer generally punishable. It contradicts the right to self-determination, argued the highest judges, \"to forbid any kind of assistance to suicide without exception\".", "Active euthanasia, in which it is not the person who wants to die, but another person carries out the act of killing, remains prohibited. The Constitutional Court rejected the application to repeal Paragraph 77 as \"too narrowly worded\".", "If it had not been used, killing someone else at his request would have remained punishable under the murder section. (yo)" ]
}