{
  "id" : "ULJ1R2M0",
  "url" : "https://kurier.at/kultur/rb-star-the-weeknd-soll-beim-super-bowl-auftreten/401096673",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:51:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "R&B-Star The Weeknd soll beim Super Bowl auftreten",
  "articleTitleTranslated" : "R&B star The Weeknd is slated to perform at the Super Bowl",
  "articleContent" : [ "Der kanadische R&B-Star The Weeknd soll in der Halbzeit-Show des nächsten Super Bowl, also des Finales der US-Football-Liga NFL, auftreten.  Das kündigte die NFL am Donnerstag an.", "Der „Super Bowl“ ist für den 7.  Februar in Tampa im Bundesstaat Florida geplant.  Da das Football-Finalspiel jedes Jahr von hunderten Millionen Fernsehzuschauern verfolgt wird, ist die Halbzeit-Show für die Musiker eine Gelegenheit, sich einem gewaltigen Publikum zu präsentieren.", "\"Überwältigt, geehrt und ekstatisch\" The Weeknd zeigte sich „überwältigt, geehrt und ekstatisch“ über seine Auswahl für das Spektakel.  Der 30-jährige Sänger mit dem bürgerlichen Namen Abel Makkonen Tesfaye ist durch Hits wie „Blinding Lights“ und „Starboy“ - eine Ko-Produktion mit dem französischen Elektropop-Duo Daft Punk - weltberühmt geworden.", "Beim Super Bowl im vergangenen Februar waren die Latina-Stars Jennifer Lopez und Shakira in der Halbzeit aufgetreten.  Die Show wird zum zweiten Mal in Folge von Roc Nation produziert, dem Plattenlabel des Rap-Moguls Jay-Z.", "Die Auswahl von The Weeknd - wie auch die vorherigen Auftritte von Jennifer Lopez und Shakira - entspringen dem Bestreben der NFL, mit ihrem Musikprogramm mehr kulturelle Diversität widerzuspiegeln als bei früheren Halbzeit-Shows.", "Der NFL wurde vorgeworfen, in der Vergangenheit mit der bevorzugten Auswahl von Rockmusikern vor allem auf die weißen Fans geachtet zu haben." ],
  "articleContentTranslated" : [ "The Canadian R&B star The Weeknd will appear in the halftime show of the next Super Bowl, the final of the US football league NFL. The NFL announced on Thursday.", "The \"Super Bowl\" is scheduled for February 7th in Tampa, Florida. Since the football final is watched by hundreds of millions of television viewers every year, the halftime show is an opportunity for the musicians to present themselves to a huge audience.", "\"Overwhelmed, Honored and Ecstatic\" The Weeknd said it was \"overwhelmed, honored and ecstatic\" about his selection for the spectacle. The 30-year-old singer with the real name Abel Makkonen Tesfaye has become world famous through hits like “Blinding Lights” and “Starboy” - a co-production with the French electro-pop duo Daft Punk.", "At the Super Bowl last February, the Latina stars Jennifer Lopez and Shakira appeared at halftime. The show is being produced for the second year in a row by Roc Nation, the record label of rap mogul Jay-Z.", "The selection of The Weeknd - as well as the previous appearances of Jennifer Lopez and Shakira - arise from the desire of the NFL to reflect more cultural diversity in its music program than in previous halftime shows.", "The NFL has been accused of paying particular attention to the white fans in the past with the preferred selection of rock musicians." ]
}