{
  "id" : "UlqNGCwT",
  "url" : "https://kurier.at/kultur/oesterreichischer-buchhandel-ehrt-schriftstellerin-al-kennedy/401105790",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-22T12:48:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichischer Buchhandel ehrt Schriftstellerin A.L. Kennedy",
  "articleTitleTranslated" : "Austrian book trade honors writer A.L. kennedy",
  "articleContent" : [ "Zum Abschluss der diesmal online durchgeführten Europäischen Literaturtage wurde im Rahmen einer literarisch-musikalischen Matinee am Sonntagvormittag der mit 10.000 Euro dotierte Ehrenpreis des Österreichischen Buchhandels für Toleranz in Denken und Handeln an die Schriftstellerin A.", "L.  Kennedy verliehen - per Live-Schaltung aus Krems.  Die Auszeichnung wird seit 1990 vergeben, zuletzt an Elif Shafak, Ilija Trojanow und Francesca Melandri.", "A.  L.  Kennedy, geboren als Alison Louise Kennedy 1965 in Dundee (Schottland) wurde bereits mit ihrem ersten Roman „Einladung zum Tanz“ (2001) bekannt.  Sie wurde mit zahlreichen wichtigen Literaturpreisen ausgezeichnet.", "Kennedy lebt seit 2012 in London und unterrichtet kreatives Schreiben an der University of Warwick.  Sie war eine scharfe Kritikerin der britischen Beteiligung am Irak-Krieg unter Premierminister Tony Blair.", "Zuletzt auf Deutsch erschien 2018 „Süßer Ernst“.  Seit Anfang 2020 schreibt sie eine wöchentliche Kolumne über ihre Sicht auf den Brexit für die „Süddeutsche Zeitung“.", "\"Tiefschürfend und wagemutig\" Die Begründung der Jury lautete: „A.L.  Kennedys Romane und Erzählungen sind tiefschürfend und wagemutig und gehören zu den künstlerisch wichtigsten Werken der Gegenwartsliteratur.", "Dafür wurde sie vielfach und u.a. mit dem Österreichischen Staatspreis für Europäische Literatur ausgezeichnet.  Zugleich scheut sich A.L.  Kennedy nicht, regelmäßig ihre Stimme gegen Intoleranz, Ausgrenzung und Unrecht zu erheben und dabei einzumahnen, dass der Mangel an Menschlichkeit mit dem Mangel an Kultur und der Geringschätzung von Kunst einhergeht.", "Ihr Engagement für eine tolerantere Welt spannt sich von international beachteten publizistischen Interventionen bis zur Mitarbeit an Projekten in Stadtteilzentren, Gefängnissen oder Krankenhäusern und ist getragen von der Überzeugung, dass Kunst und Literatur das Leben erhellen und dabei helfen können, den Herausforderungen unserer Welt emphatischer zu begegnen.“ Zugespielt wurden Grußbotschaften des Kremser Bürgermeisters Reinhard Resch (SPÖ) („Ohne Kunst und Kultur wären wir nicht nur still, sondern auch blind“), von Kultur-Staatssekretärin Andrea Mayer (Grüne) („Trotz aller Widrigkeiten haben die Literaturtage den Faden wieder aufgenommen“) und vom niederösterreichischen ÖVP-Landesrat Martin Eichtinger („Unser Schatz ist die Vielfalt der Kulturen und Sprachen“).", "Aus München kam die Laudatio der Journalistin Sonja Zekri in Form einer kritischen Würdigung.  Kennedy erkenne jeweilige Verhältnisse mit dem Instinkt eines Lawinenhundes, so Zekri.", "Für ebenfalls eingebaute jazzige Intermezzi sorgte das Trio Mario Rom's Interzone mit Mario Rom (Trompete), Lukas Kranzelbinder (Bass) und Herbert Pirker (Drums).", "Hoffnungsvoller Ausblick Aus dem Klangraum Krems Minoritenkirche gratulierten Walter Grond, Leiter der Europäischen Literaturtage, und Benedikt Föger, Präsident des Hauptverbands des Österreichischen Buchhandels.", "Fögers Statement, Kultur sei kein Luxus, sondern begründe die Identität einer Gesellschaft, wurde von Kennedy im folgenden Bildschirm-Gespräch mit Moderatorin Rosie Goldsmith bekräftigt.", "Den Begriff der Toleranz kommentierte Kennedy mit Vorbehalt: Toleranz sei zu wenig, man sollte einander vielmehr lieben.  Denn auch Hass komme immer zurück, und der wirke zerstörerisch.", "In diesem Sinne war auch der Text gehalten, den die Preisträgerin abschließend las: ein hoffnungsvoller Ausblick auf die Post-Covid-Zeit.  Info: Europäische Literaturtage 2020: Sämtliche Veranstaltungen sind kostenfrei online nachsehbar via www.youtube.com/c/LiteraturhausEuropa" ],
  "articleContentTranslated" : [ "At the end of the European Literature Days, which this time was held online, the Austrian book trade award of 10,000 euros for tolerance in thought and action was given to the writer A.", "L. Kennedy awarded - via live broadcast from Krems. The award has been given since 1990, most recently to Elif Shafak, Ilija Trojanow and Francesca Melandri.", "A. L. Kennedy, born as Alison Louise Kennedy in Dundee (Scotland) in 1965, became famous with her first novel \"Invitation to Dance\" (2001). She has been awarded numerous important literary prizes.", "Kennedy has lived in London since 2012 and teaches creative writing at the University of Warwick. She was a sharp critic of Britain's involvement in the Iraq war under Prime Minister Tony Blair.", "The last edition in German was “Süßer Ernst” in 2018. Since the beginning of 2020 she has been writing a weekly column about her view of Brexit for the \"Süddeutsche Zeitung\".", "\"Profound and daring\" The jury's reasoning was: \"A.L. Kennedy's novels and short stories are profound and daring and are among the most artistically important works of contemporary literature.", "For this she was awarded many times and among others awarded the Austrian State Prize for European Literature. At the same time, A.L. Kennedy fails to regularly raise her voice against intolerance, exclusion and injustice, admonishing that lack of humanity goes hand in hand with lack of culture and disregard for art.", "Her commitment to a more tolerant world ranges from internationally acclaimed journalistic interventions to working on projects in district centers, prisons or hospitals and is based on the conviction that art and literature can illuminate life and help to face the challenges of our world more emphatically . \"Greetings from Krems Mayor Reinhard Resch (SPÖ) (\" Without art and culture we would not only be quiet, but also blind \"), from State Secretary for Culture Andrea Mayer (Greens) (\" Despite all adversities, the literature days have the thread. \" resumed ”) and by the Lower Austrian ÖVP Provincial Councilor Martin Eichtinger (“ Our treasure is the diversity of cultures and languages ”).", "The laudation of the journalist Sonja Zekri came from Munich in the form of a critical appreciation. Kennedy uses the instinct of an avalanche dog to recognize conditions, according to Zekri.", "The trio Mario Rom's Interzone with Mario Rom (trumpet), Lukas Kranzelbinder (bass) and Herbert Pirker (drums) also provided jazzy interludes.", "Hopeful outlook Walter Grond, Director of the European Literature Days, and Benedikt Föger, President of the Main Association of the Austrian Book Trade, congratulated the Krems Minoritenkirche.", "Föger's statement that culture is not a luxury, but rather establishes the identity of a society, was confirmed by Kennedy in the following screen conversation with presenter Rosie Goldsmith.", "Kennedy commented on the concept of tolerance with reservations: tolerance is not enough, one should rather love one another. Because hatred always comes back and it has a destructive effect.", "The text that the award winner read at the end was kept in this spirit: a hopeful outlook for the post-Covid era. Info: European Literature Days 2020: All events can be viewed online free of charge via www.youtube.com/c/LiteraturhausEuropa" ]
}