{
  "id" : "uLtRU7Jl",
  "url" : "https://kurier.at/politik/inland/verfassungsrichter-brandstetter-in-spitalsbehandlung/401203402",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T08:40:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4971409/46-175997567.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verfassungsrichter Brandstetter in Spitalsbehandlung",
  "articleTitleTranslated" : "Constitutional judge Brandstetter in hospital treatment",
  "articleContent" : [ "Brandstetter wird von der Staatsanwaltschaft Wien verdächtigt, vom ehemaligen Chef der Strafrechts-Sektion im Ministerium, Christian Pilnacek, den Termin einer Hausdurchsuchung erfahren und an seinen Klienten, den Investor Michael Tojner weitergegeben zu haben.", "Brandstetter war bis 2017 Justizminister, die fragliche Hausdurchsuchung fand 2019 statt. Brandstetter weist den Vorwurf zurück. Tojner gab zuletzt an, durch die Anfrage von Journalisten von der bevorstehenden Razzia erfahren zu haben.", "Pilnacek wurde vorläufig vom Dienst suspendiert. Die Staatsanwaltschaft Wien hat vorige Woche sowohl Brandstetters Notebook als auch - per Amtshilfeansuchen an den Verfassungsgerichtshof - sein Diensthandy beschlagnahmt." ],
  "articleContentTranslated" : [ "Brandstetter is suspected by the Vienna Public Prosecutor of having learned the date of a house search from the former head of the criminal law section in the ministry, Christian Pilnacek, and of having passed it on to his client, the investor Michael Tojner.", "Brandstetter was Minister of Justice until 2017, and the house search in question took place in 2019. Brandstetter rejects the allegation. Tojner recently stated that he learned of the upcoming raid through inquiries from journalists.", "Pilnacek was temporarily suspended from duty. Last week, the Vienna Public Prosecutor's Office confiscated both Brandstetter's notebook and - by requesting administrative assistance from the Constitutional Court - his company cell phone." ]
}