{
  "id" : "uM1aeMzV",
  "url" : "https://kurier.at/chronik/oesterreich/von-1000-pcr-tests-in-jochberg-zwei-positiv/401155413",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T22:56:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4870995/46-174041945.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Von 1.000 PCR-Tests in Jochberg zwei positiv",
  "articleTitleTranslated" : "Two positive out of 1,000 PCR tests in Jochberg",
  "articleContent" : [ "Nach dem Bekanntwerden von 17 Verdachtsfällen der britischen Coronavirus-Mutation im Tiroler Jochberg (Bezirk Kitzbühel) haben am Dienstag und Mittwoch rund 1.000 der 1.500 Jochberger das Angebot der kostenlosen PCR-Tests genutzt.", "Von diesen rund 1.000 Tests waren zwei positiv, teilte das Land am späten Mittwochabend mit. Diese beiden Proben sollen nun von der AGES untersucht werden, ob es sich dabei um die britische Virusmutation handelt.", "Laut Gesundheitsminister Rudolf Anschober (Grüne) werden mittlerweile 70 Verdachtsfälle auf die in Großbritannien entdeckte Coronavirus-Mutation B.1.1.7. in Österreich geprüft.", "Betroffen sind zunächst 42 Fälle in einem Wiener Seniorenheim, 17 im Tiroler Skigebiet in Jochberg und drei Fälle im Burgenland. Bei wem es sich bei den restlichen acht Betroffenen handelt, war bis Mittwochnachmittag unklar." ],
  "articleContentTranslated" : [ "After 17 suspected cases of the British coronavirus mutation became known in the Tyrolean Jochberg (Kitzbühel district), around 1,000 of the 1,500 Jochbergers took advantage of the free PCR tests on Tuesday and Wednesday.", "Of these 1,000 or so tests, two were positive, the country announced on Wednesday evening. These two samples are now to be examined by AGES to determine whether they are the British virus mutation.", "According to Health Minister Rudolf Anschober (Greens), there are now 70 suspected cases of the coronavirus mutation B.1.1.7 discovered in Great Britain. tested in Austria.", "Initially 42 cases are affected in a Viennese retirement home, 17 in the Tyrolean ski area in Jochberg and three cases in Burgenland. It was unclear who the remaining eight people were affected by Wednesday afternoon." ]
}