{
  "id" : "uM6oQ0ej",
  "url" : "https://kurier.at/wirtschaft/statt-hacklerregelung-kommt-fruehstarterbonus-ab-2022/401098527",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T05:53:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Statt Hacklerregelung kommt \"Frühstarterbonus\" ab 2022",
  "articleTitleTranslated" : "Instead of hacking regulation, there will be an \"early starter bonus\" from 2022",
  "articleContent" : [ "Die Frühpension nach 45 Versicherungsjahren bleibt, aber Abschläge kommen wieder.  Dafür gibt es 60 Euro zusätzlich für früh ins Erwerbsleben Eingestiegene.  Statt der derzeitigen abschlagsfreien Hacklerregelung wird ein \"Frühstarterbonus\" im Pensionssystem eingeführt.", "Damit bekommen Menschen, die zwischen dem 15. und 20.  Lebensjahr gearbeitet haben, monatlich 60 Euro zusätzlich.  Darauf haben sich ÖVP und Grüne geeinigt.  Wie die Grüne Klubobfrau Sigrid Maurer im Gespräch mit der APA erläuterte, soll das neue Modell am kommenden Freitag per Initiativantrag im Nationalrat beschlossen werden und mit 1.", "Jänner 2022 in Kraft treten.  Die Hacklerregelung, wonach man mit 45 echten Beitragsjahren mit 62 in Frühpension gehen kann, bleibt grundsätzlich weiter bestehen.", "Allerdings werden die mit Beginn des heurigen Jahres abgeschafften Abschläge in der ursprünglichen Höhe von 4,2 Prozent pro Jahr ab 2022 wieder eingeführt.  \"Frühstarterbonus\" Als Ausgleich dafür kommt dann der \"Frühstarterbonus\".", "Menschen, die zwischen dem 15. und 20.  Lebensjahr gearbeitet und Beitragsjahre erworben haben, bekommen damit einen monatlichen Fixbetrag von 60 Euro zu ihrer Pension zusätzlich.", "Voraussetzung sind insgesamt 25 Versicherungsjahre, ansonsten soll der Bonus unabhängig vom Zeitpunkt des möglichen Pensionsantritts ausbezahlt werden.  Die Gesamtkosten dieses neuen Modells werden auf 35 bis 40 Millionen Euro geschätzt.", "Das entspricht in etwa den geschätzten jährlichen Kosten der abschlagsfreien Hacklerregelung, die zwischen 20 und 50 Mio.  Euro liegen sollen.  Maurer: \"Frühstarterinnenbonus ist eine echte Hacklerregelung\" Die Grüne Klubobfrau Maurer betont, dass man damit das Pensionssystem \"fairer und geschlechtergerechter\" machen werde.", "\"Der Frühstarterinnenbonus ist eine echte Hacklerregelung, von der jene Menschen profitieren werden, die früh zu arbeiten begonnen haben.\"  Von der neuen Regelung würden niedrige und mittlere Pensionen und vor allem Frauen profitieren.", "Maurer betont, dass nun auch Frauen, die praktisch keine Chance haben, auf 45 Versicherungsjahre zu kommen, profitieren würden - \"die Hacklerregelung wird damit zur Hacklerinnenregelung\".", "Die Grüne Klubobfrau erwartet, dass vom Frühstarterbonus vier Mal so viele Menschen profitieren werden wie von der derzeitigen abschlagsfreien Langzeitversichertenregelung.", "Im 1.  Halbjahr 2020 haben 7.256 Männer und nur eine einzige Frau diese abgschlagsfreie Hacklerregelung in Anspruch genommen.  \"Es erfolgt also eine Umschichtung und gerechtere Verteilung der Gelder im Pensionssystem von einer kleinen, männlich dominierten Gruppe mit hohen Pensionen hin zu mehr als vier Mal so vielen Menschen, mit kleinen und mittleren Pensionen, wovon vor allem Frauen profitieren\", unterstreicht Maurer." ],
  "articleContentTranslated" : [ "The early retirement after 45 years of insurance remains, but discounts come again. In return, there is an additional 60 euros for those who entered early working life. Instead of the current discount-free hacker regulation, an \"early starter bonus\" will be introduced in the pension system.", "This means that people who have worked between the ages of 15 and 20 receive an additional 60 euros per month. The ÖVP and the Greens have agreed on this. As the Green Club Chairwoman Sigrid Maurer explained in an interview with the APA, the new model is to be approved by the National Council next Friday by means of an initiative proposal.", "Enter into force on January 1st, 2022. The Hackler regulation, according to which one can go into early retirement with 45 real contribution years at 62, remains in principle.", "However, the discounts that were abolished at the beginning of this year will be reintroduced in the original amount of 4.2 percent per year from 2022. \"Early starter bonus\" The \"early starter bonus\" is provided to compensate for this.", "People who worked between the ages of 15 and 20 and who have earned years of contributions receive a monthly fixed amount of 60 euros in addition to their pension.", "The prerequisite is a total of 25 years of insurance, otherwise the bonus should be paid out regardless of the time of possible retirement. The total cost of this new model is estimated at 35 to 40 million euros.", "This roughly corresponds to the estimated annual costs of the discount-free chopper regulation, which should be between 20 and 50 million euros. Maurer: \"Early starter bonus is a real hacking rule\" The Green Club Chairwoman Maurer emphasizes that this will make the pension system \"fairer and more gender equitable\".", "\"The early starter bonus is a real hacking scheme that will benefit those people who started working early.\" Low and medium pensions, and especially women, would benefit from the new regulation.", "Maurer emphasizes that women who have practically no chance of 45 years of insurance would also benefit - \"the hacker's regulation thus becomes the hacker's regulation\".", "The Green Club Chairwoman expects that four times as many people will benefit from the early starter bonus as from the current discount-free long-term insurance scheme.", "In the first half of 2020, 7,256 men and only one woman made use of this discount-free hacking regulation. \"So there is a reallocation and more equitable distribution of the funds in the pension system from a small, male-dominated group with high pensions to more than four times as many people with small and medium-sized pensions, from which women in particular benefit,\" emphasizes Maurer." ]
}