{
  "id" : "um9Fmbjo",
  "url" : "https://www.diepresse.com/5958459/Coronavirus_Intensivmediziner-Hasibeder-fuer-Lockdown-in-ganz?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T08:14:00Z[UTC]",
  "author" : "von Philipp Aichinger von Philipp Aichinger von Hellin Jankowski",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/3/b/5958459/5288B239-47A3-48DD-ABD8-4FE17D584662_v0_h.jpg",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Intensivmediziner Hasibeder für Lockdown in ganz Österreich",
  "articleTitleTranslated" : "Intensive care physician Hasibeder for lockdown throughout Austria",
  "articleContent" : [ "Der Präsident der Intensivmediziner rechnet mit einem exponentiellen Anstieg in ganz Österreich und plädiert für einen zweiwöchigen Lockdown. Schuld sei die britische Variante, aber auch der relativ sorglose Umgang in der Bevölkerung.", "Die von der Regierung verordnete „Osterruhe“ für Wien, Niederösterreich und das Burgenland greift für den Intensivmediziner Walter Hasibeder viel zu kurz. Im Ö1-Morgenjournal sprach er sich für eine Ausweitung des Lockdowns auf ganz Österreich aus.", "Es sei nur „eine Frage der Zeit“ bis dieser notwendig werde, sagte der neue Präsident der Gesellschaft für Anästhesiologie, Reanimation und Intensivmedizin (ÖGARI). Der sechs Tage dauernde Lockdown im Osten werde zudem nicht ausreichen, glaubt Hasibeder.", "Er empfiehlt einen harten Lockdown über 14 Tage, „dann gehen die Infektionszahlen auch wirklich wieder hinunter“. Hasibeder, der auch die Intensivmedizin im Krankenhaus St. Vinzenz in Zams ist, sagte, dass alle Intensivfälle auf seiner Station derzeit von der Virusvariante B.1.1.7 verursacht wurden.", "Diese „britische“ Mutante gilt als viel ansteckender und tödlicher und somit auch gefährlicher für junge Menschen. „Viele kommen nun volé von der Notaufnahme in die Intensivstation.\"", "Zudem ging Hasibeder davon aus, dass schon viele Fälle der zweiten Infektionswelle auf diese Virusvarianten zurückzuführen gewesen seien.", "Auch in Tirol, wo die Inzidenzzahlen und die Patientenanzahl in den Krankenhäusern in den vergangenen Wochen relativ konstant geblieben sind, würden nun „sehr rasch, exponentiell“ nach oben gehen, sagt Hasibeder.", "Das liege einerseits an der britischen Variante, aber andererseits an dem relativ sorglosen Umgang mit dem Virus, wie man es etwa an Bildern vom vollen Donaukanal in Wien sehe. Das sei „eine der Hauptfaktoren“ für die steigenden Zahlen.", "„Eine Gefahr, die man nicht unmittelbar erkennt, ist nicht existent“, sagt Hasibeder. „Jeder vergisst, dass es ihn am nächsten treffen kann.\" Sorgen bereiten Hasibeder auch die zahlreichen Nicht-Covid-19-Patienten, die von einer Überlastung von Intensivkapazitäten betroffen sind.", "Ob Akutfälle, wie die Folgen eines schweren Unfalls oder einer schweren Infektion, oder nicht akut lebensnotwendige, aber medizinisch erforderliche Operationen, die verschoben werden müssen:", "Immer mehr Menschen könnten und werden von der mehr als angespannten Versorgungslage betroffen sein, sagte Hasibeder in einer Aussendung der ÖGARI.  : Auch ganz ohne Zusatzbelastungen wie eine Pandemie seien die Kapazitäten zu etwa 85 bis 90 Prozent ausgelastet.", "\"Oder anders gesagt, wir haben einen Puffer von etwa zehn bis 15 Prozent.\" Hasibeder. \"So etwas wie freie Intensivbetten gibt es schon zu 'normalen' Zeiten kaum, und schon gar nicht während einer Pandemie.\"", "Man habe von Beginn der Krise an alle erdenklichen Maßnahmen ergriffen, um die bestehenden Intensivressourcen auszuweiten, meinte auch Intensivmedizin-Kollege Klaus Markstaller. \"Doch eine solche Ausweitung hat natürlich Grenzen durch die personellen Ressourcen, die nicht beliebig vermehrbar sind.", "Intensivmedizin und -pflege sind hochspezialisierte Aufgaben, die eine mehrjährige Ausbildung erfordern.\"", "Der Aufbau zusätzlicher Intensivkapazitäten bedeute auch, dass Personal aus anderen Bereichen abgezogen werden muss, vorwiegend Anästhesiepersonal, was zwangsläufig zu einer Reduktion der chirurgischen Eingriffe führe.", "Sind alle Erweiterungspotenziale der Intensivstationen erschöpft und hält der hohe Bedarf an, müssten sogenannte Überbelagsbetten geschaffen werden – ohne zusätzliches Personal. Im schlimmsten Fall stehe am Ende die \"harte Triage\".", "\"Die sogenannten Kollateralschäden und anderen negativen Auswirkungen überlasteter Intensivstationen auf Patientinnen und Patienten mit und ohne COVID-19 sind keine Folge eines 'falschen' Pandemiemanagements\", meint Markstaller.", "Sie seien einzig und allein Folge zu hoher Infektionszahlen. \"Das ist bis zu einem gewissen Grad schicksalshaft, ab einem gewissen Grad aber nachweislich durch unser aller Verhalten beeinflussbar.\"" ],
  "articleContentTranslated" : [ "The president of intensive care physicians expects an exponential increase across Austria and advocates a two-week lockdown. The British variant is to blame, but also the relatively careless handling of the population.", "The government-decreed “Easter rest” for Vienna, Lower Austria and Burgenland does not go far enough for the intensive care doctor Walter Hasibeder. In the Ö1 morning journal, he spoke out in favor of extending the lockdown to all of Austria.", "It is only \"a question of time\" until this becomes necessary, said the new president of the Society for Anesthesiology, Resuscitation and Intensive Care Medicine (ÖGARI). Hasibeder believes that the six-day lockdown in the east will not be enough.", "He recommends a hard lockdown over 14 days, \"then the infection numbers really go down again\". Hasibeder, who is also the intensive care unit at St. Vinzenz Hospital in Zams, said that all intensive care cases on his ward were currently caused by virus variant B.1.1.7.", "This “British” mutant is considered to be much more contagious and deadly, and therefore also more dangerous for young people. \"Many now come volé from the emergency room to the intensive care unit.\"", "In addition, Hasibeder assumed that many cases of the second wave of infections could already be traced back to these virus variants.", "In Tyrol, too, where the incidence figures and the number of patients in the hospitals have remained relatively constant over the past few weeks, there is now an increase \"very quickly, exponentially\", says Hasibeder.", "This is due on the one hand to the British variant, but on the other hand to the relatively careless handling of the virus, as you can see in pictures of the full Danube Canal in Vienna. That is \"one of the main factors\" for the increasing numbers.", "\"There is no danger that you do not immediately recognize,\" says Hasibeder. \"Everyone forgets that it can hit him the closest.\" Hasibeder also worries the numerous non-Covid-19 patients who are affected by an overload of intensive care capacities.", "Whether acute cases, such as the consequences of a serious accident or infection, or operations that are not acutely vital but medically necessary and have to be postponed:", "More and more people could and will be affected by the more than tense supply situation, said Hasibeder in a broadcast by ÖGARI. : Even without additional burdens such as a pandemic, the capacities are used to around 85 to 90 percent.", "\"Or to put it another way, we have a buffer of around ten to 15 percent.\" Hasibeder. \"There is hardly anything like free intensive care beds at 'normal' times, and certainly not during a pandemic.\"", "From the beginning of the crisis, every conceivable measure was taken to expand the existing intensive care resources, said intensive care medicine colleague Klaus Markstaller. \"But such an expansion naturally has its limits due to the human resources, which cannot be increased at will.", "Intensive care medicine and intensive care are highly specialized tasks that require several years of training. \"", "The establishment of additional intensive capacities also means that staff have to be withdrawn from other areas, mainly anesthetists, which inevitably leads to a reduction in surgical interventions.", "If all the expansion potentials of the intensive care units are exhausted and the high demand continues, so-called overlay beds would have to be created - without additional staff. In the worst case, the end result is \"hard triage\".", "\"The so-called collateral damage and other negative effects of overloaded intensive care units on patients with and without COVID-19 are not the result of 'wrong' pandemic management,\" says Markstaller.", "They are solely the result of high numbers of infections. \"This is fateful to a certain extent, but from a certain extent it can be demonstrably influenced by all of our behavior.\"" ]
}