{
  "id" : "umChOMAY",
  "url" : "https://www.diepresse.com/5911674/Schule_Lehrer-stemmen-sich-gegen-Coronatest-und-Impfverpflichtung?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T09:42:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/7/a/5911674/4D62BDB6-D71A-4D62-964A-334B2958F1C4_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lehrer stemmen sich gegen Coronatest- und Impfverpflichtung",
  "articleTitleTranslated" : "Teachers resist corona test and vaccination obligations",
  "articleContent" : [ "Die Regierung will, dass sich körpernahe Berufsgruppen ab 8. Jänner alle zwei Wochen testen lassen. \"Ich sehe das sehr, sehr skeptisch\", sagt Lehrervertreter Kimberger. Ab 8.", "Jänner müssen sich laut Ankündigung der Regierung alle körpernahen Berufsgruppen alle zwei Wochen auf eine Infektion mit Sars-CoV-2 testen lassen. Von den Lehrern kommt allerdings Widerstand gegen diese Regelung.", "\"Ich sehe das sehr, sehr skeptisch\", betonte der oberste Lehrervertreter Paul Kimberger (FCG) am Dienstag. Es brauche unbedingt mehr Testungen, er will aber auf Überzeugung setzen statt auf Zwang. Eine diskutierte Impfpflicht für Lehrer ist für ihn derzeit undenkbar.", "Am Lehrer-Massentest hätten mehr als 70 Prozent freiwillig teilgenommen, betonte Kimberger das große Engagement der Pädagogen. In der Gesamtbevölkerung waren es nur knapp 23 Prozent.", "Dazu komme, dass eine Massentestung ohnehin nur zu einem sicheren Schulbetrieb beitragen könne, wenn auch Schüler getestet werden. \"Sonst ist das wieder nur eine Einzelmaßnahme.\"", "Schülertests und Schnelltests gefordert Neben Schülertestungen fordert Kimberger etwa mehr Schnelltests an den Schulen, um unmittelbar Verdachtsfälle abklären zu können.", "Zwar werden laut Bildungsministerium in allen Bundesländern außer Wien seit gut einer Woche an den Schulen Antigen-Schnelltests eingesetzt. \"In der Praxis ist das aber noch nicht angekommen\", sagt Kimberger.", "Außerdem plädiert der Vorsitzende der ARGE Lehrer in der GÖD nach wie vor dafür, dass Schulen schulautonom auf Schichtbetrieb umstellen können.", "Eine Lösung brauche es auch endlich für die Frage der Schülertransporte: Es habe wenig Sinn, in den Schulen Abstandsregeln und Hygienemaßnahmen einzuhalten, wenn die Kinder und Jugendlichen ihren Schulweg in völlig überfüllten Verkehrsmitteln zurücklegen müssen.", "Regelung für Schwangere? Regelungsbedarf sieht Kimberger auch noch beim Spezialthema der schwangeren Lehrerinnen: Hier wurde zwar zuletzt im Parlament beschlossen, dass Schwangere in Berufen mit Körpernähe künftig ab Beginn der 14.  Schwangerschaftswoche bei voller Lohnfortzahlung freizustellen sind.", "\"Da gibt es allerdings Stimmen, die sagen, das betrifft nicht alle schwangeren Lehrerinnen. Das ist aus meiner Sicht inakzeptabel.\" Für eine Diskussion über eine Impfpflicht für Lehrer hat Kimberger derzeit keinerlei Verständnis.", "Es sei noch nicht einmal klar, ob die Impfung nur vor einer Erkrankung schützt, aber nicht davor, die Infektion weiterzugeben. \"Und auch hier geht es für mich um Überzeugung und nicht um Zwang.\"" ],
  "articleContentTranslated" : [ "The government wants body-hugging professions to be tested every two weeks from January 8th. \"I'm very, very skeptical about that,\" says teacher representative Kimberger. From 8.", "According to an announcement by the government, all body-related occupational groups must be tested for an infection with Sars-CoV-2 every two weeks. However, there is resistance to this regulation from the teachers.", "\"I see it very, very skeptically,\" emphasized the top teacher representative Paul Kimberger (FCG) on Tuesday. More tests are absolutely necessary, but he wants to rely on conviction instead of coercion. A discussed compulsory vaccination for teachers is currently unthinkable for him.", "In the teacher mass test, more than 70 percent took part voluntarily, emphasized Kimberger the great commitment of the educators. In the total population, it was just under 23 percent.", "In addition, mass testing can only contribute to safe school operations anyway if students are also tested. \"Otherwise it's just a single measure again.\"", "Student tests and rapid tests required In addition to student tests, Kimberger is calling for more rapid tests in schools in order to be able to clarify suspected cases immediately.", "According to the Ministry of Education, antigen rapid tests have been used in schools in all federal states except Vienna for a good week. \"In practice, however, that has not yet arrived,\" says Kimberger.", "In addition, the chairman of the ARGE teachers in GÖD continues to advocate that schools can switch to shift work independently.", "A solution is finally needed for the question of school transport: There is little point in observing distance rules and hygiene measures in schools when children and young people have to go to school in completely overcrowded means of transport.", "Regulation for pregnant women? Kimberger also sees a need for regulation with regard to the special issue of pregnant teachers: It was recently decided in parliament that pregnant women in professions with close physical contact are to be released from the beginning of the 14th week of pregnancy with full wages.", "\"However, there are voices who say that this does not affect all pregnant teachers. In my opinion, that is unacceptable.\" Kimberger currently has no sympathy for a discussion about compulsory vaccination for teachers.", "It is not even clear whether the vaccination only protects against disease, but not against passing on the infection. \"And here, too, for me it is about conviction and not about coercion.\"" ]
}