{
  "id" : "UMDIU01U",
  "url" : "https://oesterreich.orf.at/stories/3077564/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2020-11-25T08:59:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schweinefleisch: 90 Prozent ohne Tierwohl",
  "articleTitleTranslated" : "Pork: 90 percent without animal welfare",
  "articleContent" : [ "Die Organisationen bewerteten gängige Marken und Gütezeichen für Schweinefleisch nach zwölf Tierschutz- und Umweltkriterien.  Das Ergebnis: 90 Prozent erfüllen keines der Kriterien.", "„Zwar ist auch Biofleisch und Fleisch aus konventionellen Tierwohlprojekten inzwischen in den meisten Supermärkten erhältlich, allerdings handelt es sich dabei nur um eine Minderheit in den Regalen“, hieß es in einer Aussendung.Auf den ersten Blick nicht zu erkennen Greenpeace und TOW erstellten – in Kooperation mit dem Verband österreichischer Tierschutzorganisationen pro-tier, dem Verein Gegen Tierfabriken (VGT) und Vier Pfoten – einen Einkaufsratgeber, der die Verbraucher über Missstände aufklären soll.", "„Leider steckt im Großteil des österreichischen Schweinefleischs kein Tierwohl und Umweltschutz.  Konsumentinnen und Konsumenten können das jedoch auf den ersten Blick nicht erkennen, denn in der Werbung oder auf den Produkten selbst wird gerne suggeriert, dass es sich um besonders tierfreundliche oder nachhaltige Ware handelt“, sagten die TOW-Leiterin Eva Persy und der Greenpeace-Landwirtschaftsexperte Sebastian Theissing-Matei.Auch AMA-Gütesiegel fällt durch Insgesamt wurden 26 gängige Siegel und Gütezeichen für Schweinefleisch im Supermarkt unter die Lupe genommen.", "So wurde etwa überprüft, ob das jeweilige Gütezeichen garantiert, dass Schweinen das Ringelschwänzchen nicht abgeschnitten wird, dass die Tiere ohne Gentechnikfuttermittel gefüttert werden oder Vollspaltenböden verboten sind.", "Konventionelles Schweinefleisch, auch jenes mit dem rot-weiß-roten AMA-Gütesiegel, erfüllte keines der zwölf Kriterien.  Die konventionellen Tierwohlprojekte der österreichischen Supermärkte erfüllten acht bis neun der Kriterien, Biomarken zehn bis zwölf.", "Der Marktanteil von Bioschweinefleisch liegt allerdings nur bei rund zwei Prozent.Appell zu weniger Fleischkonsum Greenpeace und die TOW empfahlen Konsumenten, seltener zu Fleisch zu greifen und öfter Gemüse, Hülsenfrüchte und Co. zu essen.", "„Das ist auch besser für die eigene Gesundheit: Menschen in Österreich essen durchschnittlich dreimal soviel Fleisch wie empfohlen.  Wer Schweinefleisch kauft, sollte sich möglichst an den neuen Einkaufsratgeber halten und dementsprechend zu Biofleisch oder zu Fleisch aus den Tierwohlprojekten der Supermärkte greifen“, so Theissing-Matei.", "Damit allen Schweinen in Österreich ein besseres Leben ermöglicht wird, sollte die Politik die Haltungsbedingungen für Schweine verbessern.Schweinebauern: Halten Vorschriften ein „NGOs sehen naturgemäß das notwendige Niveau an Tierwohl und Umwelt anders als unsere Bäuerinnen und Bauern, die jeden Tag mit Tier und Umwelt arbeiten und davon auch leben müssen“, hieß es in einer Stellungnahme des Verbands Österreichischer Schweinebauern (VÖS) gegenüber ORF.at.", "Die Betriebe würden nach dem vorgegebenen Rechtsrahmen wirtschaften, so der VÖS mit Verweis auf das Tierschutzgesetz, die Schweinegesundheitsverordnung und das Emissionsschutzgesetz.", "Die Einhaltung dieser Anforderungen werde von den Behörden ständig kontrolliert.  Die Kriterien im Einkaufsratgeber von Greenpeace und TOW sind laut VÖS mit deutlichen Mehrkosten verbunden und werden deshalb nur zu einem kleinen Anteil von den Konsumenten und Konsumentinnen angenommen.", "„Würden alle Kriterien in Österreich umgesetzt, könnten nur wenige Betriebe marktkonform wirtschaften, und der restliche Bedarf an Schweinefleisch müsste aus dem Ausland (wo meist geringere Standards gelten) gedeckt werden.“ Außerdem seien Schweinebäuerinnen und Schweinebauern heuer mit einem rasanten Preisverfall durch Maßnahmen gegen die Coronavirus-Pandemie und die Ausbreitung der Afrikanischen Schweinepest in Europa konfrontiert, so der VÖS.", "Die Leiterin der Schweinezucht Genossenschaft Pig Austria, Christina Pfeiffer, wies darauf hin, ihr Schweinezuchtprogramm im Februar „massiv in Richtung mehr Tierwohl“ umgestellt zu haben.", "Ihr Zuchtziel sei „im internationalen Vergleich sehr stark auf die Verbesserung des Wohlergehens von Sau und Ferkel ausgelegt“." ],
  "articleContentTranslated" : [ "The organizations evaluated common brands and quality marks for pork according to twelve animal welfare and environmental criteria. The result: 90 percent did not meet any of the criteria.", "\"Although organic meat and meat from conventional animal welfare projects is now also available in most supermarkets, it is only a minority on the shelves,\" it said in a broadcast. Not recognizable at first glance, Greenpeace and TOW created - in Cooperation with the Association of Austrian Animal Welfare Organizations pro-tier, the Verein Gegen Tierfabriken (VGT) and Vier Pfoten - a shopping guide intended to educate consumers about grievances.", "“Unfortunately, there is no animal welfare or environmental protection in the majority of Austrian pork. Consumers cannot recognize this at first glance, however, because in the advertising or on the products themselves it is often suggested that they are particularly animal-friendly or sustainable goods, \"said TOW manager Eva Persy and the Greenpeace agricultural expert Sebastian Theissing-Matei: AMA quality seal also fails A total of 26 common seals and quality marks for pork in the supermarket were scrutinized.", "For example, it was checked whether the respective quality mark guarantees that pigs will not have their curly tail cut off, that the animals are fed without GM feed or that fully slatted floors are prohibited.", "Conventional pork, including that with the red-white-red AMA seal of approval, did not meet any of the twelve criteria. The conventional animal welfare projects of the Austrian supermarkets fulfilled eight to nine of the criteria, organic brands ten to twelve.", "The market share of organic pork, however, is only around two percent. Appeal for less meat consumption Greenpeace and the TOW recommended that consumers eat less meat and eat vegetables, pulses and the like more often.", "“This is also better for your own health: people in Austria eat an average of three times as much meat as recommended. Anyone who buys pork should stick to the new shopping guide as much as possible and choose organic meat or meat from animal welfare projects in supermarkets, ”says Theissing-Matei.", "In order for all pigs in Austria to have a better life, politicians should improve the conditions for keeping pigs. Pig farmers: comply with regulations “NGOs naturally see the necessary level of animal welfare and the environment differently than our farmers, who deal with animals and the environment every day work and have to live off of it, ”said a statement from the Association of Austrian Pig Farmers (VÖS) to ORF.at.", "According to the VÖS, with reference to the Animal Welfare Act, the Pig Health Ordinance and the Emissions Protection Act, the farms operate according to the given legal framework.", "The authorities constantly monitor compliance with these requirements. According to the VÖS, the criteria in the Greenpeace and TOW purchasing guide are associated with significant additional costs and are therefore only accepted by consumers to a small extent.", "\"If all the criteria were implemented in Austria, only a few farms would be able to operate in line with the market, and the remaining demand for pork would have to be met from abroad (where usually lower standards apply).\" Coronavirus pandemic and the spread of African swine fever in Europe, according to the VÖS.", "The head of the pig breeding cooperative Pig Austria, Christina Pfeiffer, pointed out that she had changed her pig breeding program \"massively towards more animal welfare\" in February.", "Her breeding goal is \"in an international comparison very much designed to improve the well-being of sows and piglets\"." ]
}