{
  "id" : "UMDvdqZN",
  "url" : "https://kurier.at/politik/inland/an-schulen-soll-auch-am-freitag-getestet-werden/401203561",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T09:58:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4924684/20210208-ABD0025-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "An Schulen soll auch am Freitag getestet werden",
  "articleTitleTranslated" : "Tests should also be carried out in schools on Friday",
  "articleContent" : [ "Einen fixen Termin für den Start der Freitag-Tests nannte Bildungsminister Faßmann noch nicht. An den Schulen sollen demnächst neben Montag und Mittwoch auch am Freitag Corona-Selbsttests durchgeführt werden.", "Das betrifft vor allem Volksschulkinder, aber auch jene Schüler an Mittelschulen und AHS-Unterstufen, die am Freitag für Schularbeiten in die Klasse kommen. Entsprechende Berichte von Österreich und profil hat Bildungsminister Heinz Faßmann (ÖVP) am Montag gegenüber der APA bestätigt.", "Einen fixen Termin für den Start der Freitag-Tests nannte der Minister noch nicht. Das hänge von den Kapazitäten beim Test-Equipment ab - \"aber in Bälde\". Laut Bildungsministerium will man noch im März damit beginnen.", "Derzeit besuchen Volksschüler an allen fünf Wochentagen die Schule - getestet werden sie per anterio-nasalem Schnelltests (\"Nasenbohrer-Tests\") nur am Montag und Mittwoch.", "Alle anderen Schüler haben einen Schichtbetrieb mit zwei Gruppen (zwei Tage in der Schule, zwei Tage daheim, Freitag grundsätzlich alle daheim) und werden nur am jeweiligen Beginn ihrer Präsenz-Schicht getestet.", "Unter-14-Jährige, die am Freitag an den Schulen betreut werden, wurden an diesem Tag schon bisher getestet. Nur wer sich testet, darf auch am Präsenzschulbetrieb teilnehmen.", "Auch alle Lehrer bekommen einen zusätzlichen Schnelltest pro Woche zur Verfügung gestellt - zusätzlich zur Berufsgruppentestung sowie dem bisherigen Schnelltest an Schulen. Anders als bei den Schülern ist der Berufsgruppentest nicht verpflichtend.", "Pädagogen, die ihn nicht machen, müssen aber mit FFP2-Maske (statt Mund-Nasen-Schutz) unterrichten. \"Wir wollen eine dritte Testung für die Volksschulkinder ermöglichen, da sich diese fünf Tage in der Woche im Präsenzunterricht befinden\", so Faßmann.", "\"Damit wird die Testfrequenz noch höher und wir kommen dem Wunsch vieler Schulleiter nach. Wir können so noch mehr infektiöse Kinder frühzeitig erkennen und weitere Ansteckungen verhindern.\" In der Vorwoche waren rund 900 Selbsttests von Schülern und Lehrern positiv ausgefallen.", "Insgesamt waren aufgrund gehäufter Infektionen bzw. Quarantänen 40 Schulen auf Distance Learning umgestellt." ],
  "articleContentTranslated" : [ "Education Minister Faßmann has not yet given a fixed date for the start of the Friday tests. In addition to Monday and Wednesday, corona self-tests will soon also be carried out in schools on Friday.", "This affects primarily elementary school children, but also those students at secondary schools and lower AHS levels who come to class on Friday for school work. Education Minister Heinz Faßmann (ÖVP) confirmed corresponding reports from Austria and profil to the APA on Monday.", "The minister has not yet announced a fixed date for the start of the Friday tests. That depends on the capacities of the test equipment - \"but in the near future\". According to the Ministry of Education, they want to start in March.", "Elementary school students currently attend school on all five days of the week - they are only tested using rapid anterio-nasal tests (\"nose bur tests\") on Monday and Wednesday.", "All other students work shifts with two groups (two days at school, two days at home, Friday basically all at home) and are only tested at the beginning of their classroom shift.", "Under-14-year-olds who are cared for in schools on Friday have already been tested on that day. Only those who test themselves are allowed to participate in face-to-face school operations.", "All teachers are also provided with an additional quick test per week - in addition to the professional group test and the previous quick test at schools. In contrast to the pupils, the professional group test is not compulsory.", "Educators who do not do it, however, have to teach with an FFP2 mask (instead of mouth and nose protection). \"We want to enable a third test for the elementary school children, because they are in classroom lessons five days a week\", says Faßmann.", "\"This means that the test frequency is even higher and we are complying with the request of many school principals. We can recognize even more infectious children at an early stage and prevent further infections.\" In the previous week, around 900 self-tests by students and teachers were positive.", "A total of 40 schools were switched to distance learning due to increased infections and quarantines." ]
}