{
  "id" : "UmHCfaoq",
  "url" : "https://kurier.at/sport/sportgipfel-mit-politik-zu-corona-lockerungen-am-freitag/401195642",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T16:23:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955462/46-154079471.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sportgipfel mit Politik zu Corona-Lockerungen am Freitag",
  "articleTitleTranslated" : "Sports summit with policy on corona easing on Friday",
  "articleContent" : [ "Das Gipfelgespräch zwischen Sport Austria und Österreichs Sport-Dachverbänden mit Vertretern der Regierung zur erhofften schrittweisen Öffnung des Amateur- und Freizeitsports trotz Coronavirus-Pandemie geht am Freitag über die Bühne.", "Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober (beide Grüne) werden mit Vertretern des organisierten Sports beraten. Im Detail geht es um Sicherheitskonzepte für die Bereiche des Vereins-, Freizeit- und Gesundheitssport.", "Niessl: \"Ohne Breite keine Spitze\" Sport-Austria-Präsident Hans Niessl erinnerte am Sonntag angesichts der Erfolge des ÖSV bei der Alpin-WM und der Biathlon-WM daran, dass es \"im Sport ohne Breite keine Spitze gibt\".", "Österreichs Breitensport stehe mit seinen 15.000 Vereinen coronabedingt noch immer still. \"Ich hoffe, dass Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober nach unserem Sportgipfel wieder Vereinssport unter Anleitung von staatlich geprüften Trainern zulassen werden\", so Niessl.", "Der organisierte Sport habe für jede Sportart kombiniert mit Eintrittstests die passenden Präventionskonzepte für einen verantwortungsvollen Re-Start." ],
  "articleContentTranslated" : [ "The summit discussion between Sport Austria and Austria's sports umbrella organizations with government representatives on the hoped-for gradual opening of amateur and recreational sports despite the coronavirus pandemic will take place on Friday.", "Sports minister Werner Kogler and health minister Rudolf Anschober (both Greens) are being discussed with representatives of organized sport. In detail, it is about safety concepts for the areas of club, leisure and health sports.", "Niessl: \"No top without width\" Sport-Austria-President Hans Niessl reminded on Sunday in view of the successes of the ÖSV at the Alpine World Championships and the Biathlon World Championships that \"there is no top in sport without width\".", "Austria's popular sport with its 15,000 clubs is still standing still due to corona. \"I hope that Sports Minister Werner Kogler and Health Minister Rudolf Anschober will again allow club sports under the guidance of state-certified trainers after our sports summit,\" said Niessl.", "Organized sport combined with entry tests have the right prevention concepts for a responsible restart for every sport." ]
}