{
  "id" : "uMOrOmqX",
  "url" : "https://kurier.at/wirtschaft/christoph-swarovski-folgt-im-beirat-doch-nicht-auf-helmut/401124183",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T15:07:06Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Christoph Swarovski folgt im Beirat doch nicht auf Helmut",
  "articleTitleTranslated" : "Christoph Swarovski does not succeed Helmut on the advisory board",
  "articleContent" : [ "Die Pläne von Buchbauer, die Konzernstruktur zu verändern, lösten einen internen Familienstreit aus.", "Eine Familiengruppe - zu denen unter anderem Gerhard, Paul, Helmut und Nadja Swarovski zählen - orteten durch die geplante neue Struktur eine Abwanderung der gesamten Entscheidungsmacht in die Schweiz zur Swarovski International Holding (SIH).", "Bei einer Gesellschafterversammlung stimmten 80 Prozent für die Umstrukturierungspläne Buchbauers, rund 20 Prozent waren dagegen. Buchbauer sah den Beschluss als rechtswirksam, wobei die sogenannten Oppositionellen rechtlich dagegen vorgehen.", "Das Unternehmen ist in Österreich und in der Schweiz in mehrere Schlichtungsverfahren verwickelt. Dazu komme ein Antrag auf eine Sonderprüfung beim Landesgericht Innsbruck, berichtete die Alpen-Ausgabe der \"ZEIT\" in einer Vorabmeldung am Mittwoch.", "Gegenüber der \"ZEIT\" erklärt Buchbauer: \"Der Reformzug ist auf Schiene, und wir werden weiterhin mit allen Gesellschaftern das Gespräch suchen.\" Den juristischen Verfahren sehe er gelassen entgegen. Swarovski befindet sich wegen eines massiven Stellenabbaus seit Monaten in den Negativschlagzeilen.", "Der Kristallkonzern hatte im Juli angekündigt, in Wattens von den derzeit noch bestehenden 4.600 Stellen weitere 1.000 abzubauen. Mittelfristig würden am Hauptsitz rund 3.000 Menschen beschäftigt sein.", "Denn bis 2022 soll sich der Mitarbeiterstand noch einmal um 600 Stellen verringern." ],
  "articleContentTranslated" : [ "Buchbauer's plans to change the group structure sparked an internal family dispute.", "A family group - including Gerhard, Paul, Helmut and Nadja Swarovski - identified a migration of all decision-making power to Swarovski International Holding (SIH) in Switzerland due to the planned new structure.", "At a shareholders' meeting, 80 percent voted in favor of Buchbauer's restructuring plans, while around 20 percent were against. Buchbauer saw the decision as legally effective, with the so-called oppositionists taking legal action against it.", "The company is involved in several arbitration proceedings in Austria and Switzerland. In addition, there is an application for a special examination at the Innsbruck Regional Court, reported the Alpine edition of \"ZEIT\" in a preliminary notification on Wednesday.", "Buchbauer explains to \"ZEIT\": \"The reform train is on track, and we will continue to seek talks with all shareholders.\" He is calm about the legal proceedings. Swarovski has been in the negative headlines for months because of massive job cuts.", "In July, the crystal group announced that it would cut another 1,000 of the 4,600 jobs that still exist in Wattens. In the medium term, around 3,000 people would be employed at the headquarters.", "Because by 2022, the workforce is expected to decrease by another 600 positions." ]
}