{
  "sourceCountry" : "austria",
  "articleTitle" : "Terroralarm wegen Maschinenpistolen-Attrappe",
  "targetLanguage" : "english",
  "articleContent" : [ "Der Einsatz am Donnerstagabend hätte auch mit einem Todesopfer enden können, der 21-jährige Mann aus dem Iran spazierte mit einer Attrappe einer AK-47 in der Ossiacherzeile herum, das ist laut Polizei auch jenes sowjetisch- russische Sturmgewehr, das auch der Terror- Attentäter in Wien verwendet haben soll.Kurzzeitig Terroralarm Diese Kalaschnikow des 21-Jährigen in Villach ist allerdings nur ein knapp 80 Zentimeter großes Zwischenstück einer Shisha, also einer Wasserpfeife, mit der man eigentlich über einen Schlauch Tabak mit Fruchtaroma rauchen könnte.", "Doch wer weiß das schon, wenn man in der Dämmerung an so jemanden vorbeifährt, der gerade diesen Teil einer Wasserpfeife in der Hand hält.  Dieser Mann hat auf uns gezielt, das sagten zumindest ein Autolenker und seine Frau, die gerade in der Ossaichehrzeile unterwegs waren.", "Sie alarmierten in Todesangst die Polizei, noch immer die Schreckensbilder aus Wien im Hinterkopf- und es dauert nicht einmal zwei Minuten, da wird der 21 jährige Iraner schon von schwer bewaffneten Polizisten der Einsatzeinheit Kärnten ins Visier genommen.", "Angespannte Situation Eine mehr als angespannte Situation, denn in der Dunkelheit sind Attrappen von echten Waffen kaum zu unterscheiden.  Dass es da zu keinem Schusswechsel gekommen ist, das ist nur auf das geschulte Vorgehen der Spezialeinheit zurückzuführen, sagt Villachs Stadtpolizeikommandant Erich Londer: „Wenn er die Waffe auf die Polizisten gerichtet hätte, wäre eventuell ein Unglück geschehen.", "Manche Menschen wissen nicht in welche Gefahr sie sich begeben, wenn sie mit solchen Sachen hantieren.  In der Dunkelheit, wenn er auf die Kollegen anlegt, könnte es passieren, dass sie auf die Person schießen.", "“Iraner ist sich keiner Schuld bewusst Der 21-Jährige, der in Begleitung zweier Freunde war, legte die Waffen-Attrappe sofort auf den Boden, als plötzlich mehrere echte Sturmgewehre auf ihn gerichtet waren.", "„Er hat gesagt, es war aus Spaß gewesen.  Er wollte diese Waffe einem Freund zurückbringen.  Der Mann ist sich keiner Schuld bewusst, er wollte niemanden bedrohen und auch keine Probleme verursachen.", "Er sagte, er hätte sie nur über die Schulter gelegt gehabt.  Es ist jedenfalls nicht in Ordnung, in Villach spazieren zu gehen und sich dabei einen solchen Gegenstand über die Schulter zu legen.", "Sehr intelligent ist diese Variation des Transportes nicht“, so Londer.  Im Internet wird diese Wasserpfeife in Form des russischen Sturmgewehres um 150 Euro angeboten, mit dem Zusatz in der Beschreibung, dass dieses Design ein Blickfang bei allen Gelegenheiten sei.", "Allerdings einer, der ins Auge gehen könnte.  Der Akt wird jetzt an die Staatsanwaltschaft weitergeleitet.Reaktionen aus der Politik Landeshauptmann Peter Kaiser (SPÖ): „Er ist sich jetzt hoffentlich dieser kindischen Situation bewusst.", "Es zeigt, dass die Aufmerksamkeit nicht nur bei den Sicherheitskräften, sondern auch in der Bevölkerung da ist.  Wir erleben eine gewisse Sensibilisierung und müssen alles tun, solche Nachahmungen im Keim zu ersticken.", "Dazu bedarf es einer entsprechenden Zivilcourage und Kooperation mit den Behörden.“ Auch FPÖ-Obmann Gernot Darmann meldete sich in einer Aussendung zu Wort.  „Die Regierung hat aus den Fehlern der Vergangenheit zu lernen und muss diese Person aus dem Verkehr ziehen und den Asylstatus aberkennen.", "Gerade vor dem Hintergrund des entsetzlichen Terroranschlages in Wien ist es kein Kavaliersdelikt, mit einer AK-47-Maschinenpistolenattrappe auf Menschen zu zielen.", "So eine Tat ist mit Sicherheit kein Spaß, sondern bitterer Ernst und muss den Entzug des Asylstatus und die Abschiebung des Täters zur Folge haben“, erklärt der FPÖ-Obmann Gernot Darmann in einer Stellungnahme." ],
  "id" : "uMpzJ4rc",
  "category" : "CHRONICLE",
  "url" : "https://kaernten.orf.at/stories/3074714/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Terror alert due to dummy submachine gun",
  "articleContentTranslated" : [ "The operation on Thursday evening could also have ended with a fatality, the 21-year-old man from Iran was walking around the Ossiacherzeile with a dummy AK-47, which, according to the police, is also the Soviet-Russian assault rifle that the terrorist attacker also used Short-term terror alarm This Kalashnikov from the 21-year-old in Villach is only a 80 centimeter intermediate piece of a shisha, i.e. a water pipe with which one could actually smoke tobacco with a fruit aroma through a hose.", "But who knows when you drive past someone at dusk who is holding this part of a water pipe in his hand. This man aimed at us, at least that's what a driver and his wife said, who were just out and about in the Ossaichehrzeile.", "In fear of death, they alerted the police, still with the terrible images from Vienna in the back of their heads - and it took less than two minutes for the 21-year-old Iranian to be targeted by heavily armed police officers from the Carinthia unit.", "Tense situation A more than tense situation, because in the dark it is almost impossible to distinguish between dummies and real weapons. The fact that there was no exchange of fire is only due to the trained procedures of the special unit, says Villach's city police commander Erich Londer: “If he had pointed the gun at the police, an accident might have happened.", "Some people don't know what danger they are putting themselves in by handling such things. In the dark, when he aims at his colleagues, it could happen that they shoot the person.", "“Iranians are not aware of any guilt. The 21-year-old, who was accompanied by two friends, immediately put the dummy weapon on the ground when suddenly several real assault rifles were aimed at him.", "“He said it was for fun. He wanted to bring this weapon back to a friend. The man is not aware of any guilt, he did not want to threaten anyone or cause any problems.", "He said he just had it slung over his shoulder. In any case, it is not okay to go for a walk in Villach and to put such an object over your shoulder.", "This type of transport is not very intelligent, ”said Londer. On the Internet, this water pipe in the form of the Russian assault rifle is offered for 150 euros, with the addition in the description that this design is an eye-catcher on all occasions.", "However, one that could get in the eye. The file will now be forwarded to the public prosecutor. Responses from politics Provincial Governor Peter Kaiser (SPÖ): “Hopefully he is now aware of this childish situation.", "It shows that the attention is not only there among the security forces, but also among the population. We experience a certain sensitization and have to do everything possible to nip such imitations in the bud.", "This requires appropriate moral courage and cooperation with the authorities. ”FPÖ chairman Gernot Darmann also spoke out in a broadcast. “The government has to learn from the mistakes of the past and has to take this person out of circulation and revoke their asylum status.", "Especially against the background of the terrible terrorist attack in Vienna, aiming at people with a dummy AK-47 submachine gun is not a minor offense.", "Such an act is certainly no fun, but bitter seriousness and must result in the withdrawal of the asylum status and the deportation of the perpetrator, ”explains the FPÖ chairman Gernot Darmann in a statement." ]
}