{
  "id" : "UmU3Jsiz",
  "url" : "https://sport.orf.at/stories/3070669/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-14T22:49:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nur WAC freut sich über „Traumlos“",
  "articleTitleTranslated" : "Only WAC is happy about \"Traumlos\"",
  "articleContent" : [ "Am 18.  Februar des kommenden Jahres hat der WAC in seinem Ausweichquartier Klagenfurt den aktuellen englischen Tabellenführer Tottenham zu Gast. Am gleichen Tag absolvieren die Salzburger ihr Hinspiel daheim gegen Villarreal.", "Während die Wolfsberger laut UEFA bereits sechs Tage später am 24.  Februar in London zum Rückspiel gastieren, um zwei EL-Spiele in London – auch Arsenal steht im Sechzehntelfinale – zu vermeiden, kämpfen die „Bullen“ einen Tag später am Donnerstag um den Aufstieg in die Runde der besten 16.  Für die „Spurs“ mit Stars wie Harry Kane und Gareth Bale im Kader und mit Jose Mourinho einer noch viel helleren „Lichtgestalt“ als Trainer wird es das zweite Aufeinandertreffen mit einem österreichischen Club in dieser Europacup-Saison.  ", "In der Gruppenphase trafen die Londoner auf den LASK. Für die Linzer setzte es in London ein 0:3, daheim wurde ein 3:3 erkämpft. Mit einer Überraschung spekuliert auch WAC-Trainer Ferdinand Feldhofer. „Wir sind ganz klarer Außenseiter, trotzdem müssen diese Partien erst gespielt werden.", "Wir werden einen Plan machen, von dem wir glauben, dass er zum Erfolg führen könnte“, sagte der Steirer. WAC und „Bullen“ treffen auf Topteams Auf Österreichs verbliebene Vertreter in der UEFA Europa League warten in der Runde der besten 32 hohe Hürden.", "Der Wolfsberger AC, der erstmals den Aufstieg in die K. -o. -Runde geschafft hat, bekam bei der Auslosung im UEFA-Hauptquartier in Nyon den englischen Tabellenführer Tottenham Hotspur zugelost.", "Der FC Salzburg muss zum dritten Mal in der jüngeren Vergangenheit gegen den spanischen Traditionsclub Villarreal bestehen.", "Feldhofer hofft auf Überheblichkeit Eine kleine Chance für den WAC könnte sein, dass Tottenham im Gegensatz zu den Kärntnern den ganzen Jänner durchspielen muss und wenige Tage vor dem ersten Aufeinandertreffen in Klagenfurt auswärts gegen Manchester City antritt.", "Nach dem Kärnten-Trip geht es für die Londoner auswärts im Derby gegen West Ham United. Daher ist es gut möglich, dass Mourinho gegen den WAC wie schon gegen den LASK viele seiner Stars schont. „Vielleicht nehmen sie uns nicht so ernst“, so Feldhofer.", "Beim 41-Jährigen ist schon jetzt große Vorfreude zu spüren. „Das ist ein Traumlos, und wir haben uns diese Spiele wirklich verdient. Das ist so ziemlich die größte Herausforderung, die man haben kann“, sagte Feldhofer.", "Derzeit wären für das Match in London 2.000 Fans zugelassen, im Wörthersee Stadion würde es nach aktuellem Stand ein Geisterspiel geben. „Hoffentlich können zumindest ein paar tausend kommen“, sagte Feldhofer, der auf einen ähnlichen Coup wie gegen Feyenoord Rotterdam hofft.", "Der niederländische Traditionsverein zog in der Gruppenphase daheim mit 1:4 und auswärts mit 0:1 gegen den Kärntner Außenseiter den Kürzeren.", "Wie gering der Bekanntheitsgrad der Wolfsberger trotz aller Erfolge auf der europäischen Bühne noch immer ist, bewies einmal mehr ein Moderator eines englischen Sportsenders mit der englischen Übersetzung von „Himmel“ im Namen.", "Der Reporter bestimmte den ihm und seinen Kollegen doch deutlich besser bekannten VfL Wolfsburg aus der deutschen Bundesliga zum nächsten Europacup-Gegner von Tottenham.Villarreal „nicht ideal, aber interessant“ Während der WAC zum ersten Mal in der Clubgeschichte in der K.", "-o. -Runde eines Europacup-Bewerbes steht, haben sich die Salzburger in Europa bereits einen Namen gemacht. Auch beim kommenden Gegner Villarreal ist man gut bekannt.", "Zweimal machten die Spanier bisher Bekanntschaft mit den Salzburgern. 2:0 (heim) und 1:0 (auswärts) lauteten im Herbst 2009 die Ergebnisse der „Bullen“ in den Begegnungen der Gruppenphase, an deren Ende der Pool-Sieg stand.", "Fünf Jahre danach war allerdings mit zwei Niederlagen (1:2/a, 1:3/h) ausgerechnet im Sechzehntelfinale der Europa League für die Salzburger Endstation gegen die Spanier. „Es ist nicht der ideale Gegner für uns, aber sicher interessant\", lautete das Urteil von Salzburg-Coach Jesse Marsch.", "Für mich ist es ein fußballerisch starker Gegner mit einem Trainer, der viel Erfahrung in der Europa League hat“, so der Amerikaner. Bessere Vorbereitung möglich Ein großer Trumpf von Villarreal steht an der Seitenlinie.", "Trainer Unai Emery ist ein Erfolgsgarant in der Europa League, mit dem FC Sevilla wurde er in der Europa League von 2014 bis 2016 zum dreifachen Seriengewinner. Nach Engagements bei Paris Saint-Germain und Arsenal wechselte der 49-jährige Spanier in diesem Sommer zu Villarreal.", "Aktuell liegt man auf Rang vier, vier Punkte hinter Leader Real Sociedad. Seit dem Wiederaufstieg 2012/13 landete der Club in sieben Saisonen sechsmal in den Top Sechs, 2019/20 schloss man als Fünfter ab.", "Dennoch rechnet sich Marsch gute Chancen auf den Aufstieg ins Achtelfinale aus. „Ein Vorteil für uns ist, dass wir letztes Jahr vor dem Spiel gegen Frankfurt (Aus im Sechzehntelfinale, Anm.) nur zwei oder drei Spiele hatten.", "Heuer fünf oder sechs. Das ist ein Vorteil in der Vorbereitung“, so der Amerikaner. „Die technische Qualität von La Liga ist sehr hoch. Das kann gut für unseren Pressingfußball sein. Aber es ist auch eine große Herausforderung.", "Wenn wir nicht gut im Pressing und Gegenpressing sind, können wir viel Ärger in die andere Richtung bekommen. Wir müssen von unserer Erfahrung in der Europa League letztes Jahr lernen“, so Marsch.Europa League 2020/21" ],
  "articleContentTranslated" : [ "On February 18 of the coming year, the WAC will host the current English table leader Tottenham in its alternative location in Klagenfurt. On the same day, Salzburg play their first leg at home against Villarreal.", "While the Wolfsbergers will be in London for the second leg six days later on February 24th, according to UEFA, in order to avoid two EL games in London - Arsenal are also in the sixteenth finals - the \"cops\" will fight for promotion one day later on Thursday the round of the best 16. For the \"Spurs\" with stars like Harry Kane and Gareth Bale in the squad and with Jose Mourinho, an even brighter \"figure of light\" as coach, it will be the second meeting with an Austrian club this European Cup season.", "In the group stage, the Londoners faced LASK. For Linz it was 0: 3 in London, at home a 3: 3 was won. WAC coach Ferdinand Feldhofer also speculated with a surprise. “We are clearly underdogs, but these games have to be played first.", "We will make a plan that we believe could lead to success, ”said the Styrian. WAC and “Bulls” meet top teams Austria's remaining representatives in the UEFA Europa League await in the round of the best 32 high hurdles.", "The Wolfsberger AC, the first promotion to the knockout. -The round was drawn at the draw at the UEFA headquarters in Nyon for the English league leaders Tottenham Hotspur.", "For the third time in the recent past, FC Salzburg has to face the traditional Spanish club Villarreal.", "Feldhofer hopes for arrogance A small chance for the WAC could be that Tottenham, unlike the Carinthians, will have to play through the whole of January and play against Manchester City a few days before the first clash in Klagenfurt.", "After the trip to Carinthia, the Londoners will play an away derby against West Ham United. It is therefore quite possible that Mourinho will spare many of his stars against the WAC as he did against LASK. “Maybe they don't take us so seriously,” says Feldhofer.", "The 41-year-old is already looking forward to it. “This is a dream lot and we really deserve these games. That's pretty much the biggest challenge you can have, ”said Feldhofer.", "Currently, 2,000 fans would be allowed for the match in London, and according to the current status there would be a ghost game in the Wörthersee Stadium. \"Hopefully at least a few thousand can come,\" said Feldhofer, who is hoping for a coup similar to that against Feyenoord Rotterdam.", "The traditional Dutch club lost 4-1 at home in the group stage and 1-0 away against the Carinthian outsider.", "How low the level of awareness of the Wolfsbergers still is, despite all their success on the European stage, was once again proven by a moderator of an English sports broadcaster with the English translation of “Heaven” in the name.", "The reporter named VfL Wolfsburg from the German Bundesliga, which he and his colleagues much better known, to be Tottenham's next European Cup opponent. Villarreal \"not ideal, but interesting\" During the WAC for the first time in the club's history in the K.", "-O. - Round of a European Cup competition is, Salzburg have already made a name for themselves in Europe. They are also well known with upcoming opponents Villarreal.", "The Spaniards have made the acquaintance of the Salzburgers twice. 2-0 (home) and 1-0 (away) were the results of the “Bulls” in the group stage matches in autumn 2009, which ended with a pool victory.", "Five years later, however, there were two defeats (1: 2 / a, 1: 3 / h) in the last sixteen of the Europa League for Salzburg's final against the Spaniards. \"It is not the ideal opponent for us, but it is certainly interesting,\" was the judgment of Salzburg coach Jesse Marsch.", "For me it's a strong footballing opponent with a coach who has a lot of experience in the Europa League, ”said the American. Better preparation possible One of Villarreal's trump cards is on the sidelines.", "Coach Unai Emery is a guarantee of success in the Europa League, with Sevilla FC he was the three-time series winner in the Europa League from 2014 to 2016. After engagements at Paris Saint-Germain and Arsenal, the 49-year-old Spaniard moved to Villarreal this summer.", "They are currently fourth, four points behind leader Real Sociedad. Since returning to the top in 2012/13, the club has made it into the top six six times in seven seasons, and in 2019/20 they finished fifth.", "Nevertheless, Marsch expects good chances of promotion to the round of 16. “One advantage for us is that we only had two or three games before the game against Frankfurt last year (out of the sixteenth finals, note).", "Five or six this year. That is an advantage in preparation, ”said the American. “The technical quality of La Liga is very high. That can be good for our pressing football. But it's also a big challenge.", "If we're not good at pressing and counter-pressing, we can get a lot of trouble the other way. We have to learn from our experience in the Europa League last year, ”said Marsch.Europa League 2020/21" ]
}