{
  "id" : "unEOWhv5",
  "url" : "https://kurier.at/wirtschaft/coronakrise-traf-junge-und-arbeiter-im-tourismus-am-staerksten/401163273",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T12:39:51Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886538/46-165918781.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronakrise traf Junge und Arbeiter im Tourismus am stärksten",
  "articleTitleTranslated" : "Corona crisis hit young people and workers in tourism the hardest",
  "articleContent" : [ "Wifo-Studie - Größter Beschäftigungsrückgang in Tirol und Salzburg wegen ausbleibenden Wintertourismus - Ein Fünftel weniger Beschäftigte im Tourismus. Die Coronakrise hat im vergangenen Jahr für eine Rekordarbeitslosigkeit gesorgt.", "Junge, Arbeiterinnen und Arbeiter sowie ausländische Arbeitskräfte in den Branchen Tourismus, Gastronomie sowie im Arbeitskräfteverleih waren am stärksten betroffen, zeigt eine aktuelle Wifo-Studie.", "Nach Bundesländern war der Beschäftigungsrückgang in Tirol und Salzburg aufgrund des ausbleibenden Wintertourismus am größten.", "\"Die Beschäftigungsentwicklung in den nächsten Wochen und Monaten wird in erheblichem Maße vom weiteren Verlauf des Infektionsgeschehens und den damit verbundenen (noch verbleibenden) Aussichten für den Wintertourismus und die Gastronomie und den Rahmenbedingungen für die kontaktintensiven Bereiche abhängen\", so die Studienautorin Julia Bock-Schappelwein.  ", "Auch die Erwartungen der Unternehmen, das Verhalten der Konsumentinnen und Konsumenten sowie die begleitenden Unterstützungsmaßnahmen seitens der Politik würden auf das Arbeitsmarktgeschehen in den nächsten Wochen und Monaten einwirken.", "Im Coronajahr 2020 lag die Beschäftigung in Österreich zu Jahresende um 3,3 Prozent unter dem Vorjahresniveau, im Jahresdurchschnitt, das heißt einschließlich der Zeit zu Jahresbeginn vor dem ersten Lockdown, beliefen sich die Beschäftigungseinbußen auf 2,0 Prozent, so das Wirtschaftsforschungsinstitut.  ", "Im Jahresdurchschnitt gab es im Tourismus um fast ein Fünftel weniger Beschäftigte, im Arbeitskräfteverleih um 13,8 Prozent weniger, in den Reisebüros betrug der Rückgang im Schnitt 10 Prozent.", "Im Freizeit- und Kulturbereich sind die Beschäftigtenzahlen um 6,7 Prozent zurückgegangen, in den persönlichen Dienstleistungen um 4,5 Prozent, in den darin enthaltenen Friseur- oder Kosmetikstudios um 7,8 Prozent.", "Junge Arbeitskräfte im Alter zwischen 20 und 24 Jahren waren im Krisenjahr 2020 besonders stark betroffen.", "\"Sie sind nicht nur relativ oft in den besonders betroffenen Branchen beschäftigt, sondern zählen angesichts ihrer vergleichsweise kurzen Betriebszugehörigkeit auch zu den ersten Belegschaftsteilen, die in einer Krise den Arbeitsplatz verlieren\", erläutert Bock-Schappelwein.", "Im Jahresdurchschnitt 2020 lag die Beschäftigung in dieser Altersgruppe um 5,7 Prozent unter dem Vorjahresniveau. Besonders hoch war der Rückgang im März und April mit gut 10 Prozent.", "Neben den jungen Erwachsenen waren Jugendliche bis 19 Jahre bis in den Sommer besonders stark von der Krise betroffen, da das Angebot an Ferialstellen deutlich unter dem Vorjahr lag. Im Juli betrug der Beschäftigungsrückgang hier 5,9 Prozent, im Jahresdurchschnitt lag das Minus bei 3,4 Prozent.", "Männer zu Beginn, Frauen gegen Ende des Jahres stärker betroffen Arbeiterinnen und Arbeiter waren seit Beginn der Krise ungleich stärker vom Beschäftigungsabbau betroffen als Angestellte, Beamtinnen und Beamte, da sie im besonders betroffenen Bereich Tourismus viel häufiger beschäftigt sind.", "Im Jahresdurchschnitt beliefen sich die Beschäftigungsverluste auf 5,8 Prozent. Männer waren zu Beginn der Krise, Frauen zu Jahresende etwas stärker betroffen, heißt es im Wifo-Bericht.", "Im Jahresdurchschnitt waren Männer mit −2,1 Prozent relativ ähnlich wie Frauen mit -2,0 Prozent von den Beschäftigungseinbußen betroffen.", "Ausländische Arbeitskräfte, einschließlich der Saisonarbeitskräfte, traf die Krise ab Mitte März besonders stark, weil sie relativ häufig in den Branchen Tourismus, Bauwesen und Arbeitskräfteverleih beschäftigt sind.", "Außerdem konnten viele Pendlerinnen und Pendler mit Wohnsitz im Ausland aufgrund der Mobilitätsbeschränkungen nicht mehr zum Arbeitsplatz gelangen.", "Im Jahresdurchschnitt 2020 lag die Beschäftigung ausländischer Arbeitskräfte (ohne Pendler) um 2,8 Prozent unter dem Vorjahresniveau, unter den Pendlern um 2,6 Prozent darunter.", "Im Jahresdurchschnitt beliefen sich die Beschäftigungseinbußen in Tirol auf -4,3 Prozent, in Salzburg auf -3,3 Prozent, in Kärnten auf -2,8 Prozent und in Wien auf -2,4 Prozent. Im Burgenland und in Niederösterreich fielen diese mit -0,9 Prozent bzw. -0,6 Prozent am niedrigsten aus." ],
  "articleContentTranslated" : [ "Wifo study - Biggest decline in employment in Tyrol and Salzburg due to a lack of winter tourism - One fifth fewer people employed in tourism. The corona crisis caused record unemployment last year.", "Young workers and foreign workers in the tourism, gastronomy and labor hire sectors were hardest hit, according to a current Wifo study.", "According to federal states, the decline in employment was greatest in Tyrol and Salzburg due to the lack of winter tourism.", "\"The development of employment in the coming weeks and months will depend to a considerable extent on the further course of the infection process and the associated (still remaining) prospects for winter tourism and gastronomy and the framework conditions for the contact-intensive areas,\" says study author Julia Bock-Schappelwein .", "The expectations of companies, the behavior of consumers and the accompanying support measures on the part of politicians would also have an impact on the labor market in the coming weeks and months.", "In the 2020 corona year, employment in Austria was 3.3 percent below the previous year's level at the end of the year; the annual average, i.e. including the time at the beginning of the year before the first lockdown, amounted to 2.0 percent, according to the economic research institute.", "On an annual average, there were almost a fifth fewer employees in tourism, 13.8 percent fewer in labor leasing, and the average decline in travel agencies was 10 percent.", "In the leisure and cultural sector, the number of employees fell by 6.7 percent, in personal services by 4.5 percent, and in the hairdressing and cosmetic studios included in them by 7.8 percent.", "Young workers between the ages of 20 and 24 were particularly hard hit in the crisis year 2020.", "\"They are not only employed relatively often in the sectors that are particularly affected, but, given their comparatively short tenure, they are also among the first parts of the workforce to lose their jobs in a crisis,\" explains Bock-Schappelwein.", "On average for 2020, employment in this age group was 5.7 percent below the previous year's level. The decline was particularly high in March and April at a good 10 percent.", "In addition to young adults, young people up to the age of 19 were particularly hard hit by the crisis until the summer, as the number of vacation positions was well below the previous year. In July, the decline in employment was 5.9 percent; the annual average was 3.4 percent.", "Men at the beginning, women more strongly affected towards the end of the year Since the beginning of the crisis, workers have been disproportionately more affected by the downsizing than salaried employees and civil servants, as they are much more frequently employed in the particularly affected area of tourism.", "On an annual average, the employment losses amounted to 5.8 percent. According to the Wifo report, men were affected a little more at the beginning of the crisis and women at the end of the year.", "On an annual average, men (-2.1 percent) were affected by the loss of employment, relatively similarly to women (-2.0 percent).", "Foreign workers, including seasonal workers, were particularly hard hit by the crisis from mid-March onwards, because they are relatively often employed in the tourism, construction and labor hire sectors.", "In addition, many commuters residing abroad could no longer get to work due to mobility restrictions.", "On average for 2020, the employment of foreign workers (excluding commuters) was 2.8 percent below the previous year's level, and 2.6 percent below the level of commuters.", "On an annual average, the drop in employment in Tyrol was -4.3 percent, in Salzburg -3.3 percent, in Carinthia -2.8 percent and in Vienna -2.4 percent. In Burgenland and Lower Austria these were the lowest at -0.9 percent and -0.6 percent respectively." ]
}