{
  "id" : "UNFQneTQ",
  "url" : "https://sport.orf.at/stories/3071688/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-11T15:04:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wengen-Rennen endgültig abgesagt",
  "articleTitleTranslated" : "Wengen race finally canceled",
  "articleContent" : [ "Noch am Sonntag hatte es grünes Licht für die Rennen gegeben. Zu diesem Entscheid waren sämtliche beteiligten Parteien gekommen, darunter auch die Taskforce des Internationalen Skiverbands (FIS). Doch bereits am Montagvormittag ging das Bangen erneut los.", "Die Teams wurden gebeten, nicht ins Berner Oberland anzureisen, bis der Schweizer Verband Swiss Ski, die FIS und das Organisationskomitee eine erneute Entscheidung treffen. Nach langem Hin und Her schob die Berner Gesundheitsdirektion den Lauberhornrennen dann einen Riegel vor.", "„Nach einer neuerlichen Analyse der aktuellen Covid-19-Lage in Wengen traf der Kanton Bern den Entscheid, die Lauberhornrennen abzusagen“, so Swiss Ski in einem Tweet. Ob die Rennen ersatzlos gestrichen oder an einem anderen Weltcup-Ort nachgetragen werden, steht noch nicht fest." ],
  "articleContentTranslated" : [ "The green light for the races was given on Sunday. All parties involved, including the task force of the International Ski Federation (FIS), came to this decision. But the worries started again on Monday morning.", "The teams were asked not to travel to the Bernese Oberland until the Swiss Ski Association, the FIS and the organizing committee made a new decision. After much back and forth, the Bern Health Department put a stop to the Lauberhorn race.", "\"After a new analysis of the current Covid-19 situation in Wengen, the canton of Bern made the decision to cancel the Lauberhorn races,\" said Swiss Ski in a tweet. It is not yet clear whether the races will be canceled without replacement or added to another World Cup location." ]
}