{
  "id" : "uNHBCn7P",
  "url" : "https://www.diepresse.com/5904329/Insolvenzen_SPOe_Regierung-nimmt-Arbeitnehmern-Rettungsring-weg?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-28T08:08:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "SPÖ: \"Regierung nimmt Arbeitnehmern Rettungsring weg\"",
  "articleTitleTranslated" : "SPÖ: \"Government takes lifebuoy away from workers\"",
  "articleContent" : [ "Die Sozialdemokraten werfen Türkis-Grün vor, den Insolvenzentgeltfonds um 300 Millionen Euro kürzen zu wollen.", "Die SPÖ wirft der Bundesregierung vor, den Insolvenzentgeltfonds (IEF) um 300 Millionen Euro kürzen zu wollen - in Zeiten der Corona-Pandemie mit einer prognostizierten Pleitewelle unter den Betrieben.", "Zur Erklärung: Der IEF sorgt dafür, dass Mitarbeiter von insolventen Firmen von staatlicher Seite die ihnen zustehenden finanziellen Leistungen erhalten.", "\"Einmal mehr zeigt sich, dass ÖVP und Grüne beim Budget eine völlig verkehrte Richtung einschlagen: Da wird in der größten Pandemie bei den Krankenhäusern gekürzt und zudem wird jetzt, wo zehntausende Insolvenzen drohen, der Insolvenzentgeltfonds ausgeräumt\", kritisiert der stv.", "SPÖ-Klubvorsitzende Jörg Leichtfried. Bereits für das laufende Jahr 2020 würden dem Fonds 50 Millionen Euro entzogen, im Jahr 2021 würden es 100 Millionen Euro weniger sein und im Jahr 2022 minus 150.  Millionen Euro.", "\"Die Regierung nimmt den Arbeitnehmerinnen und Arbeitnehmern ihren Rettungsring weg, wenn ihre Firma pleitegeht - und das im Vorfeld einer Insolvenzwelle, deren Dimension leider sehr groß sein dürfte\", warnt Leichtfried und fordert eine Korrektur.", "Nachfolgeregelung offen Mit Ende Jänner laufen die coronabedingten Ausnahmebestimmungen für Insolvenzen aus. Ob es eine Nachfolgeregelung geben wird, ist noch offen. Die derzeitige Regelung sieht so aus: Tritt eine Überschuldung im Zeitraum vom 1.", "März 2020 bis 31.  Jänner 2021 ein, so besteht keine Verpflichtung (jedoch weiterhin die Möglichkeit) des Schuldners, einen Antrag auf Eröffnung des Insolvenzverfahrens zu stellen. Bei Zahlungsunfähigkeit besteht unverändert eine Antragspflicht." ],
  "articleContentTranslated" : [ "The Social Democrats accuse Turquoise-Green of wanting to cut the insolvency remuneration fund by 300 million euros.", "The SPÖ accuses the federal government of wanting to cut the insolvency remuneration fund (IEF) by 300 million euros - in times of the corona pandemic with a forecast wave of bankruptcies among companies.", "To explain: The IEF ensures that employees of insolvent companies receive the financial benefits to which they are entitled from the state.", "\"Once again it is evident that the ÖVP and the Greens are heading in the wrong direction with the budget: Hospitals are being cut in the largest pandemic, and the insolvency remuneration fund is being cleared out now that tens of thousands of bankruptcies are threatened,\" criticized the deputy.", "SPÖ club chairman Jörg Leichtfried. For the current year 2020, 50 million euros would be withdrawn from the fund, in 2021 it would be 100 million euros less and in 2022 minus 150 million euros.", "\"The government will take away the workers' lifebuoy if their company goes bankrupt - and that in the run-up to a wave of insolvencies, the dimensions of which are unfortunately very large,\" warns Leichtfried and calls for a correction.", "Succession plan open At the end of January, the corona-related exemption provisions for insolvencies expire. It is still open whether there will be a succession plan. The current regulation looks like this: If over-indebtedness occurs in the period from 1", "March 2020 to January 31, 2021, there is no obligation (but still the possibility) of the debtor to file an application for the opening of insolvency proceedings. In the event of insolvency, there is still an obligation to apply." ]
}