{
  "id" : "uNHhWmkn",
  "url" : "https://kurier.at/kultur/pandemien-und-praevention-alles-schon-mal-da-gewesen/401134791",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T06:01:00Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4831206/46-173617953.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pandemien und Prävention: Alles schon mal da gewesen!",
  "articleTitleTranslated" : "Pandemics and prevention: everything has been there before!",
  "articleContent" : [ "Das KHM reagierte mit der Sonderausstellung „Coronas Ahnen“ in der Wagenburg unglaublich rasch auf die Pandemie In der Wagenburg hinter dem Schlosstheater von Schönbrunn sind auch imposante Automobile garagiert, das Gros der Exponate aber bilden prunkvollste Kutschen.", "Zum Beispiel für Hochzeiten. Oder für Beerdigungen: Man stößt auf den barocken Galawagen für die Hoftrauer aus 1730/’35 und den imperialen Leichenwagen aus 1876/’77. Letzterer sei, so kann man lesen, im Endeffekt ein Produkt der Seuchenprävention gewesen.", "Denn jahrhundertelang wurden die Mitglieder des Kaiserhauses auf einer Bahre zu Grabe getragen. Aber schon beim Begräbnis von Ferdinand IV., gestorben 1654 an Pocken, hätten sich die zuständigen Kämmerer über den unerträglichen Gestank beschwert, den sie dabei einatmen mussten.", "Doch erst später erkannte man, dass mit dem Geruch auch eine Ansteckungsgefahr verbunden war. 1762 verfügte Kaiserin Maria Theresia daher eine Abänderung des Hofzeremoniells:", "Für die Bestattung ihrer Tochter Johanna Gabriele – auch sie starb an Pocken – wurde aus Sicherheitsgründen ein Wagen verwendet.  : In aller Eile tunte man ein bis dahin für Botschafteraudienzen verwendetes Fahrzeug um, das in der Folge standardmäßig bei Begräbnissen zum Einsatz kam.", "Geschickt integriert Und zwischen all diesen Kutschen entdeckt man neuerdings eher unvermutet eine geschickt integrierte Ausstellung über „Masken und Seuchen am Wiener Hof 1500– 1918“, wie sich der Untertitel von „Coronas Ahnen“ nennt.", "Das KHM reagierte damit – für einen Museumstanker unglaublich rasch – auf die Pandemie. Das Resümee ist simpel, aber trotzdem überraschend: Alles schon mal da gewesen! Ja, wir haben tatsächlich vergessen, dass die Vorfahren mit der Angst vor Seuchen leben mussten.", "Die Geschichte, die Direktorin Monica Kurzel-Runtscheiner anhand vieler Objekte und erstaunlicher Dokumente erzählt, beginnt natürlich mit der Pest, übertragen durch Rattenflöhe.", "In Wien gab es insgesamt neun Epidemien, die katastrophalste zwischen 1678 und 1680.  Die Verwaltung brach zusammen, auf den Straßen lagen die Sterbenden, die Toten warf man in Massengräber. Der Kaiser und viele Bewohner flohen aus der Stadt und wurden „zu Superspreadern im ganzen Reich“.", "Doch man lernte aus den Fehlern: Als die Pest 1712 wiederkehrte, blieb der Kaiser in Wien, um den Untertanen Mut zu machen. Die Kranken und deren Angehörige kamen in ein abgesperrtes Lazarettviertel, das öffentliche Leben wurde auf ein Minimum reduziert.", "Und zumindest damals kam die Krankheit quasi mit dem Auto: 1728 errichtete man an der Grenze zum Osmanischen Reich ein „Cordon sanitaire“ mit strenger Quarantäne für alle Reisenden (40 Tage).", "Seither ist die Pest in Österreich ausgerottet – und man dankte dem lieben Gott mit der Errichtung von Pestsäulen allerorts und der Karlskirche in Wien. Nun witterten die Pocken ihre Chance.", "Diese Virusinfektion war zwar nicht unbedingt tödlich, doch der Genesene sein Leben lang durch Narben entstellt. Anders als die Pest grassierten die Blattern auch am Hof: König Ferdinand IV. und Kaiser Joseph I. starben daran – wie auch mehrere Kinder von Maria Theresia.", "Nachdem die Monarchin 1767 selbst eine schwere Pockenerkrankung überlebt hatte, entschloss sie sich, ihre jüngsten Kinder impfen zu lassen. Das Serum, zunächst im Waisenhaus am Rennweg an wehrlosen Kindern getestet, konnte sich aber nicht durchsetzen.", "Erst mit dem Kuhserum, um 1800 in England entwickelt, stieg die Impfbereitschaft langsam an. Aber man machte gehörig Druck. Goodies (wie Stipendien) bekam nur, wer geimpft war. Und die Pfarrer wurden angehalten, die Impfung anzupreisen.", "Die erste Massenimpfung gab es übrigens bereits 1801 in Brunn am Gebirge. Dann kam die Cholera.", "Da man nun den Zusammenhang zwischen Seuche und Hygiene erkannte, legte man in Wien sogenannte Cholera-Kanäle an; sie waren das erste umfassende Abwassersystem der Stadt (und zugleich ein Beschäftigungsprogramm für die Arbeitslosen sonder Zahl).", "Dennoch blieb die Cholera rund 100 Jahre lang eine Bedrohung. Die letzte Epidemie gab es 1873.  Was zur Folge hatte, dass die damalige Weltausstellung floppte. Doch unmittelbar danach war die Hochquellwasserleitung fertig – und die Cholera besiegt.", "Spanische Grippe  Und 1918 raffte die Spanische Grippe nicht nur Egon Schiele dahin. Wenn man durch die damals erschienenen Zeitungen blättert, hat man so manches Déjà-vu-Erlebnis.", "Denn man liest zum Beispiel im Prager Tagblatt: „In Lausanne empfiehlt man allen, eine Maske zu tragen, da die spanische Grippe sich durch Speichelstoffe, die in die Nase, den Mund etc. eindringen, verbreitet“", "In der Neuen Freien Presse: „Die Übertragung geht meistens schon zu einer Zeit vor sich, ehe die Kranken selbst sich ihres Leidens bewusst sind“ In der Arbeiter Zeitung: „Die Schulen bleiben bis zum 4.  “", "November geschlossen. Sämtliche Theater, Kinos, Vergnügungslokale etc. werden vom 21.  Oktober abends bis zum 4. November geschlossen“", "Ohne weitere Worte... © Bild: Österreichische Nationalbibliothek, Wien Und in der Illustrierten Kronen Zeitung war zu lesen: „Die Einstellung der Straßenbahnen würde zu einer Verkehrskatastrophe führen, während die Wiener die theaterlose Zeit bisher ganz gut vertragen haben“", "Stimmt doch, oder?  “ Wenn nicht gerade wegen Lockdown geschlossen: bis 11.  April 2021" ],
  "articleContentTranslated" : [ "The KHM reacted incredibly quickly to the pandemic with the special exhibition \"Corona's Ancestors\" in the Wagenburg. Imposing automobiles are also parked in the Wagenburg behind the Schönbrunn Palace Theater, but most of the exhibits are lavish carriages.", "For example for weddings. Or for funerals: you come across the baroque gala car for court mourning from 1730/'35 and the imperial hearse from 1876 / '77. One can read that the latter was ultimately a product of disease prevention.", "For centuries the members of the imperial family were carried to their graves on a stretcher. But even at the funeral of Ferdinand IV., Who died of smallpox in 1654, the chamberlain complained about the unbearable stench they had to inhale.", "But it was only later that it was recognized that the smell was also associated with a risk of infection. In 1762, Empress Maria Theresa therefore decreed an amendment to the court ceremony:", "For the funeral of her daughter Johanna Gabriele - she too died of smallpox - a car was used for safety reasons. : A vehicle previously used for ambassadorial audiences was quickly converted and subsequently used as standard for funerals.", "Cleverly integrated And among all these carriages one recently unexpectedly discovered a cleverly integrated exhibition on “Masks and epidemics at the Viennese court 1500–1918”, as the subtitle of “Corona's ancestors” is called.", "The KHM reacted to the pandemic - incredibly quickly for a museum tanker. The summary is simple, but still surprising: Everything has been there before! Yes, we actually forgot that the ancestors had to live with the fear of epidemics.", "The story that director Monica Kurzel-Runtscheiner tells with the help of many objects and amazing documents begins, of course, with the plague, transmitted by rat fleas.", "In Vienna there were a total of nine epidemics, the most catastrophic between 1678 and 1680. The administration collapsed, the dying lay on the streets, the dead were thrown into mass graves. The emperor and many residents fled the city and became “super spreaders throughout the empire”.", "But one learned from the mistakes: When the plague returned in 1712, the emperor stayed in Vienna to encourage his subjects. The sick and their relatives came to a cordoned-off hospital district, and public life was reduced to a minimum.", "And at least at that time the disease almost came by car: in 1728 a cordon sanitaire was set up on the border with the Ottoman Empire with strict quarantine for all travelers (40 days).", "Since then the plague has been eradicated in Austria - and people thanked God with the erection of plague columns everywhere and the Karlskirche in Vienna. Now the smallpox saw its chance.", "This viral infection was not necessarily fatal, but the recovered person was scarred for life. Unlike the plague, the leaves were also rampant at court: King Ferdinand IV and Emperor Joseph I died from it - as did several of Maria Theresa's children.", "After the monarch had survived severe smallpox herself in 1767, she decided to have her youngest children vaccinated. The serum, initially tested on defenseless children in the orphanage on Rennweg, was not successful.", "It was only with the cow serum, developed in England around 1800, that vaccinations slowly increased. But there was a lot of pressure. Goodies (like scholarships) were only given to those who were vaccinated. And the pastors were encouraged to advertise the vaccination.", "Incidentally, the first mass vaccination took place as early as 1801 in Brunn am Gebirge. Then came cholera.", "Since the connection between epidemic and hygiene was now recognized, so-called cholera channels were laid in Vienna; they were the city's first comprehensive sewage system (and at the same time an employment program for the unemployed in particular).", "Still, cholera remained a threat for around 100 years. The last epidemic occurred in 1873. As a result, the then world exhibition flopped. But immediately afterwards the spring water pipeline was ready - and the cholera defeated.", "Spanish flu And in 1918 the Spanish flu didn't just kill Egon Schiele. If you leaf through the newspapers that were published at the time, you have quite a few déjà vu experiences.", "For example, one reads in the Prager Tagblatt: \"In Lausanne, everyone is advised to wear a mask because the Spanish flu spreads through saliva that penetrates the nose, mouth, etc.\"", "In the Neue Freie Presse: \"The transmission usually takes place at a time before the patients themselves are aware of their suffering.\"", "November closed. All theaters, cinemas, entertainment venues etc. will be closed from October 21st until November 4th \"", "Without further words ... © Image: Austrian National Library, Vienna And the Illustrierte Kronen Zeitung read: \"The suspension of the trams would lead to a traffic catastrophe, while the Viennese have tolerated the time without theater so far.\"", "That's right, is it not? “If not closed due to lockdown: until April 11, 2021" ]
}