{
  "id" : "unskvYUD",
  "url" : "https://kurier.at/chronik/oesterreich/darf-man-waehrend-des-lockdowns-verreisen/401113539",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T19:19:22Z[UTC]",
  "author" : "konstantin.auer@kurier.at (Konstantin Auer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Darf man während des Lockdowns verreisen?",
  "articleTitleTranslated" : "Are you allowed to travel during the lockdown?",
  "articleContent" : [ "Das Wetter ist schlecht. Geschäfte und Restaurants haben geschlossen. Kultur und Veranstaltungen fallen ebenso flach. Sicher erwischen sich viele in der jetzigen Situation immer öfter bei dem Gedanken, das alles viel lieber in wärmeren Gefilden aussitzen zu wollen.", "Zum Beispiel auf den Kanaren, die sind derzeit ein beliebtes Ziel. Doch sind Reisen ins Ausland während der geltenden Ausgangsbeschränkungen eigentlich erlaubt?", "Gleich vorneweg: Zu beruflichen Zwecken oder um enge Familienangehörige sowie Partner zu besuchen, darf man - sei es per Auto, Zug oder Flugzeug - das Land verlassen.", "Dabei sind natürlich immer die geltenen Einreisebestimmungen, wie Test- oder Quarantäneverpflichtungen, der jeweiligen Länder zu beachten. Ob die Ausgangsbeschränkungen aber einen klassischen Urlaub zulassen, ist umstritten.", "Streitpunkt Hotel Das Gesundheitsministerium ist der Ansicht, dass das derzeit nicht zulässig ist. Schließlich gelten Ausgangsbeschränkungen. Diese dürfen für die körperliche und psychische Erholung gebrochen werden.", "Spazieren oder Radfahren in einem Nachbarland sei laut dem Ministerium daher erlaubt. Ein Urlaub mit Hotelübernachtung zähle aber nicht dazu, heißt es auf der Webseite des Sozialministeriums. Ist eine Urlaubsreise also verboten?", "In der in der Covid-19-Notmaßnahmenverordnung ist das so jedenfalls nicht zu lesen. Und dass ein Urlaub der Erholung dient, stellt wohl auch niemand in Frage. Dass man sich vom Wohnort zu diesem Zweck auch weiter entfernen darf, das bestätigt auch das Sozialministerium.", "Ob man also auf dem Weg ins Ausland oder zum Flughafen gestraft werden kann, weil man ohne eines erlaubten Grundes draußen ist, ist fraglich. \"Es ist wörtlich nicht verboten\", sagt auch Verfassungs- und Verwaltungsjurist Peter Bußjäger.", "Die Verordnung sei an diesem Punkt zu ungenau und würde daher vor Gericht \"eher nicht\" halten, sagt der Experte. Von einem Hotelaufenthalt ist in der Verordnung nicht die Rede. \"Verbotsnormen müssen präzise sein, aber die Verordnung ist das an dieser Stelle zu wenig\", sagt Bußjäger.", "Entscheiden müsse das ein Landesverwaltungsgericht oder der Verwaltungsgerichtshof, wo man zudem einen \"Wirkungswiderspruch\" sehen könnte, weil etwa die Reise zu einem Zweitwohnsitz im Ausland erlaubt ist, aber andere Reisen nicht, sagt Bußjäger.", "Andererseits, argumentiert Bußjäger, dass die Intention des Gesundheitsministeriums berücksichtigt werden müsse: \"Es ist nachvollziehbar, dass in einem Hotel ein höheres Ansteckungsrisiko herrscht, als etwa beim Wandern\", sagt Bußjäger.", "Außerdem könnte das Ministerium argumentieren, dass sich die Ausnahme der Ausgangsbeschränkung auf \"Aufenthaltsorte im Freien\" bezieht und deswegen wandern oder baden am Meer erlaubt seien, ein Thermen- oder Hotelaufenthalt aber nicht.", "Erwünscht und aus epidemiologischer Sicht vernünftig ist eine Reise derzeit wohl eher nicht - rechtlich ist es aber zumindest unklar. Eine Strafe, weil man auf dem Weg in den Urlaub ist, werde vor Gericht jedenfalls \"eher\" nicht halten, vermutet der Jurist." ],
  "articleContentTranslated" : [ "The weather is bad. Shops and restaurants are closed. Culture and events also fall flat. Certainly, in the current situation, many more and more often find themselves thinking that they would much rather sit out in warmer climes.", "For example in the Canary Islands, which are currently a popular destination. But are trips abroad actually allowed during the current exit restrictions?", "First of all: For professional purposes or to visit close family members or partners, you can leave the country - be it by car, train or plane.", "Of course, the applicable entry regulations, such as test or quarantine obligations, of the respective countries must always be observed. Whether the exit restrictions allow a classic vacation is controversial.", "Controversial Hotel The Ministry of Health is of the opinion that this is currently not permitted. Finally, exit restrictions apply. These may be broken for physical and mental recovery.", "According to the ministry, walking or cycling in a neighboring country is therefore allowed. A vacation with an overnight stay in a hotel is not one of them, it says on the website of the Ministry of Social Affairs. So is a vacation trip prohibited?", "In any case, this cannot be read in the Covid 19 Emergency Measures Ordinance. And nobody questions that a vacation is for relaxation. The Ministry of Social Affairs also confirms that you can move further away from your place of residence for this purpose.", "So whether you can be fined on the way abroad or to the airport for being outside for no legitimate reason is questionable. \"It is literally not forbidden,\" says constitutional and administrative lawyer Peter Bußjäger.", "The regulation is too imprecise at this point and would therefore \"probably not\" hold up in court, says the expert. There is no mention of a hotel stay in the regulation. \"Prohibition norms have to be precise, but the regulation is not enough at this point,\" says Bußjäger.", "That must be decided by a regional administrative court or the administrative court, where one could also see a \"contradiction in terms\" because travel to a second home abroad is permitted, but other trips are not, says Bußjäger.", "On the other hand, Bußjäger argues that the intention of the Ministry of Health must be taken into account: \"It is understandable that there is a higher risk of infection in a hotel than, for example, when hiking,\" says Bußjäger.", "In addition, the ministry could argue that the exception to the exit restriction relates to \"places to stay in the open air\" and therefore walking or swimming by the sea are allowed, but a stay in a thermal bath or hotel is not.", "A trip is probably not desirable or sensible from an epidemiological point of view at the moment - but legally it is at least unclear. The lawyer suspects that a penalty for going on vacation will \"probably\" not hold up in court." ]
}