{
  "id" : "UNSKQydq",
  "url" : "https://kurier.at/politik/inland/massentests-kurz-zufrieden-lob-fuer-wien/401120211",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T06:11:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentests: Kurz zufrieden - Lob für Wien",
  "articleTitleTranslated" : "Mass tests: Briefly satisfied - praise for Vienna",
  "articleContent" : [ "Der Kanzler rechnet damit, dass sich gut ein Drittel der österreichischen Bevölkerung wird testen lassen. In Wien, Tirol und Vorarlberg haben gestern Massentests begonnen - allerdings nicht ohne technische Probleme.", "Das vom Bund gestellte IT-System ist zeitweise ausgefallen. Bundeskanzler Sebastian Kurz ist mit dem bisherigen Verlauf der Corona-Massentests dennoch zufrieden. In einer Sonder-ZiB Freitagabend zog er positive Zwischenbilanz.", "\"Insgesamt sind heute an einem, ersten Testtag rund 150.000 Menschen in Österreich getestet worden. Ich gehe schon davon aus, dass wir in Gesamt-Österreich vielleicht fast ein Drittel unserer Bevölkerung werden testen können.\"", "Der Kanzler rechnet mit einer ordentlichen Beteiligung: Ich hoffe, dass da der Zustrom (in Wien, Anm.) noch orgendlich zunimmt. Im Westen gab es noch höheren Zulauf.\" Dass es teils technische Probleme gab, habe ihn angesichts der Dimension des Projekts nicht überrascht, so Kurz.", "Es sei letztlich überall gelungen, die Tests so abzuwickeln, dass die Teilnehmer nicht beeinträchtigt gewesen seien. Lob für Wien Seltenes Sonderlob des Kanzlers gab es für Wien, wo als Millionenstadt die Organisation schwieriger sei, es aber \"großartig funktioniert\" habe.", "\"Ich hab das Gefühl, dass das in Wien sehr professionell organisiert ist.\"  \"Gewürdigt wurde freilich auch, dass es in Vorarlberg, das die Tests mehr oder weniger eigenständig organisiert, überhaupt keine Probleme gegeben habe.", "Versichert wurde von Kurz, dass es nicht der letzte Test gewesen sein wird. Der Kanzler deutete eine Wiederholung an, ohne sich auf ein Datum festlegen zu wollen. Auch spezifische Testungen für Gruppen, die viele Kontakte haben wie Schulpersonal, stellte der Kanzler in den Raum.", "Als \"ordentliche Beteiligung\" bezifferte Kurz ein Drittel, besser wären aber mehr Teilnehmer. Verbesserungsbedarf sieht der Kanzler bei der Gruppe der Älteren. Bei den Über-85-Jährigen gebe es eine doppelt so hohe Fallinzidenz wie bei der Gesamtbevölkerung.", "Hier sei es zu Einschleppungen in Pflegeheimen gekommen." ],
  "articleContentTranslated" : [ "The Chancellor expects that a third of the Austrian population will be tested. Mass tests started yesterday in Vienna, Tyrol and Vorarlberg - but not without technical problems.", "The IT system provided by the federal government has temporarily failed. Chancellor Sebastian Kurz is nevertheless satisfied with the way the corona mass tests have gone so far. In a special Friday evening he drew a positive interim balance.", "\"A total of around 150,000 people were tested in Austria on the first day of testing today. I am already assuming that we will be able to test perhaps a third of our population in Austria as a whole.\"", "The Chancellor expects a decent turnout: I hope that the influx (in Vienna, note) will increase orgendlich. In the west there was an even greater number of visitors. \"The fact that there were some technical problems did not surprise him, given the size of the project, said Kurz.", "Ultimately, it was possible everywhere to handle the tests in such a way that the participants were not impaired. Praise for Vienna There was a rare special praise from the Chancellor for Vienna, where, as a metropolis with a population of over a million, organization was more difficult, but it \"worked great\".", "\"I have the feeling that this is organized very professionally in Vienna.\" \"Of course, it was also recognized that there were no problems at all in Vorarlberg, which organized the tests more or less independently.", "Kurz assured that it would not be the last test. The Chancellor indicated a repetition, without wanting to commit to a date. The Chancellor also provided specific tests for groups that have many contacts, such as school staff.", "Kurz put a third as \"decent participation\", but more participants would be better. The Chancellor sees room for improvement in the group of older people. In the over-85-year-olds there is twice as high a case incidence as in the general population.", "Here it came to introductions in nursing homes." ]
}