{
  "id" : "uNx9UoHc",
  "url" : "https://kurier.at/wirtschaft/milliardenuebernahme-unter-datenanbietern-sp-global-will-ihs-markit-kaufen/401113740",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T07:55:13Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Milliardenübernahme unter Datenanbietern: S&P Global will IHS Markit kaufen",
  "articleTitleTranslated" : "Billion takeover among data providers: S&P Global wants to buy IHS Markit",
  "articleContent" : [ "Bei den großen Finanzdaten-Anbietern in den USA bahnt sich Kreisen zufolge eine Milliardenübernahme an. S&P Global befindet sich in fortgeschrittenen Gesprächen, den Konkurrenten IHS Markit für rund 44 Milliarden US-Dollar (rund 37 Mrd.", "Euro) zu schlucken, wie die Nachrichtenagentur Bloomberg in der Nacht zu Montag unter Berufung auf einen Insider meldet. Zuvor hatte das \"Wall Street Journal\" (WSJ) ebenfalls darüber berichtet.", "IHS Markit hatte in der vergangenen Handelswoche ein Rekordhoch erreicht und war am Freitag an der Börse zum Schlusskurs mit 36,9 Milliarden US-Dollar bewertet. S&P Global bringt es auf 82,2 Milliarden US-Dollar.", "Eine Bekanntgabe der Übernahmepläne könnte dem Insider zufolge bereits diesen Montag stattfinden. Die beiden Unternehmen reagierten nicht auf Anfragen von Bloomberg. Der Deal wäre der zweitgrößte in diesem Jahr hinter einer Transaktion in China in der Ölbranche mit 56 Milliarden US-Dollar.", "In Europa versucht gerade die London Stock Exchange, ihre 27 Milliarden Euro schwere Refinitiv-Übernahme unter Dach und Fach zu bringen. Die EU-Wettbewerbshüter nehmen die geplante Übernahme des Finanzdatenanbieters Refinitiv genau unter die Lupe und fordern Zugeständnisse.", "Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "According to some circles, the major financial data providers in the USA are preparing to take over billions. S&P Global is in advanced talks to sell competitor IHS Markit for around $ 44 billion.", "Euros), as reported by the Bloomberg news agency on Monday night, citing an insider. The \"Wall Street Journal\" (WSJ) had previously also reported on it.", "IHS Markit had reached a record high in the past week of trading and was valued on Friday at the closing price of 36.9 billion US dollars. S&P Global brings it to $ 82.2 billion.", "According to the insider, the takeover plans could be announced this Monday. The two companies did not respond to requests from Bloomberg. The deal would be the second largest this year behind a $ 56 billion deal in the oil industry in China.", "In Europe, the London Stock Exchange is currently trying to wrap up its € 27 billion refinitive takeover. The EU competition watchdogs are carefully examining the planned takeover of the financial data provider Refinitiv and are demanding concessions.", "Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}