{
  "id" : "uO4Fi8lJ",
  "url" : "https://kurier.at/wirtschaft/wolfgang-hesoun-wird-casinos-aufsichtsratschef/401122287",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T16:40:35Z[UTC]",
  "author" : "andrea.hodoschek@kurier.at (Andrea Hodoschek)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Siemens-Boss Wolfgang Hesoun wird Casinos-Aufsichtsratschef",
  "articleTitleTranslated" : "Siemens boss Wolfgang Hesoun becomes head of the casino's supervisory board",
  "articleContent" : [ "Die Staatsholding ÖBAG hat drei neue Mitglieder für den Aufsichtsrat der teilstaatlichen Casinos Austria nominiert.", "An der Spitze steht Siemens-Österreich-Chef Wolfgang Hesoun, er soll bei der Hauptversammlung am 16.  Dezember zum Vorsitzenden des Gremiums gewählt werden, wie der KURIER exklusiv berichtete. Hesoun ist außerdem Präsident des Fachverbandes der Elektro- und Elektronikindustrie FEEI.", "Der ehemalige Erste-Chef Andreas Treichl hatte abgesagt. Hesoun gilt als SPÖ-nahe, ist aber auch zu Bundeskanzler Sebastian Kurz gut vernetzt, er war Chef der Wiener Industriellenvereinigung.", "Der langjährige Aufsichtsratsvorsitzende, Raiffeisen-Generalanwalt Walter Rothensteiner, hatte sein Mandat vorzeitig zurückgelegt.", "Für die ÖBAG wird auch Christine  Catasta in den Aufsichtrat einziehen, die ehemalige Chefin von PwC ist seit kurzem als Direktorin in der Staatsholding für die Beteiligungen zuständig.", "Dritte Aufsichtsrätin wird die Anwältin Erika Stark-Rittenauer, Expertin für Compliance, Kartellrecht und Spielerschutz. Die EU-Wettbewerbskommission hat jetzt den Syndikatsvertrag zwischen ÖBAG und dem Mehrheitsaktionär der Casinos, der tschechischen Sazka Group, genehmigt.", "Österreich hat das Recht auf den Vorsitzenden des Aufsichtrates und den CEO.", "\"Die Sicherung desStandortes Österreich sowie der weitere Ausbau des Spielerschutzes sind unsere großen Ziele, die wir im Syndiaktsvertrag gemeinsam mit der Sazka Group definiert haben\", erklärte dazu ÖBAG-Chef Thomas Schmid.", "Die ÖBAG freue sich besonders, dass es gelungen sei, einen erfahren Top-Manager wie Wolfgang Hesoun für den Aufsichtsrat zu gewinnen." ],
  "articleContentTranslated" : [ "The state holding company ÖBAG has nominated three new members for the supervisory board of the state-owned Casinos Austria.", "At the top is Siemens Austria boss Wolfgang Hesoun, he is to be elected chairman of the committee at the annual general meeting on December 16, as the KURIER exclusively reported. Hesoun is also President of the Association of the Electrical and Electronics Industry FEEI.", "The former Erste boss Andreas Treichl had canceled. Hesoun is considered to be close to the SPÖ, but is also well connected to Federal Chancellor Sebastian Kurz, he was head of the Vienna Industrialists' Association.", "The long-time chairman of the supervisory board, Raiffeisen General Advocate Walter Rothensteiner, resigned from his mandate prematurely.", "Christine Catasta will also move into the supervisory board for ÖBAG, the former head of PwC has recently been the director of the state holding company responsible for the investments.", "The third member of the supervisory board is the lawyer Erika Stark-Rittenauer, an expert in compliance, antitrust law and player protection. The EU Competition Commission has now approved the syndicate agreement between ÖBAG and the majority shareholder of the casinos, the Czech Sazka Group.", "Austria has the right to the chairman of the supervisory board and the CEO.", "\"Securing Austria as a business location and further expanding player protection are our major goals, which we have defined in the syndicate agreement together with the Sazka Group,\" explained ÖBAG boss Thomas Schmid.", "ÖBAG is particularly pleased that it has succeeded in winning an experienced top manager like Wolfgang Hesoun for the supervisory board." ]
}