{
  "id" : "Uo6S7CZ3",
  "url" : "https://kurier.at/wirtschaft/oelpreise-auf-hoechstem-stand-seit-elf-monaten/401154306",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T08:28:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4252997/78370011354143758_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ölpreise auf höchstem Stand seit elf Monaten",
  "articleTitleTranslated" : "Oil prices at their highest level in eleven months",
  "articleContent" : [ "Marktbeobachter sprachen von der längsten Phase mit steigenden Ölpreisen seit fast zwei Jahren. Als Grund für den aktuellen Preisanstieg wird auf die Entwicklung der Ölreserven in den USA verwiesen.", "Am Vorabend war bekannt geworden, dass der Interessenverband American Petroleum Institute (API) in der vergangenen Woche einen Rückgang der Lagerbestände an Rohöl um 5,8 Millionen Barrel verzeichnet hat.", "Sinkende Ölreserven können ein Hinweis auf eine stärkere Nachfrage oder ein zu geringes Angebot sein und stützen in der Regel die Ölpreise. Am Nachmittag werden die offiziellen Daten der US-Regierung zu den Ölreserven erwartet.", "Diese werden am Markt stark beachtet und könnten für neue Impulse bei den Ölpreisen sorgen." ],
  "articleContentTranslated" : [ "Market observers spoke of the longest period of rising oil prices in almost two years. The development of oil reserves in the USA is referred to as the reason for the current price increase.", "The previous evening it became known that the American Petroleum Institute (API) had recorded a decline in crude oil stocks of 5.8 million barrels in the past week.", "Declining oil reserves can be an indication of increased demand or insufficient supply and usually support oil prices. Official data from the US government on oil reserves are expected in the afternoon.", "These are being given a lot of attention in the market and could provide new impetus for oil prices." ]
}