{
  "id" : "uO82mXs0",
  "url" : "https://kurier.at/sport/fussball/neuer-investor-der-wiener-austria-erholt-sich-von-corona-praesentation-verschoben/401200270",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T18:31:36Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4964845/20180713_150904.jpg",
  "imageCopyright" : "Alexander Strecha",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Austria-Investor erholt sich von Corona, Präsentation verschoben",
  "articleTitleTranslated" : "Austria investor recovers from Corona, presentation postponed",
  "articleContent" : [ "Ist die Austria mit dem neuen Investor finanziell bald im Bilde? Die violetten Gremien haben dem Deal zugestimmt, der Wirtschaftsprüfer noch nicht. Eine Entscheidung gibt es nächste Woche.", "Eigentlich hätte die Austria am Freitag Mittag  medienwirksam den neuen georgischen Investor präsentieren wollen, der Plan musste kurzfristig verworfen werden, weil Merab Jordania ohnehin seinen Sohn hätte schicken müssen.", "Denn Jordania erholt sich nach wie vor von seiner Corona-Erkrankung mit heftigem Verlauf. Durch die Reha des Ex-Spielers von Dinamo Tiflis verzögerte sich zuletzt die finale Phase der schon Monate andauernden Verhandlungen.", "Merab Jordania ist an Corona erkrankt und erholt sich in Wien nur langsam von der Krankheit. © Bild:", "APA/AFP/VINCENT JANNINK Eine definitive Entscheidung sowie die  Präsentation von Seiten der Austria wird es somit erst kommende Woche geben, wie  auch Trainer Peter Stöger am Donnerstag in der Generali Arena bestätigte.  :", "Er war auf Wunsch des Aufsichtsrates beim Zoom-Meeting mit von der Partie. Schon davor hatten in dieser Woche das violette Präsidium und der Verwaltungsrat dem Deal zugestimmt.", "Wie der Klub Donnerstag-Abend nach der Aufsichtsrat-Sitzung mitteilte, wurden die Eckpunkte der Kooperation \"einstimmig genehmigt, können nunmehr die Verträge finalisiert und bis 3. März 2021 die entsprechenden Lizenzunterlagen bei der ÖFBL vollständig eingereicht werden.\"", "Dauerverhandler: Austria-Präsident Frank Hensel © Bild: APA/HANS PUNZ / HANS PUNZ Formalitäten Die Verträge sind bereits soweit unterschrieben, auch von den Banken gutgeheißen, lediglich der externe Wirtschaftsprüfer hat noch Details zu klären.", "Dabei dürfte es um vorhandene Vermögenswerte und garantierte Kapitalflüsse in der Zukunft gehen. Immerhin muss die Austria bis 3. März die Unterlagen der Bundesliga vorlegen, um die Lizenz für die kommende Saison zu erhalten.", "Es  ist Usus, dass ein Wirtschaftsprüfer davor die vorgelegten Zahlen noch einmal genau unter die Lupe nimmt. Der Versuch der Austria, mit einem strategischen Partner endlich den finanziell dringend nötigen Doppelpass spielen zu können, sollte somit bald ein Ende finden.", "Die neuen georgischen Geldgeber, hinter Jordania steht noch der Geschäftsmann Michael Surguladze mit der luxuriösen Insignia-Group, sollen das finanzielle Verwelken der Veilchen stoppen und ab Sommer dank ihrer Kontakte zu europäischen Spitzenklubs wie Chelsea neue Spieler  nach Wien-Favoriten lotsen.  ", "Peter Stögers Vertrag läuft im Sommer aus. © Bild: APA/EXPA/ROLAND HACKL / EXPA/ROLAND HACKL Entweder erhält Merab Jordania selbst oder doch sein Sohn einen Sitz im Aufsichtsrat der Austria-AG.", "Stöger weiß, dass Jordania im sportlichen Bereich mitzureden gedenkt, hatte mit dem Georgier schon durchaus gute Gespräche. Stögers Vertrag läuft im Sommer aus, viele im Verein und auch der neue Investor möchten seinen Verbleib beim Klub." ],
  "articleContentTranslated" : [ "Will Austria soon be financially in the picture with the new investor? The purple committees have approved the deal, the auditor not yet. There will be a decision next week.", "Actually Austria would have wanted to present the new Georgian investor in the media on Friday noon, the plan had to be discarded at short notice because Merab Jordania would have had to send his son anyway.", "Because Jordania is still recovering from his corona illness with a violent course. The rehab of the ex-Dinamo Tiflis player recently delayed the final phase of the negotiations, which had been going on for months.", "Merab Jordania has Corona and is only slowly recovering from the disease in Vienna. © Image:", "APA / AFP / VINCENT JANNINK A definitive decision and the presentation by Austria will not be made until next week, as coach Peter Stöger confirmed on Thursday in the Generali Arena. :", "At the request of the supervisory board, he was part of the zoom meeting. Before that, the violet presidium and board of directors had approved the deal this week.", "As the club announced on Thursday evening after the supervisory board meeting, the key points of the cooperation \"were unanimously approved, the contracts can now be finalized and the relevant license documents can be submitted in full to the ÖFBL by March 3, 2021.\"", "Permanent negotiator: Austria President Frank Hensel © Photo: APA / HANS PUNZ / HANS PUNZ Formalities The contracts have already been signed and approved by the banks, only the external auditor still has details to clarify.", "It should be about existing assets and guaranteed future cash flows. After all, Austria has to submit the documents to the Bundesliga by March 3 in order to receive the license for the coming season.", "It is customary for an auditor to carefully examine the figures presented beforehand. Austria's attempt to finally be able to play the one-two financially urgently needed with a strategic partner should soon come to an end.", "The new Georgian donors, behind Jordania is still the businessman Michael Surguladze with the luxurious Insignia Group, should stop the financial wilting of the violets and, thanks to their contacts with top European clubs such as Chelsea, guide new players to Vienna's favorites from summer.", "Peter Stöger's contract expires in the summer. © Image: APA / EXPA / ROLAND HACKL / EXPA / ROLAND HACKL Either Merab Jordania himself or his son will get a seat on the supervisory board of Austria-AG.", "Stöger knows that Jordania intends to have a say in the sporting field and has had quite good conversations with the Georgian. Stöger's contract expires in the summer, many in the club and the new investor want to stay with the club." ]
}