{
  "id" : "uODiFuHh",
  "url" : "https://kurier.at/politik/inland/erste-bilanz-zu-den-selbsttests-an-den-schulen/401184871",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T07:31:37Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4931062/46-175511670.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER / ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erste Bilanz zu Selbsttests an Schulen: 198 von 400.000 positiv",
  "articleTitleTranslated" : "First assessment of self-tests in schools: 198 out of 400,000 positive",
  "articleContent" : [ "In Niederösterreich wurden 80 Prozent, in Wien 75 Prozent der positiven Schnelltests durch PCR-Tests als infiziert bestätigt. In Wien und NÖ waren an beiden Testtagen insgesamt 198 Schülerinnen und Schüler sowie Lehr- und Verwaltungspersonal bei rund 470.000 Tests positiv. ", "In Wien wurden 81 positive Schülerinnen und Schüler entdeckt. Das sind 0,5 Prozent der positiven Fälle in der Wiener Gesamtbevölkerung. Bei den Lehrkräften wurden 61 positiv getestet, das sind 0,18 Prozent der Wiener Infiziertenzahl.", "Und: 75 Prozent der Schnelltests, die positiv waren, wurden durch den PCR-Test bestätigt. Nur 25 Prozent waren falsch positiv.\" Man sieht, das Testen funktioniert\", sagte der Wiener Schul-Stadtrat Christoph Wiederkehr in einer Pressekonferenz zur Bilanz der Schul-Selbsttests am Donnerstagmorgen. ", "Testen gut, aber Ergebnis passt nicht Der Epidemiologe Gerald Gartlehner sagte dabei, er halte die Schultests für sehr wichtig. In den Klassenzimmern kommen sehr viele Menschen auf sehr engem Raum zusammen, Abstandhalten und Maskentragen seien da nicht optimale Mittel.", "Daher seien die Tests richtig. Aber: \"Die 198 Personen machen uns stutzig.\" Es seien zu wenige Personen positiv. Die Vermutung sei, dass die Abnahme des Sekrets aus der Nase durch die Kinder nicht richtig erfolge.", "\"Die Maßnahme ist sehr sinnvoll, aber man muss jetzt anschauen, warum so wenige positiv sind.\" Auf Basis der Gurgelstudie vom Herbst müssten 0,37 Prozent der Schüler infiziert sein.  ", "Landesrätin Christiane Teschl-Hofmeister erzählte, dass sie mit ihren eigenen Kindern zu Hause im Badezimmer die Abnahme des Sekrets mit Wattestäbchen geübt habe.", "\"Es hat alles perfekt funktioniert\" \"Ich will keine verlorene Covid-Generation, wir tun alles, damit die Schulen offen bleiben können\", sagt Bildungsminister Faßmann zu Beginn der Pressekonferenz.", "Alle Schulen seien hervorragend vorbereitet gewesen, es wurden kleine Teststraßen vor den Schulen errichtet. Es wurde ein kleines Q & A für das Lehrpersonal aufgelegt. \"Im Boulevard suchte ich den Begriff Chaos in Zusammenhang mit der Schule vergeblich.", "Es hat alles perfekt funktioniert\", so Faßmann. Alle Beteiligten haben sich über den Präsenzunterricht gefreut.", "\"Wenn wir nicht getestet hätten, hätten wir diese rund 200 Personen in der Schule, sie hätten es gar nicht gemerkt, dass sie infiziert sind.\" 123 waren Schüler, und 75 Lehrer oder Verwaltungspersonal.", "Die Zahl der Testverweigerer war extrem niedrig. 98 bis 99 Prozent der Eltern wollten den Test und haben die Einverständniserklärung unterschrieben.", "In Wien haben am ersten Tag vier Prozent der Eltern die Kinder zum Test begleitet, in Niederösterreich am ersten Tag neun Prozent, am zweiten nur noch zwei Prozent.", "\"Ein großes Aufatmen\" In Niederösterreich haben die Kontrollen durch PCR-Tests gezeigt, dass 80 Prozent der positiv Getesteten bestätigt wurden, berichtet Teschl-Hofmeister. Die absolute Zahl der positiven Fälle gibt es noch nicht.", "Die Landesrätin sagt, dass man nie davon ausgegangen sei, dass alle Infizierten entdeckt würden, aber die Tests würden eine Lücke schließen, um die Schulen noch sicherer machen. Teschl-Hofmeister: \"Wenn etwas Besseres als der Nasenbohrertest auf den Markt kommt, dann werden wir auch dort zugreifen.\"", "Wird in Niederösterreich jemand positiv getestet, dann kommt ein mobiles Team in die Klasse und macht mit allen einen Gurgeltest, um festzustellen, ob weitere Schüler oder Lehrer infiziert sind.", "\"Es ist ein großes Aufatmen durch alle Gemeinden gegangen, dass die Kinder wieder in der Schule sind\", sagt Teschl-Hofmeister. Die Schulen sollen so lang wie möglich offen bleiben. Auch das verpflichtende letzte Kindergartenjahr wurde wieder aufgenommen.", "Auch dort gab es Nasenbohrertests, aber nicht für die Kinder, sondern für das Personal. Vom großen Aufatmen berichtete auch Christoph Wiederkehr. In Wien sei die Zahl der Kinder mit psychischen Problemen inzwischen besorgniserregend angestiegen.", "Auch in Wien habe alles gut funktioniert, die Direktoren, die normalerweise frei haben, hätten in den Semesterferien durchgearbeitet, um das Testen zu organisieren." ],
  "articleContentTranslated" : [ "In Lower Austria 80 percent and in Vienna 75 percent of positive rapid tests were confirmed as infected by PCR tests. In Vienna and Lower Austria, a total of 198 schoolchildren as well as teaching and administrative staff were positive in around 470,000 tests on both test days.", "81 positive students were discovered in Vienna. That is 0.5 percent of the positive cases in the general population of Vienna. 61 of the teachers tested positive, that is 0.18 percent of the number of infected people in Vienna.", "And: 75 percent of the rapid tests that were positive were confirmed by the PCR test. Only 25 percent were false positive. \"You can see that the testing works,\" said the Vienna school councilor Christoph Wiederkehr in a press conference on the results of the school self-tests on Thursday morning.", "Testing good, but the result does not match The epidemiologist Gerald Gartlehner said he thought the school tests were very important. In the classrooms, a lot of people come together in a very small space, keeping their distance and wearing masks are not optimal means.", "Therefore the tests are correct. But: \"The 198 people make us suspicious.\" Too few people are positive. The assumption is that the children are not taking the secretions from the nose correctly.", "\"The measure makes a lot of sense, but now you have to see why so few are positive.\" On the basis of the fall study, 0.37 percent of the students should be infected.", "Regional Councilor Christiane Teschl-Hofmeister said that she had practiced taking secretions with cotton swabs in the bathroom at home with her own children.", "\"Everything worked perfectly\" \"I don't want a lost Covid generation, we are doing everything we can to ensure that the schools can stay open,\" said Minister of Education Faßmann at the beginning of the press conference.", "All schools were excellently prepared, small test roads were built in front of the schools. A little Q&A was launched for the teaching staff. \"In the boulevard I looked in vain for the term chaos in connection with school.", "Everything worked perfectly \", says Faßmann. Everyone involved was happy about the classroom teaching.", "\"If we hadn't tested, we would have around 200 people in the school, they wouldn't have even noticed that they were infected.\" 123 were students and 75 were teachers or administrative staff.", "The number of those who refused to test was extremely low. 98 to 99 percent of parents wanted the test and signed the declaration of consent.", "In Vienna, four percent of parents accompanied the children to the test on the first day, in Lower Austria nine percent on the first day, and only two percent on the second.", "\"A big sigh of relief\" In Lower Austria, controls using PCR tests have shown that 80 percent of those who tested positive were confirmed, reports Teschl-Hofmeister. The absolute number of positive cases does not yet exist.", "The regional councilor says that it was never assumed that all infected people would be discovered, but the tests would fill a gap to make schools even safer. Teschl-Hofmeister: \"If something better than the nose drill test comes onto the market, we will take it there too.\"", "If someone in Lower Austria tests positive, a mobile team comes into the class and does a gargle test with everyone to determine whether other students or teachers are infected.", "\"It was a big sigh of relief from all communities that the children are back in school,\" says Teschl-Hofmeister. The schools should stay open as long as possible. The mandatory final year of kindergarten was also resumed.", "There were nose drill tests there too, but not for the children, but for the staff. Christoph Wiederkehr also reported on the big sigh of relief. In Vienna, the number of children with mental health problems has increased worryingly.", "Everything worked well in Vienna too, the directors, who are normally free, worked through the semester break to organize the testing." ]
}