{
  "id" : "uoGzPHOy",
  "url" : "https://sport.orf.at/stories/3070371/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-09T11:48:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Höck nimmt Finale an den Ringen ins Visier",
  "articleTitleTranslated" : "Höck targets Finale on the rings",
  "articleContent" : [ "Höck führt das fünfköpfige Eliteaufgebot des ÖFT mit Alexander Benda, Severin Kranzlmüller sowie den Debütenten Manuel Arnold und Ricardo Rudy an. Er hatte im Oktober an seinem Spezialgerät den ersten Kunstturn-Weltcup-Sieg eines Österreichers gefeiert.", "Die bisher besten WM-Platzierungen des gebürtigen Grazers waren ein zwölfter und ein 13.  Platz (2019 und 2018). Für die Teamwertung werden jeweils die drei besten Leistungen von vier Athleten pro Gerät herangezogen.", "Möglich wurde die Teilnahme erst durch eine Ausnahmegenehmigung des Heeressportzentrums für seine Mitglieder. Denn das Bundesheer untersagt Dienstreisen in Länder mit höchster Reisewarnstufe.", "Die Titelkämpfe waren wegen der Pandemie vom Frühjahr in den Dezember verlegt worden und gelten nun nicht als Olympiaqualifikation, der Schauplatz wechselte von Baku nach Mersin. Nur 21 Nationen haben genannt.", "Fokus auf Qualifikation „Ich bin total froh, dass wir die Chance erhalten haben, bei der EM starten zu können. Mein persönliches Ziel ist ganz klar das Finale.", "Daher liegt mein Fokus auf der Qualifikation am Donnerstag, die darüber entscheidet“, sagte der in Innsbruck lebende Höck in einer Aussendung.", "Der Sportdirektor der ÖFT-Kunstturner, Fabian Leimlehner, hält große Stücke auf Höck, dessen Kür einen der höchsten Schwierigkeitswerte aller Teilnehmer aufweise. „Das Ringe-Finale ist fällig für ihn. Kommt er sicher durch seine Übung, steht er im Finale am Sonntag.", "Dann werden die Karten neu gemischt, und alles ist möglich.“ Das ÖFT-Team hatte sich in den zwei Wochen vor der Abreise im Bundesstützpunkt Innsbruck isoliert und legte nun in der WM-Stadt in der Osttürkei nahe der syrischen Grenze negative Coronavirus-Tests ab.", "Die Frauen sind dort eine Woche später an der Reihe, als einzige Österreicherin ist die bereits für die Olympischen Sommerspiele in Tokio (23. Juli bis 8. August 2021) qualifizierte Elisa Hämmerle am Start." ],
  "articleContentTranslated" : [ "Höck leads the five-man elite line-up of the ÖFT with Alexander Benda, Severin Kranzlmüller and the debutants Manuel Arnold and Ricardo Rudy. In October he celebrated the first Austrian gymnastics World Cup victory on his special equipment.", "The best World Cup placements of the native Grazer so far were a twelfth and a 13th place (2019 and 2018). For the team evaluation, the three best performances of four athletes per device are used.", "Participation was only made possible through an exemption from the Army Sports Center for its members. Because the armed forces forbid business trips to countries with the highest travel warning level.", "The title fights had been postponed from spring to December due to the pandemic and are now not considered Olympic qualification, the venue changed from Baku to Mersin. Only 21 nations have named.", "Focus on qualification “I'm really happy that we got the chance to compete in the European Championship. My personal goal is clearly the final.", "Therefore, my focus is on Thursday's qualification, which will decide, ”said Höck, who lives in Innsbruck, in a broadcast.", "The sports director of the ÖFT gymnast, Fabian Leimlehner, thinks very highly of Höck, whose freestyle has one of the highest levels of difficulty of all participants. “The rings finale is due for him. If he gets through his practice safely, he will be in the final on Sunday.", "Then the cards will be reshuffled and everything is possible. ”The ÖFT team had isolated itself in the two weeks before departure at the Innsbruck federal base and now took negative coronavirus tests in the World Cup city in eastern Turkey near the Syrian border .", "It is the women's turn there a week later, Elisa Hämmerle, who has already qualified for the Summer Olympics in Tokyo (23 July to 8 August 2021), is the only Austrian to compete." ]
}