{
  "id" : "uoWbuPLH",
  "url" : "https://kurier.at/wirtschaft/einkaufssamstag-bilanz-frequenz-gut-umsaetze-weniger/401127483",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T16:09:04Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4816812/46-173508234.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einkaufssamstag-Bilanz: \"Frequenz gut, Umsätze weniger\"",
  "articleTitleTranslated" : "Shopping Saturday balance: \"Frequency good, sales less\"",
  "articleContent" : [ "Einkaufsstraßen und -zentren waren am Samstag gut besucht. Handelsvertreter ziehen verhalten positive Bilanz Hinweis: Artikel wurde am Samstag um 17 Uhr aktualisiert Zwölf Tage vor Weihnachten kommen die Österreicher  langsam in Shoppinglaune.", "Sowohl die Einkaufsstraßen wie die  Mariahilfer Straße als auch die Einkaufszentren waren am ersten   Einkaufssamstag nach dem zweiwöchigen Lockdown stark  frequentiert. „Wir sind zufrieden.", "Das ist fast schon ein normaler Samstag vor Weihnachten“, kommentierte eine Shop-Leiterin im Döblinger Einkaufszentrum Q19 die Lage gegenüber dem KURIER. Die Händler liefern sich eine Rabattschlacht © Bild: Kurier/Gerhard Deutsch Auch die anderen Händler waren durchwegs positiv gestimmt. ", "Vor allem der Start des Christbaum-Verkaufs lockte viele Kunden an. Am meisten Andrang gab es  um Bücher, Handys und Parfums, etwas weniger Menschen hielten sich in den Modeshops auf.", "Corona-Sicherheitsregeln wie limitierte Kundenanzahl wurden brav eingehalten. © Bild: APA/ROBERT JAEGER Bisher bester Tag Rainer Trefelik, Handelsobmann in der Wirtschaftskammer (WKO),  zog am Abend eine verhalten positive Bilanz: „Die Frequenz war okay, der Umsatz weniger“. ", "Der Tag sei  der bisher beste im Weihnachtsgeschäft, aber eher mit einem normalen Samstag vergleichbar als mit dem dritten  Weihnachtseinkaufssamstag des Vorjahres.  Modehändler würden Rückgänge von 20 bis 30 Prozent gegenüber dem  Vorjahr melden.", "Angesichts der Pandemie seien die Erwartungen aber ohnehin sehr gedämpft.  Kassen-Störungen Für längere Verzögerungen und damit zusätzliche Staus vor den Kassen sorgte über die Mittagszeit ein flächendeckender Ausfall  bei bestimmten Bankomatkassen-Terminals.  ", "„Für die Geschäfte bedeutete das einen enormen Zusatzaufwand sowie Verzögerungen. Die Sicherheits- und Hygienekonzepte waren dadurch in der Praxis doppelt gefordert“, schilderte Handelsverbands-Obmann Rainer Will.", "Entwarnung am Nachmittag Kassen-Betreiber Six Payment Service gab am Nachmittag Entwarnung. Die Probleme seien um 13.29 Uhr wieder behoben worden.", "Verantwortlich  dafür war  eine   Störung bei einem Internetprovider, weshalb  ein Teil der Zahlungstransaktionen vorübergehend nicht korrekt abgewickelt werden konnte.", "Da schläft noch jemand... © Bild: Kurier/Gerhard Deutsch Nach der ersten Handelswoche nach dem zweiten Lockdown zog der Handelsverband insgesamt eine durchwachsene Bilanz.", "„Gastronomie und Hotellerie fehlen dem Handel weiterhin sehr, insbesondere in den Wintertourismus-Regionen in Tirol, Vorarlberg und Salzburg, aber auch in der Bundeshauptstadt Wien“, so  Will. ", "Aber: \"Wenn die nächsten Tage so weitergehen, dann wird eine leichte Beruhigung der kritischen Situation in der Handelsbranche eintreten.\" Die Hoffnung auf den jährlichen „Christkindl-Endspurt“, also ein Anziehen der Verkäufe in den letzten Tagen vor Weihnachten, haben die Händler längst aufgegeben.", "Einerseits besorgten viele ihre Geschenke bereits im Internet und andererseits lässt die angespannte Corona-Situation einen Kaufrausch erst gar nicht aufkommen." ],
  "articleContentTranslated" : [ "Shopping streets and centers were well attended on Saturday. Sales representatives draw cautiously positive results Note: Article was updated on Saturday at 5 p.m. Twelve days before Christmas, Austrians are slowly getting into the shopping mood.", "Both the shopping streets such as Mariahilfer Strasse and the shopping centers were very busy on the first Saturday of shopping after the two-week lockdown. \"We're satisfied.", "It's almost a normal Saturday before Christmas, ”commented a shop manager in the Q19 shopping center in Döblingen on the location opposite the KURIER. The dealers are engaged in a discount battle © Photo: Kurier / Gerhard Deutsch The other dealers were also entirely positive.", "The start of Christmas tree sales in particular attracted many customers. The main rush was for books, cell phones and perfumes, with slightly fewer people in the fashion shops.", "Corona safety rules such as the limited number of customers were adhered to. © Image: APA / ROBERT JAEGER Best day so far Rainer Trefelik, trade chairman in the Chamber of Commerce (WKO), drew a cautiously positive balance in the evening: “The frequency was okay, the turnover less”.", "The day is the best so far in the Christmas business, but more like a normal Saturday than the third Christmas shopping Saturday of the previous year. Fashion retailers would report declines of 20 to 30 percent compared to the previous year.", "In view of the pandemic, expectations are already very subdued. Checkout disruptions Long delays and thus additional traffic jams in front of the checkouts were caused by a widespread failure of certain ATM terminals at lunchtime.", "“This meant enormous additional work and delays for the business. As a result, the safety and hygiene concepts were doubly required in practice, ”said Rainer Will, chairman of the trade association.", "The all-clear in the afternoon Cash register operator Six Payment Service gave the all-clear in the afternoon. The problems were resolved at 1:29 p.m.", "This was due to a malfunction at an internet provider, which is why some of the payment transactions could temporarily not be processed correctly.", "Somebody's still sleeping ... © Photo: Kurier / Gerhard Deutsch After the first week of trading after the second lockdown, the trade association drew a mixed balance overall.", "\"There is still a great lack of gastronomy and the hotel industry, particularly in the winter tourism regions in Tyrol, Vorarlberg and Salzburg, but also in the federal capital Vienna,\" said Will.", "But: \"If the next few days go on like this, the critical situation in the retail sector will calm down slightly.\" The dealers have long since given up hope of the annual “Christkindl final spurt”, ie an increase in sales in the last days before Christmas.", "On the one hand, many have already bought their gifts online and, on the other hand, the tense corona situation prevents a buying frenzy." ]
}