{
  "id" : "UoYoZnEI",
  "url" : "https://kurier.at/chronik/oesterreich/virologe-rechnet-mit-mehr-als-2000-neuinfektionen-diese-woche/401196866",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T16:24:54Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4507232/20200708-ABD0015-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Virologe rechnet mit mehr als 2.000 Neuinfektionen diese Woche",
  "articleTitleTranslated" : "Virologist expects more than 2,000 new infections this week",
  "articleContent" : [ "Trotz allem könnten Schulen offen bleiben. Und Nowotny hat Vorschlag für Gastronomie und Hotellerie. Der Bezirk Hermagor in Kärnten ist mit einer 7-Tages-Inzidenz von 631,4 der am stärksten betroffene Bezirk in Österreich.", "Zudem steigt die Inzidenz auch in ganz Österreich erneut an. Aus diesem Grund rechnet Norbert Nowotny, Virologe an der MedUni Wien, damit, dass diese Woche wieder die 2.000er-Marke bei den Neuinfektionen geknackt wird.", "\"Jetzt warten wir noch morgen, übermorgen, ich fürchte da werden wir den 2.000er knacken an Neuinfektionszahlen. Aber es hätte durchaus schlimmer sein können\", sagt Nowotny gegenüber Puls24. Für den Virologen ist ein offenhalten der Schulen bis Ostern mit den aktuellen Maßnahmen aber dennoch möglich.", "Für weitere Lockerungen sieht er allerdings schwarz: \"Ich fürchte weitere Öffnungen werden kaum möglich sein.\" Allerdings bringt Nowotny einen neuen Vorschlag, um stark betroffene Branchen wie die Gastronomie zu unterstützen.", "Der Virologe könnte sich einen \"Abtausch\" vorstellen. Also dass Friseur und Handel schließen und dafür aber die Gastronomie und Hotellerie wieder öffnen darf.", "Höhere Fallzahlen erst mit mehr Impfungen möglich Dass sich Österreich höhere Infektionszahlen \"leisten\" kann, ist für Nowotny unter einem Umstand vorstellbar. Wenn die Altersgruppe über 65 Jahren durchgeimpft ist, meint der Virologe, wären tägliche Neuinfektionszahlen von über 3.000 \"kein Problem\".", "Denn durch die geimpfte Bevölkerung in der Hochrisikogruppe würde auch das Gesundheitssystem nicht so stark belastet werden. Bis allerdings genügend Impfstoff in Österreich zur Verfügung steht, um die Gruppe ab 65 Jahren zu impfen, müsse man sich weiter \"durchwurschteln\".", "Corona-Ampel wiederbeleben? Ein weiterer Vorschlag des Virologen wäre, der Corona-Ampel wieder Leben einzuhauchen. Denn wie man aktuell sieht, sind manche Bezirke stärker betroffen als andere.", "Die Stadt Rust im Burgenland hat beispielsweise keine einzige Neuinfektion in den vergangenen sieben Tagen, lebt aber unter fast den gleichen Restriktionen wie Rest-Österreich.", "Da die Bezirkszahlen zur Verfügung stehen und sich die Bundesländer schon jetzt darauf verständigt haben, bei einer 7-Tages-Inzidenz über 250 schärfere Maßnahmen zu ermöglichen, wären auch Lockerungen aus Sicht des Virologen möglich. ", "\"Ich denke, das ist die einzige Möglichkeit derzeit, denn bundesweit haben wir die Maßnahmen eigentlich schon alle ausgereizt.\" Für den aktuellen Infektionsanstieg der letzten Tage sieht Nowotny übrigens drei Gründe.", "Zum einen, ein positiver Aspekt. Denn Österreich gehört zu den Top-Drei-Ländern was die Testrate angeht. Kaum in einem anderen Land in Europa wird so viel getestet, wie in Österreich.", "Die negativen Aspekte sind die Lockerungsschritte vor zwei Wochen sowie die ansteckendere britische Variante, die sich vor allem in Ost-Österreich breit macht. " ],
  "articleContentTranslated" : [ "Despite everything, schools could remain open. And Nowotny has a proposal for restaurants and hotels. The Hermagor district in Carinthia is the most affected district in Austria with a 7-day incidence of 631.4.", "In addition, the incidence is rising again throughout Austria. For this reason, Norbert Nowotny, virologist at MedUni Vienna, expects that the 2,000 mark for new infections will be cracked again this week.", "\"Now we're waiting tomorrow, the day after tomorrow, I'm afraid we'll crack the 2,000 mark in new infection numbers. But it could have been worse,\" Nowotny told Puls24. For the virologist it is still possible to keep the schools open until Easter with the current measures.", "For further relaxation, however, he sees black: \"I fear further openings will hardly be possible.\" However, Nowotny brings a new proposal to support industries that have been badly affected, such as gastronomy.", "The virologist could imagine an \"exchange\". So that hairdressers and retailers are allowed to close and the gastronomy and hotel industry can open again.", "Higher case numbers only possible with more vaccinations Nowotny can imagine that Austria can \"afford\" higher numbers of infections under one circumstance. If the age group over 65 is vaccinated, says the virologist, daily new infections of over 3,000 would be \"no problem\".", "Because the vaccinated population in the high-risk group would not burden the health system so much. However, until enough vaccine is available in Austria to vaccinate the group from 65 years of age, one has to \"muddle through\".", "Revive the corona traffic light? Another suggestion from the virologist would be to breathe life back into the corona traffic light. Because as you can currently see, some districts are more affected than others.", "The city of Rust in Burgenland, for example, has not had a single new infection in the past seven days, but lives under almost the same restrictions as the rest of Austria.", "Since the district figures are available and the federal states have already agreed to allow more stringent measures with a 7-day incidence of more than 250, relaxations would also be possible from the virologist's point of view.", "\"I think that is the only possibility at the moment because we have already exhausted all of the measures nationwide.\" By the way, Nowotny sees three reasons for the current increase in infections in recent days.", "For one, a positive aspect. Because Austria is one of the top three countries in terms of the test rate. There is hardly any other country in Europe that is tested as much as Austria.", "The negative aspects are the easing steps two weeks ago and the more contagious British variant, which is spreading particularly in eastern Austria." ]
}