{
  "id" : "uPJIxlyD",
  "url" : "https://kurier.at/politik/inland/corona-semesterzeugnis-diesmal-als-zwickmuehle-fuer-lehrer/401162775",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T05:36:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4238807/78350011454038786_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Semesterzeugnis diesmal als Zwickmühle für Lehrer",
  "articleTitleTranslated" : "Corona: Semester report this time as a dilemma for teachers",
  "articleContent" : [ "Befeuert durch die \"zweischneidige Darstellung\" des Bildungsministeriums müsse man so oder so mit vielen Beschwerden und Einsprüchen von Eltern rechnen, die sich schützend vor ihre Kinder stellen - entweder weil sie den Eindruck haben, dass das Kind dem \"Normalbewertungsraster\" unterworfen und dadurch zu schlecht bewertet wurde oder weil ein anderer Schüler vielleicht besser bewertet wurde und Eltern dann Spielraum sehen, mit einem gewissen Nachdruck bei die Notengebung mitzureden.  ", "\"Notenbasar\" \"Damit öffne ich Tür und Tor für einen 'Notenbasar'\", warnt er. Schon jetzt werde Lehrern in \"haarsträubenden\" Mails mit Dienstaufsichtsbeschwerden und Noteneinsprüchen gedroht, um in der aktuellen Sondersituation das (angeblich) Beste für ihre Kinder herauszuholen.", "Zumindest der Rechtsweg ist bei der Schulnachricht allerdings ausgeschlossen. Anders als das Jahreszeugnis ist diese lediglich eine Information über den Leistungsstand der Schüler, Rechtsmittel sind dagegen nicht möglich.", "\"Vor allem in Übergangssituationen noch härter ausgefochten\" \"Mit der ministeriellen Wohltätigkeits-Attitüde wurde ja insgesamt die Diskussionsbereitschaft angeregt, was man denn wie bewerten soll\", so Hemetsberger, der durch die öffentlichen Wortmeldungen aus dem Ministerium die Rolle der Lehrer bei der Bewertung der Schüler untergraben sieht.  ", "Junglehrer werde das besonders treffen. Und: \"Vor allem in Übergangssituationen (vor dem Wechsel in eine andere Schulform, Anm.) wird das noch härter ausgefochten\".", "In Übergangsklassen wird die Schulnachricht nämlich bei einem Wechsel in eine andere Schule oder auch bei der Vorstellung für eine Lehrstelle in den kommenden Wochen oft gebraucht.", "Hemetsberger hielte es für sinnvoller, diesmal anstelle der standardisierten Form der Schulnachricht eine schul- und lehrerautonome Rückmeldung zuzulassen.", "In der Schulnachricht sollte stattdessen sehr wertschätzend stehen, wie die Schüler in dieser speziellen Lehr- und Lernsituation zurechtgekommen sind, wo es noch Verbesserungsbedarf gibt und wo die Schüler im nächsten Semester anschließen könnten.", "Die Chancen für diese Alternativlösung sind aus Hemetsbergers Sicht allerdings gering - nicht nur wegen der bisherigen Haltung des Ministeriums, sondern auch weil diese kurzfristige Variante für die Lehrer mit sehr viel Aufwand verbunden wäre." ],
  "articleContentTranslated" : [ "Fired by the \"double-edged presentation\" of the Ministry of Education, one has to reckon with many complaints and objections from parents who protect their children - either because they have the impression that the child is subject to the \"normal evaluation grid\" and therefore too bad was assessed or because another student may have been rated better and parents then see scope to have a say in the grading process with a certain amount of emphasis.", "\"Notes bazaar\" \"This opens the door to a 'note bazaar'\", he warns. Teachers are already threatened in \"hair-raising\" emails with complaints about the supervision of the service and appeals to grades in order to get the (supposedly) best for their children in the current special situation.", "At least legal recourse is excluded with the school news. In contrast to the annual report card, this is only information about the performance level of the students, legal remedies are not possible.", "\"Fought even harder, especially in transition situations\" \"The ministerial charity attitude stimulated the willingness to discuss what should be evaluated and how,\" said Hemetsberger, who, through the public statements from the ministry, explained the role of teachers in evaluating the Sees students undermined.", "Young teachers will be particularly affected. And: \"Especially in transitional situations (before changing to another type of school, note) this is fought even harder\".", "In transition classes, the school message is often needed when changing to another school or when introducing an apprenticeship position in the coming weeks.", "Hemetsberger thinks it makes more sense this time to allow school and teacher-autonomous feedback instead of the standardized form of the school message.", "Instead, the school news should be very appreciative of how the students got along in this special teaching and learning situation, where there is still room for improvement and where the students could join in the next semester.", "From Hemetsberger's point of view, however, the chances of this alternative solution are slim - not only because of the ministry's previous position, but also because this short-term variant would involve a lot of effort for the teachers." ]
}