{
  "id" : "UPq3KXJn",
  "url" : "https://kurier.at/chronik/oesterreich/neuer-rekordtag-bei-corona-impfungen/401210077",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-06T14:42:28Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://image.kurier.at/images/original/4951160/20210219-ABD0126-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neuer \"Rekordtag\" bei Corona-Impfungen",
  "articleTitleTranslated" : "New \"record day\" for corona vaccinations",
  "articleContent" : [ "Im Kampf gegen das Coronavirus haben hierzulande am Freitag mit 31.180 Personen so viele Impfwillige wie am keinem Tag bisher eine Schutzimpfung gegen SARS-CoV-2 erhalten. Das geht aus den aktuellen Zahlen des Gesundheitsministeriums hervor.", "Von den neu hinzugekommenen Geimpften durften sich 2.420 über den Erhalt der für eine Vollimmunisierung benötigten Dosen freuen. Damit waren am Samstag 5,99 Prozent der österreichischen Bevölkerung zumindest teilgeimpft.", "Rechnet man den nicht impfbaren Bevölkerungsanteil - die unter 16-Jährigen - heraus, wären das 6,88 Prozent. Insgesamt hatten in Österreich mit Stand Samstag, Mitternacht mit 533.617 deutlich über eine halbe Million eine erste Dosis erhalten.", "Knapp eine Viertelmillion Österreicherinnen und Österreicher - exakt 242.608 - waren zu diesem Zeitpunkt vollimmunisiert. Was die Durchimpfungsraten bei den Hochbetagten betrifft, lag diese bei den Frauen über 85 Jahren bei 42,80 Prozent, bei den Männern bei 43,78 Prozent.", "Davon waren bei den Frauen etwas mehr als 18 Prozent vollimmunisiert, bei den Männern 13 Prozent. In der Gruppe der 75- bis 84- Jährigen hatten 15,86 der Frauen und 15,07 Prozent der Männer zumindest eine erste Impfdosis bekommen.", "Vollimmunisiert waren etwas mehr als sechs Prozent der Frauen und knapp fünf Prozent der Männer. Noch deutlich unter dieser Rate lag der Anteil der Geimpften bei den 65- bis 74-Jährigen. Der machte bei den Frauen 3,17 Prozent und bei den Männern 3,59 Prozent der Bevölkerung aus.", "Gesundheitsminister Rudolf Anschober (Grüne) will das Impftempo in den nächsten Wochen mit der Verfügbarkeit von deutlich mehr Impfstoff beschleunigen, bekräftigte er am Samstag.", "\"Im März werden die Liefermengen im Vergleich zu Jänner und Februar verdreifacht, ab April dann nochmals verdoppelt\", kündigte er in einer Aussendung an. Darüber hinaus sollen 150.000 bis 200.000 Menschen, die zur Risikogruppe zählen, ab 1.", "April im Auftrag des Bundes ein \"Motivationsschreiben\" zur Impfung gegen das SARS-CoV-2-Virus erhalten. Empfänger sind jeweils Personen, die noch keinen Eintrag im E-Impfpass haben.", "Zwar werde das Schreiben keinen Termin an sich vermitteln, aber bei einem solchen als Nachweis zur Risikogruppen-Zugehörigkeit dienen. Das sagte Peter Lehner, Vorsitzender des Dachverbands der Sozialversicherungen, gegenüber der Tageszeitung \"Die Presse\" (Samstagsausgabe).", "Die Risikokandidaten wurden demnach auf Basis ihrer Medikamentenverschreibung vonseiten der niedergelassenen ausgemacht. Grundsätzlich hätten sich die Sozialversicherungen eine aktivere Rolle bei der Organisation der Impfungen gewünscht, hieß es.", "Mehr Einbindung wünschen sich auch die niedergelassenen Ärzte, wie in dem Artikel der Impfrereferent der Ärztekammer Rudolf Schmitzberger zitiert wird.", "Mit April soll der Impfstoff in die Ordinationen kommen: Die Ärzte, so der Funktionär, drängten dabei vor allem bei ihren eigenen Patienten auf selbstständige Termine und Impfungen, wenn diese gemäß der Priorisierung an der Reihe sind.", "Der Impfstoffmangel in der EU und damit auch in Österreich bleibt aktuell das Problem im Kampf gegen die Corona-Pandemie, jedoch können seit der gestrigen Entscheidung des Nationalen Impfgremiums in Sachen AstraZeneca alle drei in Österreich zugelassenen Impfstoffe für Menschen über 65 Jahren und eben für die Risikogruppen verwendet werden.  ", "Zusätzlich könne der Biontech/Pfizer-Impfstoff nun auch auf Hausbesuchen verimpft werden, sagte Robin Rumler, Chef von Pfizer Österreich, in der ORF2-Sendung \"3 AM Runden Tisch\" gestern, Freitag.", "Dazu hieß es am Samstag aus dem Gesundheitsministerium, dass die Fachinformation bei der EMA von Comirnaty (Biontech/Pfizer) am 25.  Februar zuletzt aktualisiert wurde. Dort wurden im Anhang 1 einige Details zur Transportierbarkeit klargestellt.", "Dass der Impfstoff bis zu einem gewissen Grad transportierbar und damit für Hausbesuche geeignet ist, war zwar schon vorher diskutiert worden, wurde aber mit diesem Update offiziell durch die Zulassung gedeckt, hieß es gegenüber der APA.", "Die Stadt Wien plant laut \"Die Presse\", dass niedergelassene Ärzte Termine, die zentral über das Impfservice vergeben werden, übernehmen und auch selbst Termine vergeben sollen. Nicht geplant ist hingegen, dass niedergelassene Ärzte den Biontech-Impfstoff verimpfen dürfen.", "Das sei zu kompliziert, sagte ein Sprecher des Wiener Gesundheitsstadtrats, in Arztpraxen werde nur AstraZeneca verimpft." ],
  "articleContentTranslated" : [ "In the fight against the coronavirus, 31,180 people in this country received a vaccination against SARS-CoV-2 on Friday than on any other day. This is evident from the latest figures from the Ministry of Health.", "Of the newly vaccinated people, 2,420 were able to look forward to receiving the doses required for full immunization. This means that 5.99 percent of the Austrian population were at least partially vaccinated on Saturday.", "If you factor out the non-vaccinable proportion of the population - those under 16 years of age - that would be 6.88 percent. As of Saturday, midnight, a total of 533,617 had received a first dose in Austria, well over half a million.", "Almost a quarter of a million Austrians - exactly 242,608 - were fully immunized at this point in time. As for the vaccination coverage among the very old, it was 42.80 percent for women over 85 and 43.78 percent for men.", "Of these, slightly more than 18 percent of women were fully immunized and 13 percent of men. In the group of 75 to 84 year olds, 15.86 of the women and 15.07 percent of the men had received at least one first vaccination dose.", "A little more than six percent of women and just under five percent of men were fully immunized. The proportion of those who were vaccinated among 65 to 74 year-olds was still well below this rate. That made up 3.17 percent of the population for women and 3.59 percent for men.", "Health Minister Rudolf Anschober (Greens) wants to accelerate the vaccination rate in the next few weeks with the availability of significantly more vaccine, he affirmed on Saturday.", "\"In March the delivery quantities will be tripled compared to January and February, and then doubled again from April,\" he announced in a broadcast. In addition, 150,000 to 200,000 people who belong to the risk group should start from 1.", "April received a \"letter of motivation\" for vaccination against the SARS-CoV-2 virus on behalf of the federal government. Recipients are people who have not yet entered an entry in the e-vaccination record.", "Although the letter will not convey an appointment, it will serve as evidence of belonging to a risk group. This is what Peter Lehner, chairman of the umbrella organization for social insurance, told the daily newspaper \"Die Presse\" (Saturday edition).", "The risk candidates were therefore identified on the basis of their medication prescription by the resident. In principle, the social insurances would have liked a more active role in organizing the vaccinations, it said.", "Doctors in private practice would also like more involvement, as quoted in the article by Rudolf Schmitzberger, the vaccination consultant of the Medical Association.", "The vaccine is due to come to the ordinations in April: The doctors, according to the functionary, urged their own patients, in particular, for independent appointments and vaccinations, if it is their turn according to the prioritization.", "The shortage of vaccines in the EU and thus also in Austria remains the problem in the fight against the corona pandemic, but since yesterday's decision by the National Vaccination Committee on AstraZeneca, all three vaccines approved in Austria can be used for people over 65 years of age and for the risk groups be used.", "In addition, the Biontech / Pfizer vaccine can now also be inoculated on home visits, said Robin Rumler, head of Pfizer Austria, in the ORF2 program \"3 AM Round Table\" yesterday, Friday.", "The Ministry of Health said on Saturday that the technical information at the EMA from Comirnaty (Biontech / Pfizer) was last updated on February 25th. There, in Appendix 1, some details on portability were clarified.", "The fact that the vaccine can be transported to a certain extent and is therefore suitable for home visits had already been discussed, but was officially covered by the approval with this update, the APA said.", "According to \"Die Presse\", the city of Vienna plans that resident doctors take over appointments that are assigned centrally via the vaccination service and should also assign appointments themselves. However, it is not planned that resident doctors may inoculate the Biontech vaccine.", "That is too complicated, said a spokesman for the Vienna City Councilor for Health, and only AstraZeneca is inoculated in medical practices." ]
}