{
  "articleContent" : [ "Zwei Schwergewichte haben einen schwergewichtigen Rekord in der Coronapandemie aufgestellt: \"Godzilla vs. Kong\", der neue Monsterknaller aus dem Warner-Studio, hat über das vorvergangene Wochenende in den USA an den wieder geöffneten Kinokassen 32 Mio.", "US-Dollar (27,24 Mio. Euro) lukriert und 48,5 Mio. US-Dollar in den ersten fünf Tagen - der Coronaspitzenwert. Bis dato hatte \"Wonder Woman 1984\" mit 16,7 Mio. US-Dollar den Corona-Dreitagesrekord gehalten.", "Die Werte von \"Godzilla vs. Kong\" sind umso beeindruckender, als der Film in den USA auch beim Streamingdienst HBO Max zu sehen ist - kostenlos für Abonnenten. Insofern befeuern die Werte die Hoffnung der Kinobetreiber auf eine Erholung nach rund einem Jahr pandemiebedingter Sperren.", "Derzeit hat etwas mehr als die Hälfte der US-Lichtspielhäuser wieder geöffnet, allerdings vielfach, wie in den wichtigen Märkten New York und Los Angeles, mit nach wie vor massiv reduzierter Sitzplatzkapazität." ],
  "articleContentTranslated" : [ "Two heavyweights have set a heavyweight record in the corona pandemic: \"Godzilla vs. Kong\", the new monster blast from the Warner studio, won 32 million euros at the reopened box office in the US over the weekend before last.", "US dollars (27.24 million euros) and 48.5 million US dollars in the first five days - the corona peak. To date, \"Wonder Woman 1984\" had held the corona three-day record with $ 16.7 million.", "The values of \"Godzilla vs. Kong\" are all the more impressive since the film can also be seen in the USA on the streaming service HBO Max - free of charge for subscribers. In this respect, the values fuel the hope of cinema operators for a recovery after about a year of pandemic-related lockdowns.", "A little more than half of the US movie theaters are currently open again, but in many cases, as in the important markets of New York and Los Angeles, with still massively reduced seating capacity." ],
  "articleId" : "UPQHL5ZO",
  "articleTitle" : "\"Godzilla vs. Kong\" erzielt Kinokassenrekord in Pandemiezeiten",
  "articleTitleTranslated" : "\"Godzilla vs. Kong\" hits box office records in pandemic times",
  "author" : "Wolfgang Weisgram",
  "category" : "CULTURE",
  "id" : "UPQHL5ZO",
  "imageCopyright" : "REUTERS / MARIO ANZUONI",
  "imageUrl" : "https://image.kurier.at/images/original/5954625/46-176775956.jpg",
  "publishedOn" : "2021-04-05T05:22:37Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/kultur/godzilla-vs-kong-erzielt-kinokassenrekord-in-pandemiezeiten/401341182"
}