{
  "id" : "upRpwdm0",
  "url" : "https://kurier.at/wirtschaft/karriere/social-business-opencoachat-wir-wollen-die-krise-abfedern/401193571",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4949374/46-175782686.jpg",
  "imageCopyright" : "unsplash.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Social Business opencoach.at: „Wir wollen die Krise abfedern“",
  "articleTitleTranslated" : "Social Business opencoach.at: \"We want to cushion the crisis\"",
  "articleContent" : [ "„In der Ausbildung muss man mindestens 100 Einzelberatungen durchführen, warum also nicht gleich mit Menschen, die wirklich Hilfe brauchen? “, so Raviola, selbst angehender Sozialberater.", "Um KlientInnen mit BeraterInnen zu vernetzen, kooperiert opencoach.at mit diversen Ausbildungsinstituten und Sozialeinrichtungen. Plattform: Auf www.opencoach.at können Hilfesuchende ihren Themenbereich wählen und  bekommen BeraterInnen vorgeschlagen.", "Kontakt: hello@opencoach.at Angebot: Die erste Stunde ist gratis, jede weitere kostet neun Euro. Beraten wird u. a. bei Existenzängs- ten, drohendem Jobverlust, Stress und Überforderung oder familiären Konflikten" ],
  "articleContentTranslated" : [ "“During the training you have to carry out at least 100 individual consultations, so why not go straight to people who really need help? “, Says Raviola, a budding social advisor himself.", "In order to network clients with consultants, opencoach.at cooperates with various training institutes and social institutions. Platform: At www.opencoach.at, those seeking help can choose their subject area and advisors are suggested.", "Contact: hello@opencoach.at Offer: The first hour is free, each additional hour costs nine euros. Advice is provided, among other things. in the case of existential fears, the threat of job loss, stress and excessive demands or family conflicts" ]
}