{
  "id" : "uq5pgWiK",
  "url" : "https://kurier.at/wissen/gesundheit/experten-empfehlen-laengeres-impf-intervall-bei-mrna-vakzinen/401330475",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T14:51:18Z[UTC]",
  "author" : "Oona Kroisleitner, Gabriele Scherndl, Vanessa Gaigg",
  "imageUrl" : "https://image.kurier.at/images/original/4997397/46-176144971.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/andriano_cz/istockphoto.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Experten empfehlen längeres Impf-Intervall bei mRNA-Vakzinen",
  "articleTitleTranslated" : "Experts recommend longer vaccination intervals for mRNA vaccines",
  "articleContent" : [ "Auf Grund der aktuellen epidemiologischen Situation in der Pandemie empfiehlt das Nationale Impfgremium (NIG), die Impfintervalle bei den beiden verfügbaren mRNA-Impfstoffen auszudehnen: Die Zweitimpfung der Vakzine soll künftig einheitlich in der 6.", "Woche nach erfolgter Erstimpfung stattfinden. Bisher wurde die 2. Dosis des Impfstoffes von BioNTech/Pfizer nach 3 Wochen verabreicht, jene von Moderna nach 4 Wochen. Ab dem 22.  Tag nach der ersten Dosis ist bei allen verfügbaren Impfstoffen mit Beginn einer gewissen Schutzwirkung zu rechnen.", "Derzeit bereits vereinbarte Impftermine sollen nicht verschoben werden. Die derzeitige epidemiologische Situation erfordert, dass möglichst schnell möglichst viele Menschen in Österreich gegen Covid-19 geimpft werden.", "Dabei soll der nationale Covid-19-Impfplan eingehalten werden. Gegebenenfalls übrige Impfdosen sollen raschest möglich verimpft werden, auch wenn dies in Einzelfällen bedeutet, dass Impfstoffe an Menschen verimpft werden, die nicht in die zum jeweiligen Zeitpunkt zu impfende Zielgruppe fallen.", "Ein Verwurf von Impfstoffen muss in jedem Fall und unbedingt vermieden werden. Impfdosen sollen auch dann verimpft werden, wenn in Einzelfällen keine zweite Dosis von der betroffenen Impfstelle bereitgestellt werden kann.", "Es wird daran gearbeitet, dass Zweitdosen für einmal geimpfte Personen in einem angemessenen Impfabstand auch an anderen Impfstellen gewährleistet werden können. Die Impfung bietet nach derzeitigem Wissensstand einen Individualschutz.", "Zudem haben Covid-19-Impfungen in jüngsten Untersuchungen aber auch einen transmissionsreduzierenden Effekt und bei Personen mit Impfdurchbrüchen eine reduzierte Viruslast erkennen lassen.", "Dieser Effekt ist noch nicht letztgültig quantifizierbar und dürfte auch vom Impfstoff sowie von der infizierenden SARS-CoV-2-Variante abhängig sein.", "Auch Personen, die eine symptomatische SARS-CoV2-Infektion durchgemacht haben, können zwar re-infizierbar sein (dies könnte insbesondere auf Virusvarianten zutreffen). Es wird jedoch davon ausgegangen, dass sie in der epidemiologischen Infektionskette keine wesentliche Rolle spielen.", "Personen, die mit einem zugelassenen Covid-19-Impfstoff entsprechend der Empfehlung ordnungsgemäß versorgt wurden, sind in Bezug auf ihre Rolle zur Verbreitung von SARS-CoV-2 daher jenen Personen gleichzustellen, die innerhalb der vergangenen sechs Monate eine SARS-CoV-2-Infektion durchgemacht haben.  ", "Diese Änderung findet nun auch Eingang in die entsprechende Klassifizierung des Kontaktpersonenmanagements: „Geimpfte Kontaktpersonen können in folgendem Zeitfenster als Kontaktperson der Kategorie II eingestuft werden: Ab dem 22.  Tag nach der 1.", "Dosis bis sechs Monate nach der 2. Dosis. Die 2. Dosis muss dabei in Abhängigkeit von Impfstoff und Fachinformation erfolgen, um eine dauerhafte Schutzwirkung zu gewährleisten.", "Die betroffenen Personen sollen angewiesen werden, Infektions-Schutzmaßnahmen strikt einzuhalten, und zusätzlich eine FFP2-Maske außerhalb des privaten Wohnbereichs zu tragen . “" ],
  "articleContentTranslated" : [ "Due to the current epidemiological situation in the pandemic, the National Vaccination Committee (NIG) recommends extending the vaccination intervals for the two available mRNA vaccines.", "Week after the first vaccination. So far, the 2nd dose of the vaccine from BioNTech / Pfizer was administered after 3 weeks, that from Moderna after 4 weeks. A certain protective effect can be expected with all available vaccines from the 22nd day after the first dose.", "Vaccination appointments that have already been agreed should not be postponed. The current epidemiological situation requires that as many people as possible in Austria be vaccinated against Covid-19 as quickly as possible.", "The national Covid-19 vaccination plan should be adhered to. Any remaining vaccination doses should be vaccinated as soon as possible, even if this means in individual cases that vaccines are vaccinated on people who do not fall into the target group to be vaccinated at the time.", "Discarding vaccines must be avoided at all costs. Vaccination doses should also be vaccinated if, in individual cases, the affected vaccination center cannot provide a second dose.", "Work is being carried out to ensure that second doses for people who have been vaccinated once can also be guaranteed at other vaccination sites at an appropriate vaccination interval. According to the current state of knowledge, vaccination offers individual protection.", "In addition, Covid-19 vaccinations have also shown a transmission-reducing effect in recent studies and a reduced viral load in people with breakthrough vaccinations.", "This effect cannot yet be definitively quantified and may also depend on the vaccine and the infecting SARS-CoV-2 variant.", "Even people who have gone through a symptomatic SARS-CoV2 infection can be re-infectable (this could particularly apply to virus variants). However, it is assumed that they do not play an essential role in the epidemiological chain of infection.", "Persons who have been properly supplied with an approved Covid-19 vaccine in accordance with the recommendation are therefore to be treated on an equal footing with those who have received SARS-CoV-2 within the past six months with regard to their role in the spread of SARS-CoV-2. Have gone through infection.", "This change is now also included in the corresponding classification of contact person management: \"Vaccinated contact persons can be classified as category II contact persons in the following time frame: From the 22nd day after the 1st.", "Dose up to six months after the 2nd dose. The second dose has to be done depending on the vaccine and information for healthcare professionals in order to guarantee a lasting protective effect.", "The affected persons should be instructed to strictly adhere to infection protection measures and also to wear an FFP2 mask outside of the private living area. \"" ]
}