{
  "id" : "UQ7guFNN",
  "url" : "https://kurier.at/kultur/buch/buchkritik-margit-schreiners-vater-mutter-kind-kriegserklaerungen/401196332",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T13:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/3805472/46-105451767.jpg",
  "imageCopyright" : "privat/Alain Barbero",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Buchkritik: Margit Schreiners \"Vater. Mutter. Kind. Kriegserklärungen\"",
  "articleTitleTranslated" : "Book review: Margit Schreiner's \"Father. Mother. Child. Declarations of War\"",
  "articleContent" : [ "Margit Schreiner (Foto oben) räumt wieder zusammen. Diesmal holt sie zwecks Neuordnung und Ausmisten das Jahr 1959 aus den Ecken der Erinnerung. Damals war sie sechs und wog 16 Kilo.", "Dieses siebente Lebensjahr sei ein unterschätztes, schreibt sie: weil die Ungerechtigkeiten anfangen und man verletzbar wird; und weil Margit Schreiner ständig auf Kriegspfad war. „Vater. Mutter. Kind.", "Kriegserklärungen“ ist die Beschwörung der Kraft, die sie damals hatte,  auch der Kraft zur Rebellion. Gegen Mütter und Lehrer sowieso. Das Leben einer Siebenjährigen ist feindlich.", "In ihr kämpfte es bereits, als die Kassierin im Linzer Lebensmittelgeschäft Kolczak dem Mädchen nicht die verlangten 100 Stollwerckzuckerln für einen Schilling gab, sondern zehn. Das autobiografische Schreiben Schreiners ist oft ein Raunzen mit Hirn.", "Ein Monologisieren  bei Themen wie Kindererziehung, Sexualität, Trennung, Altwerden und jetzt  Kindsein nach dem Krieg in der Voest-Siedlung. Kunst und Leben sind eins. Die Schriftstellerin protzt  nicht, nie würde man  auf die Idee kommen, Banalitäten werden erzählt.", "Das Komische sorgt dafür. Dass das Kind Angst hatte, vom Zupfen könnten die Schamlippen lang werden, ist nicht banal und schon gar nicht peinlich. Die 66-Jährige greift mit Kommentaren  ein und stellt Verbindungen her.", "Schuleintritt – gefährlich. Pension – gefährlich. Im siebenten Jahr: der Ernst beginnt. Im siebenten Jahrzehnt: Der Ernst könnte jetzt endlich ablegt werden. Persönlicher Lieblingssatz im Buch: „Basti kam wegen seines Alters als Freund nicht in Frage.“ Margit Schreiner: „Vater.", "Mutter. Kind. Kriegserklärungen“ Schöffling Verlag. 224 Seiten. 22,70 Euro" ],
  "articleContentTranslated" : [ "Margit Schreiner (photo above) is tidying up again. This time she brings the year 1959 out of the corners of memory for the purpose of reorganization and mucking out. She was six then and weighed 16 kilos.", "This seventh year of life is an underestimated one, she writes: because injustices begin and one becomes vulnerable; and because Margit Schreiner was constantly on the warpath. \"Father. Mother. Child.", "Declarations of War “is the evocation of the strength that it had at that time, including the strength to rebel. Against mothers and teachers anyway. A seven year old's life is hostile.", "It was already struggling in her when the cashier at the Kolczak grocery store in Linz gave the girl not the 100 stollwerck sugars she asked for a schilling, but ten. Schreiner's autobiographical writing is often a grunt with a brain.", "Monologizing on issues such as raising children, sexuality, separation, growing old and now being a child after the war in the Voest settlement. Art and life are one. The writer doesn't show off, you'd never get the idea, banalities are told.", "The funny takes care of it. The fact that the child was afraid that the plucking would make the labia long is not banal and certainly not embarrassing. The 66-year-old intervenes with comments and makes connections.", "School entry - dangerous. Pension - dangerous. In the seventh year: seriousness begins. In the seventh decade: Seriousness could finally be put aside. Personal favorite sentence in the book: \"Basti was out of the question as a friend because of his age.\" Margit Schreiner: \"Father.", "Mother. Child. Declarations of War “Schöffling Verlag. 224 pages. 22.70 euros" ]
}