{
  "id" : "uqmMFYvb",
  "url" : "https://burgenland.orf.at/stories/3083718/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-06T16:37:28Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/24/crops/w=1280/805068_opener_280624_2012xx_bh_historischer_brotbackofen_00.02.34.17.jpg?s=6a6a09e7f8c3a21641ddb3dc5947543ed3e44a1a",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neues Leben für barocke Backstube",
  "articleTitleTranslated" : "New life for the baroque bakery",
  "articleContent" : [ "Es ist ein geschichtsträchtiges Haus in Kittsee, für das Ströck nun große Pläne schmiedet.", "Es steht seit etwa 1750 an der Dorfstraße in Kittsee und war nicht nur mit großer Wahrscheinlichkeit ein Meilenstein in der Geschichte des Familienunternehmens Ströck, sondern auch das Geburtshaus des bedeutenden Geigers und Komponisten Joseph Joachim, der auch ein Freund und Zeitgenosse von Johannes Brahms war.  ", "Jahrhundertealter Holzbackofen Gerhard Ströcks Urur-Großvater Johann-Michael Hüttlinger kam um 1850 aus Schwabach bei Nürnberg nach Kittsee und pachtete vom Fürsten Esterhazy eine Bäckerei. Ob er von Beginn an in dem Barockbau arbeitete, ist nicht ganz klar.", "Sicher ist, dass Ströcks Vater Johann, geboren 1922, das Bäckerhandwerk in Kittsee lernte. Und fest steht auch, dass in dem Haus seit Jahrhunderten Brot gebacken wird. Davon zeugt ein riesiger, jahrhundertealter Ofen mit einer Backfläche von acht Quadratmetern.", "Das bedeute, dass man in dem Ofen zwischen 50 und 55 Ein-Kilo-Brote backen werde können, so Ströck. Fotostrecke mit 9 Bildern Von kleiner Bäckerei zu erfolgreichem Unternehmen Ende der 1960er-Jahre hatten Gerhard Ströcks Eltern schweren Herzens den Sprung nach Wien gewagt.", "Damals seien schon einige Tränen geflossen, erzählte der Bäckermeister. Ein halbes Jahrhundert später ist aus dem kleinen Familienbetrieb ein stattliches Unternehmen mit mehr als 70 Filialen geworden, das auch Handel, Spitäler und Schulen beliefert.", "Ströck lässt zunehmend seine Söhne ans Werk, die Revitalisierung des unter Denkmalschutz stehende Barockhauses in Kittsee ist für ihn so etwas wie ein Pensionsprojekt. Neues Leben für alte Backstube Vieles ist in dem Haus seit Jahrzehnten unberührt und unverändert geblieben.", "So hängen noch leere Mehlsäcke und es gibt zwei Holzschieber, mit denen man das Brot in den Ofen schießt, die seit 60 Jahren auf ihre Wiederverwendung warten. Er werde in der Backstube im Holzbackofen Brot backen und seine Frau werde verkaufen, sagte Ströck über seine Pläne.", "Neben der historischen Backstube ist auch ein Joseph-Joachim-Museum geplant. Erste Skizzen gibt es, aber noch heißt es dazu: Nichts ist fix." ],
  "articleContentTranslated" : [ "It is a historic house in Kittsee, for which Ströck is now forging big plans.", "It has stood on Dorfstraße in Kittsee since around 1750 and was not only a milestone in the history of the Ströck family business, but also the birthplace of the important violinist and composer Joseph Joachim, who was also a friend and contemporary of Johannes Brahms.", "Centuries-old wood-burning oven Gerhard Ströck's great-great grandfather Johann-Michael Hüttlinger came to Kittsee from Schwabach near Nuremberg around 1850 and leased a bakery from Prince Esterhazy. It is not entirely clear whether he worked in the baroque building from the start.", "It is certain that Ströck's father Johann, born in 1922, learned the bakery trade in Kittsee. And it is also certain that bread has been baked in the house for centuries. A huge, centuries-old oven with a baking surface of eight square meters is evidence of this.", "That means that you can bake between 50 and 55 one-kilo loaves of bread in the oven, says Ströck. Photo gallery with 9 pictures From a small bakery to a successful company At the end of the 1960s, Gerhard Ströck's parents took the leap to Vienna with a heavy heart.", "Some tears had flowed by then, said the master baker. Half a century later, the small family business has grown into a stately company with more than 70 branches that also supplies trade, hospitals and schools.", "Ströck is increasingly letting his sons get to work; the revitalization of the listed baroque building in Kittsee is something of a pension project for him. New life for the old bakery Much in the house has remained untouched and unchanged for decades.", "So there are still empty sacks of flour hanging and there are two wooden slides with which you shoot the bread into the oven, which have been waiting to be reused for 60 years. He would bake bread in the wood-fired oven in the bakery and his wife would sell, Ströck said of his plans.", "In addition to the historic bakery, a Joseph Joachim Museum is also planned. The first sketches are there, but it still says: Nothing is fixed." ]
}