{
  "id" : "UqpeMDFL",
  "url" : "https://kurier.at/kultur/medien/die-wiener-zeitung-wackelt-weiter/401224377",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T19:18:23Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4964836/46-148984570.jpg",
  "imageCopyright" : "Kurier/Gilbert Novy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die „Wiener Zeitung“ wackelt weiter",
  "articleTitleTranslated" : "The “Wiener Zeitung” continues to wobble",
  "articleContent" : [ "Das Kulturgut Tageszeitung hat in Wien-St. Marx eine besonders hohe Bedeutung: Dort ist die Redaktion der ältesten noch erscheinenden Tageszeitung der Welt, die Wiener Zeitung, zu Hause.", "Ein 1703 gegründetes Qualitätsblatt in Republikseigentum, das zusätzlich die Funktion des offiziellen Amtsblatts erfüllt.", "Für Unternehmerinnen und Unternehmer, die Pflichtveröffentlichungen wie Firmengründungen oder Bilanzen dort publizieren, ist das ein lästiges Ärgernis, finanziert aber eine anerkannte und kompetente Redaktion.", "Diese droht nun endgültig wieder unter die Räder eines politischen Prozesses zu gelangen, der von grüner Seite gestartet wurde. Grundsätzlich hat sich die Regierung vorgenommen, die Pflichtveröffentlichungen auf moderne und digitale Beine zu stellen und neue Erlösmodelle für die Redaktion zu finden.", "Das lag coronabedingt auf dem To-do-Stapel für übermorgen. Anfang des Jahres rauschte eine EU-Richtlinie durchs grüne Justizministerium, die von heute auf morgen die Pflichtveröffentlichungen abgeschafft hätte.", "Die Zeitung begann nervös zu werden. Zu Recht, wie sich zeigte. Anfang der Woche war plötzlich schon von 60 Kündigungen die Rede. Politisches Lobbying setzte ein und – siehe da: Das Justizministerium zog die Novelle zurück.", "Am Amtsblatt wird vorerst nicht gerüttelt. Man kann die EU-Richtlinie auch so umsetzen. In der Wiener Zeitung freut man sich über den Etappensieg, blickt aber sorgenvoll in die Zukunft.", "Denn wenn das Amtsblatt digitalisiert wird, wie das die Regierung mittelfristig vorhat, steht die Redaktion erst recht vor dem Aus: Eine Querfinanzierung der Zeitungsredaktion durch eine neue digitale Plattform wäre nicht erlaubt.", "Wiener Zeitung-Chefredakteur Walter Hämmerle hofft auf eine Lösung, die sich am Europäischen Amtsblatt orientiert. Dieses wird nämlich aus Gründen der Rechtssicherheit auch gedruckt publiziert.", "Würden die Pflichtveröffentlichungen in Auszügen weiter gedruckt werden, hätte man die Möglichkeit, die Redaktion zu erhalten und auf moderne Beine zu stellen. „Die Digitalisierung des Amtsblatts ist richtig, auch die Redaktion arbeitet mit Hochdruck daran“, sagt Hämmerle.", "„Trotzdem bin ich überzeugt, dass die Wiener Zeitung zumindest mittelfristig auch eine gedruckte Tageszeitung bleiben muss“", "Hierfür brauche es aber den Willen von Türkis und Grün: „Politik beginnt mit zwei Sätzen: ,Ich will ...‘ Oder: ,Ich will nicht ...‘“ Zahlreiche Prominente wie die Salzburger Festspielpräsidentin Helga Rabl-Stadler wollen: Sie plädieren in einer PR-Kampagne für den Erhalt der Zeitung. “" ],
  "articleContentTranslated" : [ "The daily newspaper as a cultural asset in Vienna-St. Marx is particularly important: This is where the editorial team of the oldest daily newspaper in the world still published, the Wiener Zeitung, is at home.", "A quality paper founded in 1703 in the ownership of the republic, which also functions as the official gazette.", "For entrepreneurs who publish mandatory publications such as company foundations or balance sheets there, this is an annoying nuisance, but it finances a recognized and competent editorial team.", "This threatens to finally get back under the wheels of a political process that was started by the Green Party. Basically, the government has decided to put mandatory publications on a modern and digital footing and to find new revenue models for the editorial team.", "Due to the corona, that was on the to-do pile for the day after tomorrow. At the beginning of the year, an EU directive rushed through the green Ministry of Justice, which would have abolished mandatory publications overnight.", "The newspaper was starting to get nervous. Rightly so, as it turned out. At the beginning of the week there was suddenly talk of 60 layoffs. Political lobbying began and - lo and behold: the Ministry of Justice withdrew the amendment.", "The Official Journal will not be shaken for the time being. You can also implement the EU directive in this way. The Wiener Zeitung is happy about the stage win, but looks worried about the future.", "Because if the official gazette is digitized, as the government intends to do in the medium term, the editorial staff is even more likely to end: Cross-financing of the newspaper editorial team through a new digital platform would not be allowed.", "Wiener Zeitung editor-in-chief Walter Hämmerle is hoping for a solution based on the European Official Journal. For reasons of legal certainty, this is also published in print.", "If the compulsory publications were to continue to be printed in excerpts, it would be possible to keep the editorial team and put it on a modern footing. \"The digitalization of the Official Journal is correct, the editorial team is also working flat out,\" says Hämmerle.", "\"Nevertheless, I am convinced that the Wiener Zeitung must remain a printed daily newspaper, at least in the medium term.\"", "But this requires the will of turquoise and green: \"Politics begins with two sentences: 'I want ...' or: 'I don't want ...'\" Numerous celebrities like the Salzburg Festival President Helga Rabl-Stadler want: They plead in a PR campaign to keep the newspaper up and running. \"" ]
}