{
  "id" : "uqPRXT3q",
  "url" : "https://sport.orf.at/stories/3071717/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-12T13:52:46Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV-Häufung bei Österreich-Gegner USA",
  "articleTitleTranslated" : "CoV accumulation among Austria's opponents USA",
  "articleContent" : [ "Andreas Hertelt, Teammanager der USA, bestätigte am Dienstag „17 oder 18 Infektionen“. Eine offizielle Stellungnahme des amerikanischen Handballverbands und des Weltverbands IHF gab es zunächst nicht.", "Trotzdem wollen die USA eine Rumpftruppe für die Auftaktpartie gegen Österreich am Donnerstag zusammenbekommen. „Wir schicken am Mittwoch zwölf Spieler nach Ägypten, aber wir haben keine Verteidigung“, wurde Hedin von „Aftenposten“ zitiert.", "„Aber wir haben einen Keeper.“ Für die ersatzgeschwächten Österreicher kommt dem Spiel zentrale Bedeutung zu, da Vize- und Rekordweltmeister Norwegen und der mehrfache Welt- und Europameister Frankreich in Gruppe E derzeit wohl außer Reichweite sind.", "Ein Sieg über die USA käme dem Aufstieg in die Hauptrunde gleich. Ansteckungsgrund noch unklar Die US-Auswahl hält sich zur WM-Vorbereitung seit dem 4. Jänner in Dänemark auf. „Wir haben uns die ganze Zeit getestet und hatten zuletzt am Montag einen Schnelltest.", "Der war negativ, aber als wir ins Portal für frühere Tests gegangen sind, waren 18 aus der Gruppe positiv“, berichtete Hedin. „Wir glauben, dass einer von denen, die aus den USA gekommen sind, die Infektion mit sich gebracht hat.", "Aber wir wissen es nicht.“ Zuvor hatte bereits WM-Teilnehmer Tschechien mehr als zehn Coronavirus-Fälle unter Spielern und Trainern vermeldet. Sollte ein Team nicht an der Endrunde teilnehmen können, wäre Nordmazedonien erster Nachrücker.", "Auch die Schweiz steht auf Abruf bereit." ],
  "articleContentTranslated" : [ "Andreas Hertelt, team manager in the USA, confirmed \"17 or 18 infections\" on Tuesday. There was initially no official statement from the American handball federation and the world association IHF.", "Nevertheless, the USA want to get together a rump group for the opening game against Austria on Thursday. \"We will send twelve players to Egypt on Wednesday, but we have no defense,\" said Hedin from \"Aftenposten\".", "“But we have a goalkeeper.” The game is of central importance for the weakened Austrians, as the vice and record world champions Norway and the multiple world and European champions France in Group E are currently out of reach.", "A victory over the USA would mean promotion to the main round. Reason for infection still unclear The US team has been in Denmark for preparation for the World Cup since January 4th. “We tested ourselves all the time and last had a quick test on Monday.", "It was negative, but when we went to the portal for previous tests, 18 out of the group were positive, ”Hedin reported. “We believe that one of those who came from the US brought the infection with him.", "But we don't know. ”Previously, World Cup participants in the Czech Republic had reported more than ten coronavirus cases among players and coaches. Should a team not be able to take part in the finals, North Macedonia would be the first to move up.", "Switzerland is also available on call." ]
}