{
  "id" : "UqrqJvCE",
  "url" : "https://kurier.at/kultur/fluechtlinge-auf-lesbos-prominenter-protest-am-ballhausplatz/401137884",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T16:22:33Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837998/46-173717995.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Flüchtlinge auf Lesbos: Prominenter Protest am Ballhausplatz",
  "articleTitleTranslated" : "Refugees on Lesbos: Prominent protest on Ballhausplatz",
  "articleContent" : [ "Zynismus-Vorwurf Auch Autorin Julya Rabinowich verurteilte in einem „Schlaflied“ den Zynismus der Regierung: „Wer ein Kind rettet, hat die anderen im Stich gelassen.“ Und deshalb helfe man keinem.", "Ihr Berufskollege Doron Rabinovici erinnerte in diesem Zusammenhang an die Fluchtgeschichte seines eigenen Vaters in den 1940ern: „Dieser Bundeskanzler und diese Bundesregierung hätte meinen Vater nicht hereingelassen“", "Auch Kabarettist Thomas Maurer geißelte den „uferlosen Zynismus“ von Türkis-Grün, während Florian Scheuba das Argument kritisierte, dass man durch Hilfe ungewünschte „Pull-Faktoren“ erzeuge.  “ Letztlich seien eben jene Faktoren doch alles, was Österreich lebenswert und menschlich mache.", "Menschlicher Anstand gefordert Percussionist Martin Grubinger unterstrich indes, dass es in der Frage der Hilfe für Betroffene nicht um politische Zugehörigkeit gehe, sondern schlicht um den menschlichen Anstand: „Am Ende fehlt dem Bundeskanzler und seiner Regierung der Anstand. [...]", "Und irgendwann wird er sich dafür auch verantworten müssen“", "Initiiert wurde der Protest vom Verein Courage sowie dem NEOS-Nationalratsabgeordneten Sepp Schellhorn, der neben Parteikollegen wie Wiens Vizebürgermeister Christoph Wiederkehr und der Abgeordneten Stephanie Krisper erschienen war und die Hilflosigkeit ob der Verweigerung, Flüchtlingskinder aufzunehmen, beklagte:", "„Es macht mich wahnsinnig, dass hier nicht reagiert wird“: Österreich habe genug Platz: „Beten alleine hilft nicht“ Brandstätter zitierte aus der Bibel „Herr Bundeskanzler:", "Ihre Politik des Hände-faltens, Goschen-haltens geht nicht mehr“, pflichtete auch der einstige ÖVP-Nationalratsabgeordnete Ferry Maier bei, während Schellhorns Parteikollege Helmut Brandstätter aus der Bibel zitierte, um die ÖVP-Nationalratsabgeordneten bei der nächsten Abstimmung zu mehr Mut aufzufordern:", "„Fürchtet Euch nicht“: Und schließlich appellierte Kulturstadträtin Veronica Kaup-Hasler (SPÖ) an die Bundesregierung, zumindest Wien die Aufnahme von Flüchtlingen zu erlauben: „Die Stadt ist bereit, die Türen weit aufzumachen“", "Zum Abschluss der verbalen Appelle signierten die Beteiligten ein Zelt mit ihren Wünschen und Forderungen.  “ Das so entstandene Werk soll nun versteigert und der Erlös Hilfsorganisationen in den griechischen Lagern gespendet werden." ],
  "articleContentTranslated" : [ "Accusation of cynicism Author Julya Rabinowich also condemned the government's cynicism in a “lullaby”: “Whoever saves a child has left the others in the lurch.” And that's why nobody helps.", "Her professional colleague Doron Rabinovici recalled the escape story of his own father in the 1940s: \"This Federal Chancellor and this federal government would not have let my father in\"", "Cabaret artist Thomas Maurer also castigated the “boundless cynicism” of turquoise-green, while Florian Scheuba criticized the argument that help created unwanted “pull factors”. “Ultimately, those factors are everything that makes Austria livable and humane.", "Human decency required Percussionist Martin Grubinger emphasized that the issue of helping those affected is not about political affiliation, but simply about human decency: “In the end, the Chancellor and his government lack decency. [...]", "And at some point he will have to answer for it \"", "The protest was initiated by the Courage association and the NEOS member of the National Council, Sepp Schellhorn, who appeared alongside party colleagues such as Vienna's Vice Mayor Christoph Wiederkehr and the member of parliament Stephanie Krisper and who complained about the helplessness caused by the refusal to take in refugee children:", "\"It drives me crazy that there is no reaction here\": Austria has enough space: \"Prayer alone does not help\" Brandstätter quoted from the Bible \"Mr. Federal Chancellor:", "Your policy of folding hands, holding Goschen is no longer possible, \"agreed Ferry Maier, the former member of the ÖVP National Council, while Schellhorn's party colleague Helmut Brandstätter quoted from the Bible to urge the members of the ÖVP National Council to be more courageous in the next vote:", "“Don't be afraid”: And finally, City Councilor for Culture Veronica Kaup-Hasler (SPÖ) appealed to the Federal Government to at least allow Vienna to accept refugees: “The city is ready to open the doors wide”", "At the end of the verbal appeals, those involved signed a tent with their wishes and demands. “The resulting work is now to be auctioned and the proceeds will be donated to aid organizations in the Greek camps." ]
}