{
  "id" : "UQsvMhFl",
  "url" : "https://www.diepresse.com/5918801/Kollektivvertraege_Oberster-Gerichtshof-schiebt-Inselbetrieben?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-05T04:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/0/5/1/5918801/3E90F63B-A26F-4375-A689-6B6542DCD0AA_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Oberster Gerichtshof schiebt \"Inselbetrieben\" einen Riegel vor",
  "articleTitleTranslated" : "Supreme Court puts a stop to \"island businesses\"",
  "articleContent" : [ "Der OGH weist Firmen, die den Branchenkollektivvertrag nicht anwenden, in die Schranken. Anlass war der Umgang der Brau-Union mit Leiharbeitern der Strabag. Der Oberste Gerichtshof (OGH) hat Firmen, die in Teilen des Betriebs den Branchenkollektivvertrag nicht anwenden, in die Schranken gewiesen.", "Anlassfall war die Brau-Union, die Leiharbeiter der Strabag nicht nach dem Brauerei-Kollektivvertrag entlohnte, sondern den KV für die Denkmal-, Fassaden- und Gebäudereiniger anwendete.", "Die Arbeiterkammer Niederösterreich (AKNÖ)erstritt für die betroffenen Mitarbeiter zwischen 3500 und 19.000 Euro, wie diese anlässlich des OGH-Spruchs am Dienstag sagte.", "Der OGH bestätigte, wie auch die Vorinstanzen, dass \"aufgrund des klaren Wortlauts\" des Arbeitskräfteüberlassungsgesetzes (AÜG) \"Arbeitskräfteüberlassung bereits bei Vorliegen einer der in § 4 Abs 2 AÜG genannten Fälle gegeben ist\".", "Der OGH stellte also fest, dass es sich schlicht und einfach um Leiharbeit handelte, und nicht um einen \"Inselbetrieb\", wie vom Unternehmen vor Gericht argumentiert.", "Die insgesamt neun Mitarbeiter waren ausschließlich dafür zuständig, die retournierten \"Wieselburger\"-Bügelflaschen zu kontrollieren und die Verschlüsse gegebenenfalls zu reparieren.", "Die Brau-Union Österreich AG hatte diese Tätigkeit über einen Rahmen-Werkvertrag an die Strabag Property and Facility Services GmbH ausgelagert.", "AKNÖ-Präsident: \"Scheinkonstruktionen nicht rechtens\" Um den \"Inselbetrieb\" rechtlich zu untermauern, gab in der Lagerhalle der Brauerei anfangs sogar eine Abgrenzung mit einem Schild, auf dem \"Strabag\" stand.", "Diese Abgrenzung wurde aber bereits nach rund zwei Wochen entfernt, um den Staplerfahrern das Durchfahren zu ermöglichen.", "Argumentiert wurde seitens des Arbeitgebers, dass das Überprüfen der Flaschenbügel ein freies Gewerbe sei und die Arbeitnehmer in einem eigenständigen Betrieb innerhalb des Betriebs tätig seien. \"Diese Scheinkonstruktionen sind nicht rechtens\", erklärte AKNÖ-Präsident Markus Wieser zu dem OGH-Urteil.", "Der Fall stehe exemplarisch für ein Problem, das immer öfter auftritt. Die Arbeiterkammer habe durchgesetzt, dass Beschäftigte nach dem Arbeitskräfteüberlassungsgesetz zu entlohnen sind, und nicht mit innerbetrieblichen Umgehungskonstruktionen und 'Insel-Lösungen' abgespeist werden." ],
  "articleContentTranslated" : [ "The Supreme Court puts companies in their place that do not apply the industry collective agreement. The reason for this was the way in which the Brau-Union dealt with temporary workers from Strabag. The Supreme Court (OGH) has put companies in their place that do not apply the industry collective agreement in parts of their operations.", "The occasion was the Brau-Union, which did not pay Strabag's temporary workers according to the brewery collective agreement, but used the KV for the monument, facade and building cleaners.", "The Chamber of Labor of Lower Austria (AKNÖ) fought for the employees concerned between 3500 and 19,000 euros, as they said on the occasion of the OGH ruling on Tuesday.", "The Supreme Court confirmed, like the previous instances, that \"due to the clear wording\" of the Temporary Employment Act (AÜG), \"temporary employment already exists if one of the cases mentioned in Section 4 (2) AÜG exists\".", "The Supreme Court found that it was simply a matter of temporary work and not an \"island operation\", as the company argued in court.", "The total of nine employees were solely responsible for checking the returned \"Wieselburger\" flip-top bottles and repairing the caps if necessary.", "Brau-Union Österreich AG had outsourced this activity to Strabag Property and Facility Services GmbH via a framework work contract.", "AKNÖ President: \"False constructions not legal\" In order to legally underpin the \"island operation\", there was initially even a demarcation in the warehouse of the brewery with a sign that read \"Strabag\".", "However, this demarcation was removed after around two weeks to enable the forklift drivers to drive through.", "The employer argued that checking the bottle hangers was a free trade and that the employees worked in an independent company within the company. \"These pseudo-constructions are not legal,\" said AKNÖ President Markus Wieser about the OGH judgment.", "The case is an example of a problem that is occurring more and more often. The Chamber of Labor has enforced that employees are to be paid according to the Temporary Workers Act, and are not fobbed off with internal bypass structures and 'island solutions'." ]
}