{
  "id" : "UQvnoBPe",
  "url" : "https://kurier.at/chronik/oesterreich/coronavirus-liveticker-oesterreich-wieder-im-voll-lockdown-biden-stimmt-usa-auf-dunklen-winter-ein/401099730",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T04:58:52Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz: \"dunkelrotes\" Österreich zum Lockdown-Start; 5.984 neue positive Tests",
  "articleTitleTranslated" : "In short: \"dark red\" Austria at the start of the lockdown; 5,984 new positive tests",
  "articleContent" : [ "Arbeitsministerin Christine Aschbacher hat am Dienstag die aktuellen Zahlen zu Kurzarbeit und Arbeitslosigkeit präsentiert.   Die Arbeitslosigkeit ist weiter im Steigen. 443.465 Personen sind derzeit beim AMS vorgemerkt, davon sind 376.4565 arbeitslos und 67.000 in Schulung.", "Das ist ein Zuwachs von 6.044 Jobsuchenden binnen einer Woche.  Die „krisenbedingte Arbeitslosigkeit“ hat um 3.700 auf 82.708 Menschen zugenommen, sagte Arbeitsministerin Christine Aschbacher (ÖVP) am Dienstag bei einer Pressekonferenz in Wien.", "In Kurzarbeit befinden sich 170.137 Personen.  Die Ministerin verwies heute vor Journalisten darauf, dass die Coronapandemie den Arbeitsmarkt weiterhin stark trifft.", "„Mit der mittlerweile bewährten Corona-Kurzarbeit gelingt es uns viele Arbeitsplätze und somit Einkommen zu sichern“, so Aschbacher heute.  Bisher seien rund 5,2 Milliarden Euro für die Kurzarbeit ausbezahlt und acht Milliarden Euro bewilligt worden.", "Seit Anfang November hätten 39.000 Personen wieder einen Job gefunden.  „Das zeigt, dass die Dynamik am Arbeitsmarkt auch in Krisenzeiten nach wie vor hoch ist“, erklärte Aschbacher." ],
  "articleContentTranslated" : [ "Labor Minister Christine Aschbacher presented the latest figures on short-time work and unemployment on Tuesday. Unemployment continues to rise. 443,465 people are currently registered with the AMS, of which 376.4565 are unemployed and 67,000 are in training.", "That is an increase of 6,044 job seekers within a week. The \"crisis-related unemployment\" has increased by 3,700 to 82,708 people, said Minister of Labor Christine Aschbacher (ÖVP) on Tuesday at a press conference in Vienna.", "170,137 people are on short-time work. In front of journalists today, the minister pointed out that the corona pandemic continues to hit the labor market hard.", "\"With the now proven Corona short-time work, we are able to secure many jobs and thus income,\" said Aschbacher today. So far, around 5.2 billion euros have been paid out for short-time work and eight billion euros have been approved.", "39,000 people have found a job again since the beginning of November. \"This shows that the dynamics on the labor market are still high even in times of crisis\", explained Aschbacher." ]
}