{
  "id" : "UR7XLw4X",
  "url" : "https://kurier.at/politik/inland/rendi-wagner-wie-viele-warnungen-braucht-regierung-noch/401336538",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-30T14:03:41Z[UTC]",
  "author" : "Matthias Auer",
  "imageUrl" : "https://image.kurier.at/images/original/5930739/46-176577841.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rendi-Wagner: \"Wie viele Warnungen braucht Regierung noch?“",
  "articleTitleTranslated" : "Rendi-Wagner: \"How many more warnings does the government need?\"",
  "articleContent" : [ "Übergeordnetes Ziel müsse sein, die Ansteckungszahlen auf ein niedriges Niveau und damit unter Kontrolle zu bringen, um danach eine dauerhafte Perspektive auf sichere Öffnungen und einen annähernd normalen Sommer zu haben.", "\"Wenn die Regierung den Menschen im Land diese Perspektive geben will, muss sie jetzt den Mut haben, konsequent zu handeln. Halbherziges und mutloses Handeln verlängert diese unsichere Situation, kostet Menschenleben und verspielt die Chance auf einen halbwegs normalen Sommer\", sagte die SPÖ-Chefin.", "Mehrwöchige Einschränkungen für das öffentliche Leben und die Wirtschaft seien unumgänglich. \"Diese Wahrheit muss die Regierung gegenüber der Bevölkerung und auch gegenüber der Wirtschaft aussprechen.\"", "Angesprochen auf das zögerliche Verhalten von Bundeskanzler Kurz, sagt Rendi-Wagner: „Jeden Tag treten neue IntensivmedizinerInnen – Menschen aus der harten Praxis – vor die Kameras und warnen von überlasteten Spitalsstationen und vor Triagen.", "Wie viele dieser Warnungen braucht die Regierung noch? “" ],
  "articleContentTranslated" : [ "The overriding goal must be to bring the infection rates to a low level and thus under control, in order to then have a permanent perspective on safe openings and an almost normal summer.", "\"If the government wants to give the people in the country this perspective, it must now have the courage to act consistently. Half-hearted and discouraged action prolongs this uncertain situation, costs human lives and loses the chance of a halfway normal summer,\" said the SPÖ- Boss.", "Several weeks of restrictions on public life and the economy are inevitable. \"The government must speak this truth to the people and also to the economy.\"", "When asked about the hesitant behavior of Chancellor Kurz, Rendi-Wagner says: “Every day new intensive care physicians - people from hard practice - step in front of the cameras and warn of overloaded hospital wards and triages.", "How many more of these warnings does the government need? \"" ]
}