{
  "id" : "US9VMj39",
  "url" : "https://kurier.at/wirtschaft/ams-chef-kopf-jetziges-kurzarbeit-modell-im-zweiten-quartal-beibehalten/401173330",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T12:11:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4755051/20201112-ABD0009-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AMS-Chef Kopf will \"jetziges Kurzarbeit-Modell beibehalten\"",
  "articleTitleTranslated" : "AMS boss Kopf wants to \"keep the current short-time working model\"",
  "articleContent" : [ "Aufgrund des Homeschoolings mit dem viele Kinder und Jugendliche nicht so gut zurechtkommen gebe es die Gefahr, dass die Zahl schlecht qualifizierter arbeitsloser junger Menschen steige, so Kopf. Das komplette Schuljahr würde er \"vom Gefühl her\" eher nicht wiederholen.", "Dafür gebe es zu viele, die doch ausreichend mit der Schulsituation klarkommen. \"Ein Jahr wiederholen würde auch bedeuten, dass es null Lehrlinge gibt.\"", "Zur Lehrstellenlücke von gut 3.000 Jugendlichen die keine Berufsausbildungsplatz finden sagte Kopf, dass diese über das überbetriebliche Ausbildungsnetz aufgefangen werden. Höheres Arbeitslosengeld?", "Bezogen auf Langzeitarbeitslose plädierte Kopf für ein Modell, dass der ehemaligen \"Aktion 20.000\" - ein Steckenpferd von Ex-SPÖ-Kanzler Christian Kern - ähnlich sein solle, aber nicht zu ähnlich. Unter anderem sollte einerseits sollte die öffentliche Hand nicht 100 Prozent der Lohnkosten tragen.", "Zudem sollten die öffentlichen Mittel nicht nur vom AMS sondern auch aus Steuermitteln kommen. Die von Teilen der Opposition geforderte Erhöhung des Arbeitslosengeldes will Kopf \"gerne länger diskutieren\", nicht während der Krise vom Zaum brechen.", "Grundsätzlich sei eine Erhöhung nötig. Einfach anheben könne man die Zahlung aber nicht - etwa auf 70 Prozent des Letztgehalts. \"Gerade Niedrigverdiener bekommen schon bis zu 80 Prozent\", sagte Kopf.", "Wenn man 70 Prozent zahle und zum Arbeitslosengeld auch weiter geringfügig bis zu 470 Euro dazuverdienen könne komme es zu einer \"Höhe, die fast einer Vollzeitbeschäftigung entspricht und wir haben ein Arbeitsanreizproblem.", "Der Anreiz muss erhalten bleiben, daher muss man das umfangreicher diskutieren.\" Vorerst kann sich der AMS-Chef eine weitere Einmalzahlung an die Arbeitslosen in der Coronakrise vorstellen." ],
  "articleContentTranslated" : [ "Due to homeschooling, with which many children and young people do not get along so well, there is a risk that the number of poorly qualified unemployed young people will rise, according to Kopf. He would rather not repeat the entire school year \"from the feeling\".", "There are too many for that who can cope adequately with the school situation. \"Repeating a year would also mean zero apprentices.\"", "With regard to the apprenticeship gap of a good 3,000 young people who cannot find a vocational training place, Kopf said that they are covered by the inter-company training network. Higher unemployment benefits?", "With regard to the long-term unemployed, Kopf pleaded for a model that should be similar to the former \"Aktion 20,000\" - a hobby of ex-SPÖ Chancellor Christian Kern - but not too similar. Among other things, on the one hand, the public sector should not bear 100 percent of the wage costs.", "In addition, the public funds should not only come from the AMS but also from tax revenues. Kopf wants to \"like to discuss longer\" the increase in unemployment benefits demanded by parts of the opposition, not to break it under control during the crisis.", "Basically, an increase is necessary. However, the payment cannot simply be increased - to around 70 percent of the final salary. \"Low-wage earners in particular get up to 80 percent,\" said Kopf.", "If you pay 70 percent and can continue to earn up to 470 euros in addition to unemployment benefits, the amount \"corresponds to almost full-time employment and we have a problem with work incentives.", "The incentive must be maintained, so you have to discuss it more extensively. \"For now, the AMS boss can imagine another one-off payment to the unemployed in the corona crisis." ]
}