{
  "id" : "uSBRSMAk",
  "url" : "https://kurier.at/kultur/klimts-dame-mit-faecher-zu-besuch-im-belvedere/401218749",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-15T11:01:47Z[UTC]",
  "author" : "von Eva Walisch von Julia Neuhauser von Julia Neuhauser",
  "imageUrl" : "https://image.kurier.at/images/original/5001627/46-176405279.jpg",
  "imageCopyright" : "Belvedere/Markus Guschelbauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Klimts \"Dame mit Fächer\" im Belvedere \"zu Besuch\"",
  "articleTitleTranslated" : "Klimt's \"Lady with a Fan\" \"visiting\" the Belvedere",
  "articleContent" : [ "100 Jahre lang war das mutmaßlich letzte weitgehend vollendete Gemälde Gustav Klimts, die „Dame mit Fächer“, nicht mehr in Österreich zu sehen. Nun wird das Werk im Belvedere für ein Jahr lang Station machen, wo es ab 25.  März die Hauptattraktion der neuen Schau „Dame mit Fächer.", "Gustav Klimts letzte Werke“ sein wird. Dafür musste die Politik dem anonymen ausländischen Besitzer für das Bildnis vorübergehende Immunität zusichern.", "Der Hintergrund: Zuletzt war die „Dame“ in Österreich 1920 in einer Ausstellung im heutigen MAK zu sehen und gelangte schließlich in den 1950ern in den Besitz von Rudolf Leopold.", "Gegenüber dem „Standard“ bestätigte jüngst Sammler-Witwe Elisabeth Leopold, dass Rudolf Leopold das Bildnis später zur Schuldendeckung „über einen Händler in Wien“ verkauft habe. 1994 jedenfalls wurde das Klimt-Gemälde bei Sotheby's in New York für 9,3 Mio.", "Euro versteigert. Die Behörden ermittelten damals auch wegen mutmaßlich fehlender Ausfuhrgenehmigung, stellten das Verfahren jedoch ein, da die handelnden Personen nicht auszuforschen waren.", "Dennoch schwebte diese Frage wie ein Damoklesschwert über einer möglichen Präsentation in Österreich. © Bild: ? ñNB/Nähr, Moriz Um unter diesen Umständen das Bild nach Österreich bringen zu können, wurde nun seitens der Republik für die Dauer der Ausstellung Immunität zugebilligt.", "„Ich freue mich, dass der Bund mit der Gewährung der vorübergehenden Immunität einen Beitrag dazu leisten kann, dass dieses Bild nach so langer Zeit wieder in Österreich ausgestellt und damit einem großen Publikum zugänglich gemacht werden kann“, unterstrich Kulturstaatssekretärin Andrea Mayer (Grüne) in einer Aussendung.  ", "Und Belvedere-Generaldirektorin Stella Rollig ließ ihrer Freude freien Lauf: „Es ist für mich ein ganz besonderer Glücksmoment, dieses geheimnisumwitterte Gemälde von Gustav Klimt im Belvedere zeigen zu können.", "'Dame mit Fächer' umgibt als eines der letzten Werke von Klimt ein besonderer Nimbus.“ Zu sehen ist das in eine Ausstellung eingebettete Werk nun bis 13.  Februar 2022.  Die Schau „Dame mit Fächer. Gustav Klimts letzte Werke“ ist dabei zweigeteilt.", "Zunächst wird das Gastgemälde im Kontext anderer unvollendeter Klimt-Bilder gezeigt, bevor Anfang Oktober eine erneuerte Zusammenstellung folgt, die den Einfluss asiatischer Kunst auf Klimts Spätwerk in den Fokus nimmt." ],
  "articleContentTranslated" : [ "The presumably last largely completed painting by Gustav Klimt, The Lady with a Fan, was no longer on view in Austria for 100 years. The factory will now stop at the Belvedere for a year, where from March 25th it will be the main attraction of the new show “Lady with a Fan.", "Gustav Klimt's last works ”will be. In return, politicians had to guarantee the anonymous foreign owner temporary immunity for the portrait.", "The background: The “Lady” was last seen in Austria in 1920 in an exhibition in what is now the MAK and finally came into the possession of Rudolf Leopold in the 1950s.", "Compared to the “Standard”, collector widow Elisabeth Leopold recently confirmed that Rudolf Leopold later sold the portrait to cover debts “through a dealer in Vienna”. In any case, in 1994 the Klimt painting was sold at Sotheby's in New York for 9.3 million.", "Euros auctioned. At the time, the authorities also investigated the alleged lack of an export license, but discontinued the proceedings because the persons involved could not be traced.", "Nevertheless, this question hovered like a sword of Damocles over a possible presentation in Austria. © Image:? ñNB / Nahr, Moriz In order to be able to bring the picture to Austria under these circumstances, the Republic has now granted immunity for the duration of the exhibition.", "\"I am pleased that by granting temporary immunity, the federal government can make a contribution to ensuring that this picture can be exhibited again in Austria after such a long time and thus made accessible to a large audience,\" emphasized State Secretary for Culture Andrea Mayer (Greens) in a broadcast.", "And Belvedere General Director Stella Rollig let her joy run wild: “It is a very special moment of happiness for me to be able to show this mysterious painting by Gustav Klimt in the Belvedere.", "As one of Klimt's last works, 'Lady with a Fan' surrounds a special nimbus. ”The work, which is embedded in an exhibition, can now be seen until February 13, 2022. The show“ Lady with a Fan. Gustav Klimt's Last Works ”is divided into two parts.", "First, the guest painting will be shown in the context of other unfinished Klimt paintings, before a new compilation will follow at the beginning of October, focusing on the influence of Asian art on Klimt's late work." ]
}