{
  "id" : "UsD6qdHq",
  "url" : "https://kurier.at/wirtschaft/ait-studie-aeltere-personen-sind-offen-fuer-automatisierte-mobilitaet/401107626",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T08:42:06Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AIT-Studie: Ältere Personen sind offen für automatisierte Mobilität",
  "articleTitleTranslated" : "AIT study: Older people are open to automated mobility",
  "articleContent" : [ "Besondere Unsicherheit besteht unter älteren Menschen im Hinblick auf ihre zukünftige Rolle als Fußgänger in einer Verkehrssituation mit automatisierten Fahrzeugen.", "\"Eine neue Studie des AIT Austrian Institute of Technology widmete sich den Möglichkeiten, Barrieren und Auswirkungen von automatisierter Mobilität aus Sicht von älteren Menschen.", "Analysiert wurden die Anforderungen und die Akzeptanzfaktoren des altersgerechten automatisierten Fahrens.  Dabei wurden die verschiedenen Rollen älterer Personen, etwa als Fahrer*innen, Passagier*innen oder als Fußgänger*innen, betrachtet sowie die relevanten Kontextfaktoren systematisch untersucht\", heißt es in einer Aussendung des AIT Austrian Institute of Technology.", "\"Mit Hilfe einer qualitativen Akzeptanzanalyse wurden die Bedenken der älteren Personen erhoben sowie die Potenziale der altersgerechten automatisierten Mobilität untersucht.", "Die Ergebnisse zeigen, dass ältere Personen den größten Wert der Automatisierung in der Mobilität, unabhängig von der eigenen Fahrtüchtigkeit, sehen.  Im hochautomatisierten Individualverkehr wird das eigene Auto zum Chauffeur, wodurch das Fahren mit hohem Komfort und ohne die Notwendigkeit von Fahrtüchtigkeit erlaubt wird\", heißt es weiter.", "\"Ein weiterer Vorteil wird in der Entlastung und dadurch im „stressfreien Fahren“ gesehen, allerdings nur dann, wenn es sich wirklich um eine Entlastung handelt.", "Die Studienteilnehmer*innen befürchteten nämlich, dass sie schnell durch das neue System überfordert sein könnten.  So könnte etwa ein Touchscreen bei Personen mit eingeschränkter Sehkraft oder feinmotorischen Fähigkeiten zu einer Belastung werden.\"", "Mensch-Maschine-Schnittstellen „Die Kommunikation und technische Handhabung des Systems darf nicht zu einer Zusatzbelastung oder gar Überfoderung führen.  Ausgehend von unseren Ergebnissen sollten ältere Personen daher mit möglichst wenigen unvorhergesehenen Interventionen und Übernahmeanfragen des Fahrzeugs konfrontiert werden.", "Dies muss durch eine sorgfältige Gestaltung der Systeme und der Mensch-Maschine-Schnittstellen sichergestellt werden“, erklärt Projektleiter Peter Fröhlich vom Center for Technology Experience am AIT.", "Die Akzeptanzanalyse mit zukünftigen Anwender und Experten ergab ein sehr vielschichtiges Bild zu den verschiedenen Motivationen und Erwartungen von älteren Personen gegenüber automatisierten Fahrtechnologien.", "So wurden beispielsweise Themen wie Vertrauen, Interaktionsmöglichkeiten, Assistenz im Alltag und auch Datenschutz diskutiert.  Besondere Unsicherheit besteht unter älteren Menschen dabei im Hinblick auf ihre zukünftige Rolle als Fußgänger in einer Verkehrssituation mit automatisierten Fahrzeugen.", "„Hier empfiehlt es sich, Lösungsansätze gemeinsam mit älteren Personen und anderen Verkehrsteilnehmer*innen mit speziellen Bedürfnissen, wie beispielsweise Kindern oder Radfahrer*innen, zu erarbeiten und die Ergebnisse in entsprechende Regulierungen einfließen zu lassen“, sagt Peter Fröhlich.", "Das Ziel sollte dabei eine Standardisierung der Kommunikation automatisierter Fahrzeuge mit anderen Verkehrsteilnehmer*innen sein.  Innovative Mobilitätslösungen Weitergehende Lösungen im Mobilitätssystem, die über das automatisierte Fahrzeug hinausgehen, wurden durch die Befragten als sehr interessant angesehen.", "Etwa die Möglichkeit der Übermittlung personalisierter Anforderungen an das bestelle Taxi oder den Bus (z.B.  Platz für einen Rollstuhl).  „Alle Teilnehmer der Workshops konnten sich vorstellen, einen auf die individuellen Bedürfnisse angepassten Shuttle-Service zu nutzen.", "Für solche Bereiche besteht auch eine gewisse Zahlungsbereitschaft“, sagt Fröhlich.  \"Aber auch automatisierte Roboter-Trolleys, die die Einkäufe nach Hause bringen, bis hin zu Rollstühlen mit Notfallassistenten und Rollatoren mit intelligenten Navigationssystemen sind spannende Helfer für den Alltag.\"", "Dieses Projekt wurde aus Mitteln des Bundesministeriums für Klimaschutz, Umwelt, Energie, Mobilität, Innovation und Technologie (BMK) finanziert und durch die Österreichische Forschungsförderungsgesellschaft (FFG) im Rahmen des Programms benefit beauftragt." ],
  "articleContentTranslated" : [ "There is particular uncertainty among older people with regard to their future role as pedestrians in a traffic situation with automated vehicles.", "\"A new study by the AIT Austrian Institute of Technology looked at the possibilities, barriers and effects of automated mobility from the perspective of older people.", "The requirements and acceptance factors of age-appropriate automated driving were analyzed. The various roles of older people, such as drivers, passengers or pedestrians, were considered and the relevant context factors were systematically examined, \"said a broadcast by the AIT Austrian Institute of Technology.", "\"With the help of a qualitative acceptance analysis, the concerns of the elderly were raised and the potential of age-appropriate automated mobility examined.", "The results show that older people see the greatest value of automation in mobility, regardless of their own ability to drive. In highly automated individual traffic, one's own car becomes a chauffeur, which allows driving with a high level of comfort and without the need to be able to drive, \"it continues.", "\"Another advantage is seen in the relief and thus in\" stress-free driving \", but only if it really is a relief.", "The study participants feared that they could quickly be overwhelmed by the new system. For example, a touchscreen could become a burden for people with impaired vision or fine motor skills. \"", "Human-machine interfaces “The communication and technical handling of the system must not lead to additional workload or even excessive demands. Based on our results, older people should therefore be confronted with as few unforeseen interventions and takeover requests for the vehicle as possible.", "This must be ensured by carefully designing the systems and the human-machine interfaces, ”explains project manager Peter Fröhlich from the Center for Technology Experience at AIT.", "The acceptance analysis with future users and experts gave a very complex picture of the various motivations and expectations of older people towards automated driving technologies.", "For example, topics such as trust, opportunities for interaction, assistance in everyday life and data protection were discussed. There is particular uncertainty among older people with regard to their future role as pedestrians in a traffic situation with automated vehicles.", "\"Here it is advisable to work out solutions together with older people and other road users with special needs, such as children or cyclists, and to incorporate the results into appropriate regulations,\" says Peter Fröhlich.", "The aim should be to standardize the communication between automated vehicles and other road users. Innovative mobility solutions Further solutions in the mobility system that go beyond the automated vehicle were viewed as very interesting by the respondents.", "For example, the possibility of transmitting personalized requirements for the taxi or bus ordered (e.g. space for a wheelchair). “All participants in the workshops could imagine using a shuttle service tailored to their individual needs.", "There is also a certain willingness to pay for such areas, ”says Fröhlich. \"But automated robotic trolleys that bring the shopping home to wheelchairs with emergency assistants and rollators with intelligent navigation systems are also exciting helpers for everyday life.\"", "This project was funded by the Federal Ministry for Climate Protection, Environment, Energy, Mobility, Innovation and Technology (BMK) and commissioned by the Austrian Research Promotion Agency (FFG) as part of the benefit program." ]
}