{
  "id" : "uSJsKxej",
  "url" : "https://sport.orf.at/stories/3069693/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T08:53:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Terminstress für Spieler als Trugschluss",
  "articleTitleTranslated" : "Deadline stress for players as a fallacy",
  "articleContent" : [ "Mit dem Auftakt zu drei englischen Europacup-Wochen werden sich die Hinweise auf die hohe Belastung der Spieler jedenfalls wieder mehren.  Konsens herrscht über den völlig veränderten Ablauf vor nationalen und internationalen Spielen.", "Gesundheitstagebuch, Kontaktdokumentation sowie PCR-Test-Screening stehen an der Tagesordnung.  Die Angst vor einem positiven Test oder widersprüchlichen Resultaten – wie etwa vor der Länderspielpause bei Red Bull Salzburg passiert, wo sechs Nationalspieler fälschlich positiv getestet worden waren – ist allgegenwärtig.", "Physisch scheinen sich die Strapazen indes überraschenderweise in Grenzen zu halten, wenn man lediglich auf die Zahlen schaut.  Zumindest in der Zeit vom Saisonstart bis zur Winterpause ist die durchschnittliche Anzahl von Matches für die meisten heimischen Clubs sogar eine Spur geringer als im Vorjahr, wie etwa am Beispiel des LASK zu sehen ist.", "Die Linzer absolvierten 2019/20 von Saisonbeginn bis zum letzten Spieltag des Jahres 31 Bewerbspartien in 149 Tagen und brachten es daher im Schnitt auf ein Match pro 4,8 Tagen.", "Belastung für LASK annähernd gleich In der laufenden Spielzeit kommen die Linzer im gleichen Zeitraum auf 23 Auftritte in 114 Tagen, was einem Schnitt von einem Spiel in fünf Tagen entspricht.", "Die beiden Saisonen der Oberösterreicher sind insofern vergleichbar, als der LASK sowohl 2019/20 als auch 2020/21 in zwei Europacup-Qualirunden und danach in der Europa-League-Gruppenphase antrat sowie im Uniqa-ÖFB-Cup jeweils dreimal im Einsatz war bzw. sein wird.", "Die Europa-League-Quali-Partien wurden von der UEFA heuer jeweils in einem Spiel durchgeführt, um den Terminstress zu reduzieren.  Erschwerend kommt aus Sicht der Linzer zwar hinzu, dass man am 5.", "August das Vorsaisonrückspiel im Europa-League-Achtelfinale gegen Manchester United austragen musste.  Laut Trainer Dominik Thalhammer war die Vorbereitung aber nicht auf den Trip ins Old Trafford ausgelegt, die Partie hatte also in puncto Trainingssteuerung einen testspielähnlichen Charakter.", "Außerdem ist es den Clubs bis auf Weiteres erlaubt, bis zu fünf Spieler pro Match auszutauschen.Bis Winterpause keine Verschärfung Eine ähnliche Situation wie beim LASK zeigt sich beim WAC, der in diesem Herbst wie in der vergangenen Spielzeit einen Fixplatz in der Europa-League-Gruppenphase hatte und wie 2019/20 drei Cuppartien auf der Agenda hat.", "Hier sieht der ursprünglich konzipierte Spielplan genauso wie im Herbst 2019 ein Match pro 5,5 Tagen vor.  Sollte die gegen Sturm Graz verschobene Partie tatsächlich am 23.", "Dezember nachtragen werden, würde sich der Schnitt auf 5,6 erhöhen.  Wenn das Match erst 2021 steigt, wäre man bis zum Beginn der Winterpause bei einem Schnitt von 5,75.", "Für einen Bundesligisten mit drei Herbst-Cup-Spielen, aber ohne Europacup-Teilnahme reduziert sich die Belastung in dieser Saison im Zeitraum vom ersten Match bis zur letzten Partie vor der Winterpause ebenfalls minimal von durchschnittlich 7,1 auf 7,6 Tage zwischen zwei Pflichtspielen.Nur Salzburg tanzt aus der Reihe Aus der Reihe tanzt nur Red Bull Salzburg, und das aus zwei Gründen: Zum einen wurde die erste Cuprunde des Meisters in diesem Sommer, gleichzeitig das erste Bewerbsmatch der „Bullen“, um zwölf Tage nach hinten verlegt.", "Zum anderen musste der Serienchampion diesmal zwei Play-off-Partien für die Champions League bestreiten.  So bringen es die Salzburger bis Weihnachten 2020 auf 23 Partien binnen 103 Tagen und damit auf ein Spiel pro knapp 4,5 Tagen.", "Im Vorjahr lag der Schnitt bei 5,4.  Zudem waren die Mozartstädter stärker als jeder andere heimische Club davon betroffen, dass es im Herbst acht statt sechs Länderspiele gab.", "Allerdings hatten sie in der zweiwöchigen Nationalteam-Unterbrechung im Oktober aufgrund von positiven Coronavirus-Tests ihre komplette Mannschaft beisammen.  Ebenfalls mehr Termine hat auch Rapid, doch das liegt daran, dass die Hütteldorfer 2019 nicht im Europacup vertreten waren.Volles Programm nach kurzer Winterpause In anderen Ländern sind die Belastungen in diesem Herbst ebenfalls mit jenen des vergangenen Jahres vergleichbar oder sogar geringer.", "RB Leipzig etwa, wie 2019 in der Champions-League-Gruppenphase gestartet, bestritt 2020 zwischen der September- und November-Länderspiel-Pause elf Pflichtspiele und damit zwei weniger als im ebenso langen Vergleichszeitraum des Vorjahres.", "Die Sachsen können ins Treffen führen, im August das Champions-League-Finalturnier gespielt zu haben.  Allerdings gab es davor nach Ligaende eineinhalb Monate Pause und im Frühjahr eine über zwei Monate lange Coronavirus-Unterbrechung.", "In Österreich betrug die Saisonpause im Sommer 2020 bei nicht im Europa-League-Play-off oder im Europacup engagierten Oberhausclubs acht Wochen – genauso lang wie im Vorjahr.", "Der Stress hält sich also in diesem Herbst im Vergleich zu 2019 durchaus in Grenzen, dafür wird 2021 umso aufreibender.  Die Winterpause dauert nämlich nur fünf anstatt wie im Vorjahr acht Wochen, dann geht es bis 23.", "Mai, dem letzten regulären Ligaspieltag, mit Meisterschafts-, Cup-, Europacup- und Nationalteam-Spielen dahin.  Die EM beginnt am 11.  Juni." ],
  "articleContentTranslated" : [ "With the start of three English European Cup weeks, the indications of the high burden on the players will certainly increase again. There is consensus on the completely changed procedure before national and international games.", "Health diary, contact documentation and PCR test screening are the order of the day. The fear of a positive test or contradicting results - as happened before the international break at Red Bull Salzburg, when six national players tested positive by mistake - is omnipresent.", "Physically, the hardships seem to be surprisingly limited if you just look at the numbers. At least in the period from the start of the season to the winter break, the average number of matches for most domestic clubs is even a bit lower than in the previous year, as can be seen from the example of LASK.", "From the start of the season to the last matchday of the year, the Linzers completed 31 competition games in 149 days in 2019/20 and therefore achieved an average of one match per 4.8 days.", "Load almost the same for LASK In the current season, the Linzers made 23 appearances in 114 days in the same period, which corresponds to an average of one game in five days.", "The two seasons of Upper Austria are comparable in that LASK competed in two European Cup qualifying rounds in 2019/20 as well as in 2020/21 and then in the Europa League group phase, as well as having played three times in the Uniqa ÖFB Cup. will be.", "The Europa League qualifying matches were held by UEFA this year in one game in order to reduce the deadline stress. From the point of view of the people of Linz, it is made more difficult that on 5.", "August had to play the pre-season second leg in the Europa League round of 16 against Manchester United. According to coach Dominik Thalhammer, the preparation was not designed for the trip to Old Trafford, so the game had a test game-like character in terms of training control.", "In addition, the clubs are allowed to swap up to five players per match until further notice. No tightening until the winter break A situation similar to that at LASK is evident at the WAC, which this autumn as last season has a fixed place in the Europa League Had group stage and like 2019/20 has three cup games on the agenda.", "As in autumn 2019, the originally designed game plan provides for one match every 5.5 days. Should the game postponed against Sturm Graz actually take place on 23.", "December, the average would increase to 5.6. If the match only rises in 2021, you would be at an average of 5.75 by the start of the winter break.", "For a Bundesliga club with three Autumn Cup games but not participating in the European Cup, the load this season from the first match to the last game before the winter break is also minimally reduced from an average of 7.1 to 7.6 days between two competitive games .Only Salzburg dances out of line Out of line only Red Bull Salzburg dances, and for two reasons: On the one hand, the first round of the championship this summer, which is also the first match of the \"Bulls\", has been postponed by twelve days.", "On the other hand, the series champion had to play two play-off games for the Champions League this time. By Christmas 2020, Salzburg will play 23 games within 103 days and thus one game every 4.5 days.", "In the previous year the average was 5.4. In addition, the people of Mozartstadt were more affected than any other local club by the fact that there were eight instead of six international matches in autumn.", "However, they had their entire team together in the two-week national team break in October due to positive coronavirus tests. Rapid also has more dates, but that is because the Hütteldorfer were not represented in the European Cup in 2019. Full program after a short winter break In other countries, the loads this autumn are also comparable to those of last year or even lower.", "RB Leipzig, for example, as started in the Champions League group stage in 2019, played eleven competitive games between the September and November international break in 2020, two fewer than in the same period of the previous year.", "The Saxons can lead to the meeting that they played the Champions League final tournament in August. Before that, however, there was a one and a half month break after the end of the league and in the spring there was a coronavirus break of over two months.", "In Austria, the season break in summer 2020 was eight weeks for upper house clubs not involved in the Europa League play-off or the European Cup - just as long as in the previous year.", "The stress is therefore quite limited this autumn compared to 2019, but 2021 will be all the more stressful. The winter break only lasts five weeks instead of eight weeks as in the previous year, then it goes until 23.", "May, the last regular league match day, with championship, cup, European cup and national team games. The EM starts on June 11th." ]
}