{
  "id" : "USJUW8Ge",
  "url" : "https://kurier.at/wirtschaft/haeuser-und-wohnungen-wurden-2020-um-76-prozent-teurer/401332788",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T11:57:26Z[UTC]",
  "author" : "Fabian Schmid",
  "imageUrl" : "https://image.kurier.at/images/original/14037/einfamilienhaus_pix.jpg",
  "imageCopyright" : "hörnchen118  / pixelio.de",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Häuser und Wohnungen wurden 2020 um 7,6 Prozent teurer",
  "articleTitleTranslated" : "Houses and apartments were 7.6 percent more expensive in 2020",
  "articleContent" : [ "Die Immobilienpreise in Österreich sind im Coronajahr 2020 weiter gestiegen. Der Anstieg des Häuserpreisindex (HPI) betrug gegenüber 2019 7,6 Prozent, gab die Statistik Austria am Freitag bekannt. Damit lag das Plus deutlich über dem Durchschnitt der jährlichen Zuwachsraten seit 2010 von 5,9 Prozent.", "Nur 2016 war der Preisanstieg mit 8,5 Prozent noch höher. Besonders deutlich war der Preisauftrieb voriges Jahr bei Häusern am Land. \"Im Coronajahr 2020 hat die Nachfrage privater Haushalte auf dem Wohnimmobilienmarkt deutlich angezogen.", "So wurden um 5,7 Prozent mehr Wohnungen und Häuser durch private Haushalte gekauft als noch ein Jahr zuvor. Besonders gefragt waren Wohnungen im ländlichen Raum, hier legten die Käufe um ein Fünftel zu\", erklärte Statistik-Austria-Generaldirektor Tobias Thomas.", "Grundlage der Erhebung für den Häuserpreisindex sind die von Privathaushalten getätigten Käufe von neuen und bestehenden Häusern sowie Wohnungen, wobei die tatsächlichen Transaktionspreise erfasst und quartalsweise ausgewertet werden.", "Nach starken Anstiegen im zweiten Quartal (+2,4 % zum Vorquartal) und dritten Quartal (+2,7 % zum Vorquartal) zeichnete sich im vierten Quartal mit einem Plus von nur noch 0,4 Prozent eine Abschwächung der hohen Preisdynamik ab.", "Die von Haushalten zu Wohnzwecken erworbenen Häuser verzeichneten den höchsten Preisanstieg mit einem Plus von 8,9 Prozent. Die bestehenden Eigentumswohnungen lagen mit 7,2 Prozent leicht darunter.", "Kombiniert ergab sich für den Teilindex des bestehenden Wohnraums im Jahr 2020 ein Anstieg von 8,0 Prozent.", "Der Teilindex \"Kauf von neuem Wohnraum\", der die Preisentwicklung von neuen Wohnungen und Fertighäusern abbildet, stieg im Jahr 2020 um 6,4 Prozent gegenüber 2019.  Den größten Anstieg der Häuserpreise verzeichnete Salzburg mit 13 Prozent, gefolgt von Tirol mit 9,9 Prozent und dem Burgenland mit 8,9 Prozent.  ", "Wien und Vorarlberg lagen mit 8,2 und 8,1 Prozent im Mittelfeld. Niederösterreich und Oberösterreich verzeichneten Anstiege von 7,4 und 6,7 Prozent. Die geringste Preisdynamik gab es in der Steiermark mit 6,2 Prozent und in Kärnten mit 6,1 Prozent.", "Bei den Wohnungen hingegen verzeichnete Kärnten mit 11,3 Prozent den größten Preisanstieg, gefolgt von Salzburg (+10,4 %) und der Bundeshauptstadt Wien (+7,9 %). Am geringsten fielen die Anstiege der Wohnungspreise in Vorarlberg (+5,9 %), Niederösterreich (+5,8 %) und der Steiermark (+5,3 %) aus.", "Bei den Landeshauptstädten stiegen die Preise von Wohnungen am stärksten in Salzburg (+13,6 %). In Graz zeigt die regionale Auswertung einen Anstieg von 4,6 Prozent im Vergleich zum Vorjahr, in Innsbruck lag das Plus bei 3,0 Prozent und in Linz bei lediglich 0,8 Prozent.", "Vor allem Wohnungskäufe außerhalb des urbanen Raums haben im Jahr 2020 zugenommen. Laut Statistik Austria stiegen die Transaktionszahlen von Wohnungen im dünn besiedelten Raum im Vergleich zum Vorjahr um 20 Prozent und in Gemeinden bzw.", "Städten und Vorstädten mittlerer Größe um 13 Prozent. Im dicht besiedelten Raum ging die Transaktionszahl von Wohnungen hingegen um 0,9 Prozent zurück. Wie das Statistikamt erklärte, war die Preisdynamik bei Immobilien auch international vorläufigen Daten zufolge überdurchschnittlich hoch.", "Mit dem Plus von 7,8 Prozent lag Österreich über dem EU-Schnitt von 4,9 Prozent. Im Vergleich mit den sechs EU-Nachbarländern waren die Häuserpreisindexveränderungen nur in Tschechien (+8,2 %) und der Slowakei höher (+10,4 %).", "In Deutschland stiegen die Häuserpreise im Vergleich der ersten drei Quartale um 7,1 Prozent. Auch Slowenien, Ungarn und Italien wiesen mit 4,4 Prozent, 4,0 Prozent und 2,0 Prozent moderatere Immobilienpreisanstiege auf." ],
  "articleContentTranslated" : [ "Real estate prices in Austria continued to rise in the 2020 corona year. The increase in the house price index (HPI) was 7.6 percent compared to 2019, Statistics Austria announced on Friday. The plus was thus well above the average annual growth rate since 2010 of 5.9 percent.", "Only in 2016 was the price increase even higher at 8.5 percent. The rise in prices last year was particularly noticeable for houses in the country. \"In the 2020 corona year, the demand from private households on the residential property market increased significantly.", "Private households bought 5.7 percent more apartments than a year earlier. Apartments in rural areas were particularly popular, with purchases increasing by a fifth, \"said Statistics Austria Director General Tobias Thomas.", "The basis of the survey for the house price index are the purchases of new and existing houses and apartments made by private households, whereby the actual transaction prices are recorded and evaluated on a quarterly basis.", "After strong increases in the second quarter (+2.4% compared to the previous quarter) and third quarter (+2.7% compared to the previous quarter), the high price dynamics weakened in the fourth quarter with an increase of only 0.4%.", "The houses bought by households for residential purposes recorded the highest price increase with an increase of 8.9 percent. Existing condominiums were slightly lower at 7.2 percent.", "Combined, there was an increase of 8.0 percent for the sub-index of existing living space in 2020.", "The sub-index \"Purchase of new living space\", which shows the price development of new apartments and prefabricated houses, rose by 6.4 percent in 2020 compared to 2019. Salzburg recorded the largest increase in house prices with 13 percent, followed by Tyrol with 9.9 percent and Burgenland with 8.9 percent.", "Vienna and Vorarlberg were in the middle with 8.2 and 8.1 percent. Lower Austria and Upper Austria recorded increases of 7.4 and 6.7 percent. The lowest price dynamics were in Styria with 6.2 percent and in Carinthia with 6.1 percent.", "For apartments, on the other hand, Carinthia recorded the largest price increase with 11.3 percent, followed by Salzburg (+10.4%) and the federal capital Vienna (+7.9%). The increases in house prices were lowest in Vorarlberg (+5.9%), Lower Austria (+5.8%) and Styria (+5.3%).", "Among the provincial capitals, apartment prices rose the most in Salzburg (+ 13.6%). In Graz, the regional analysis shows an increase of 4.6 percent compared to the previous year, in Innsbruck the increase was 3.0 percent and in Linz only 0.8 percent.", "In particular, apartment purchases outside of urban areas increased in 2020. According to Statistics Austria, the transaction figures for apartments in sparsely populated areas increased by 20 percent compared to the previous year and in municipalities or", "Medium-sized cities and suburbs by 13 percent. In the densely populated area, however, the number of residential transactions fell by 0.9 percent. As the statistical office explained, the price dynamics for real estate were also above average according to international preliminary data.", "With an increase of 7.8 percent, Austria was above the EU average of 4.9 percent. Compared with the six neighboring EU countries, the house price index changes were only higher in the Czech Republic (+ 8.2%) and Slovakia (+ 10.4%).", "In Germany house prices rose by 7.1 percent compared to the first three quarters. Slovenia, Hungary and Italy also had more moderate real estate price increases of 4.4 percent, 4.0 percent and 2.0 percent." ]
}