{
  "id" : "UsNSewxI",
  "url" : "https://sport.orf.at/stories/3071840/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-15T21:07:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schwarz freut sich auf Flachau-Premiere",
  "articleTitleTranslated" : "Schwarz is looking forward to the Flachau premiere",
  "articleContent" : [ "Der Kärntner hat schon oft gezeigt, dass er auf flachen Hängen Akzente setzen kann – auch wenn er zuletzt in Adelboden seine Qualitäten im Steilen eindrucksvoll bewiesen hat. „Das Flache taugt mir, ich kann da meine Stärken ausspielen.", "Die Übergänge fahre ich auch normalerweise sehr stark. Man muss von Start bis Ziel gescheit pushen und attackieren“, sagte Schwarz. Das Niveau werde sicher wieder sehr hoch sein. „Ich glaube, es wird eine sehr enge Kiste.", "Vielleicht rückt alles noch ein bisserl näher zusammen. Ich bin gerüstet und freue mich.“ Auf dem Hang sei er allerdings noch nie gewesen. „Ich glaube, dass es vielen gleich geht. Es wird für alle sehr spannend werden.", "Viele Rennen waren hier noch nicht und die sind lange her“, sagte der Slalom-Weltcup-Führende. Die Sieger hießen 1996 Alberto Tomba (ITA), 2002 und 2011 Ivica Kostelic (CRO) sowie 2004 Kalle Palander (FIN) und Giorgio Rocca (ITA).", "Für die drei zweiten Plätze des ÖSV sorgten Mario Reiter (1996), Manfred Pranger (2004) und Rainer Schönfelder (2004). Schwarz brennt auf Flachau-Doppel Für die alpinen Ski-Herren stehen am Wochenende in Flachau zwei Slaloms auf dem Programm.", "Besonders motiviert dafür ist Marco Schwarz. „Es fängt wider von null an“ Den Sieg im Berner Oberland hat Schwarz gleich auf der achtstündigen Heimfahrt im Auto mit Trainer Marko Pfeifer analysiert und danach einen Tag Pause eingelegt.", "Nun stand Training in Going auf dem Programm. „Im Prinzip fängt es beim nächsten Rennen wieder von null an, es heißt fleißig weiterarbeiten.", "Jeder muss das Maximum rausholen, dass er Rennen gewinnt oder zumindest ums Podium mitfährt“, sind seine Erkenntnisse nach dem ersten Gewinn eines Weltcup-Slaloms. Sein Debüterfolg in dieser Disziplin (und insgesamt dritter Weltcup-Sieg) habe nichts an der Herangehensweise geändert.", "„Dass ich es draufhabe, habe ich schon länger gewusst. Man muss weiterhin Gas geben, keiner der Konkurrenten schläft.", "Die Abstände sind sehr eng, da kann man sich nicht viel erlauben und muss fleißig weiterarbeiten.“ Für Flachau wird Schwarz versuchen, bereits für das erste Rennen das perfekte Set-up zu haben.", "„Es ist fein, wenn man zwei Tage hintereinander ein Rennen auf dem gleichen Hang hat, da kann man sich am zweiten Tag besser darauf einstellen. Da kann man sicher noch was verändern, wenn es nötig ist.", "Man hat den Hang im Kopf und gespürt, wie sich der Schnee anfühlt.", "“Dicht gedrängtes Spitzenfeld In bisher vier Slaloms der Saison gab es mit Ramon Zenhäusern (SUI) in Alta Badia, Henrik Kristoffersen (NOR) in Madonna di Campiglio, Linus Straßer (GER) in Zagreb und Schwarz in Adelboden vier verschiedene Sieger und acht verschiedene Podestfahrer.", "Nur Schwarz mit zusätzlich zwei dritten Rängen, Manuel Feller mit zwei zweiten Plätzen und Straßer mit einem zusätzlichen zweiten Platz standen mehrmals auf dem Stockerl.Für Matt ist „großer Sprung möglich“ Michael Matt schrammte als zweifacher Vierter zweimal knapp am Podest vorbei.", "„Der zweite Lauf in Adelboden war ganz gut, da waren nach dem Fehler ein paar geile Schwünge dabei.“ Gänzlich zufrieden ist der Tiroler aber noch nicht. Wenn man zu perfekt fahren wolle, werde das Ganze verkrampfter, so Matt.", "„Da fehlt der Fluss nach vorne, dass man den Ski laufen lässt. In Zagreb und Adelboden habe ich das aber im zweiten Lauf geschafft.", "Dann ist noch ein großer Sprung möglich.“ Mit jeweils Laufbestzeit ging es in Kroatien vom 26. und in der Schweiz vom 13.  Halbzeitrang noch um 22 bzw. neun Plätze nach vorne. „Ich glaube, dass Flachau ein lässiger Hang ist, und vor allem mit der Kurssetzung kann man ja viel machen.", "Ich denke, dass wir in der Slalom-Gruppe gut drauf sind und dass es egal ist, auf welchem Hang wir fahren“, erklärte Matt. Es sei ein Hang, auf dem er schnell Ski fahren könne.", "Vom Technischen her wäre Kitzbühel anspruchsvoller, und da man auf schwierigem Gelände viel trainiert habe, hätte man sich ein bisschen abheben können.", "„In Flachau wird das ganze Feld eng beieinander sein, da muss man zweimal gut fahren.“ Darauf hoffe er, damit es auch wieder mit dem Sprung aufs Podest klappe.Fellers Probleme mit einfachen Hängen Das Rote Trikot an Schwarz abgegeben hat nach einem Ausfall in Adelboden Feller.", "Daraus, dass er sehr viel lieber in Wengen und Kitzbühel gefahren wäre, machte der Tiroler kein Hehl, sein im Mediengespräch getätigter „Märchenwiese“-Sager kam nicht überall gut an. Auf Instagram relativierte er: „Umso einfacher der Hang, umso schwieriger wird es, auf dem Podium zu landen.", "Risikobereitschaft ist gefragt, um da ein Wörtchen mitzureden.“ Im Weltcup sei noch lange keine Entscheidung gefallen, als Dritter liegt er 39 Punkte hinter Schwarz und 23 hinter Straßer. „Es ist noch alles offen.", "Es ist schneller vorbei, als man meint, man ist aber auch schnell einmal hundert Punkte vorne. Schlussendlich denke ich, wenn ich am Start stehe, nicht, was ich für eine Nummer anhabe oder wie viele Punkte mir auf dies oder jenes fehlen.", "Ich versuche, mich darauf zu konzentrieren, was ich zu tun habe, das ist schnell und stabil Ski fahren.", "Wenn ich das auf den Punkt bringe, werde ich auch ein Wörtchen mitreden können.“ Neben Schwarz, Matt und Feller schickt der ÖSV auch Fabio Gstrein, Christian Hirschbühl, Adrian Pertl, Marc Digruber und Johannes Strolz in die Rennen.", "Gstrein war als Achter in Zagreb bereits einmal in diesem Winter in den Top Ten, Pertl als Elfter und Hirschbühl als Zwölfter klopften in Adelboden daran an." ],
  "articleContentTranslated" : [ "The Carinthian has often shown that he can set accents on flat slopes - even if he most recently impressively demonstrated his qualities on steep slopes in Adelboden. “The flat is good for me, I can play out my strengths there.", "I usually drive the transitions very hard. You have to push and attack smartly from start to finish, ”said Schwarz. The level will certainly be very high again. “I think it's going to be a very tight box.", "Maybe everything will move a little closer together. I'm ready and happy. ”However, he has never been on the slope before. “I think many feel the same way. It will be very exciting for everyone.", "There haven't been many races here and they were a long time ago, ”said the slalom World Cup leader. The winners were Alberto Tomba (ITA) in 1996, Ivica Kostelic (CRO) in 2002 and 2011 and Kalle Palander (FIN) and Giorgio Rocca (ITA) in 2004.", "Mario Reiter (1996), Manfred Pranger (2004) and Rainer Schönfelder (2004) ensured the three second places in the ÖSV. Black burns on Flachau doubles For the alpine ski men there are two slaloms on the weekend in Flachau.", "Marco Schwarz is particularly motivated for this. “It starts all over again” Schwarz analyzed the victory in the Bernese Oberland on the eight-hour drive home with coach Marko Pfeifer and then took a day off.", "Now training in Going was on the program. “In principle, the next race will start again from scratch, it means continuing to work hard.", "Everyone has to get the maximum out of winning races or at least making it for the podium ”, are his findings after winning a World Cup slalom for the first time. His debut success in this discipline (and overall third World Cup victory) did not change the approach.", "“I've known for a long time that I can do it. You have to keep going, none of the competitors is sleeping.", "The gaps are very close, you can't afford to do much and have to keep working hard. ”For Flachau, Schwarz will try to have the perfect set-up for the first race.", "“It's nice when you have a race on the same slope two days in a row, because you can adjust to it better on the second day. You can certainly change something there if necessary.", "You have the slope in your head and feel what the snow feels like.", "“Tightly packed top field In four slaloms of the season so far, there have been four different winners and eight different podium drivers with Ramon Zenhäusern (SUI) in Alta Badia, Henrik Kristoffersen (NOR) in Madonna di Campiglio, Linus Straßer (GER) in Zagreb and Schwarz in Adelboden .", "Only Schwarz with an additional two third places, Manuel Feller with two second places and Straßer with an additional second place were on the podium several times. For Matt \"big jump is possible\" Michael Matt scraped two times just past the podium as a double fourth.", "\"The second run in Adelboden was very good, there were a few great turns after the mistake.\" The Tyrolean is not entirely satisfied, however. If you want to drive too perfectly, the whole thing becomes more tense, says Matt.", "“There is no forward flow so that you can ski. In Zagreb and Adelboden I managed that in the second run.", "Then a big jump is still possible. ”With the best running times, Croatia moved up from 26th and in Switzerland from 13th at half-time by 22 and nine places respectively. “I believe that Flachau is a casual slope, and you can do a lot with setting the course.", "I think we're in a good mood in the slalom group and it doesn't matter which slope we ride, ”said Matt. It is a slope on which he can ski quickly.", "From a technical point of view, Kitzbühel would be more demanding, and since you trained a lot on difficult terrain, you could have stood out a bit.", "\"In Flachau the whole field will be close together, so you have to do well twice.\" He hopes that it will make it back on the podium. Fellers' problems with easy slopes gave up the red jersey to Black after a failure in Adelboden Feller.", "The Tyrolean made no secret of the fact that he would have much preferred to drive in Wengen and Kitzbühel, the “fairy tale meadow” he said in the media talk was not well received everywhere. On Instagram he put it into perspective: “The easier the slope, the more difficult it will be to land on the podium.", "A willingness to take risks is required in order to have a say. “In the World Cup, no decision has been made by a long way, as third he is 39 points behind Schwarz and 23 behind Straßer. “Everything is still open.", "It's over faster than you think, but you can quickly get a hundred points ahead. In the end, when I'm at the start, I don't think what number I'm wearing or how many points I'm missing on this or that.", "I try to concentrate on what I have to do, which is skiing fast and stable.", "If I get to the point, I will have a say. ”In addition to Schwarz, Matt and Feller, the ÖSV is also sending Fabio Gstrein, Christian Hirschbühl, Adrian Pertl, Marc Digruber and Johannes Strolz into the races.", "Gstrein was eighth in Zagreb in the top ten this winter, Pertl in eleventh and Hirschbühl in twelfth knocked on it in Adelboden." ]
}