{
  "id" : "usQvqhdp",
  "url" : "https://sport.orf.at/stories/3069656/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-22T18:14:23Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapid vergibt Chance auf Tabellenführung",
  "articleTitleTranslated" : "Rapid misses the chance to lead the table",
  "articleContent" : [ "Der Rückstand der auf Rang drei hinter den LASK zurückgefallenen Rapidler auf Leader Red Bull Salzburg beträgt damit weiterhin zwei Zähler.  Und die Generalprobe für das Europa-League-Duell mit Dundalk am Donnerstag misslang den Wienern ebenfalls gründlich.", "Davor hatte Rapid in den ersten sieben Bundesliga-Runden immerhin fünf Siege gefeiert und zweimal Unentschieden gespielt.  Ein Doppelpack von Christoph Knasmüllner (14., 51.) und ein Eigentor von Constantin Reiner (65.) waren am Ende zu wenig für Rapid.", "Zum Matchwinner in der leeren Josko Arena avancierte mit Marco Grüll (87.) ein Stürmer, der am Ende der Sommertransferzeit beinahe bei Rapid gelandet wäre.  Zuvor hatten Srdjan Grahovac (25. /Eigentor), Bernd Gschweidl (40.) und Reiner (71.) für die neuntplatzierten Hausherren getroffen.", "Mit Kühbauer und Gerald Baumgartner (Ried) fehlte auf beiden Seiten der Chefcoach krankheitsbedingt.  Rapid lässt Chance auf Tabellenführung aus Rapid hat am Sonntag die große Chance auf die Tabellenführung in der Bundesliga liegen gelassen.", "Die Hütteldorfer müssen sich bei Ried 3:4 geschlagen geben.  Wilder Schlagabtausch im Innviertel Die Hütteldorfer legten beinahe einen klassischen Fehlstart in Form eines kuriosen Eigentors hin, so landete ein Ullmann-Klärungsversuch an der eigenen Stange (7.).", "Nach dem daraus resultierenden Eckball köpfelte Reiner daneben (8.).  Auf der anderen Seite führte die erste Torchance zum Erfolg – dank tatkräftiger Rieder Mithilfe.", "Balakiyem Takougnadi verpasste eine Schick-Flanke, weshalb sich Knasmüllner im Strafraum in aller Ruhe den Ball zurechtlegen und einschießen konnte.  Die Rieder waren aber nicht verunsichert, hielten die Partie offen und kamen äußerst glücklich zum Ausgleich.", "Nach einem Nutz-Eckball köpfelte der überraschend an den Ball gekommene Grahovac ins eigene Netz.  Grüll hätte beinahe für einen Rieder Doppelschlag gesorgt, schoss aber ins Außennetz (26.).", "Die Hausherren hatten Oberwasser und drängten auf die Führung, die auch noch vor dem Seitenwechsel fiel.  Grahovac verlor unnötig den Ball, die Rieder schalteten schnell um, Grüll zog seitlich in Richtung Tor, und seine Hereingabe vollendete Gschweidl im Zentrum mit einer Direktabnahme.", "Für den Ex-Wolfsberger war es der erste Ligatreffer im Ried-Dress.  Die Rapid-Antwort ließ nach Wiederbeginn nicht lange auf sich warten.  Zuerst setzte Knasmüllner einen Volley noch daneben (49.), dann staubte er nach einem nur kurz von Ried-Tormann Samuel Sahin-Radlinger abgewehrten Ullmann-Weitschuss aus fünf Metern ab.", "Rieder mit dem besseren Ende Der Tormannpatzer sollte nicht das letzte Geschenk an diesem Tag bleiben.  Nach einem Rapid-Konter lenkte Reiner eine Fountas-Hereingabe unglücklich ins eigene Tor ab.", "Ex-Rapid-Goalie Sahin-Radlinger bewahrte sein Team gleich darauf im Duell mit Fountas vor dem 2:4 (67.).  So blieb Ried im Spiel und schaffte auch neuerlich den Ausgleich.", "Reiner besserte seinen Fehler quasi aus, verlängerte einen von Reifeltshammer weitergeleiteten Nutz-Freistoß ins Eck.  Radlinger hielt in der Folge auch einen Kara-Kopfball sensationell (76.).", "Ried war effektiver und drehte die Partie noch komplett.  Nach einer ausgelassenen Doppelchance von Julian Wießmeier und Marcel Ziegl (86.) versetzte Grüll nach toller Vorarbeit von Ante Bajic den ohne die nicht einsatzfähigen Kelvin Arase, Leo Greiml, Dejan Ljubicic und Dejan Petrovic angetretenen Rapidlern den „Todesstoß“.", "Damit durfte Gerhard Schweitzer am Ende über den zweiten Sieg in Folge jubeln, im Gegensatz zu Rapids Kotrainer Manfred Nastl.Stimmen zum Spiel: Gerhard Schweitzer (Ried-Kotrainer): „Wir haben uns in den 14 Tagen gut vorbereitet mit dem kompletten Kader, die Vorbereitung war sehr fokussiert.", "Mitte der Woche war klar, dass Gerald Baumgartner ausfällt, der Rest war eine normale Vorbereitung, in der es Telefonate gab, die Letztentscheidung aber bei mir gelegen ist.", "Im Spiel waren wir gut dabei, bei einem 4:3 ist aber natürlich auch Glück dabei.  Es war klar, dass wir nur gegen Rapid bestehen können, indem wir höher stehen und mit aggressivem Pressing.", "Nicht nur wir, auch Rapid hat Geschenke verteilt. 4:3 gegen Rapid, das hätte ich gerne vor Fans gespielt.“ Manfred Nastl (Rapid-Kotrainer): „Ried hat es gut gemacht, war sehr aggressiv und gut eingestellt.", "Wir sind recht gut ins Spiel gekommen, leider hatte der Schiedsrichter was dagegen, dass wir mit 2:0 in Führung gehen.  Außerdem wurde vor dem 1:1 einer unserer Spieler gefoult.", "In der Pause wollten wir etwas korrigieren und sind gut in die zweite Halbzeit gekommen.  Ried ist durch eine Standardsituation wieder zum Ausgleich gekommen.  Ried hat aggressiv gegen den Ball gespielt, wir konnten unseren Spielplan nicht umsetzen, haben zu wenig den Ball attackiert und den Raum nicht gesichert.", "Die Aufstellung war in Absprache mit Dietmar Kühbauer, er hat die ganze Woche gefehlt.  Im Spiel gab es nur kurz vor der Pause einen Kontakt.“ Tipico-Bundesliga, achte RundeRied – Rapid 4:3 (2:1) Ried, Josko Arena, keine Zuschauer, SR Eisner Torfolge: 0:1 (14.)", "Knasmüllner 1:1 (25.)  Grahovac (Eigentor) 2:1 (40.)  Gschweidl 2:2 (51.)  Knasmüllner 2:3 (65.)  Reiner (Eigentor) 3:3 (71.)  Reiner 4:3 (87.)  Grüll Ried: Sahin-Radlinger – Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher – Ziegl, Lackner – Paintsil (81. /Wießmeier), S.  Nutz (81. /Offenbacher), Grüll (90. /Boateng) – Gschweidl (72. /Bajic) Rapid: Gartler – Schick (89. /Kitagawa), Hofmann, Barac, Ullmann – Grahovac, Knasmüllner, Ritzmaier – Demir (57. /Stojkovic), Kara (82. /Alar), Fountas Gelbe Karten: Keine bzw.", "Hofmann Die Besten: Grüll, Gschweidl, Nutz bzw.  Ullmann, Knasmüllner" ],
  "articleContentTranslated" : [ "The gap between the Rapidler, who dropped to third behind LASK, on Leader Red Bull Salzburg is still two points. And the dress rehearsal for the Europa League duel with Dundalk on Thursday also failed the Viennese thoroughly.", "Before that, Rapid had celebrated five wins and two draws in the first seven Bundesliga rounds. A double by Christoph Knasmüllner (14th, 51st) and an own goal by Constantin Reiner (65th) were not enough for Rapid in the end.", "A striker, Marco Grüll (87th), who almost ended up at Rapid at the end of the summer transfer period, became the match winner in the empty Josko Arena. Srdjan Grahovac (25th / own goal), Bernd Gschweidl (40th) and Reiner (71st) had previously scored for the ninth-placed home side.", "With Kühbauer and Gerald Baumgartner (Ried), the head coach was missing on both sides due to illness. Rapid leaves the chance to lead the table Rapid left the big chance to lead the table in the Bundesliga on Sunday.", "The Hütteldorfer have to admit defeat at Ried 3: 4. Wild exchange of blows in the Innviertel The Hütteldorfer almost made a classic false start in the form of a strange own goal, so a Ullmann attempt at clarification landed on their own pole (7th).", "After the resulting corner, Reiner headed next to it (8th). On the other hand, the first chance at scoring led to success - thanks to the energetic help from Rieder.", "Balakiyem Takougnadi missed a Schick cross, which is why Knasmüllner was able to calmly prepare and shoot the ball in the penalty area. The Rieder were not unsettled, kept the game open and were extremely happy to equalize.", "After a useful corner kick, Grahovac, who had surprisingly got the ball, headed into his own net. Grüll almost caused a Rieder double strike, but shot into the side netting (26th).", "The home side had the upper hand and pushed for the lead, which fell before the break. Grahovac lost the ball unnecessarily, the Rieder switched quickly, Grüll pulled sideways towards the goal, and Gschweidl completed his cross in the center with a direct decrease.", "For the ex-Wolfsberger it was the first league goal in the Ried dress. The rapid response was not long in coming after the restart. First Knasmüllner put a volley next to it (49th), then he dusted off from five meters after a Ullmann long-range shot, which was only briefly blocked by Ried goalkeeper Samuel Sahin-Radlinger.", "Rieder with the better end The goalie mistake shouldn't be the last present on this day. After a Rapid counterattack, Reiner unfortunately deflected a Fountas cross into his own goal.", "Ex-rapid goalie Sahin-Radlinger saved his team immediately afterwards in a duel with Fountas from 2: 4 (67th). So Ried stayed in the game and again managed to equalize.", "Reiner almost corrected his mistake and extended a useful free kick forwarded by Reifeltshammer into the corner. Radlinger also sensationally held a Kara header (76th).", "Ried was more effective and turned the game around completely. After a missed double chance by Julian Wießmeier and Marcel Ziegl (86th), after great preparatory work by Ante Bajic, Grüll gave the “death knell” to the rapid athletes who had not been able to use Kelvin Arase, Leo Greiml, Dejan Ljubicic and Dejan Petrovic.", "At the end of the day, Gerhard Schweitzer was able to celebrate his second victory in a row, in contrast to Rapids Kotrainer Manfred Nastl. Comments on the game: Gerhard Schweitzer (Ried-Kotrainer): “We prepared ourselves well in the 14 days with the entire squad, the Preparation was very focused.", "In the middle of the week it was clear that Gerald Baumgartner would be absent, the rest was normal preparation in which there were phone calls, but the final decision was up to me.", "We did well in the game, but of course a 4: 3 also means luck. It was clear that we could only survive against Rapid by standing higher and pressing aggressively.", "Not only we, Rapid also distributed gifts. 4: 3 against Rapid, I would have liked to have played that in front of the fans. ”Manfred Nastl (Rapid Kotrainer):“ Ried did well, was very aggressive and well adjusted.", "We got into the game quite well, unfortunately the referee objected to us taking a 2-0 lead. In addition, one of our players was fouled before the 1-1 draw.", "We wanted to correct something during the break and got into the second half well. Ried equalized again with a standard situation. Ried played aggressively against the ball, we couldn't implement our game plan, we didn't attack the ball enough and didn't secure the space.", "The line-up was agreed with Dietmar Kühbauer, he was absent the whole week. In the game there was only a contact shortly before the break. \"Tipico-Bundesliga, eighth round Ried - Rapid 4: 3 (2: 1) Ried, Josko Arena, no spectators, SR Eisner goals: 0: 1 (14th)", "Knasmüllner 1: 1 (25th) Grahovac (own goal) 2: 1 (40th) Gschweidl 2: 2 (51st) Knasmüllner 2: 3 (65th) Reiner (own goal) 3: 3 (71th) Reiner 4: 3 (87.) Grüll Ried: Sahin-Radlinger - Takougnadi (72.", "Haas), Reifeltshammer, Reiner, Lercher - Ziegl, Lackner - Paintsil (81. / Wießmeier), S. Nutz (81. / Offenbacher), Grüll (90. / Boateng) - Gschweidl (72. / Bajic) Rapid: Gartler - Schick (89. / Kitagawa), Hofmann, Barac, Ullmann - Grahovac, Knasmüllner, Ritzmaier - Demir (57. / Stojkovic), Kara (82. / Alar), Fountas Yellow cards: none or", "Hofmann The best: Grüll, Gschweidl, Nutz or Ullmann, Knasmüllner" ]
}