{
  "id" : "UsrAB5DZ",
  "url" : "https://kurier.at/chronik/oesterreich/schulsprecher-zu-abschiebung-dann-stimmt-etwas-mit-den-gesetzen-nicht/401173420",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T14:46:10Z[UTC]",
  "author" : "johannes.arends@kurier.at (Johannes Arends)",
  "imageUrl" : "https://image.kurier.at/images/original/4906576/zib.png",
  "imageCopyright" : "Screenshot/ORF: ZIB Nacht",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schulsprecher zu Abschiebung: \"Dann stimmt etwas mit den Gesetzen nicht\"",
  "articleTitleTranslated" : "Head boy on deportation: \"Then something is wrong with the laws\"",
  "articleContent" : [ "Besonders, dass Tina und ihre kleine Schwester bereits in Österreich geboren worden waren, und nun trotzdem nach Georgien gebracht wurden - \"ein Land, zu dem sie keinen Bezugspunkt hat\" - mache alle Mitschülerinnen und Mitschüler \"extrem betroffen\".", "Replik an Nehammer Zur Rechtfertigung des Innenministers, wonach die Behörden nur nach geltenden Gesetzen zu handeln hätten, meinte Haas: \"Ich bin kein Jurist, sondern nur ein Teenager.", "Aber wenn das, was hier am Donnerstagabend stattgefunden hat, gesetzeskonform ist, dann stimmt etwas mit den Gesetzen nicht.\" Die Politik sei deshalb auch gefordert, nachzubessern, forderte Haas weiter, \"damit solche Fälle in Zukunft nicht mehr vorkommen\".", "Bis dahin bleibe es das oberste Ziel der Lehrer und Schüler der Stubenbastei, \"dafür zu sorgen, dass Tina mit ihrer Schwester und Mutter in ihr Heimatland Österreich zurückkehren kann.\"" ],
  "articleContentTranslated" : [ "Especially that Tina and her little sister had already been born in Austria and were now brought to Georgia anyway - \"a country to which she has no reference point\" - made all classmates \"extremely affected\".", "Reply to Nehammer To justify the interior minister, according to which the authorities only had to act according to the applicable laws, Haas said: \"I'm not a lawyer, I'm just a teenager.", "But if what happened here on Thursday evening is in accordance with the law, then something is wrong with the law. \"That's why politicians are called upon to improve,\" Haas continued, \"so that such cases no longer occur in the future.\"", "Until then, the primary goal of the teachers and students at the Stubenbastei will remain \"to ensure that Tina can return to her home country Austria with her sister and mother.\"" ]
}