{
  "id" : "ut6Nvj7l",
  "url" : "https://steiermark.orf.at/stories/3082945/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-30T15:23:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/53/crops/w=1280/799327_opener_278453_dcb83f8d-1a49-49c2-8614-adc3ecb89d6b.jpg?s=6091981a42a81df66c23225b5be9ff8269a00a7e",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Unterschriftenaktion nach Wolfriss gestartet",
  "articleTitleTranslated" : "Wolfriss signature campaign started",
  "articleContent" : [ "Von Jänner bis September dieses Jahres wurden in Österreich 247 Rinder, Schafe, Ziegen und Pferde von Wölfen getötet, amtlich belegt ist das durch DNA-Analysen. Unter anderem streiften die Wölfe auch durch die Steiermark.", "Im Mai dieses Jahres wurden beispielsweise drei Schafe direkt in einem Wohngebiet in Spielberg und in unmittelbarer Nähe zu einem Kindergarten gerissen, vor wenigen Tagen erst wurde ein Rotwild in der Gemeinde Gaal im Bezirk Murtal erlegt.Betroffene sorgen sich um die eigenen Kinder Viele heimische Bauern machen sich nun nicht nur Sorgen um ihre Tiere, sondern auch um ihre Kinder, wie Markus Straßer schildert, selbst betroffener Schafbauer:", "„Wir betreiben bei uns im Betrieb die natürlichste Halteform, die Weidetierhaltung, und die ist im Beisein vom Wolf eigentlich nciht mehr möglich.  : Ich muss meine Tiere mit Herdenschutzzäunen einfrieden, das ist im steilen Gelände nicht möglich.", "Bei unserem Betrieb sind auch drei kleine Kinder – die sind in die Landwirtschaft voll involviert und ich will sie auch nicht der Gefahr aussetzen.“ Wolf bedrohe Existenz der Schafzüchter In der Steiermark gibt es rund 3.300 Schafzüchter und -halter mit 74.000 Schafen.", "Durch die Wolfsrisse sei auch die Existenz dieser Landwirte bedroht, sagt Matthias Kranz, Obmann des steirischen Agrar- und Umweltclubs: „Wenn der Wolf 250 Tiere gerissen hat, haben wir zehn Betriebe vernichtet“", "Dazu komme, dass die Tiere nach einem Wolfsriss erbärmlich zu Grunde gehen würden: „Der Wolf reißt ja nur an bei lebendigem Leib und lasst dann die Tiere liegen. “", "“Mehr als 10.000 Unterschriften für Abschuss Um auf die Problematik aufmerksam zu machen, die die steigende Population der Wölfe verursacht, wurden am Mittwoch vom Steirischen Agrar- und Umweltclub vor der Kalvarienkirche am Tremmelberg 300 Lichter entzündet.", "Außerdem wurde eine Unterschriftenaktion unter dem Titel „Gegen Tierleid – für den Erhalt unserer Almen und für den Abschuss des Wolfes“ gestartet. Innerhalb weniger Tage konnten bereits über 10.000 Unterschriften gesammelt werden, die Aktion wurde nun bis September 2021 verlängert.", "Gefordert wird letztlich eine Wolfsfreie Steiermark, auch um in den betroffenen Regionen den Tourismus zu schützen: „Also die Wanderer gehen dort nicht mehr hin, die Mütter mit ihren Kindern meiden diese Gegend und da muss ich schon sagen:", "Wir wollen nicht auszäunen, wir wollen eine Vielfalt des Tourismus in der Steiermark“, so Kanz. :" ],
  "articleContentTranslated" : [ "From January to September of this year, 247 cattle, sheep, goats and horses were killed by wolves in Austria, this is officially proven by DNA analyzes. Among other things, the wolves also roamed through Styria.", "In May of this year, for example, three sheep were torn down in a residential area in Spielberg and in the immediate vicinity of a kindergarten, a red deer was only killed a few days ago in the municipality of Gaal in the Murtal district. Those affected worry about their own children Many local farmers are concerned now not only worries about their animals, but also about their children, as Markus Straßer describes, himself a sheep farmer affected:", "“We operate the most natural form of keeping, grazing animals, and that is actually no longer possible in the presence of wolves. : I have to enclose my animals with herd protection fences, this is not possible on steep terrain.", "There are also three small children on our farm - they are fully involved in agriculture and I don't want to expose them to danger. ”Wolf threatens the existence of sheep farmers In Styria there are around 3,300 sheep farmers and farmers with 74,000 sheep.", "The wolf cracks also threaten the existence of these farmers, says Matthias Kranz, chairman of the Styrian Agricultural and Environment Club: \"If the wolf killed 250 animals, we destroyed ten farms\"", "In addition, the animals would perish miserably after a wolf tore: “The wolf only tears when it is alive and then leaves the animals. \"", "“More than 10,000 signatures for shooting down To draw attention to the problem caused by the increasing population of wolves, 300 lights were lit on Wednesday by the Styrian Agricultural and Environment Club in front of the Calvary Church on Tremmelberg.", "In addition, a signature campaign was started under the title \"Against animal suffering - for the preservation of our alpine pastures and for the shooting of the wolf\". Over 10,000 signatures were collected within a few days, and the campaign has now been extended to September 2021.", "Ultimately, what is called for is a wolf-free Styria, also in order to protect tourism in the affected regions: “So the hikers no longer go there, the mothers with their children avoid this area and I have to say:", "We don't want to fence, we want a variety of tourism in Styria, ”said Kanz. :" ]
}