{
  "id" : "uTfeMw8z",
  "url" : "https://kurier.at/kultur/buch/franz-schuh-ich-gestehe-dass-ich-sehr-grantig-bin/401217456",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4998825/46-176275889.jpg",
  "imageCopyright" : "Langbein & Partner Media",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Franz Schuh: „Ich gestehe, dass ich sehr grantig bin“",
  "articleTitleTranslated" : "Franz Schuh: \"I admit that I'm very grumpy\"",
  "articleContent" : [ "Morgen, am 15.  März, wird der Philosoph und Schriftsteller Franz Schuh 74 Jahre alt – und „Lachen und Sterben“ wird in den Buchhandlungen liegen.", "Zum 70er hatte er im KURIER-Gespräch gesagt, er könnte tagaus, tagein ein Lied von Udo Jürgens singen – wegen der Liedzeile „Wer nie verliert, hat den Sieg nicht verdient“", "Die Siege haben sich weiterhin zurückgehalten, bisher hatte sich Franz Schuh für den Tod interessiert, nun hat sich auch der Tod für ihn interessiert.  “ In den Zustand, das Schicksal zu lieben, begibt er sich nicht.", "Im Lachen sieht er eine Chance, auch wenn es grauenhaft und zerstörerisch daherkommt, entsprechend dramatisch – eben lachend – unterzugehen. KURIER: Wie geht es Ihnen?", "Die Frage muss sein, weil Sie schreiben, ein Spitalsarzt habe Ihnen wenig Überlebenschancen gegeben, und später im Buch werden Sie im Rollstuhl auf den Balkon geschoben. Franz Schuh: Ich will nicht Darsteller meiner Erkrankung sein.", "Mehr als dass ich überlebt habe, ziemt sich nicht zu sagen. Wieso wissen Sie derart viel? Haben Sie als Junger nie Zeit vertrödelt, gesoffen, liederlich gelebt? Ich weiß nur wenig, darunter auch, dass ich weiß, dass ich nicht(s) weiß.", "Der wichtigste Satz in Zeiten wie diesen schien mir der des Philosophen Jürgen Habermas, dass es keine Zeit gegeben hat, in der man so genau wusste, dass man nicht(s) weiß. Und was Sie wissen, das wissen Sie, weil ...?", "Was ich weiß, verdanke ich im positiven Sinn dem Interesse. Hat man das einmal, dann treibt man sich in Wissensgründen unaufhaltsam herum.", "Was ich weiß, verdanke ich im negativen Sinne einer pathologischen Einsamkeit in der Jugend, die mir eine einzige Perspektive eröffnete, nämlich, dass die wahren Abenteuer im Kopf sind, sonst sind sie nirgendwo.", "Ach, sich aufführen und ein bissl exzessiv sein, ist unvermeidlich. Kann ein jeder, und wenn man zusätzlich etwas anderes zu tun hat, funktioniert es wie Fernsehen: Der Fernseher läuft und man schreibt über Shakespeare: „Die ganze Welt ist Bühne und Frauen und Männer bloße Spieler ..“", "Man sagt ja gern, dass Wissen davor schützt, zumindest das Unzweifelhafte nicht anzuzweifeln.  “ Zurzeit sieht man aber, dass in der Krise auch sogenannte Studierte Unsinn verbreiten. Wie passt das zusammen?", "Das ist Tradition. „Studierte“ haben immer Unsinn verbreitet. Um so richtig blöd zu sein, hilft ein stabiles Bildungsfundament. Sie schreiben über Neid und Gier und Einsamkeit, über Wolfgang Schüssel und Heinz Conrads und Karl Kraus, über Eitelkeiten, Lügen und den Wiener Schmäh.", "Gibt es ein Thema, über das Sie nichts sagen können oder wollen? Weil, dann reden wir darüber! Auch das ist Tradition.", "Sie wird einem zu Recht angekreidet: Seit Montaigne ist die literarische Gattung „Essay“ für alles zuständig, was den Leuten nicht fremd sein sollte: Freundschaft, Liebe, Glück und Heinz Conrads. So ein Anspruch ist selbstverständlich unmöglich.", "Was ein Mensch ist, der hat sich spezialisiert und keine Ahnung von Neid, Gier und Einsamkeit. Aber das Essay überdehnt oft genug seine Geltungsmöglichkeit und würde daher nicht zuletzt von Essayisten ordentlich in die Mangel genommen.", "Aber Wolfgang Schüssel? Bei mir kommt noch hinzu, dass ich mir nicht helfen kann zu glauben, dass ein Zusammenhang besteht: Für mich hängt Wolfgang Schüssel mit allem zusammen. Ihr aktuelles Buch heißt „Lachen und Sterben“.", "Bedeutet es, dass man den Tod auslachen muss, um möglichst lange am Leben zu bleiben? Warum nicht? Es wird nur nichts nützen. Solange man kein Ersatzteillager für ewige Menschen hat, wohnt der Frage: „Tod, wo ist dein Stachel?", "“ etwas vergeblich Überhebliches inne. Eine vergebliche Geste, Lachen oder Weinen, könnte meinen Tod begleiten, falls das Sterben so angelegt ist, dass es solche Gesten noch erlaubt. Soll man die Coronaviren und die heutige Zeit auslachen?", "Wenn ich den beflissenen Anschober sehe und höre, sein pfäffisches Pseudoreferieren von Sachverhalten, die man zu beherrschen vorgibt, und wenn es für mich ernst wird, weil diese Männer in ihren schwarzen Anzügen mir im Spital nur einen Besuch pro Woche gestatten, wenn ich die kaputte Faszination von Covid vor allem in den Medien zur Kenntnis nehme, ihr Einpeitschen der Regierungsmeinung, dann entsteht in mir wieder einmal die Freude an der Satire, am bitteren Lachen.  ", "Wir haben aber nichts zu lachen, und wenn ein politisches Genie seine Gattin mit dem Laptop spazieren schickt, dann muss ich mich anstrengen, die Tragödie des Ganzen zu respektieren. Sie klingen missgünstig.", "Laptops brauchen Kühlung. Nicht, dass es so viel Missgunst gibt, ist das Problem, sondern, dass sie zu oft und zu sehr das Falsche und die Falschen trifft. Der Laptop des Blümel bedarf meiner Missgunst nicht, dieser Laptop ist ein politisches Wahrzeichen, das eine bekannte Unentrinnbarkeit enthält:", "Entweder wurden auf dem Spaziergang Daten gelöscht, ja dann, oder es wurden keine politischen Daten gelöscht, ja dann ist ein sogenannter „Spitzenpolitiker“, der so eindringlich den Verdacht auf sich lenkt, kein Meister seines Faches.  :", "Außerdem ist das Ganze sehr komisch, erinnert an französische Komödien, in denen einer immer ungeschickt den Hals aus der Schlinge windet. Missgunst ist die beste Voraussetzung für den Wiener Schmäh. Warum also soll er aussterben, wie Sie im Buch befürchten?", "Den Wiener Schmäh gibt es natürlich für immer und ewig, siehe zum Beispiel Lukas Resetarits. Aber der Schmäh ist marginal geworden, nimmer so wichtig. Auch aus dem einfachen Grund: Die Verknüpfung von Dialekt und Dialektik wird zu einer Passion der Virtuosen.", "„Mir dürft einer zehn Millionen herlegen und sagen, ich soll arm sein dafür, i nehmet’s net.“ Nestroy steht an der Spitze der dialektischen Präsentation des Dialekts. Bleibt heute vor allem der Grant als Garant für den Wiener Schmäh, und nicht ohne Belustigung gestehe ich, dass ich sehr grantig bin.", "Franz Schuh: „Lachen und Sterben“ Zsolnay Verlag. 256 Seiten. 26,80 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "Tomorrow, March 15th, the philosopher and writer Franz Schuh will be 74 years old - and “Laughing and Dying” will be in the bookstores.", "In the 70s he said in a conversation with KURIER that he could sing a song by Udo Jürgens day in and day out - because of the song line \"Whoever never loses does not deserve the victory\"", "The victories continued to hold back, so far Franz Schuh had been interested in death, now death has also been interested in him. “He does not enter the state of loving fate.", "He sees a chance in laughing, even if it seems horrific and destructive, to go under in a correspondingly dramatic manner - laughing. KURIER: How are you?", "The question must be because you write that a hospital doctor gave you little chance of survival, and later in the book you will be pushed out onto the balcony in a wheelchair. Franz Schuh: I don't want to portray my illness.", "It is not fair to say any more than that I survived. How do you know so much? As a youngster, did you never waste time, drink, or live sloppily? I know only a little, including that I know that I don't know (s).", "The most important sentence in times like these seemed to me to be that of the philosopher Jürgen Habermas, that there was no time in which one knew so well that one (s) did not know. And what you know, you know because ...?", "In a positive sense, I owe what I know to interest. Once you have that, you drift around inexorably in the knowledge base.", "What I know, I owe in a negative sense to a pathological loneliness in my youth, which opened up a single perspective for me, namely that the real adventures are in my head, otherwise they are nowhere.", "Oh, behave yourself and be a little excessive is inevitable. Anyone can do it, and if you have something else to do, it works like television: the television is on and you write about Shakespeare: \"The whole world is a stage and women and men are mere actors ...\"", "People like to say that knowledge protects against at least not doubting the indubitable. “At the moment, however, you can see that even so-called university graduates spread nonsense during the crisis. How does that fit together?", "It's tradition. “Studied” have always spread nonsense. To be really stupid, a stable educational foundation helps. They write about envy and greed and loneliness, about Wolfgang Schüssel and Heinz Conrads and Karl Kraus, about vanity, lies and Viennese shame.", "Is there a topic that you cannot or do not want to say anything about? Because then let's talk about it! That too is tradition.", "It is rightly chalked up: since Montaigne, the literary genre “Essay” has been responsible for everything that should not be alien to people: friendship, love, happiness and Heinz Conrads. Such a claim is of course impossible.", "What a person is, he has specialized and has no idea of envy, greed and loneliness. But the essay often enough expands its scope of validity and would therefore not least be properly criticized by essayists.", "But Wolfgang Schüssel? For me there is also the fact that I can't help but believe that there is a connection: For me, Wolfgang Schüssel is related to everything. Her current book is called “Laughing and Dying”.", "Does it mean that you have to laugh at death in order to stay alive as long as possible? Why not? It just won't do any good. As long as you don't have a spare parts store for eternal people, the question dwells: “Death, where is your sting?", "“Hold something in vain arrogant. A futile gesture, laughing or crying, could accompany my death, if dying is designed in such a way that it still allows such gestures. Should you laugh at the coronaviruses and today's times?", "When I see and hear the zealous starter, his priestly pseudo-referencing of facts that one pretends to be in control, and when things get serious for me, because these men in their black suits only allow me to visit the hospital once a week if I break them If I take note of the fascination of Covid, especially in the media, its whipping in of the government's opinion, then the joy of satire and bitter laughter arises in me once again.", "But we have nothing to laugh about, and when a political genius sends his wife for a walk with the laptop, then I have to make an effort to respect the tragedy of it all. You sound envious.", "Laptops need cooling. The problem is not that there is so much resentment, but that she hits the wrong side and the wrong side too often and too much. The flower's laptop doesn't need my resentment, this laptop is a political landmark that contains a well-known inescapability:", "Either data was deleted on the walk, yes then, or no political data was deleted, yes then a so-called \"top politician\" who so insistently arouses suspicion is not a master of his subject. :", "In addition, the whole thing is very funny, reminiscent of French comedies, in which someone always clumsily winds his neck out of the noose. Resentment is the best prerequisite for Viennese abuse. So why should it die out, as you fear in the book?", "The Viennese Schmäh is of course forever and ever, see for example Lukas Resetarits. But the abuse has become marginal, never so important. Also for the simple reason: The combination of dialect and dialectic becomes a passion of the virtuoso.", "\"Someone can give me ten million and say I should be poor for it, I'll take it.\" Nestroy is at the forefront of the dialectical presentation of the dialect. What remains today, above all, is the grant as a guarantee for the Viennese humiliation, and it is not without amusement that I confess that I am very grumpy.", "Franz Schuh: \"Laugh and Die\" Zsolnay Verlag. 256 pages. 26.80 euros COURIER rating: **** and a half star" ]
}