{
  "id" : "UToySLO2",
  "url" : "https://www.diepresse.com/5958694/Handball_Wagner-ereilt-der-Lockruf-aus-Toulouse?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T13:08:00Z[UTC]",
  "author" : "Eja Kapeller",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/c/2/6/5958694/661B64BF-A8B3-476D-AA4C-589145D7B837_v0_l.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wagner ereilt der Lockruf aus Toulouse",
  "articleTitleTranslated" : "Wagner received the call from Toulouse",
  "articleContent" : [ "\"Bin in Form meines Lebens, will es noch einmal wissen\": Am Tag vor dem drohenden Aus im Achtelfinale der European League haben die Fivers den Abgang von Tobias Wagner vermeldet.", "Am Tag vor dem drohenden Ausscheiden im Achtelfinale der European League haben die Fivers am Montag den fixen Abgang von Tobias Wagner vermeldet.", "Der Kreisläufer wird nach der Saison zu Toulouse wechseln, die Franzosen hatten in der Europacup-Gruppenphase auch wegen sechs Wagner-Toren in Wien 32:37 verloren.", "Wagner ist der dritte Nationalspieler-Abgang der Wiener nach der aktuellen Spielzeit, er folgt Lukas Hutecek (TBV Lemgo) und Nikola Stefanovic (HBW Balingen-Weilstetten).", "Zu Balingen-Weilstetten war 2016 Wagners erster Auslandstransfer gegangen, er hatte sich aber noch vor dem Wechsel schwer verletzt. 2018 kehrte der 1,98-m-Hüne zu den Fivers zurück, bei denen er seit 2011 gespielt hatte.", "Sein folgender Aufstieg machte ihn auch zu einer Nationalteam-Stütze, zuletzt bei der WM in Ägypten überzeugte er mit 26 Treffern. Bisher 44-mal traf der 26-Jährige in dieser Europacup-Saison. Vor seinem Abgang soll Wagner die Fivers noch zum Meister- und Cup-Titel führen.", "\"Ich bin in der Form meines Lebens und will es als Profi noch einmal wissen\", meinte Wagner. \"Ich denke, dass Toulouse mit seinen sportlichen Ambitionen und das Leben in Südfrankreich gut zu mir passen.\"", "Wie 2016 möchte Wagner nun noch das Triple mit den Fivers holen, der Supercup-Triumph war schon Anfang September geglückt. Fivers-Coach Peter Eckl: \"Tobi hat in den letzten drei Jahren große Schritte in Angriff und Deckung gemacht.", "Nur das Beste und viel Erfolg in Frankreich.\" Das Achtelfinal-Rückspiel in der European League bei den Füchsen Berlin ist für Dienstag (20.45 Uhr, live ORF Sport +) angesetzt.", "Obwohl die Wiener im Hinspiel lange Zeit gut mithalten konnten, scheint die Aufstiegsfrage nach der 27:35 (15:17)-Heimniederlage so gut wie geklärt. Zu beachten ist auch, dass die Berliner in Wien nach einer 30:17-Führung phasenweise mit vier Nachwuchsspielern agiert haben.", "Am Samstag kassierte der Bundesliga-Siebente \"im Fuchsbau\" gegen Leipzig eine 27:28-Schlappe. \"Die acht Tore werden wir nicht wett machen können. So selbstreflektiert sind wir\", meinte Wagner.", "Eckl schloss sich dem an: \"Mit acht Toren in Deutschland zu gewinnen - so vermessen sind wir nicht, zu sagen, wir machen das.\" Mit erneutem Tempospiel - diesmal aber über 60 Minuten - soll aber ein achtbares Ergebnis erreicht werden.", "Eckl: \"Im Angriff hilft uns unsere Beweglichkeit. Wir werden erneut versuchen, über unser Tempospiel, über die Flügel und mit Durchbrüchen zum Erfolg zu kommen.\"" ],
  "articleContentTranslated" : [ "\"I'm in the shape of my life, I want to know again\": The day before the threatened end in the round of 16 of the European League, the Fivers announced the departure of Tobias Wagner.", "The day before the threatened elimination in the round of 16 of the European League, the Fivers announced on Monday that Tobias Wagner would be leaving.", "The circle runner will move to Toulouse after the season, the French had lost 32:37 in the European Cup group stage because of six Wagner goals in Vienna.", "Wagner is the third international departure of the Viennese after the current season, he follows Lukas Hutecek (TBV Lemgo) and Nikola Stefanovic (HBW Balingen-Weilstetten).", "Wagner's first international transfer went to Balingen-Weilstetten in 2016, but he was seriously injured before the move. In 2018, the 1.98-meter giant returned to the Fivers, with whom he had played since 2011.", "His subsequent promotion also made him a supporter of the national team, most recently at the World Cup in Egypt he impressed with 26 goals. So far, the 26-year-old has met 44 times in this European Cup season. Before he leaves, Wagner should lead the Fivers to master and cup titles.", "\"I'm in the shape of my life and I want to know it again as a professional,\" said Wagner. \"I think Toulouse, with its sporting ambitions and life in the south of France, is a good fit for me.\"", "As in 2016, Wagner would like to get the triple with the Fivers, the Supercup triumph was already successful at the beginning of September. Fivers coach Peter Eckl: \"Tobi has taken big steps in attack and cover in the last three years.", "Only the best and good luck in France. \"The round of 16 second leg in the European League at Füchsen Berlin is scheduled for Tuesday (8.45pm, live ORF Sport +).", "Although the Viennese were able to keep up for a long time in the first leg, the question of promotion after the 27:35 (15:17) home defeat seems to be as good as resolved. It should also be noted that after a 30:17 tour in Vienna, the Berliners acted in phases with four young players.", "On Saturday, the Bundesliga seventh \"im Fuchsbau\" received a 27:28 defeat against Leipzig. \"We won't be able to make up for the eight goals. We are so self-reflective,\" said Wagner.", "Eckl agreed: \"To win with eight goals in Germany - we're not that presumptuous to say we'll do it.\" With another speed game - but this time over 60 minutes - a respectable result should be achieved.", "Eckl: \"Our agility helps us in attack. We will try again to achieve success with our speed game, over the wings and with breakthroughs.\"" ]
}