{
  "id" : "UtpqOLe3",
  "url" : "https://kurier.at/wirtschaft/preise-in-eurozone-zogen-ueberraschend-an/401176960",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T11:41:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4089498/20200128-ABD0105-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Inflation kehrt in die Eurozone zurück",
  "articleTitleTranslated" : "Inflation returns to the euro zone",
  "articleContent" : [ "Die Währungshüter hatten in der Krise umfangreiche Hilfsprogramme aufgelegt, um den Kreditfluss aufrecht zu halten und um günstige Finanzierungsbedingungen sicherzustellen. Im Dezember erst stockten sie unter anderem ihr billionenschweres Anleihen-Kaufprogramm PEPP erneut auf.", "Unternehmen verkraften zweite Welle besser Laut einer Umfrage der EZB verkraften die Unternehmen im Euroraum die zweite Pandemiewelle und die erneuten Lockdown-Maßnahmen besser als den erste Aufschlag.", "Firmen seien insgesamt besser in der Lage gewesen, ihre Produktion aufrecht zu erhalten, lautete eines der Ergebnisse einer telefonischen Erhebung zwischen dem 4. und 11.  Jänner, über die die Euro-Notenbank am Mittwoch berichtete.", "Mit dem Start der Impfungen verbinde sich nun bei den Unternehmen die Hoffnung, dass pandemiebedingte Einschränkungen erheblich gelockert würden. Als unsicher gelte, ob dies im zweiten Quartal oder erst im weiteren Jahresverlauf der Fall sein werde.", "Laut der telefonischen Umfrage, an der sich mehr als 70 Unternehmen aus unterschiedlichen Branchen beteiligten, waren Kunden inzwischen viel besser vertraut mit Online-Verkaufsportalen.", "Exportorientierte Firmen hätten vom Wachstum in anderen Regionen der Welt profitiert, in denen die Pandemie nicht so stark um sich gegriffen habe." ],
  "articleContentTranslated" : [ "During the crisis, the monetary authorities launched extensive aid programs to maintain the flow of credit and to ensure favorable financing conditions. In December they topped up their billion dollar bond purchase program PEPP again.", "Companies cope with the second wave better According to a survey by the ECB, companies in the euro area are coping with the second wave of pandemics and the renewed lockdown measures better than the first.", "Companies were generally better able to maintain their production, according to one of the results of a telephone survey between January 4th and 11th, which the euro central bank reported on Wednesday.", "With the start of vaccinations, companies now hope that pandemic-related restrictions will be eased considerably. It is uncertain whether this will be the case in the second quarter or later in the year.", "According to the telephone survey, in which more than 70 companies from different industries took part, customers were now much more familiar with online sales portals.", "Export-oriented companies have benefited from growth in other regions of the world where the pandemic has not spread as much." ]
}