{
  "id" : "UtRGTdM6",
  "url" : "https://www.diepresse.com/5952191/Altstar_Ibrahimovic-gibt-Comeback-in-Schwedens-Nationalteam?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T13:01:00Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/b/f/5952191/32E08610-BB9F-45F0-848D-FA70E68427FF_v0_h.jpg",
  "imageCopyright" : "APA/AFP/JONATHAN NACKSTRAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ibrahimovic gibt Comeback in Schwedens Nationalteam",
  "articleTitleTranslated" : "Ibrahimovic makes a comeback in Sweden's national team",
  "articleContent" : [ "Nach fast fünf Jahren Pause steht Zlatan Ibrahimovic, 39, im Kader für die WM-Qualifikationsspiele im März. Fast fünf Jahre nach seinem Rücktritt aus der Nationalmannschaft ist Schwedens lebende Stürmerlegende Zlatan Ibrahimovic wieder in den Fußballkader der \"Tre Kronor\"-Auswahl zurückgekehrt.", "Trainer Janne Andersson berief den 39-jährigen AC-Milan-Legionär am Dienstag für die kommenden WM-Qualifikationsspiele gegen Georgien und Kosovo sowie ein Freundschaftsmatch gegen Estland ein. Über eine Rückkehr von Ibrahimovic war zuvor monatelang spekuliert worden.", "Andersson hatte sich im November mit ihm in Mailand getroffen, um Möglichkeiten für ein Ibra-Comeback näher auszuloten. Ibrahimovic ist mit 62 Toren in 116 Länderspielen Rekordtorschütze des schwedischen Nationalteams.", "Für Milan hat er in der laufenden Saison 14 Treffer in 14 Partien erzielt. Schweden ist auch bei der EM-Endrunde im Sommer im Einsatz." ],
  "articleContentTranslated" : [ "After a break of almost five years, Zlatan Ibrahimovic, 39, is in the squad for the World Cup qualifiers in March. Almost five years after retiring from the national team, Sweden's living legend Zlatan Ibrahimovic has returned to the Tre Kronor squad.", "Coach Janne Andersson called up the 39-year-old AC Milan legionnaire on Tuesday for the upcoming World Cup qualifiers against Georgia and Kosovo and a friendly match against Estonia. A return of Ibrahimovic had previously been speculated for months.", "Andersson had met with him in Milan in November to explore possibilities for an Ibra comeback. Ibrahimovic is the record scorer for the Swedish national team with 62 goals in 116 international matches.", "He has scored 14 goals in 14 games for Milan this season. Sweden is also in action at the European Championship finals in the summer." ]
}