{
  "id" : "utUByI01",
  "url" : "https://kurier.at/wissen/gesundheit/studie-zu-nasensprays-als-coronaviren-blocker-in-oesterreich-gestartet/401333301",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T17:52:01Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/4947058/46-175861991.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Artem Tryhub/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Studie zu Nasenspray als Coronaviren-Blocker in Österreich gestartet",
  "articleTitleTranslated" : "Study on nasal spray as a coronavirus blocker started in Austria",
  "articleContent" : [ "Als erstes soll die Studie zeigen, dass die Inhalation von Inhaleen den klinischen Zustand stationär aufgenommener Patienten an Tag 8 im Vergleich zum Placebo verbessert.", "Im Anschluss wird auch untersucht, inwiefern die Gabe des Mittels die Anzahl an Patientinnen und Patienten, die intensivmedizinisch betreut werden müssen, den Bedarf an zusätzlicher Sauerstoffversorgung und den PCR-Nachweis von SARS-CoV-2 oder anderen respiratorischen Viren beeinflusst. ", "Die Studie wird an drei Krankenhäusern in Wien, Österreich, durchgeführt, und zwar am Karl-Landensteiner-Institut für Lungenforschung und Pneumologische Onkologie der Klinik Floridsdorf, der Klinik Favoriten und der Klinik Ottakring.", "Arschang Valipour, Leiter der Inneren Medizin und Pneumologie am Wiener Krankenhaus Klinik Floridsdorf, wird die klinische Studie leiten.", "Wenn sich Inhaleen für die Behandlung von Covid-19 bei hospitalisierten Patienten als sicher und wirksam erweist, plant das Pharmaunternehmen Marinomed auf Grundlage der klinischen Ergebnisse eine Zertifizierung für die inhalierte Carragelose-Darreichungsform bei den zuständigen Behörden zu beantragen.  ", "„Mit dieser Studie zu inhalierter Carragelose wollen wir zeigen, dass Inhaleen eine wirksame Behandlungsmöglichkeit für Patienten ist, die kürzlich wegen Covid-19 im Krankenhaus aufgenommen werden mussten.", "Darüber hinaus wollen wir nachweisen, dass Inhaleen zu einer schnelleren Genesung beitragen und verhindern kann, dass die Krankheit die Lunge des Patienten weiter schädigt oder in einen schwereren Verlauf übergeht“, fügte Prieschl-Grassauer hinzu.", "„Wir haben umfangreiche präklinische Untersuchungen durchgeführt, die die Wirksamkeit von Carragelose gegen SARS-CoV-2 gezeigt haben.", "Zusammen mit den kürzlich veröffentlichten klinischen Ergebnissen, die eine effektive Prophylaxe von Covid-19 durch Iota-Carrageen gezeigt haben, sind wir zuversichtlich, dass Inhaleen eine wirksame Behandlung für Covid-19 Patienten sein kann“", "Eine klinische Studie zur Prävention von Covid-19 in Krankenhauspersonal mit Carragelose-basiertem Nasenspray zeigte kürzlich eine hohe Wirksamkeit mit einer 80-prozentigen Reduktion der Fälle.  “", "Die unabhängige, Prüfarzt-initiierte Studie (Investigator-Initiated Trial) wurde in Argentinien mit einem Iota-Carrageen-Nasenspray durchgeführt, das identisch mit dem vermarkteten Carragelose-Nasenspray von Marinomed ist.", "Dieses ist in vielen Ländern rezeptfrei erhältlich und bereits zur Behandlung und Prävention mehrerer anderer viraler Atemwegserkrankungen einschließlich endemischer Coronaviren zugelassen." ],
  "articleContentTranslated" : [ "First, the study aims to show that inhalation of Inhaleen improves the clinical condition of hospitalized patients on day 8 compared to placebo.", "It will then also be examined to what extent the administration of the agent influences the number of patients who need intensive medical care, the need for additional oxygen supply and the PCR detection of SARS-CoV-2 or other respiratory viruses.", "The study is being carried out at three hospitals in Vienna, Austria, namely the Karl Landensteiner Institute for Lung Research and Pneumological Oncology at the Floridsdorf Clinic, the Favoriten Clinic and the Ottakring Clinic.", "Arsang Valipour, Head of Internal Medicine and Pneumology at the Floridsdorf Hospital in Vienna, will lead the clinical study.", "If Inhaleen proves safe and effective for the treatment of Covid-19 in hospitalized patients, the pharmaceutical company Marinomed plans to apply to the relevant authorities for certification for the inhaled Carragelose dosage form based on the clinical results.", "“With this study on inhaled Carragelose we want to show that Inhaleen is an effective treatment option for patients who recently had to be admitted to hospital because of Covid-19.", "In addition, we want to prove that Inhaleen can contribute to faster recovery and prevent the disease from damaging the patient's lungs further or from developing into a more severe course, ”added Prieschl-Grassauer.", "“We have carried out extensive pre-clinical studies that have shown the effectiveness of Carragelose against SARS-CoV-2.", "Together with the recently published clinical results that have shown effective prophylaxis of Covid-19 by iota carrageenan, we are confident that Inhaleen can be an effective treatment for Covid-19 patients \"", "A clinical study on the prevention of Covid-19 in hospital staff with Carragelose-based nasal spray recently showed high effectiveness with an 80 percent reduction in cases. \"", "The independent, investigator-initiated trial was carried out in Argentina with an Iota carrageenan nasal spray, which is identical to the marketed carragelose nasal spray from Marinomed.", "This is available over the counter in many countries and is already approved for the treatment and prevention of several other viral respiratory diseases, including endemic coronaviruses." ]
}