{
  "id" : "uUSP4pKU",
  "url" : "https://kurier.at/wirtschaft/fusion-von-xxxlutz-mit-tessner-erste-huerde-genommen/401110929",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T15:27:07Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fusion von XXXLutz mit Tessner: Erste Hürde genommen",
  "articleTitleTranslated" : "Merger of XXXLutz with Tessner: First hurdle cleared",
  "articleContent" : [ "Der österreichische Möbelkonzern XXXLutz ist auf dem Weg zum größten Möbelhändler in Deutschland einen Schritt vorangekommen. Das deutsche Bundeskartellamt hat die Fusion mit der Tessner-Gruppe (Roller, Tejo\"s, Schulenburg) unter Auflagen freigegeben.", "XXXLutz braucht aber noch die Genehmigung der EU-Kommission, bevor der Zusammenschluss vollzogen werden darf, wie das Kartellamt am Donnerstag mitteilte.", "Die XXXLutz-Gruppe betreibt unter mehreren Markennamen (XXXLutz, Zurbrüggen, Poco) über 200 Filialen in Deutschland, die Tessner-Gruppe ist an 178 Standorten vertreten. XXXLutz ist die Nummer zwei unter den Möbelhändlern in Deutschland, die Tessner-Gruppe die Nummer 4.", "Gemeinsam setzen sie mehr als 5 Mrd. Euro um. Mit der Fusion würden sie laut Kartellamt den Marktführer Ikea überholen. Das deutsche Bundeskartellamt hatte die Auswirkungen der Fusion auf die Verbraucher geprüft.", "Brüssel untersucht die Folgen für die Möbelhersteller. Dieses Verfahren ist noch nicht abgeschlossen. Die Bonner Behörde sieht auf 23 regionalen Märkten den Wettbewerb wegen des Zusammenschlusses gefährdet.", "\"Vor allem im Möbel-Discountbereich hätten die Kunden dort künftig keine hinreichende Auswahl mehr zwischen verschiedenen Händlern\", sagte Kartellamtspräsident Andreas Mundt laut Mitteilung. Deshalb müssten 22 Tessner-Standorte und eine XXXLutz-Filiale an Wettbewerber abgegeben werden.", "Der österreichische Möbelkonzern ist in der vergangenen Jahren stark expandiert. Nach eigenen Angaben betreibt die Gruppe über 320 Einrichtungshäuser in 13 europäischen Ländern und beschäftigt mehr als 25 700 Mitarbeiter.", "In Deutschland sind allein in den 48 XXXLutz-Einrichtungshäusern und 43 Mömax-Trend-Mitnahmemärkten mehr als 11.000 Mitarbeiter beschäftigt. XXXLutz will über seien Tochter Mann Mobilia 50 Prozent der Tessner-Gruppe übernehmen.", "Die anderen 50 Prozent sollen bei Unternehmensgründer Hans-Joachim Tessner bleiben." ],
  "articleContentTranslated" : [ "The Austrian furniture group XXXLutz has made a step forward on the way to becoming the largest furniture retailer in Germany. The German Federal Cartel Office has approved the merger with the Tessner Group (Roller, Tejo \"s, Schulenburg) subject to certain conditions.", "XXXLutz still needs the approval of the EU Commission before the merger can be carried out, as the cartel office announced on Thursday.", "The XXXLutz Group operates over 200 branches in Germany under several brand names (XXXLutz, Zurbrüggen, Poco), the Tessner Group is represented at 178 locations. XXXLutz is number two among furniture dealers in Germany, the Tessner Group number 4.", "Together they turn over more than 5 billion euros. According to the Cartel Office, the merger would overtake the market leader Ikea. The German Federal Cartel Office examined the effects of the merger on consumers.", "Brussels is investigating the consequences for furniture manufacturers. This process is still ongoing. The Bonn authority sees competition in 23 regional markets at risk due to the merger.", "\"Especially in the furniture discount sector, customers there would no longer have a sufficient choice between different dealers\", said the Cartel Office President Andreas Mundt according to the announcement. That is why 22 Tessner locations and one XXXLutz branch would have to be handed over to competitors.", "The Austrian furniture company has expanded rapidly in recent years. According to its own information, the group operates over 320 furniture stores in 13 European countries and employs more than 25,700 people.", "In Germany alone, more than 11,000 people are employed in the 48 XXXLutz furniture stores and 43 Mömax trend take-away stores. XXXLutz wants to take over 50 percent of the Tessner Group through his daughter Mann Mobilia.", "The other 50 percent should stay with company founder Hans-Joachim Tessner." ]
}