{
  "id" : "UuuOU7hv",
  "url" : "https://kurier.at/chronik/oesterreich/keine-isolation-diese-massnahmen-gelten-fuer-tirol/401181949",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T13:42:01Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4925623/46-175531327.jpg",
  "imageCopyright" : "APA/EXPA/ERICH SPIESS / EXPA/ERICH SPIESS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Keine Isolation: Diese Maßnahmen gelten für Tirol",
  "articleTitleTranslated" : "No isolation: These measures apply to Tyrol",
  "articleContent" : [ "Nach einem massiven Gezerre zwischen Gesundheitsminister Rudolf Anschober (Grüne) und Tirols Landeshauptmann Günther Platter (ÖVP) über eine Quarantäne für das Bundesland, spricht die Bundesregierung nun eine Reisewarnung für Tirol aus. 1.", "Die Bundesregierung warnt vor nicht notwendigen Reisen nach Tirol und ersucht, nicht notwendige Reisen nach Tirol zu unterlassen. 2. Die Bundesregierung fordert alle, die sich in den letzten zwei Wochen in Tirol aufgehalten haben dazu auf, sich testen zu lassen. 3.", "An alle, die aus Tirol in ein anderes Bundesland reisen gilt die dringende Aufforderung, unmittelbar vor der Reise einen Covid-19-Test zu machen. Strikte Einreisebeschränkungen, wie sie offenbar im Bund diskutiert wurden, sind das aber nicht.", "Wie berichtet, war das Land Tirol in dem Streit um Verschärfungen am Montag mit einem eigenen Maßnahmenpaket vorgeprescht.", "Laut Bundesregierung ist davon auszugehen, dass es zu mehr und mehr Clustern mit der Südafrika-Mutation in der EU und in Österreich kommen wird und durch vermehrte Testungen mehr und mehr Fälle der Mutation festgestellt werden können.", "Cluster müssten so gut wie möglich regional eingegrenzt werden, um eine Verbreitung auf andere Regionen möglichst zu verhindern Zuvor hatte die schwarz-grüne Landesregierung am Montag ein Maßnahmen-Paket mit neun Punkten veröffentlicht.", "Von einer Isolation war darin freilich keine Rede, aber: Die Bevölkerung wird darin \"zur allgemeinen Mobilitätseinschränkung\" aufgerufen Für die Benützung von Seilbahnen braucht es nun einen negativen Antigen-Tests In Bezirken mit hoher Sieben-Tages-Inzidenz (aktuell v.a.", "Schwaz) sollen flächendeckende PCR-Tests eingeführt werden. Die wichtigsten Punkte: " ],
  "articleContentTranslated" : [ "After a massive tussle between Health Minister Rudolf Anschober (Greens) and Tyrolean Governor Günther Platter (ÖVP) about a quarantine for the state, the federal government is now issuing a travel warning for Tyrol. 1.", "The federal government warns against unnecessary trips to Tyrol and requests that unnecessary trips to Tyrol be avoided. 2. The federal government calls on everyone who has been in Tyrol in the past two weeks to be tested. 3.", "Everyone who is traveling from Tyrol to another federal state is urgently requested to take a Covid-19 test immediately before the trip. Strict entry restrictions, as they were apparently discussed in the federal government, are not.", "As reported, the state of Tyrol advanced on Monday with its own package of measures in the dispute over tightening.", "According to the federal government, it can be assumed that there will be more and more clusters with the South Africa mutation in the EU and Austria and that more and more cases of the mutation will be able to be determined through more tests.", "Clusters would have to be regionally delimited as much as possible in order to prevent spreading to other regions as far as possible. Previously, the black-green state government published a package of measures with nine points on Monday.", "There was of course no mention of isolation, but: The population is called upon to \"generally limit mobility\". A negative antigen test is now required for the use of cable cars. In districts with a high seven-day incidence (currently mainly", "Schwaz), comprehensive PCR tests are to be introduced. The most important points:" ]
}