{
  "id" : "uuV0XjAe",
  "url" : "https://www.diepresse.com/5957798/Behoerde_Pilnacek-gehoert-nicht-suspendiert?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-26T16:42:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/a/6/5957798/20785B97-A5BF-495A-945D-7F2A09EB4FFB_v0_h.jpg",
  "imageCopyright" : "Die Presse/Clemens Fabry",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Behörde: Pilnacek gehört nicht suspendiert",
  "articleTitleTranslated" : "Authority: Pilnacek should not be suspended",
  "articleContent" : [ "Der Sektionschef für Straflegistik im Justizministerium, Christian Pilnacek, verbuchte einen Etappensieg. Wien. Die Bundesdisziplinarbehörde sprach mit Bescheid aus, dass keine Suspendierung gegen Christian Pilnacek verfügt werde.", "Allerdings bleibt der Leiter der Sektion für Straflegistik trotzdem vorläufig suspendiert. Der Bescheid sei noch nicht rechtskräftig, bis dahin bleibe die vorläufige Suspendierung aufrecht, erklärte ein Sprecher des Justizministeriums am Freitag der „Presse“.", "Wird gegen einen Beamten eine vorläufige Suspendierung ausgesprochen, ist diese der Bundesdisziplinarbehörde vorzulegen. Sie kann dem Betroffenen recht geben oder die tatsächliche Suspendierung aussprechen.", "Gegen die Entscheidung sind Rechtsmittel (zunächst beim Bundesverwaltungsgericht) möglich. Ob das Ministerium den Rechtsweg beschreiten will, ist noch unklar. Pilnacek war am Freitagabend für eine Stellungnahme nicht erreichbar.", "Die vorläufige Suspendierung Pilnaceks war unter Interims-Minister Werner Kogler (Grüne) ausgesprochen worden. Gegen Pilnacek, der früher auch für die Weisungssektion in Strafverfahren zuständig war, gibt es Ermittlungen der Staatsanwaltschaft Wien.", "Es geht um den Verdacht, dass Pilnacek 2019 über Wolfgang Brandstetter eine Hausdurchsuchung beim Investor Michael Tojner verraten haben soll. Brandstetter, früher auf einem ÖVP-Ticket Justizminister und Vizekanzler, ist Tojners Verteidiger und fungiert als Verfassungsrichter.", "Brandstetter hatte erklärt, die Information über die Hausdurchsuchung sei 2019 bereits über eine Journalistin durchgesickert. Disziplinarrechtliche Schritte setzte das Justizministerium gegen den Leiter der Wiener Oberstaatsanwaltschaft, Johann Fuchs.", "Gegen ihn ermittelt die Staatsanwaltschaft Innsbruck. Anlass waren Fuchs' Aussagen im Ibiza-U-Ausschuss. Fuchs soll Aktenteile an Pilnacek übermittelt haben. Das Ministerium erstattete Disziplinaranzeige beim Obersten Gerichtshof, es wurde eine Suspendierung des Staatsanwalts angeregt.", "Fuchs wies alle strafrechtlichen Vorwürfe zurück. Am Freitag soll es nach Informationen der „Presse“ eine zweite freiwillige Nachschau durch die das Ermittlungsverfahren führende Staatsanwaltschaft Innsbruck bei Pilnacek gegeben haben.", "Mit dem Ziel, ein zweites Mobiltelefon abzunehmen. Pilnacek gab dem Vernehmen nach dabei an, seit Jahren eine zweite Nummer zu haben, diese aber nicht in Verwendung zu haben und erst wieder aktiviert zu haben.", "Nachdem sich die Beamten davon versichert hatten, durfte er das Handy behalten." ],
  "articleContentTranslated" : [ "The section head for criminal law in the Ministry of Justice, Christian Pilnacek, recorded a stage victory. Vienna. The Federal Disciplinary Authority announced that no suspension would be ordered against Christian Pilnacek.", "However, the head of the criminal law section remains temporarily suspended. The decision is not yet legally binding, until then the provisional suspension will remain in place, a spokesman for the Ministry of Justice told the “press” on Friday.", "If a provisional suspension is pronounced against an official, this must be submitted to the federal disciplinary authority. She can agree with the person concerned or pronounce the actual suspension.", "Appeals against the decision are possible (initially at the Federal Administrative Court). It is still unclear whether the ministry will take legal action. Pilnacek was unavailable for comment on Friday evening.", "The temporary suspension of Pilnacek was pronounced under Interim Minister Werner Kogler (Greens). The Vienna Public Prosecutor's Office is investigating Pilnacek, who used to be responsible for the instruction section in criminal proceedings.", "It is about the suspicion that Pilnacek is said to have betrayed a house search of the investor Michael Tojner through Wolfgang Brandstetter in 2019. Brandstetter, formerly Minister of Justice and Vice Chancellor on an ÖVP ticket, is Tojner's defense lawyer and acts as a constitutional judge.", "Brandstetter had stated that the information about the house search had already leaked through a journalist in 2019. The Ministry of Justice took disciplinary action against the head of the Vienna Public Prosecutor's Office, Johann Fuchs.", "The Innsbruck public prosecutor's office is investigating him. The occasion was Fuchs' statements in the Ibiza U Committee. Fuchs is said to have forwarded parts of the files to Pilnacek. The ministry filed a disciplinary complaint with the Supreme Court and suggested that the prosecutor be suspended.", "Fuchs denied all criminal charges. According to information from the “press”, on Friday there was a second voluntary review by the Innsbruck public prosecutor's office near Pilnacek, which was leading the investigation.", "With the aim of picking up a second mobile phone. According to reports, Pilnacek stated that he had had a second number for years, but had not used it and had only activated it again.", "After the officers made sure of it, he was allowed to keep the cell phone." ]
}