{
  "id" : "uuvCxqCh",
  "url" : "https://kurier.at/kultur/ticketverkaeufer-cts-eventim-unsere-systeme-koennen-impfausweise-lesen/401177083",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T13:03:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914562/46-146913220.jpg",
  "imageCopyright" : "APA/HERBERT P. OCZERET / HERBERT P. OCZERET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ticketverkäufer Eventim: \"Unsere Systeme können Impfausweise lesen\"",
  "articleTitleTranslated" : "Ticket seller Eventim: \"Our systems can read vaccination cards\"",
  "articleContent" : [ "Voraussetzung dafür seien aber \"zuallererst die seitens der Regierung dafür klar zu definierenden Konsequenzen bzw. Rechtsfolgen der Impfungen\", so Klingler.", "\"Wenn ausreichend Impfungen zur Verfügung stehen, dann müssen persönliche Beschränkungen für einen geimpften Besucher wegfallen, sofern die Ansteckungsgefahr/Viruslast dem nicht entgegensteht. Damit stellt sich auch die Frage, wie mit nicht geimpften Besuchern umzugehen ist.\"", "Klingler sieht dabei letztlich die Behörden am Zug, seien doch entsprechende \"Identifikations-Standards\" wesentlich. \"Also dass Impfungen und Testergebnisse rasch zu verifizieren sind.\"", "Dabei führte er einen digitalen Impfpass, eine digitale Ausweisplattform sowie eine klare Test-Auslesbarkeit ins Treffen. \"Dass man hier nach zehn Monaten immer noch keine Lösungen hat, ja scheinbar noch nicht einmal ernsthaft daran arbeitet, ist der wahre Skandal.", "Unsere Systeme wären darauf vorbereitet.\" CTS Eventim mit Vergabe von Impfterminen beauftragt In Deutschland, genauer gesagt in Schleswig-Holstein, hat das Gesundheitsministerium unterdessen CTS Eventim mit der Vergabe von Impfterminen beauftragt.", "Für das Unternehmen ist das ein neues Geschäftsfeld in Zeiten, in denen durch die Coronabeschränkungen die Veranstaltungsbranche weitgehend brach liegt. Mit anderen deutschen Bundesländern sei man im Gespräch für eine Zusammenarbeit, wenn mehr Impfstoff verfügbar sei, so Schulenberg.", "\"Je schneller die Bevölkerung geimpft ist, desto schneller können auch Veranstaltungen wieder stattfinden.\" Vor allem gehe es aber darum, \"einen Beitrag zu leisten, damit wir alle diese Pandemie baldmöglichst überwinden\", sagte er." ],
  "articleContentTranslated" : [ "The prerequisite for this, however, are \"first and foremost the consequences or legal consequences of the vaccinations to be clearly defined by the government,\" said Klingler.", "\"If sufficient vaccinations are available, then personal restrictions for a vaccinated visitor must be removed, provided that the risk of infection / viral load does not prevent this. This also raises the question of how to deal with non-vaccinated visitors.\"", "Klingler ultimately sees the authorities as having a role to play, as appropriate \"identification standards\" are essential. \"So that vaccinations and test results have to be verified quickly.\"", "He brought a digital vaccination card, a digital ID platform and a clear test readability into the meeting. \"The fact that after ten months there are still no solutions here, and that apparently not even seriously working on them, is the real scandal.", "Our systems would be prepared for it. \"CTS Eventim commissioned to assign vaccination appointments In Germany, more precisely in Schleswig-Holstein, the Ministry of Health has commissioned CTS Eventim to assign vaccination appointments.", "For the company, this is a new business area in times when the events industry is largely idle due to the corona restrictions. We are in talks with other German federal states to cooperate when more vaccine is available, said Schulenberg.", "\"The faster the population is vaccinated, the faster events can take place again.\" Above all, however, it is about \"making a contribution so that we can all overcome this pandemic as soon as possible,\" he said." ]
}