{
  "id" : "uuY8pZNI",
  "url" : "https://kurier.at/sport/tennis/nach-medwedew-sieg-showdown-der-seriensieger-in-melbourne/401194000",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:14:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4950259/46-175891203.jpg",
  "imageCopyright" : "APA/AFP/DAVID GRAY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Medwedew-Sieg: Showdown der Seriensieger in Melbourne",
  "articleTitleTranslated" : "After Medvedev victory: Showdown of the series winners in Melbourne",
  "articleContent" : [ "Der Russe schlägt den Griechen Tsitsipas in drei Sätzen, am Sonntag wartet im Finale der Australian Open Djokovic. Daniil Medwedew hat seine eindrucksvolle Serie fortgesetzt und ist völlig ungefährdet in sein zweites Major-Endspiel eingezogen.", "Der als Nummer 4 gesetzte Russe besiegte den Griechen Stefanos Tsitsipas am Freitag im Halbfinale der Australian Open in Melbourne klar mit 6:4,6:2,7:5 und feierte seinen 20.  Match-Sieg in Folge.", "Damit wartet am Sonntag im Endspiel der Ranglisten-Erste Novak Djokovic (9.30 Uhr, Servus TV, Eurosport). Der Serbe ist mit acht Titeln Rekordchamp bei den Australian Open und  hat nun 20.  Spiele beim ersten Grand-Slam-Turnier des Jahres gewonnen.", "Im Head-to-Head mit Djokovic, der um seinen 18.  Grand-Slam-Titel kämpft, liegt der 33-jährige Serbe knapp mit 4:3 voran. Zuletzt siegte der Russe aber bei den ATP-Finales im November.", "Medwedew bleibt locker: \"Er  hat den Druck, ich mache mir keinen\", sagt der 25-Jährige, der sein bislang einziges Grand-Slam-Endspiel 2019 bei den US Open gegen Rafael Nadal verlor.", "Mit einem Sieg am Sonntag gegen Djokovic kann er den Spanier im Raking überholen und ab Montag neue Nummer zwei der welt werden." ],
  "articleContentTranslated" : [ "The Russian beats the Greek Tsitsipas in three sets, and Djokovic awaits in the final of the Australian Open on Sunday. Daniil Medvedev has continued his impressive streak and has made it into his second major final without any threat.", "The number 4 seeded Russian defeated the Greek Stefanos Tsitsipas on Friday in the semi-finals of the Australian Open in Melbourne with 6: 4.6: 2.7: 5 and celebrated his 20th match win in a row.", "So the leader of the rankings Novak Djokovic is waiting for the final on Sunday (9.30 a.m., Servus TV, Eurosport). The Serb is the record champion at the Australian Open with eight titles and has now won 20th games in the first Grand Slam tournament of the year.", "In head-to-head with Djokovic, who is fighting for his 18th Grand Slam title, the 33-year-old Serb is just 4: 3 ahead. Most recently, however, the Russian won the ATP finals in November.", "Medvedev remains relaxed: \"He has the pressure, I don't put myself under any\", says the 25-year-old, who lost his only Grand Slam final in 2019 at the US Open against Rafael Nadal.", "With a win on Sunday against Djokovic, he can overtake the Spaniard in raking and become the new number two in the world from Monday." ]
}