{
  "id" : "UVGL7UH0",
  "url" : "https://kurier.at/sport/fussball/fussball-nations-league-oesterreich-dreht-die-partie-gegen-nordirland/401098302",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T21:43:18Z[UTC]",
  "author" : "andreas.heidenreich@kurier.at (Andreas Heidenreich)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nations League: Österreich blamiert sich - und gewinnt",
  "articleTitleTranslated" : "Nations League: Austria embarrasses itself - and wins",
  "articleContent" : [ "Adrian Grbic (Mi.) schoss Österreich zum späten Sieg.   Beim 2:1-Sieg gegen Nordirland wirkte die Elf von Franco Foda über weite Strecken völlig planlos.  Österreich steht vor dem Gruppensieg.", "Nach dem 2:1-Sieg am Sonntagabend in Wien gegen Nordirland würde David Alaba und Co. am Mittwoch gegen Norwegen dazu schon ein Remis genügen – sofern das Spiel stattfinden kann.", "Ein Ruhmesblatt war die Partie gegen die Briten allerdings nicht.  Der Teamchef hatte sich wie erwartet zur Rückkehr zur Viererabwehrkette entschieden.  Wer bei einem Innenverteidiger weniger jedoch ein Signal in Richtung Offensive vermutete, der irrte gewaltig.", "Denn mit den beiden echten Sechsern Baumgartlinger und Ilsanker, sowie David Alaba links im Mittelfeld hatte Foda insgesamt sieben Defensivspieler und mit Sabitzer und Gregoritsch nur zwei echte Offensivspieler aufgeboten. © Bild: APA - Austria Presse Agentur Auch dadurch fehlten die Lösungen im Spiel nach vorne.", "Und natürlich, weil die Nordiren clever verteidigten.  In einer 5-3-2-Formation aufgestellt, machten die tief stehenden Briten mit einer breiten Abwehrkette die Seiten gleichermaßen zu wie das Zentrum durch drei zentrale Spieler vor der Abwehr.", "Alles durch die Mitte Letzteres wurde primär zum Problem für die Foda-Elf, die sich anschickte, mehrere Spieler zentral zwischen Abwehr- und Mittelfeldkette zu postieren.", "Doch so oft die Österreicher den Ball auch in diesen Raum zu spielen versuchten, so oft wurde er dort auch wieder verloren.  Weil der Raum zu eng wurde und weder Gregoritsch, noch Sabitzer oder die einrückenden Schlager und Alaba es vermochten, Bälle zu behaupten.", "Und so kam es, dass die Österreicher in Hälfte eins nur ein einziges Mal gefährlich hinter die Abwehrkette der Gäste kamen.  Bei der Hereingabe von Alaba kam jedoch Ilsanker zu spät (9.).", "Kein Pressing Und da an diesem Abend bei den Österreichern nicht nur das Spiel mit Ball, sondern auch das Verhalten ohne Spielgerät miserabel war, ging es sogar noch bergab.", "Ein zunächst kaum gefährlich aufgebauter Angriff der Gäste, bei dem die Österreicher nicht einmal ansetzten zu einem Pressing-Versuch, fand den Weg bis zum Strafraum der Österreicher.", "Dort herrschte Konfusion, rückte Hinteregger aus der Viererkette und Nordirlands Joker Magennis stand plötzlich allein vor Österreichs Tor – 0:1 (74.).  Die Österreicher reklamierten Abseits, zu Unrecht, weil es Ulmer aufgehoben hatte.", "Josh Magennis stand plötzlich völlig frei - und schob ein .   © Bild: APA - Austria Presse Agentur Indes profitierten sie wenige Minuten später selbst von einer Fehlentscheidung, als der eingewechselte Louis Schaub die Partie egalisierte.", "Grbic verlängerte eine Lainer-Flanke per Kopf zum Schweiz-Legionär, der aus Abseitsposition aus kurzer Distanz verwandelte (82.).  Dass es gar noch drei Punkte wurden, daran war kurz zuvor kaum noch zu glauben.", "Am Siegestor hatte Marko Arnautovic den größten Anteil.  Der China-Legionär verarbeitete einen langen Ball technisch perfekt, setzte Adrian Grbic ein und der Joker erzielte in seinem sechsten Länderspiel sein drittes Tor (87.).", "Österreich - Nordirland 2:1 (0:0) Ernst Happel Stadion, Sonntag, 20.45 Uhr, SR Mariani/ITA Tore:  0:1 (74.)  Magennis 1:1 (81.)  Schaub 2:1 (87.)  Grbic Österreich: Pervan - Lainer, Dragovic (46.", "Ranftl), Hinteregger, Ulmer (78.  Grbic) - Baumgartlinger (78.  Schaub), Ilsanker - X.  Schlager, Sabitzer, Alaba - Gregoritsch (63.  Arnautovic) Nordirland: McGovern - McLaughlin, Ballard (83.", "Cathcart), Flanagan, Ferguson (36.  Lewis) - Smith, McNair, McCann (83.  Davis), Dallas - Boyce (62.  Whyte), Washington (62.  Magennis) Gelbe Karten: Dragovic (am Mittwoch gegen Norwegen gesperrt), Sabitzer bzw.", "Boyce Österreich - Nordirland zum Nachlesen Heute, 07:29 PM | Mirad Odobasic Hallöchen Herzlich willkommen zum Live-Ticker der Nations-League-Partie zwischen Österreich und Nordirland!", "Heute, 07:31 PM | Mirad Odobasic Vorspiel So sieht es im (leider leeren) Ernst Happel Stadion kurz vor dem Anpfiff aus:  Heute, 07:36 PM | Mirad Odobasic Vorspiel In der ÖFB-Startelf fehlt Rückkehrer Marko Arnautovic.", "Der China-Legionär sitzt zu Beginn nur auf der Bank.  Vorne sollen Leipzigs Marcel Sabitzer und Augsburgs Michael Gregoritsch Akzente setzen.  Heute, 07:37 PM | Mirad Odobasic Vorspiel Dahinter im Mittelfeld agieren Xaver Schlager, Stefan Ilsanker, Kapitän Julian Baumgartlinger und David Alaba.", "Im Tor vertraut Teamchef Foda weiter auf Wolfsburgs Pavao Pervan.  Der 33-Jährige kommt im fünften Länderspiel in Folge zum Zug.  Vor ihm agieren in der Abwehr Stefan Lainer, Aleksandar Dragovic, Martin Hinteregger und Andreas Ulmer.", "Heute, 07:41 PM | Mirad Odobasic Vorspiel Maurizio Mariani lautet der Name des Unparteiischen heute Abend.  Dieser ist 38 Jahre alt und kommt aus Italien.  Gerade führt der Herr aus Rom die beiden Mannschaften auf den Rasen des Happel-Stadions. ", "Heute, 07:45 PM | Mirad Odobasic Vorspiel Traurig, aber wahr, die Kulisse heute Abend:  Heute, 07:47 PM | Mirad Odobasic Anpfiff Los geht's!  Nordirland mit dem ersten Ballbesitz. ", "Heute, 07:49 PM | Mirad Odobasic Der Gegner ... ... ist eine Unbekannte.  Viele neue Gesichter im heute aufgestellten Team, die man nicht kennt.   Heute, 07:52 PM | Mirad Odobasic Die ersten ... ... fünf MInuten sind vorbei.", "Mehr gibt's dazu nicht zu sagen.   Heute, 07:55 PM | Mirad Odobasic Erste Chance Und diese haben die Gäste.  Boyce verzieht mit einem Schuss aus etwa 12 Metern seitlich knapp. ", "Heute, 07:56 PM | Mirad Odobasic Auf der ... ...  Gegenseite verpasst Ilsanker nur knapp eine Hereingabe von der linken Seite.   Heute, 07:57 PM | Mirad Odobasic Gelb 10.", "Aleksandar Dragovic holt sich früh die erste Karte in diesem Match.  Damit verpasst er das nächste Spiel gesperrt.   Heute, 08:00 PM | Mirad Odobasic Erster Eckball 13.", "David Alaba schießt einen Nordiren ab.  Tat weh.  Und brachte den Eckstoß.  Heute, 08:03 PM | Mirad Odobasic Nächster Eckball 16.  Alaba kommt zur Eckfahne.  Die Nordiren blocken ab. ", "Heute, 08:05 PM | Mirad Odobasic Schlager probiert's mit ... ... einem Fernschuss, doch weit gefehlt.  Immerhin kommen die Österreicher nun öfter vors Tor der Nordiren. ", "Heute, 08:10 PM | Mirad Odobasic Wie ... ... durchbricht man eigentlich diese Mauer hinten?  Das ist die Frage der Fragen an diesem Abend.   Heute, 08:17 PM | Mirad Odobasic Zwischenfazit Nach einer halben Stunde:  Heute, 08:21 PM | Mirad Odobasic Autsch So sieht es ein Experte: Heute, 08:22 PM | Mirad Odobasic Ecke 35.", "Österreich hat wieder mal einen Eckstoß.  Erneut keine Gefahr.   Heute, 08:24 PM | Mirad Odobasic Erster Wechsel 36.  Der angeschlagene Shane Ferguson muss vom Feld.", "Neu in der Partie ist Jamal Lewis, der seine Brötchen bei Newcastle United verdient.   Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Adrian Grbic (middle) shot Austria to a late victory. In the 2-1 win against Northern Ireland, Franco Foda's team looked completely haphazard for long stretches. Austria is about to win the group.", "After the 2-1 win against Northern Ireland on Sunday evening in Vienna, David Alaba and Co. would be enough to draw against Norway on Wednesday - provided the game can take place.", "However, the game against the British was not a hit. As expected, the team boss had decided to return to the four-man chain. Anyone who suspected less of a signal in the direction of the offensive from a central defender was seriously mistaken.", "Because with the two real sixs Baumgartlinger and Ilsanker, as well as David Alaba on the left in midfield, Foda had a total of seven defensive players and with Sabitzer and Gregoritsch only two real offensive players. © Image: APA - Austria Press Agency This also meant that there were no solutions in the game forward.", "And of course because the Northern Irish defended cleverly. Set up in a 5-3-2 formation, the low-lying Brits closed the sides with a broad chain of defense, as did the center with three central players in front of the defense.", "Everything through the middle The latter was primarily a problem for the Foda-Elf, who were preparing to position several players centrally between the defense and midfield chain.", "But as often as the Austrians tried to play the ball in this room, it was lost there again. Because the space was too narrow and neither Gregoritsch, nor Sabitzer or the advancing Schlager and Alaba were able to hold their own.", "And so it happened that the Austrians only came dangerously behind the defensive chain of the guests once in half one. When Alaba crossed, however, Ilsanker came too late (9th).", "No pressing And since the Austrians not only played with the ball but also behaved without play equipment was miserable on this evening, things actually went downhill.", "An attack by the guests, which was initially hardly dangerous and in which the Austrians did not even attempt to press, found its way to the Austrian penalty area.", "There was confusion, Hinteregger moved out of the back four and Northern Ireland's Joker Magennis was suddenly alone in front of Austria's goal - 0: 1 (74th). The Austrians claimed offside, wrongly, because Ulmer had picked it up.", "Josh Magennis was suddenly completely free - and pushed in. © Image: APA - Austria Press Agency However, a few minutes later they themselves profited from a wrong decision when substitute Louis Schaub equalized the game.", "Grbic extended a Lainer flank with a head to the Swiss legionnaire, who turned from an offside position from close range (82nd). Shortly before, it was hard to believe that there were still three points left.", "Marko Arnautovic had the largest share in the winning goal. The Chinese legionnaire processed a long ball technically perfectly, used Adrian Grbic and the Joker scored his third goal in his sixth international match (87th).", "Austria - Northern Ireland 2: 1 (0: 0) Ernst Happel Stadium, Sunday, 8.45 p.m., SR Mariani / ITA Goals: 0: 1 (74th) Magennis 1: 1 (81st) Schaub 2: 1 (87th) Grbic Austria: Pervan - Lainer, Dragovic (46.", "Ranftl), Hinteregger, Ulmer (78th Grbic) - Baumgartlinger (78th Schaub), Ilsanker - X. Schlager, Sabitzer, Alaba - Gregoritsch (63rd Arnautovic) Northern Ireland: McGovern - McLaughlin, Ballard (83rd place)", "Cathcart), Flanagan, Ferguson (36th Lewis) - Smith, McNair, McCann (83rd Davis), Dallas - Boyce (62nd Whyte), Washington (62nd Magennis) Yellow cards: Dragovic (suspended against Norway on Wednesday), Sabitzer resp.", "Boyce Austria - Northern Ireland for reading Today, 07:29 PM | Mirad Odobasic Hallöchen Welcome to the live ticker of the Nations League game between Austria and Northern Ireland!", "Today, 07:31 PM | Mirad Odobasic prelude This is what it looks like in the (unfortunately empty) Ernst Happel Stadium shortly before kick-off: Today, 07:36 PM | Mirad Odobasic prelude Marko Arnautovic is missing from the ÖFB starting XI.", "The Chinese legionnaire just sits on the bench at the beginning. At the front, Leipzig's Marcel Sabitzer and Augsburg's Michael Gregoritsch are to set accents. Today, 07:37 PM | Mirad Odobasic foreplay Behind in midfield are Xaver Schlager, Stefan Ilsanker, captain Julian Baumgartlinger and David Alaba.", "In goal, team boss Foda continues to trust Wolfsburg's Pavao Pervan. The 33-year-old will be playing in the fifth international match in a row. In front of him are Stefan Lainer, Aleksandar Dragovic, Martin Hinteregger and Andreas Ulmer in defense.", "Today, 07:41 PM | Mirad Odobasic Prelude Maurizio Mariani is the name of the referee this evening. He is 38 years old and comes from Italy. The gentleman from Rome is currently leading the two teams onto the lawn of the Happel Stadium.", "Today, 07:45 PM | Mirad Odobasic foreplay Sad but true, the setting tonight: Today, 07:47 PM | Mirad Odobasic kick-off Let's go! Northern Ireland with first possession.", "Today, 07:49 PM | Mirad Odobasic The opponent ... ... is an unknown. Lots of new faces in the team that we don't know today. Today, 07:52 PM | Mirad Odobasic The first ... ... five minutes are over.", "There's no more to talk about. Today, 07:55 PM | Mirad Odobasic First chance And this is what the guests have. Boyce just twisted sideways with a shot from about 12 meters.", "Today, 07:56 PM | Mirad Odobasic On the ... ... opposite side, Ilsanker narrowly missed a cross from the left. Today, 07:57 PM | Mirad Odobasic yellow 10.", "Aleksandar Dragovic gets the first card early in this match. So he missed the next game locked. Today, 8:00 PM | Mirad Odobasic First Corner 13.", "David Alaba shoots down a Northern Irishman. Hurt. And brought the corner kick. Today, 08:03 PM | Mirad Odobasic Next corner 16. Alaba comes to the corner flag. The Northern Irish are blocking.", "Today, 08:05 PM | Mirad Odobasic Schlager tries ... ... a long shot, but far from it. After all, the Austrians now come to the gate of the Northern Irish more often.", "Today, 08:10 PM | Mirad Odobasic How ... ... do you actually break through this wall at the back? That is the question of the questions this evening. Today, 08:17 PM | Mirad Odobasic interim conclusion After half an hour: Today, 08:21 PM | Mirad Odobasic Ouch This is how an expert sees it: Today, 08:22 PM | Mirad Odobasic Corner 35.", "Austria has another corner kick. Again no danger. Today, 08:24 PM | Mirad Odobasic First substitution 36. The ailing Shane Ferguson has to leave the field.", "New to the game is Jamal Lewis, who earns his bread at Newcastle United. More liveblog entries" ]
}