{
  "id" : "UvIKOjEh",
  "url" : "https://kurier.at/kultur/medien/amazons-serien-plaene-reeperbahn-fc-bayern-und-bushido-zum-streamen/401176075",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T15:39:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4723779/46-150430985.jpg",
  "imageCopyright" : "EPA/FILIP SINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Amazons Serien-Pläne: Reeperbahn, FC Bayern und Bushido zum Streamen",
  "articleTitleTranslated" : "Amazon's series plans: Reeperbahn, FC Bayern and Bushido to stream",
  "articleContent" : [ "Streaminganbieter Amazon Prime Video hat mehrere neue Projekte vorgestellt. Amazon Prime Video hat am Dienstag Pläne für mehrere neue deutschsprachige Filme und Serien bekannt gegeben, darunter eine Reeperbahn-Serie, eine Doku über FC Bayern München sowie über Rapper Bushido. ", "Neue deutsche Serien Das Rotlichtmilieu auf der Hamburger Reeperbahn der 1970er-Jahre soll im Mittelpunkt einer neuen Amazon-Serie mit dem Titel \"Luden\" stehen. Die Streamingplattform kündigte das Projekt für das Jahr 2022 an.", "Lude ist ein norddeutsches Wort für Zuhälter. Im Zentrum der Serie sollen Aufstieg und Fall eines Zuhälter-Kartells stehen. Auch Wolfgang Hohlbeins Fantasy-Bestsellers \"Der Greif\" wird als Serie verfilmt.", "Zuständig ist die Produktionsfirma Wiedemann & Berg, die mit der Netflix-Serie \"Dark\" einen internationalen Hit gelandet hat.  Die Federführung als Showrunner haben Erol Yesilkaya (Buch, \"Hausen\") und Sebastian Marka (Regie, \"Tatort – KI\").", "Die Dreharbeiten starten in diesem Jahr. Dokus zu FC Bayern und Bushido Noch 2021 zu sehen sein soll eine Doku über Rapper Bushido. Wann sie startet, ist noch unklar.", "Die sechsteilige Doku-Serie \"Unzensiert – Bushido's Wahrheit\" soll nicht nur die Karriere des umstrittenen Rappers beleuchten, sondern ihn auch von seiner persönlichen Seite zeigen. ", "Eine noch unbetitelte Doku über FC Bayern München wird derzeit gedreht, die einen Blick hinter die Kulissen des deutschen Rekordmeisters gewähren soll. Die Doku soll auch noch heuer bei Amazon Prime Video verfügbar sein.", "True-Crime und Fitzek Ebenfalls am Programm: eine True-Crime-Serie aus Deutschland mit dem Arbeitstitel \"Gefesselt\" – im Mittelpunkt soll der sogenannte \"Säurefassmörder\" stehen, der Hamburg zwischen 1986 und 1992 terrorisierte und die Leichen seiner Opfer in Säurefässern versteckte.", "Die sechs Episoden sollen im Frühjahr 2022 zu sehen sein.  Gemeinsam mit dem deutschen Bestsellerautor Sebastian Fitzek und Ziegler Film hat Amazon Prime Video außerdem eine Kooperation zur Serienentwicklung abgeschlossen: Amazon hat sich die Rechte zu drei Bestsellern von Fitzek gesichert.", "Zweite Staffeln Die Comedyshow \"LOL: Last One Laughing\" startet am 1. April. Darin versuchen bekannte Comedians wie Michael Bully Herbig, Anke Engelke und Barbara Schöneberger einander Witze zu erzählen, wer am längsten ernst bleibt, gewinnt.", "Bereits vor dem Start wurde eine zweite Staffel bestellt.  Eine Fortsetzung gibt es übrigens auch von \"Der Beischläfer\" und \"Binge reloaded\"" ],
  "articleContentTranslated" : [ "Streaming provider Amazon Prime Video has presented several new projects. On Tuesday, Amazon Prime Video announced plans for several new German-language films and series, including a Reeperbahn series, a documentary about FC Bayern Munich and rapper Bushido.", "New German series The red light district on Hamburg's Reeperbahn in the 1970s is to be the focus of a new Amazon series entitled \"Luden\". The streaming platform announced the project for 2022.", "Lude is a northern German word for pimp. The series will focus on the rise and fall of a pimp cartel. Wolfgang Hohlbein's fantasy bestseller \"Der Greif\" will also be filmed as a series.", "Responsible is the production company Wiedemann & Berg, which landed an international hit with the Netflix series \"Dark\". Erol Yesilkaya (book, \"Hausen\") and Sebastian Marka (director, \"Tatort - KI\") are in charge as showrunners.", "Filming will start this year. Documentaries about FC Bayern and Bushido A documentary about rapper Bushido should be shown in 2021. When it starts is still unclear.", "The six-part documentary series \"Uncensored - Bushido's Truth\" is not only intended to illuminate the career of the controversial rapper, but also to show him from his personal side.", "An as yet untitled documentary about FC Bayern Munich is currently being shot, which is intended to provide a look behind the scenes of the German record champions. The documentary should also be available this year on Amazon Prime Video.", "True-Crime and Fitzek Also on the program: a true-crime series from Germany with the working title \"Gefesselt\" - the focus is to be on the so-called \"Acid Barrel Murderer\" who terrorized Hamburg between 1986 and 1992 and hid the corpses of his victims in acid barrels.", "The six episodes should be seen in spring 2022. Together with the German bestselling author Sebastian Fitzek and Ziegler Film, Amazon Prime Video has also entered into a cooperation on series development: Amazon has secured the rights to three Fitzek bestsellers.", "Second Seasons The comedy show \"LOL: Last One Laughing\" starts on April 1st. In it, well-known comedians such as Michael Bully Herbig, Anke Engelke and Barbara Schöneberger try to tell jokes to each other, whoever stays serious the longest wins.", "A second season was ordered before the start. There is also a sequel to \"Der Beischläfer\" and \"Binge reloaded\"" ]
}