{
  "id" : "UvNGq5Wt",
  "url" : "https://kurier.at/chronik/oesterreich/zwei-taeter-nach-ueberfall-auf-grazer-taxler-mit-schusswaffen-entkommen/401193547",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T06:48:09Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zwei Täter nach Überfall auf Grazer Taxler mit Schusswaffen entkommen",
  "articleTitleTranslated" : "Two perpetrators escaped with firearms after attacking Graz taxi drivers",
  "articleContent" : [ "Ein 81 Jahre alter Taxifahrer ist am Donnerstagabend in Graz von zwei Unbekannten überfallen und beraubt worden. Die beiden bedrohten ihn mit Schusswaffen und verlangten Bargeld. Sie erbeuteten einen zweistelligen Eurobetrag und flüchteten zu Fuß.", "Der alte Mann blieb unverletzt, erlitt aber einen Schock, wie die Landespolizeidirektion am Freitag mitteilte. Die zwei Männer waren gegen 20.20 Uhr am Taxistandplatz Kaiserfeldgasse in der Innenstadt in das Auto gestiegen.", "Sie gaben als Fahrziel das Einkaufszentrum Citypark am Lazarettgürtel an. Nach zehn Minuten dort angekommen, sagte einer der beiden, der Taxler solle sie in die nahe Hohenstauffengasse fahren.", "Als der 81-Jährige auf Verlangen dort anhielt, zogen die Männer jeweils eine Schusswaffe und bedrohten den Taxilenker. Dann flohen sie zu Fuß in die Kärntnerstraße Richtung stadteinwärts. Beide Täter wurden als schlank beschrieben.", "Sie waren schwarz gekleidet und trugen jeweils einen weißen Mund-Nasen-Schutz. Einer der Täter sprach deutsch mit ausländischem Akzent. Die Exekutive bittet um Hinweise an den Dauerdienst des Landeskriminalamtes Steiermark unter der Telefonnummer 059133 60 3333." ],
  "articleContentTranslated" : [ "An 81-year-old taxi driver was attacked and robbed by two strangers on Thursday evening in Graz. The two threatened him with firearms and asked for cash. They stole a double-digit euro amount and fled on foot.", "The old man was uninjured, but suffered a shock, as the state police department announced on Friday. The two men got into the car at around 8:20 p.m. at the Kaiserfeldgasse taxi stand in the city center.", "They specified the Citypark shopping center on the hospital belt as their destination. Arrived there after ten minutes, one of the two said that the taxi driver should drive them to the nearby Hohenstauffengasse.", "When the 81-year-old stopped there on request, the men each drew a gun and threatened the taxi driver. Then they fled on foot into Kärntnerstrasse in the direction of the city. Both perpetrators have been described as slim.", "They were dressed in black and each wore white face mask. One of the perpetrators spoke German with a foreign accent. The executive asks for information to the permanent service of the Styrian State Criminal Police Office on 059 133 60 3333." ]
}