{
  "id" : "UvpyyLpw",
  "url" : "https://kurier.at/sport/fussball/wegen-neuem-tatoo-empfindliche-geldstrafe-fuer-bayern-muenchens-tolisso/401173447",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T15:33:04Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906717/46-168347763.jpg",
  "imageCopyright" : "EPA / Alexander Hassenstein / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wegen neuem Tatoo: Empfindliche Geldstrafe für Bayerns Tolisso",
  "articleTitleTranslated" : "Because of a new tattoo: Sensitive fine for Bavaria's Tolisso",
  "articleContent" : [ "Der Franzose hatte sich eine Tätowierung stechen lassen und damit gegen die Corona-Vorgaben des Klubs verstoßen. Corentin Tolisso vom FC Bayern München muss wegen seines neuen Tattoos und eines Verstoßes gegen die Corona-Vorgaben des Vereins eine Geldstrafe zahlen.", "\"Dieser Verstoß ist sehr ärgerlich und auf keinen Fall zu tolerieren. Wir werden Corentin Tolisso daher mit einer empfindlichen Geldstrafe belegen, den Betrag werden wir für soziale Zwecken spenden\", sagte der Vorstandsvorsitzende Karl-Heinz Rummenigge in einer Vereinsmitteilung vom Samstag.", "Der 26-jährige Franzose Tolisso hatte sich in dieser Woche eine Tätowierung stechen lassen und damit nach Angaben der Münchner gegen die Corona-Vorgaben des Klubs verstoßen.", "Auf einem Foto in den sozialen Netzwerken war zu sehen, dass weder Tolisso noch den Tätowierer einen Mund-Nasen-Schutz getragen hatten. Sportdirektor Hasan Salihamidzic sagte vor dem Heimspiel gegen die TSG Hoffenheim im TV-Sender Sky, es werde eine Strafe sein, \"die er spüren wird\".", "Gespräche mit Upamecano Salihamidzic berichtete auch von Verhandlungen mit den Beratern von Leipzig-Innenverteidiger Dayot Upamecano, der im Sommer nach München kommen soll. \"Wir haben sehr gute, professionelle Gespräche gehabt.", "Jetzt müssen wir sehen, was da passiert\", sagte der Bosnier. Der Innenverteidiger war im Jänner 2017 von Red Bull Salzburg zu RB Leipzig gewechselt. Dort wurde er zu einem Leistungsträger.", "Upamecano hatte seinen Vertrag bei RB Leipzig im Sommer vergangenen Jahres verlängert, dieser ist bis Ende Juni 2023 gültig. Der 22-Jährige soll aber eine Ausstiegsklausel in seinem aktuellen Arbeitspapier haben, die einen Weggang möglich machen würde.", "Sie soll bei etwa 43 Millionen Euro liegen. RB soll damals an Salzburg 10 Millionen Euro überwiesen haben. Der FC Bayern, der auch aufgrund des drohenden Abgangs von David Alaba auf der Suche nach einem Innenverteidiger ist, hatte unlängst sein Interesse an Upamecano öffentlich gemacht.", "Gehandelt als mögliche neue Klubs werden auch Liverpool und Chelsea. Upamecano will sich angeblich bis Mitte Februar entscheiden." ],
  "articleContentTranslated" : [ "The Frenchman had a tattoo, violating the club's corona regulations. Corentin Tolisso from FC Bayern Munich has to pay a fine because of his new tattoo and a violation of the club's corona guidelines.", "\"This violation is very annoying and cannot be tolerated under any circumstances. We will therefore impose a heavy fine on Corentin Tolisso, and we will donate the amount for social purposes,\" said CEO Karl-Heinz Rummenigge in a statement from the association on Saturday.", "The 26-year-old Frenchman Tolisso had a tattoo this week and, according to the Munich company, violated the club's corona guidelines.", "A photo on social networks showed that neither Tolisso nor the tattoo artist had worn mouth and nose protection. Sports director Hasan Salihamidzic said before the home game against TSG Hoffenheim on Sky TV that it would be a penalty \"that he will feel\".", "Talks with Upamecano Salihamidzic also reported negotiations with the advisors of Leipzig central defender Dayot Upamecano, who is due to come to Munich in the summer. \"We had very good, professional discussions.", "Now we have to see what happens there, \"said the Bosnian. The central defender moved from Red Bull Salzburg to RB Leipzig in January 2017, where he became a top performer.", "Upamecano extended his contract with RB Leipzig last summer, which is valid until the end of June 2023. The 22-year-old is said to have an exit clause in his current working paper that would make it possible to leave.", "It should be around 43 million euros. RB is said to have transferred 10 million euros to Salzburg at the time. FC Bayern, which is also looking for a central defender due to the impending departure of David Alaba, recently made its interest in Upamecano public.", "Liverpool and Chelsea are also being traded as possible new clubs. Upamecano reportedly wants to make a decision by mid-February." ]
}