{
  "id" : "UVq9dGPS",
  "url" : "https://sport.orf.at/stories/3070385/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-08T13:13:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rauswurf schlägt im ÖSV-Team hohe Wellen",
  "articleTitleTranslated" : "Discharge makes waves in the ÖSV team",
  "articleContent" : [ "Man nehme das Schreiben der ÖSV-Athleten um Stefan Kraft zur Kenntnis, sagte ÖSV-Generalsekretär Christian Scherer.", "Es habe aber einen Verstoß gegen interne Coronavirus-Regeln von Treitinger gegeben, der leider die sofortige Beendigung des Arbeitsverhältnisses notwendig gemacht habe, erläuterte Scherer. Details über das Vergehen und arbeitsrechtliche Hintergründe nannte er nicht.", "Laut „TT“-Angaben soll Treitinger nach seiner Rückkehr aus Wisla im ÖSV-Büro wie sein Gegenüber die Maske abgenommen haben.", "Zu diesem Zeitpunkt habe es noch keine positiven Befunde im Team gegeben, erst ein späterer Nachtest infolge der Infektion von Gregor Schlierenzauer sei auch bei Treitinger positiv ausgefallen.", "„Man kann mir mangelnde Sensibilität angesichts der Situation unterstellen, aber keine Rücksichtslosigkeit“, sagte Treitinger der Zeitung.", "Zuletzt regete sich Unmut in den Reihen der ÖSV-Adler, nachdem der Tiroler Co-Trainer Robert Treitinger wegen...Posted by Tiroler Tageszeitung on Tuesday, December 8, 2020 Scherer legt in diesem Zusammenhang Wert auf die Feststellung, dass man Treitinger keinesfalls eine Schuld an den jüngst gehäuften CoV-Fällen in der Mannschaft gebe, der ausschlaggebende Verstoß sei aber nicht zu tolerieren gewesen.Kraft und Co. appellieren an ÖSV-Spitze Kraft und Co. bitten die ÖSV-Führung ungeachtet dessen um ein Umdenken.  ", "„Wir, die Athleten und die Betreuer der TG1-Skisprung, nehmen die fristlose Entlassung unseres Kotrainers Robert Treitinger mit allem gebotenen Respekt sowie der gegebenen Wertschätzung gegenüber der Führung des Österreichischen Skiverbandes zur Kenntnis.", "Dennoch wollen wir mit der notwendigen Dringlichkeit darum bitten, diese Entscheidung zu prüfen und falls irgend möglich zu überdenken“, zitierte die „TT“ aus dem internen Schreiben an Verbandspräsidenten Peter Schröcksnadel, Sportdirektor Toni Giger und Scherer.", "Treitinger sei ein wesentlicher und von allen geschätzter Bestandteil des Teams, hieß es darin weiters. Im hochsensiblen Spitzensport Skispringen gehe es vor allem um Vertrauen in die eigenen und die gegenseitigen Fähigkeiten, in das Material, in das Umfeld und die richtigen Betreuer.", "Die fristlose Entlassung von Treitinger treffe das Team „zum gegenwärtigen Zeitpunkt unvorbereitet und schränkt die Arbeit im Team ein“, schrieben die ÖSV-Athleten vor den ersten Saisonhöhepunkten Skiflug-WM und Vierschanzentournee.", "Dazu hielt der ÖSV ergänzend fest, dass es sich nicht um eine fristlose Entlassung, sondern eine Kündigung und gleichzeitige Dienstfreistellung handle." ],
  "articleContentTranslated" : [ "Take note of the letter from the ÖSV athletes to Stefan Kraft, said ÖSV General Secretary Christian Scherer.", "However, there was a violation of internal coronavirus rules by Treitinger, which unfortunately made the immediate termination of the employment relationship necessary, Scherer explained. He did not give details about the offense or the labor law background.", "According to “TT” information, Treitinger is said to have removed the mask in the ÖSV office like his counterpart after his return from Wisla.", "At this point in time there were no positive results in the team, only a later follow-up test as a result of Gregor Schlierenzauer's infection was positive for Treitinger.", "“You can assume that I am not sensitive to the situation, but not reckless,” Treitinger told the newspaper.", "Most recently, there was resentment in the ranks of the ÖSV eagles after the Tyrolean co-trainer Robert Treitinger because of ... Posted by Tiroler Tageszeitung on Tuesday, December 8, 2020 In this context, Scherer attaches importance to the statement that Treitinger is by no means a Blame for the recently increased CoV cases in the team, but the decisive violation could not be tolerated. Kraft and Co. appeal to ÖSV top Kraft and Co. are asking the ÖSV leadership to rethink.", "“We, the athletes and the supervisors of the TG1 ski jumping, take note of the immediate dismissal of our co-trainer Robert Treitinger with all due respect and the appreciation given to the management of the Austrian Ski Association.", "Nevertheless, we would like to ask with the necessary urgency to check this decision and if at all possible to reconsider it, \"quoted the\" TT \"from the internal letter to association president Peter Schröcksnadel, sports director Toni Giger and Scherer.", "Treitinger is an essential part of the team and is valued by everyone, it said. In the highly sensitive top sport of ski jumping, it is above all about trust in one's own and mutual abilities, in the material, in the environment and the right supervisors.", "The immediate dismissal of Treitinger hits the team \"at the present time unprepared and restricts the work in the team\", wrote the ÖSV athletes before the first season highlights of the Ski Flying World Championships and Four Hills Tournament.", "In addition, the ÖSV stated that it was not a matter of dismissal without notice, but of termination and simultaneous leave of absence." ]
}