{
  "id" : "UVwxxiZX",
  "url" : "https://kurier.at/politik/inland/fluechtlinge-186-nicht-5000-unbegleitete-minderjaehrige/401220321",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T15:25:58Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai, Klaus Taschwer",
  "imageUrl" : "https://image.kurier.at/images/original/5001924/20210315-ABD0064-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Flüchtlinge: 186, nicht 5.000 unbegleitete Minderjährige",
  "articleTitleTranslated" : "Refugees: 186, not 5,000 unaccompanied minors",
  "articleContent" : [ "In der Auseinandersetzung um die Asylpolitik der ÖVP - insbesondere um die Aufnahme von Kindern aus dem Flüchtlingslager auf Lesbos - haben deren Vertreter wiederholt betont, dass Österreich allein 2020 mehr als 5.000 unbegleitete Minderjährige aufgenommen habe.", "Von SPÖ und Neos wurden diese Zahlen stets angezweifelt. Neos-Abgeordnete Stephanie Krisper hatte Mitte Jänner dementsprechend eine parlamentarische Anfrage an Innenminister Karl Nehammer betreffend \"Fakezahlen zur Aufnahme von UMF (Unbegleitete Minderjährige Flüchtlinge; Anm.) 2020\" gerichtet.", "Aus Nehammers Anfragebeantwortung geht nun hervor, dass 2020 bei 5.730 Minderjährigen die rechtskräftige Zuerkennung eines Schutzstatus erfolgte. Davon waren allerdings 5.544 begleitete Minderjährige (5.028 unter 14 Jahre, 516 14 bis 18 Jahre).", "Demnach erfolgten nur 186 Schutzgewährungen für unbegleitete Minderjährige (37 unter 14 Jahre, 149 14 bis 18 Jahre). Von den 5.544 begleiteten Minderjährigen sind 3.220 sogenannte Nachgeborene, die bereits in Österreich geboren wurden.", "Neos-Abgeordnete Krisper stellte zu dieser Anfragebeantwortung fest, es sei \"zutiefst unseriös und moralisch verwerflich, wenn die ÖVP mit nachweislich falschen Zahlen hantiert, nur um bei ÖVP-Wählern, die mit dem hartherzigen Kurs nicht einverstanden sind, den Schein zu wahren, dass man 'eh so viel tut'.\" " ],
  "articleContentTranslated" : [ "In the dispute over the asylum policy of the ÖVP - in particular the admission of children from the refugee camp on Lesbos - their representatives have repeatedly emphasized that Austria took in more than 5,000 unaccompanied minors in 2020 alone.", "The SPÖ and Neos have always questioned these numbers. In mid-January, Neos MP Stephanie Krisper had accordingly directed a parliamentary question to Interior Minister Karl Nehammer regarding \"fake numbers for the admission of UMF (unaccompanied minor refugees; note) 2020\".", "Nehammer's response to the inquiry now shows that 5,730 minors were legally granted protection status in 2020. Of these, however, 5,544 were accompanied minors (5,028 under 14 years of age, 516 14 to 18 years of age).", "According to this, only 186 were granted protection for unaccompanied minors (37 under 14 years, 149 14 to 18 years). Of the 5,544 minors accompanied, 3,220 are so-called later-borns who were already born in Austria.", "Neos MP Krisper stated in response to this question that it was \"deeply dubious and morally reprehensible if the ÖVP handled verifiably incorrect numbers, only to keep the appearance of ÖVP voters who disagree with the hard-hearted course you 'do so much anyway'. \"" ]
}