{
  "id" : "uvzOit1n",
  "url" : "https://kurier.at/wissen/gesundheit/anteil-der-britischen-variante-liegt-in-wien-bei-55-prozent/401199835",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T10:55:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4947145/46-175482819.jpg",
  "imageCopyright" : "EPA/MOHAMED MESSARA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anteil der britischen Variante liegt in Wien bei 55 Prozent",
  "articleTitleTranslated" : "The share of the British variant in Vienna is 55 percent",
  "articleContent" : [ "Infektion wieder verstärkt verbreitet Am gestrigen Mittwoch wurden 47.050 Tests vorgenommen. Insgesamt wurden in Wien seit Beginn der Pandemie 3,033.592 Tests durchgeführt.", "Zwar ist die Zahl der täglichen Testungen in der Bundeshauptstadt in den vergangenen Wochen noch einmal massiv in die Höhe geschraubt worden, aber nicht nur daher rührt die steigende Zahl der neuen Fälle:", "\"Es ist so, dass sich Infektion wieder verstärkt verbreitet\", sagte der Sprecher des Krisenstabes der APA.  : Am gestrigen Mittwoch wurde auch bekannt, dass in einer Volksschule in Hietzing zu einem einen großflächigeren Corona-Ausbruch mit der britischen Mutation gekommen ist.", "Insgesamt wurden dort bisher 16 Infektionen - vier beim Lehrpersonal und zwölf bei den Schülern - nachgewiesen. Vorerst sind laut Krisenstab-Sprecher keine weiteren neuen Fälle dazu gekommen. Die Schule wurde geschlossen und die Kinder bzw. das Lehrpersonal ins Homeschooling geschickt." ],
  "articleContentTranslated" : [ "Infection widespread again Yesterday, Wednesday, 47,050 tests were carried out. A total of 3,033,592 tests have been carried out in Vienna since the beginning of the pandemic.", "The number of daily tests in the federal capital has increased massively in the past few weeks, but this is not the only reason for the increasing number of new cases:", "\"It is the case that the infection is spreading more and more,\" said the spokesman for the APA's crisis team. : On Wednesday, yesterday it was also announced that a larger-scale corona outbreak with the British mutation had occurred in a primary school in Hietzing.", "A total of 16 infections have been detected there so far - four among teaching staff and twelve among students. For the time being, according to the crisis team spokesman, there have been no further new cases. The school was closed and the children and the teaching staff sent to homeschooling." ]
}