{
  "id" : "UW0N2d5L",
  "url" : "https://kurier.at/wirtschaft/inflation-sank-2020-auf-14-prozent/401161668",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T08:37:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1009305/supermarkt.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mieten, Strom und Lebensmittel treiben Inflation",
  "articleTitleTranslated" : "Rent, electricity and food are driving inflation",
  "articleContent" : [ "Insgesamt betrug die Teuerungsrate 2020 nur 1,4 Prozent, die Deckung der Grundbedürfnisse wurde aber teurer. Die Teuerung hat sich in Österreich im Vorjahr leicht verlangsamt.", "Die Inflationsrate sank von 1,5 Prozent im Jahr 2019 auf 1,4 Prozent im Jahr 2020.  Im Coronajahr 2020 fiel die Teuerung bei Nahrungsmitteln mit 2,4 Prozent etwa doppelt so hoch aus wie im Jahr zuvor, teilte die Statistik Austria am Mittwoch mit.", "Das billige Rohöl ließ hingegen die Preise für Treibstoff und Heizöl sinken. Im Dezember 2020 lag die Inflationsrate bei 1,2 Prozent, nach 1,3 Prozent im Vormonat. © Bild:", "Kurier Damit hat sich auch im Ausnahmejahr 2020 der Trend niedriger Teuerungsraten der letzten Jahrzehnte fortgesetzt, allerdings war das an den Supermarktkassen nicht spürbar: Besonders kräftig stiegen laut Statistik Austria die Preise für Obst (4,6 Prozent) und Fleischwaren (4,5 Prozent).  :", "Ausgaben fürs Wohnen hatten, wie bereits im Jahr 2019, den größten Einfluss auf die Jahresinflation, sie waren für ein Drittel der Teuerung verantwortlich.", "Einem leichten Rückgang bei Treibstoffen 2019 folgte ein stärkerer im Jahr 2020. © Bild: Kurier Euroraum Im gesamten Euroraum sind die Verbraucherpreise zuletzt erneut gesunken.", "Die Jahresinflationsrate verharrte im Dezember auf minus 0,3 Prozent, wie die Statistikbehörde Eurostat am Mittwoch in Luxemburg nach einer zweiten Schätzung mitteilte. Eine erste Schätzung wurde wie von Volkswirten erwartet bestätigt.", "Damit liegt die Rate den vierten Monat in Folge auf diesem Niveau. Im Vergleich zum Vormonat stiegen die Verbraucherpreise im Dezember um 0,3 Prozent. Das mittelfristige Inflationsziel der Europäischen Zentralbank (EZB) von knapp zwei Prozent wird abermals deutlich verfehlt.", "Diese Rate wurde seit langem nicht mehr nachhaltig erreicht. Deshalb und wegen der Coronakrise hatte die Notenbank ihre Geldpolitik im vergangenen Jahr mehrfach stark gelockert. An diesem Donnerstag dürfte die EZB ihre ultralockere Politik bestätigen." ],
  "articleContentTranslated" : [ "Overall, the rate of inflation in 2020 was only 1.4 percent, but covering basic needs became more expensive. In Austria, inflation slowed slightly in the previous year.", "The inflation rate fell from 1.5 percent in 2019 to 1.4 percent in 2020. In the corona year 2020, food inflation was 2.4 percent, about twice as high as in the previous year, said Statistics Austria on Wednesday .", "The cheap crude oil, however, caused the prices of fuel and heating oil to fall. In December 2020, the inflation rate was 1.2 percent, after 1.3 percent in the previous month. © Image:", "Kurier The trend of low inflation rates of the last decades continued in the exceptional year 2020, but this was not noticeable at the supermarket checkouts: According to Statistics Austria, the prices for fruit (4.6 percent) and meat products (4.5 percent) . :", "As in 2019, housing expenses had the greatest impact on annual inflation, accounting for a third of the rise.", "A slight decrease in fuels in 2019 was followed by a stronger one in 2020. © Image: Kurier Eurozone Consumer prices have recently fallen again throughout the Eurozone.", "The annual inflation rate remained at minus 0.3 percent in December, as the Eurostat statistics agency announced on Wednesday in Luxembourg after a second estimate. An initial estimate has been confirmed, as economists expected.", "This is the fourth month in a row that the rate is at this level. Compared to the previous month, consumer prices rose 0.3 percent in December. The medium-term inflation target of the European Central Bank (ECB) of just under two percent is again clearly missed.", "This rate has not been achieved sustainably for a long time. For this reason and because of the corona crisis, the central bank had loosened its monetary policy several times in the past year. This Thursday, the ECB should confirm its ultra-loose policy." ]
}