{
  "id" : "uW5MruME",
  "url" : "https://kurier.at/wirtschaft/haendler-bereiten-oeffnung-vor-rabattschlacht-erwartet/401178427",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T13:49:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4768326/81771351257573306_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Händler bereiten Öffnung vor, Rabattschlacht erwartet",
  "articleTitleTranslated" : "Dealers prepare to open, discount battle awaits",
  "articleContent" : [ "Der heimische Handel bereitet sich nach sechs Wochen Corona-Lockdown auf die Öffnung am 8. Februar vor. Winterware stapelt sich noch in den Geschäften. Um Platz für neue Saisonware zu machen, wird im Mode-, Schuh- und Sportartikelhandel eine Rabattschlacht erwartet.", "WKÖ-Handelsobmann Rainer Trefelik und Handelsverband-Geschäftsführer Rainer Will rechnen mit teilweise \"massiven Rabatten\". Unter anderem der Modebereich gehe \"in Ware unter\", sagte Trefelik zur APA. \"Da braucht sich keiner aufregen, dass wir mit Rabatten arbeiten.\"", "Viele Händler müssten Teile ihres Sortiments nach dem wochenlangen Lockdown mit hohen Preisnachlässen abverkaufen, um wieder Geld in die Kassen zu spülen. \"Jetzt wird es ohne Rabatte nicht gehen.\" Für den WKÖ-Handelsobmann ist die Öffnung am 8.", "Februar insgesamt aber \"ein erster Hoffnungsschimmer\" für die Branche. Auf positive Effekte hoffen die Händler auch durch Nachziehkäufe, etwa im Möbel- und Elektronikartikelbereich.", "Nachdem unter anderem der Mode- und Elektrohandel seit Weihnachten nicht offen hatten, werden viele Kunden wohl noch Waren umtauschen und Gutscheine einlösen. Handelsverband-Geschäftsführer Will erwartet, dass ab nächster Woche im Lockdown \"light\" dem Handel noch zwischen 250 und 300 Mio.", "Euro Umsatz wöchentlich verloren gehen, weil die Kundenfrequenz durch Hygieneeinschränkungen und die bis vorerst Ende Februar gesperrte Gastronomie deutlich niedriger sein wird als in Vorkrisenzeiten. Auch Will rechnet in den kommenden Wochen mit hohen Preisnachlässen der Händler.", "\"Die Preise werden purzeln, weil die Lager prallvoll sind mit Winter- und Weihnachtsware und die neue Frühlings- und Jahresware angekauft werden muss\", sagte der Interessenvertreter zur APA.", "Sorge um Virusmutationen Sorgen bereitet ihm derzeit die Ausbreitung der südafrikanischen und britischen Coronavirus-Mutationen in Österreich. \"Wenn wir nach kurzer Zeit wieder schließen müssten, dann wäre es eine doppelte Katastrophe\", so Will.", "Seit 26.  Dezember durften aufgrund der Coronapandemie nur Geschäfte für den täglichen Bedarf, unter anderem Supermärkte, Apotheken, Drogeriemärkte und Trafiken, ihre Geschäfte offen halten.", "Im dritten Lockdown war es erstmals den restlichen Händlern erlaubt, Vorbestellung und Abholung (\"Click & Collect\") anzubieten. Je nach Branche haben Konsumenten das Abhol-Angebot teilweise gut angenommen.", "Seit 25.  Jänner gibt es eine FFP2-Maskenpflicht in Geschäften des täglichen Bedarfs, ab 8. Februar gilt dies für den gesamten Handel. Außerdem steigt die vorgeschriebene Verkaufsflächen-Quadratmeteranzahl pro Kunde ab Montag von 10 auf 20 Quadratmeter.", "Ausgenommen davon sind Supermärkte und Drogerieketten. Ob und wie groß eine mögliche Pleitewelle ausfallen könnte, lässt sich laut dem Handelsexperten der KMU Forschung Austria, Wolfgang Ziniel, derzeit noch schwer beantworten.", "Vor der Coronakrise hätten rund ein Drittel der Händler in ihrem Geschäftsabschluss einen Verlust ausgewiesen. Dies werde jetzt natürlich deutlich steigen, sagte Ziniel zur APA. \"Entwicklungen, die vor Corona begonnen haben, werden sich nun ganz besonders zuspitzen\", so der Experte." ],
  "articleContentTranslated" : [ "After six weeks of corona lockdown, domestic retail is preparing to open on February 8th. Winter goods are still piling up in the shops. To make room for new seasonal goods, a discount battle is expected in the fashion, shoe and sporting goods trade.", "WKÖ trade chairman Rainer Trefelik and trade association manager Rainer Will are expecting \"massive discounts\" in some cases. Among other things, the fashion sector is going \"in the goods\", said Trefelik to the APA. \"Nobody needs to be upset that we are working with discounts.\"", "Many retailers would have to sell off parts of their range at high discounts after the week-long lockdown in order to wash money back into the coffers. \"Now it won't work without discounts.\" For the WKÖ trade chairman, the opening is on 8.", "February overall, however, \"a first glimmer of hope\" for the industry. The dealers are also hoping for positive effects through follow-up purchases, for example in the furniture and electronics sectors.", "Since the fashion and electronics trade, among other things, has not been open since Christmas, many customers will probably still exchange goods and redeem vouchers. Trade association managing director Will expects that from next week in the lockdown \"light\" the trade will still have between 250 and 300 million euros.", "EUR turnover per week will be lost because the customer frequency will be significantly lower than in pre-crisis times due to hygiene restrictions and the catering trade, which is closed until the end of February. Will also expects high price discounts from dealers in the coming weeks.", "\"The prices will tumble because the warehouses are full of winter and Christmas goods and the new spring and annual goods have to be bought,\" said the representative to the APA.", "Concern about virus mutations He is currently concerned about the spread of the South African and British coronavirus mutations in Austria. \"If we had to close again after a short time, it would be a double catastrophe,\" said Will.", "Since December 26th, due to the corona pandemic, only shops for daily needs, including supermarkets, pharmacies, drug stores and tobacconists, have been allowed to keep their shops open.", "In the third lockdown, the remaining retailers were allowed to offer pre-orders and pick-up (\"Click & Collect\") for the first time. Depending on the industry, some consumers have accepted the pick-up offer well.", "Since January 25th there has been an FFP2 mask requirement in shops for daily needs, from February 8th this applies to all retailers. In addition, the prescribed number of square meters of retail space per customer will increase from 10 to 20 square meters from Monday.", "Exceptions are supermarkets and drugstore chains. According to the trade expert at KMU Research Austria, Wolfgang Ziniel, it is currently difficult to answer whether and how big a possible bankruptcy wave could be.", "Before the corona crisis, around a third of retailers reported a loss in their business deal. This will of course increase significantly now, Ziniel told the APA. \"Developments that began before Corona will now especially come to a head,\" said the expert." ]
}