{
  "id" : "UWcfcngT",
  "url" : "https://www.diepresse.com/5951921/Fussball_Champions-League_Manchester-City-und-Real-Madrid-vor?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T08:26:00Z[UTC]",
  "author" : "Christian Hackl",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/b/1/5951921/5E1F8900-782B-45C0-ADC8-31142F4B0226_v0_h.jpg",
  "imageCopyright" : "GEPA pictures",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Champions League: Manchester City und Real Madrid vor Aufstieg",
  "articleTitleTranslated" : "Champions League: Manchester City and Real Madrid before promotion",
  "articleContent" : [ "Manchester City geht mit 2:0-Vorteil ins Rückspiel gegen Gladbach, das erneut in Budapest stattfindet - aus nicht nachvollziehbaren Gründen. Real Madrid verteidigt 1:0 gegen Atalanta Bergamo.", "Rekordsieger Real Madrid und Topfavorit Manchester City stehen vor dem Viertelfinaleinzug in der Champions League.", "Die Madrilenen starten am Dienstagabend (21.00 MEZ/live DAZN) mit einem 1:0-Vorsprung ins Heimspiel gegen Atalanta Bergamo, während die \"Citizens\" den ersten Vergleich mit Borussia Mönchengladbach sogar 2:0 gewonnen haben.", "Das Rückspiel (live Sky) findet jedoch wegen der strengen deutschen Einreiseverordnung für Großbritannien neuerlich in Budapest statt. Nachvollziehbar ist das nicht.", "Denn bei einer Reise nach England hätten die Gladbacher danach in Deutschland eine 14-tägige Quarantäne einhalten müssen, weil es sich bei Großbritannien um ein Virusvariantengebiet handelt. Die Ausweichvariante Budapest ist dagegen vom Robert Koch-Institut seit dem 7.", "März als Hochinzidenzgebiet eingestuft. Deshalb reicht eine fünftägige Isolation nach negativen Testbefunden aus, obwohl die Sieben-Tages-Inzidenz in Budapest (670) um mehr als das Siebenfache höher ist als in Manchester (91,9).", "Gladbach ist mittlerweile bereits acht Pflichtspiele sieglos und hat die jüngsten sechs allesamt verloren. \"Es ist eine harte Phase\", sagte ein spürbar niedergeschlagener Marco Rose am Freitagabend nach der 1:3-Niederlage in Augsburg.", "Seit der Ankündigung, dass der ehemalige Salzburg-Erfolgscoach den Champions-League-Achtelfinalisten mit Saisonende verlässt und Trainer beim Liga-Konkurrenten in Dortmund wird, ging es mit dem Club der ÖFB-Legionäre Stefan Lainer, Valentino Lazaro und Hannes Wolf bergab.", "Sportdirektor Max Eberl sprach deshalb von einem \"Bonusspiel\" gegen Englands Tabellenführer, das Rose zumindest für ein Erfolgserlebnis nutzen will. \"Wir fahren schon dahin, um ein Fußballspiel zu gewinnen\", betonte der 44-Jährige am Montag vor der Abreise nach Budapest.", "Eine große Chance aufs Weiterkommen rechnet er sich trotzdem nicht aus. \"Das wäre schon mehr als außergewöhnlich.\" Noch dazu hat City keines seiner fünf bisherigen Champions-League-Matches gegen den Rose-Klub verloren (vier Siege und ein Remis).", "Sollte Gladbach auch am Dienstag und Samstag in der Liga gegen den FC Schalke 04 verlieren, würde Rose den Klub-Negativrekord eines Borussen-Trainers mit den meisten Niederlagen in Serie einstellen. Unter Wolf Werner hatte Gladbach 1989 acht Pflichtspiele en suite verloren.", "Real Madrid ist schon seit eineinhalb Monaten bzw. acht Pflichtspielen (sechs Siege, zwei Remis) ohne Niederlage und will diese Serie auch gegen Atalanta fortsetzen.", "Italienische Gegner liegen den \"Königlichen\" besonders, haben sie doch elf ihrer jüngsten zwölf Champions-League-Partien gegen Serie-A-Vertreter gewonnen. Eden Hazard wird Real allerdings erneut nicht zur Verfügung stehen.", "Der 30-jährige Belgier, der erst am Samstag beim 2:1-Heimsieg gegen Elche nach der Einwechslung im Finish sein Comeback gegeben hatte, laboriert erneut an einer Muskelverletzung, wie sein Klub am Montag mitteilte.", "Real hatte Hazard im Sommer 2019 in einem 150 Millionen Euro teuren Deal verpflichtet. Seither kämpft der ehemalige Chelsea-Star jedoch mit Verletzungen und hat es bisher erst auf 25 Liga-Spiele für die Madrilenen gebracht.", "Real-Trainer Zinedine Zidane wirkte angesichts der neuerlichen Blessur von Hazard ratlos: \"Irgendetwas hat es da. Er ist ein Spieler, der sich zuvor in seiner Karriere nie bzw. sehr selten verletzt hatte.", "Wir werden versuchen zu eruieren, warum das passiert, aber derzeit können wir es nicht erklären.\"" ],
  "articleContentTranslated" : [ "Manchester City go into the second leg against Gladbach with a 2-0 advantage, which will take place again in Budapest - for incomprehensible reasons. Real Madrid defend 1-0 against Atalanta Bergamo.", "Record winners Real Madrid and top favorites Manchester City are about to reach the quarter-finals in the Champions League.", "The Madrilenians start on Tuesday evening (21.00 CET / live DAZN) with a 1-0 lead in the home game against Atalanta Bergamo, while the \"Citizens\" even won the first comparison with Borussia Mönchengladbach 2-0.", "However, the second leg (live Sky) will take place again in Budapest because of the strict German entry regulations for Great Britain. That is not understandable.", "Because when traveling to England, the Gladbachers would have had to adhere to a 14-day quarantine in Germany because Great Britain is a virus variant area. The alternative Budapest, on the other hand, has been approved by the Robert Koch Institute since 7", "March classified as a high incidence area. Therefore, a five-day isolation after negative test results is sufficient, although the seven-day incidence in Budapest (670) is more than seven times higher than in Manchester (91.9).", "Gladbach is now eight competitive games without a win and has lost all of the youngest six. \"It's a tough phase,\" said a noticeably dejected Marco Rose on Friday evening after the 3-1 defeat in Augsburg.", "Since the announcement that the former Salzburg success coach is leaving the Champions League round of 16 at the end of the season and will coach the league competitor in Dortmund, the club of ÖFB legionnaires Stefan Lainer, Valentino Lazaro and Hannes Wolf has been going downhill.", "Sports director Max Eberl therefore spoke of a \"bonus game\" against England's league leaders, which Rose wants to use at least for a sense of achievement. \"We're going there to win a football game,\" said the 44-year-old on the Monday before leaving for Budapest.", "Nevertheless, he does not expect a great chance of advancement. \"That would be more than extraordinary.\" In addition, City has not lost any of its five previous Champions League matches against the Rose Club (four wins and one draw).", "Should Gladbach lose against FC Schalke 04 in the league on Tuesday and Saturday, Rose would set the club record of a Borussia coach with the most defeats in a row. Under Wolf Werner, Gladbach lost eight competitive games en suite in 1989.", "Real Madrid have been unbeaten for a month and a half or eight competitive games (six wins, two draws) and want to continue this streak against Atalanta.", "Italian opponents are particularly popular with the \"royal family\", having won eleven of their most recent twelve Champions League games against Serie A representatives. Eden Hazard will not be available for Real again.", "The 30-year-old Belgian, who only made his comeback on Saturday in a 2-1 home win against Elche after being substituted on in the finish, is again suffering from a muscle injury, as his club announced on Monday.", "Real signed Hazard in a € 150 million deal in the summer of 2019. Since then, however, the former Chelsea star has been struggling with injuries and has only made 25 league games for the Madrilenians.", "Real coach Zinedine Zidane seemed at a loss in view of Hazard's recent injury: \"Something is there. He's a player who had never or very rarely injured himself in his career.", "We will try to find out why this is happening, but we cannot explain it at the moment. \"" ]
}