{
  "id" : "uWL0aBSJ",
  "url" : "https://www.diepresse.com/5949940/Medienfreiheit_Ungarn_Keine-Frequenz-mehr-fuer?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T15:44:00Z[UTC]",
  "author" : "Vanessa Gaigg, Gabriele Scherndl",
  "imageCopyright" : "imago images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ungarn: Keine Frequenz mehr für regierungskritischen Radiosender",
  "articleTitleTranslated" : "Hungary: No more frequency for radio stations critical of the government",
  "articleContent" : [ "Der regierungsnah besetzte Medienrat Ungarns wies den Antrag auf eine Frequenz für „Klubradio“ ab. Der ungarische Medienrat hat den Antrag des unabhängigen, regierungskritischen ungarischen Senders \"Klubradio\" auf den Erhalt der Frequenz 92,9 MHz abgelehnt.", "Das gab der Medienrat, der ausschließlich mit regierungsnahen Personen besetzt ist, am Donnerstag bekannt. Als Begründung wurde angeführt, dass die Bewerbung von \"Klubradio\" auf eine Lizenzvergabe weder inhaltlich noch formell den Anforderungen entspreche; der Geschäftsplan sei unbegründet.", "Der Sender widersprach: Man würde bereits seit 20 Jahren erfolgreich arbeiten, zum Großteil mit der Unterstützung seiner Hörer. Der Sender hatte am 14.  Februar seinen Sendebetrieb über die Frequenz 92,9 MHz gezwungenermaßen einstellen und auf Internet-Empfang übergehen müssen.", "Der Medienrat hatte eine Verlängerung der Sendelizenz verweigert. \"Klubradio\" wird Berufung einlegen gegen die Entscheidung des Medienrates.", "Der Vorsitzende und Eigentümer von \"Klubradio\", Andras Arato, bezeichnete den Entscheid des Medienrates als \"gemein und rechtswidrig\", der nicht einmal den minimalsten gesetzlichen Normen entsprechen würde.", "Es seien \"surreale Gründe\" angeführt, mit denen die bisherige Frequenz von \"Klubradio\" stummgehalten werden solle, kritisierte Arato." ],
  "articleContentTranslated" : [ "The Hungarian Media Council, which is close to the government, rejected the request for a frequency for “club radio”. The Hungarian Media Council has rejected the application of the independent Hungarian broadcaster Klubradio, which is critical of the government, to receive the 92.9 MHz frequency.", "The media council, which is made up exclusively of people close to the government, announced this on Thursday. The reason given was that \"Klubradio\" 's application for a license did not meet the requirements in terms of content or form; the business plan is unfounded.", "The broadcaster contradicted: You have been working successfully for 20 years, largely with the support of your listeners. On February 14th, the station had to cease broadcasting on the 92.9 MHz frequency and switch to Internet reception.", "The media council had refused to extend the broadcast license. \"Klubradio\" will appeal the decision of the media council.", "The chairman and owner of \"Klubradio\", Andras Arato, described the decision of the media council as \"mean and illegal\", which would not even meet the most minimal legal norms.", "Arato criticized that there were \"surreal reasons\" given to keep the previous frequency of \"club radio\" muted." ]
}