{
  "id" : "Uwl9JBmK",
  "url" : "https://kurier.at/kultur/medien/formel-1-premiere-von-servustv-mit-nico-huelkenberg-und-christian-klien/401211058",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T10:29:09Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4987531/46-176232067.jpg",
  "imageCopyright" : "GEPA pictures/ XPB Images/ Moy",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Formel 1-Premiere von ServusTV mit Nico Hülkenberg und Christian Klien",
  "articleTitleTranslated" : "Formula 1 premiere of ServusTV with Nico Hülkenberg and Christian Klien",
  "articleContent" : [ "Am 26.  März beginnt für die Formel 1 in Bahrein die neue Saison und für Österreichs Fans eine neue Zeitrechnung. Denn nicht wie gewohnt der ORF, sondern ServusTV liefert den Auftakt der Königs klasse des Motorsports frei Haus.", "Der Salzburger Privatsender wechselt sich in den kommenden Jahren bei den Übertragungen mit dem Öffentlich-Rechtlichen ab. ServusTV, über Eigentümer Red Bull aufs Engste mit der Formel 1 verbunden, hat kräftig investiert - in ein neues Studio und ein Team, das Motorsport-Kompetenz vermitteln kann:", "Nico Hülkenberg, mit der Erfahrung von 179 Formel-1-Rennen ausgestattet und vergangene Saison noch im Cockpit aktiv, kommentiert und analysiert als Experte an der Seite von Andreas Gröbl.  :", "Zudem ist Christian Klien, Österreichs bisher letzter Formel 1- Pilot, mit Moderatorin Andrea Schlager ebenso Teil des On-Air-Teams von ServusTV. Auch hinter der Kamera hat sich ServusTV verstärkt: Die Formel-1-Redaktion leitet Tanja Bauer.", "Die gebürtige Burgenländerin hat über viele Jahre für Sky von der Formel 1 berichtet. Kommentiert wird die Formel 1 bei ServusTV von Andreas Gröbl.", "Der Niederösterreicher ist seit 2009 für ServusTV im Einsatz: „Nach meinen Boxengassen-Lehrjahren unter den Fittichen meines Kindheitsidols Heinz Prüller habe ich so ziemlich alles kommentiert, was zwei oder vier Räder hat“", "Gröbl schraubt die Erwartungen hoch: „Die Zuseher werden rasch merken, mit wie viel Akribie und Liebe zum Detail wir an diese Aufgabe herangehen“", "Das Formel 1- Team von ServusTV: Andreas Gröbl, Nico Hülkenberg, Philipp Eng, Andrea Schlager und Christian Klien © Bild: www.neumayr.cc/Neumayr Fotografie - Christian L Als Co-Kommentator und Experte an Gröbls Seite wird Nico Hülkenberg zu erleben sein.  “", "Der Deutsche sorgte im Vorjahr für Aufsehen, als von der RTL-Kommentatoren-Bank kurzfristig als Ersatzfahrer ins Cockpit von Racing Point (heute Aston Martin) wechselte und mehrfach in die Punkte fuhr.", "Der 33-jährige Deutsche also noch ganz nah dran am Geschehen und den Entwicklungen. Über die Saison 2021 meint er: „Es gibt viele interessante neue Fahrer, ich bin schon gespannt wie sich die Kollegen schlagen werden.", "Mercedes ist zwar wieder klarer Favorit auf den WM-Titel, aber es bleibt abzuwarten, ob Red Bull Racing den Anschluss schafft und ob sich Ferrari rehabilitieren kann. Als Geheimtipp habe ich Aston Martin auf der Rechnung“", "Nico Hülkenberg überraschte in der letzten Saison bei Spontan-Einsätzen in der Formel 1 © Bild: APA/AFP/POOL/RONALD WITTEK Ein dynamisches Duo liefert aktuelle News, Interviews und Analysen tief aus der Formel-1-Welt:", "Andrea Schlager, für ServusTV seit vielen Jahren in der MotoGP im Einsatz, meldet sich als Moderatorin live von der Rennstrecke.  “: An ihrer Seite ist mit Christian Klien der bisher letzte rot-weiß-rote Formel-1-Pilot.", "Der Vorarlberger saß in den Cockpits u. a. von Jaguar und Red Bull Racing und matchte sich sowohl mit Michael Schumacher als auch mit Lewis Hamilton – den beiden erfolgreichsten Fahrern der Formel-1-Geschichte.", "Für die freien Trainingssessions am Freitag verstärkt ein weiterer Experte das ServusTV-On-Air-Team: Philipp Eng. Der 30-jährige Salzburger hat die Langstreckenklassiker in Daytona und Spa gewonnen und verfügt über Formel-1-Testerfahrung.", "INFO: ServusTV als Rechtehalter und der ORF als Sublizenznehmer senden bis einschließlich 2023 abwechselnd alle Rennen live im Free-TV. Aus Spielberg werden beide Sender übertragen. Alle 23 Rennen sind zudem bei Sky zu sehen, in Deutschland exklusiv." ],
  "articleContentTranslated" : [ "The new season for Formula 1 in Bahrain and a new era for Austria's fans will begin on March 26th. Because not the ORF, as usual, but ServusTV delivers the prelude to the premier class of motorsport free of charge.", "The Salzburg private broadcaster will alternate broadcasts with public broadcasters in the coming years. ServusTV, closely linked to Formula 1 through owner Red Bull, has invested heavily - in a new studio and a team that can impart motorsport expertise:", "Nico Hülkenberg, with the experience of 179 Formula 1 races and still active in the cockpit last season, comments and analyzes as an expert at Andreas Gröbl's side. :", "Christian Klien, Austria's last Formula 1 driver to date, is also part of the ServusTV on-air team with presenter Andrea Schlager. ServusTV has also stepped up behind the camera: Tanja Bauer is in charge of the Formula 1 editorial team.", "Born in Burgenland, she has reported on Formula 1 for Sky for many years. The Formula 1 is commented on ServusTV by Andreas Gröbl.", "The Lower Austrian has been working for ServusTV since 2009: \"After my years of apprenticeship in the pit lane under the wing of my childhood idol Heinz Prüller, I commented on pretty much everything that has two or four wheels\"", "Gröbl raises expectations: \"The viewers will quickly notice how much meticulousness and attention to detail we approach this task\"", "The ServusTV Formula 1 team: Andreas Gröbl, Nico Hülkenberg, Philipp Eng, Andrea Schlager and Christian Klien © Image: www.neumayr.cc/Neumayr Photography - Christian L Nico Hülkenberg can be seen as co-commentator and expert at Gröbl's side be. \"", "The German caused a sensation last year when the RTL commentator bank switched to the cockpit of Racing Point (now Aston Martin) as a substitute driver and scored several points.", "So the 33-year-old German is still very close to the events and developments. About the 2021 season, he says: “There are a lot of interesting new drivers, I'm excited to see how my colleagues will fare.", "Mercedes is once again the clear favorite for the world title, but it remains to be seen whether Red Bull Racing can catch up and whether Ferrari can rehabilitate itself. As an insider tip, I have Aston Martin on the bill \"", "Last season, Nico Hülkenberg surprised during spontaneous outings in Formula 1 © Image: APA / AFP / POOL / RONALD WITTEK A dynamic duo delivers the latest news, interviews and analyzes from deep inside the Formula 1 world:", "Andrea Schlager, who has worked for ServusTV in MotoGP for many years, reports live from the racetrack as the presenter. “: At her side is Christian Klien, the last red-white-red Formula 1 driver to date.", "The Vorarlberger sat in the cockpits, among other things. from Jaguar and Red Bull Racing and matched both Michael Schumacher and Lewis Hamilton - the two most successful drivers in Formula 1 history.", "Another expert joins the ServusTV-On-Air-Team for the free training sessions on Friday: Philipp Eng. The 30-year-old from Salzburg has won the long-distance classics in Daytona and Spa and has Formula 1 test experience.", "INFO: ServusTV as the rights holder and ORF as the sub-license holder alternately broadcast all races live on free TV up to and including 2023. Both channels are broadcast from Spielberg. All 23 races can also be seen on Sky, exclusively in Germany." ]
}