{
  "id" : "UWMbq58u",
  "url" : "https://kurier.at/wissen/gesundheit/auch-thailand-setzt-die-impfung-mit-astrazeneca-vorerst-aus/401216031",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T07:29:45Z[UTC]",
  "author" : "Stephan Hilpold",
  "imageUrl" : "https://image.kurier.at/images/original/4996110/46-176338442.jpg",
  "imageCopyright" : "EPA/RUNGROJ YONGRIT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auch Thailand setzt die Impfung mit AstraZeneca vorerst aus",
  "articleTitleTranslated" : "Thailand is also suspending vaccination with AstraZeneca for the time being",
  "articleContent" : [ "Der thailändische Ministerpräsident Prayut Chan-o-cha und Mitglieder seines Kabinetts haben ihre für Freitag geplante Impfung mit dem Präparat des Herstellers AstraZeneca vorerst verschoben.", "Die Regierung reagiere damit auf die Entscheidung Dänemarks und anderer Länder, vorübergehend niemanden mehr mit dem Corona-Impfstoff des britisch-schwedischen Unternehmens zu impfen, berichtete die Zeitung \"Bangkok Post\".", "Als Grund wurden Berichte über schwere Fälle von Blutgerinnseln genannt, so die Zeitung. Falls die europäischen Arzneimittelbehörden nach ihren Untersuchungen grünes Licht für AstraZeneca geben würden, werde auch Thailand die Impfungen wieder aufnehmen, sagte der Mediziner Prasit Watanapa.", "Das südostasiatische Land hatte im vergangenen Monat 117.000 Dosen des Impfstoffs erhalten. \"Mit dieser Verschiebung sagen wir nicht, dass der Impfstoff problematisch ist.", "Wir wollen damit nur auf die Überprüfung warten, ob es irgendwelche Auswirkungen auf den Impfstoff oder nur diese Charge des Impfstoffs gibt\", erklärte der Virologe Yong Poovorawan. Dänemark hatte entschieden, vorübergehend niemanden mehr mit dem AstraZeneca-Vakzin zu impfen.", "Es wurde in diesem Zusammenhang auch über einen möglichen Todesfall berichtet. Man könne jedoch zu diesem Zeitpunkt noch nicht feststellen, ob ein Zusammenhang zwischen dem Vakzin und den Blutgerinnseln bestehe, hieß es.", "Nach Behördenangaben wird der Stopp zunächst 14 Tage dauern. Nach der Bekanntgabe in Kopenhagen entschlossen sich auch die Nicht-EU-Länder Norwegen und Island, den Gebrauch des Präparats von Astrazeneca vorübergehend zu stoppen.", "In Österreich wurde nach dem Tod einer 49-Jährigen in Folge schwerer Gerinnungsstörungen eine Charge aus dem Verkehr gezogen.", "Das Nationale Impfgremium, das Bundesamt für Sicherheit im Gesundheitswesen (BASG), Gesundheitsministerium und die Bundesländer sprachen sich aber dafür aus, den Impfstoff weiter zu verwenden." ],
  "articleContentTranslated" : [ "The Thai Prime Minister Prayut Chan-o-cha and members of his cabinet have postponed their vaccination planned for Friday with the preparation of the manufacturer AstraZeneca for the time being.", "The government is reacting to the decision of Denmark and other countries to temporarily stop vaccinating anyone with the corona vaccine from the British-Swedish company, reported the newspaper \"Bangkok Post\".", "Reports of severe blood clots were cited as the reason, the newspaper said. If the European drug authorities give the green light for AstraZeneca after their investigations, Thailand will also resume vaccinations, said medical professional Prasit Watanapa.", "The Southeast Asian country received 117,000 doses of the vaccine last month. \"With this postponement, we're not saying the vaccine is problematic.", "We just want to wait for a review to see if there is any effect on the vaccine or just this batch of vaccine, \"said virologist Yong Poovorawan. Denmark had decided not to vaccinate anyone with the AstraZeneca vaccine temporarily.", "A possible death was also reported in this context. However, at this point in time it was not yet possible to determine whether there was a connection between the vaccine and the blood clots, it said.", "According to the authorities, the stop will initially take 14 days. After the announcement in Copenhagen, the non-EU countries Norway and Iceland also decided to temporarily stop the use of Astrazeneca's preparation.", "In Austria, one batch was withdrawn from circulation after the death of a 49-year-old as a result of severe coagulation disorders.", "The National Vaccination Committee, the Federal Office for Safety in Health Care (BASG), the Ministry of Health and the federal states, however, spoke out in favor of continuing to use the vaccine." ]
}