{
  "id" : "UWpMdqZJ",
  "url" : "https://www.derstandard.at/story/2000124786021/der-schluessel-zum-erfolg-frontside-double-cork-1080?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T11:53:37Z[UTC]",
  "author" : "Fritz Neumann",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Schlüssel zum Erfolg: Frontside Double Cork 1080",
  "articleTitleTranslated" : "The key to success: Frontside Double Cork 1080",
  "articleContent" : [ "Aspen – In einer wegen der Coronavirus-Pandemie sehr ausgedünnten Saison geht es für die Snowboard-Freestyler ab Mittwoch in Aspen um WM-Medaillen.", "Die Snowboardcrosser und die für Österreich so erfolgreichen Parallelboarder haben ihre Welt-Titelkämpfer schon hinter sich, nun ist Olympiasiegerin Anna Gasser sowohl im Big Air als auch im Slopestyle die ÖSV-Hoffnung auf weiteres Edelmetall.", "Bei ihren letzten beiden WM-Starts hat Gasser Silber im Slopestyle 2015 am Kreischberg und Gold im Big Air 2017 in der Sierra Nevada (ESP) geholt.", "Vor zwei Jahren in Park City (USA) war die 29-jährige Kärntnerin verletzungsbedingt nicht am Start, dennoch ist sie im Big Air Titelverteidigerin, da dieser Bewerb 2019 nicht ausgetragen werden konnte.", "\"Der Kampf um die Medaillen wird hart, aber ich bin dafür gerüstet\", betonte Gasser. Und damit meint sie für den Big-Air-Bewerb, der übrigens nach nur einem ausgetragenen Weltcup-Bewerb am Kreischberg der letzte überhaupt in dieser Saison sein wird, auch ihren neuen Trick.", "Den \"Frontside Double Cork 1080\" hat sie in den vergangenen Jahren zwar immer wieder probiert, \"aber das hat meistens mit einem Crash geendet\", erzählte Gasser. \"Aber jetzt habe ich mit diesem Sprung Frieden geschlossen.", "Sollte es knapp hergehen, kann dieser Trick schon den Unterschied ausmachen\", hoffte die Villacherin. Lediglich den erwähnten Weltcup am Kreischberg (Big Air) und einen in Laax (SUI/Slopestyle) hat es vor der WM gegeben.", "\"Ich bin Ende Jänner ja auch noch die X-Games in Aspen gefahren. Dass wir in diesem Winter den einen oder anderen Weltcup verlieren würden, war ja leider abzusehen\", sah Gasser darin kein Problem.", "Nach der WM soll es in Aspen einen weiteren Weltcup geben, danach noch einen in der Schweiz, beide allerdings nur im Slopestyle. Neben ihr sind bei den Herren auch ihr Freund Clemens Millauer sowie WM-Debütant Moritz Amsüss für Österreich in beiden Bewerben am Start.", "Millauer hofft in beiden Bewerben auf den Einzug ins Zehnerfinale.", "(APA; 9.3.2021) Mittwoch: Slopestyle-Qualifikation Damen (17.40 Uhr MEZ) und Herren (21.00) Freitag: Finale der Top-8-Damen und der Top-10-Herren (ab 17.30) Sonntag: Big-Air-Qualifikation Damen (17.55) und Herren (20.10) Dienstag: Big-Air-Finale der Top-8-Damen und der Top-10-Herren (21.30)" ],
  "articleContentTranslated" : [ "Aspen - In a season that has been very thinned out due to the coronavirus pandemic, the snowboard freestylers will be looking for World Cup medals in Aspen from Wednesday.", "The snowboard crossers and the parallel boarders who are so successful for Austria have their world title fighters behind them, now Olympic champion Anna Gasser is the ÖSV hope for more precious metal in both big air and slopestyle.", "At her last two World Cup starts, Gasser won silver in slopestyle 2015 on Kreischberg and gold in Big Air 2017 in Sierra Nevada (ESP).", "Two years ago in Park City (USA), the 29-year-old from Carinthia did not start due to an injury, but she is still the defending champion in Big Air, as this competition could not be held in 2019.", "\"The fight for the medals will be tough, but I'm ready for it,\" emphasized Gasser. And by that she means her new trick for the Big Air competition, which by the way will be the last ever this season after just one World Cup competition on Kreischberg.", "She has tried the \"Frontside Double Cork 1080\" over and over again in recent years, \"but that usually ended in a crash,\" said Gasser. \"But now I've made peace with this jump.", "If things get close, this trick can make the difference, \"hoped the woman from Villach. Only the aforementioned World Cup at Kreischberg (Big Air) and one in Laax (SUI / Slopestyle) took place before the World Cup.", "\"I also competed in the X Games in Aspen at the end of January. Unfortunately, it was foreseeable that we would lose one or two World Cups this winter,\" said Gasser, who saw no problem.", "After the World Cup, there will be another World Cup in Aspen, then another in Switzerland, but both only in slopestyle. In addition to her, her boyfriend Clemens Millauer and World Cup debutant Moritz Amsüss are also competing for Austria in both competitions.", "Millauer is hoping for a place in the ten finals in both competitions.", "(APA; 9.3.2021) Wednesday: Slopestyle qualification women (5.40 p.m. CET) and men (9.00 p.m.) Friday: Finals of the top 8 women and top 10 men (from 5.30 p.m.) Sunday: Big air qualification Women (17.55) and men (20.10) Tuesday: Big Air finals of the top 8 women and the top 10 men (9.30 p.m.)" ]
}