{
  "id" : "uWSSfmDy",
  "url" : "https://kurier.at/kultur/oesterreichischer-buchmarkt-2020-mit-umsatzminus-von-44-prozent/401152962",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T23:48:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4201202/46-150005950.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichischer Buchmarkt 2020 mit Umsatzminus von 4,4 Prozent",
  "articleTitleTranslated" : "Austrian book market 2020 with sales decline of 4.4 percent",
  "articleContent" : [ "Der Österreichische Buchmarkt bilanziert das abgelaufene Jahr 2020 mit einem Umsatzminus von 4,4 Prozent.", "Noch dramatischer ist laut den heute bekannt gegebenen Zahlen des Hauptverbands des Österreichischen Buchhandels (HVB) die Lage im stationären Buchhandel, wo ein Umsatzrückgang von 12,8 Prozent zu verzeichnen ist.", "Zum Vergleich: In Deutschland schloss der stationäre Buchhandel das Jahr mit einem Minus von 8,7 Prozent ab. Corona geschuldet verzeichnen beinahe alle Warengruppen einen Umsatzrückgang. Besonders hart trifft es das Segment Reise mit -36 Prozent.", "Einzig das Kinder- und Jugendbuch schließt mit einem Plus von 2,9 Prozent ab.  Das Sachbuch verzeichnet mit -0,2 Prozent ein vergleichsweises geringes Minus. Die Belletristik weist ein Minus von 2,7 Prozent auf, gefolgt von den Ratgebern mit -3,9 Prozent.", "Der Umsatzrückgang des Segmentes „Geisteswissenschaft, Kunst, Musik“ beläuft sich auf -5,3 Prozent, „Naturwissenschaften, Medizin, Informatik, Technik“ verlieren -5,8 Prozent und „Sozialwissenschaften, Recht, Wirtschaft“ beschließen das Jahr mit -7,7 Prozent. ", "„Erster und zweiter Lockdown haben deutliche Spuren hinterlassen“, resümiert man im Hauptverband: Inklusive E-Commerce- und Online-Bereich betrage der Umsatzverlust im März 24,3 Prozent, im April gar 31,8 Prozent.", "Der November-Lockdown - wiederum über alle Verkaufskanäle gemessen - habe sich mit einem Minus von 15,3 Prozent zu Buche geschlagen. Deutlich positive Bilanzen wurden dagegen im Juni (14,4 Prozent Plus), September (plus 7,9) und Oktober (plus 3,6) verzeichnet.", "Auch der vergangene Dezember konnte mit einem leichten Umsatzplus von 0,6 Prozent abschließen." ],
  "articleContentTranslated" : [ "The Austrian book market reported the past year 2020 with a sales decrease of 4.4 percent.", "According to the figures published today by the Main Association of the Austrian Book Trade (HVB), the situation in the stationary book trade is even more dramatic, where sales fell by 12.8 percent.", "For comparison: in Germany, the stationary book trade closed the year with a minus of 8.7 percent. Due to Corona, almost all product groups recorded a decline in sales. The travel segment is hit particularly hard with -36 percent.", "Only the children's and youth books closed with a plus of 2.9 percent. The non-fiction book recorded a comparatively small minus of -0.2 percent. Fiction shows a minus of 2.7 percent, followed by guides with -3.9 percent.", "The decline in sales in the \"Humanities, art, music\" segment is -5.3 percent, \"Natural sciences, medicine, IT, technology\" lose -5.8 percent and \"Social sciences, law, economics\" close the year with -7, 7 percent.", "“The first and second lockdowns have left their mark,” the main association sums up: Including e-commerce and online, the loss in sales was 24.3 percent in March and even 31.8 percent in April.", "The November lockdown - again measured across all sales channels - had a negative impact of 15.3 percent. In contrast, clearly positive results were recorded in June (14.4 percent plus), September (plus 7.9) and October (plus 3.6).", "Last December was also able to close with a slight increase in sales of 0.6 percent." ]
}