{
  "id" : "UWsYdd1N",
  "url" : "https://kurier.at/wirtschaft/kein-skigebiet-auch-nur-annaehernd-kostendeckend/401194015",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T11:28:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4846101/20201229-ABD0065-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kein Skigebiet \"auch nur annähernd\" kostendeckend",
  "articleTitleTranslated" : "No ski area \"even remotely\" covers costs",
  "articleContent" : [ "Seilbahn-Obmann Franz Hörl zeichnet aufgrund der Corona-Pandemie ein düsteres Bild für seine Branche. Die Skigebiete leiden in der Coronakrise allesamt.  Seilbahn-Obmann Franz Hörl zeichnet aufgrund der Corona-Pandemie ein düsteres Bild für seine Branche.", "Im APA-Gespräch erklärte er am Freitag, dass in dieser Wintersaison kein einziges Skigebiet bzw. Seilbahnunternehmen \"auch nur annähernd\" kostendeckend arbeiten bzw. bilanzieren wird können.", "Für sein Heimatbundesland Tirol, wie auch für die anderen Länder, geht Hörl von Verlusten von 50 Prozent für stadtnahe Gebiete und bis zu 90 Prozent bzw. 95 Prozent für alle anderen aus.", "Leere Pisten in Tirol Der Großteil der Umsatzverluste sei im Bereich von 85 bis 95 Prozent anzusiedeln sei, so Hörl.", "Seitens der Bergbahnen Kitzbühel hieß es etwa zur APA, dass es seit der seit Montag in Tirol geltenden Testpflicht in den Skigebieten schon einen merklichen Rückgang an Wintersportlern gebe. Die Pisten seien zumindest Freitagvormittag relativ leer gewesen.", "Man biete aber eine eigene Teststation für die Skigäste an, die auch sehr gut angenommen werde. Seit Dienstag seien dort in etwa 500 bis 600 Tests durchgeführt werden.", "Man müsse jedoch erst das kommende Wochenende abwarten, um sagen zu können, ob die Testpflicht tatsächlich den ein oder anderen Wintersportler abschrecke. Bisher hatten die Skigebiete in Sölden sowie St.", "Anton am Arlberg ein vorzeitiges Einstellen des Skibetriebes verkündet. Man sehe sich \"leider nicht mehr in der Lage, einen zufriedenstellenden und verantwortungsvollen Skibetrieb zu garantieren\", hieß es in einem Posting der Söldener Bergbahnen auf Facebook.", "Mit Mittwoch wurde der Skibetrieb in St. Anton \"bis auf Weiteres eingestellt\". Grund dafür sei eben jene eingeführte Testpflicht in Tirol und die \"sich daraus unter anderem ergebenden Kontrollverpflichtungen des Skigebietsbetreibers\".", "Verkehrte Welt in Vorarlberg Bei Silvretta-Montafon in Vorarlberg hat man die Wintersaison abgeschrieben. Schon die Semesterferien seien trotz guten Wetters schlechter gelaufen als die Weihnachtsfeiertage, in Ostern setzt man keine großen Hoffnungen mehr.", "Geschäftsführer Peter Marko will trotzdem an einem eingeschränkten Betrieb bis Ostern festhalten. Der zu erwartende Umsatzeinbruch liege bei 90 Prozent. Wo sonst bis zu 1,2 Mio. Skifahrer-Eintritte gezählt werden, seien es heuer wohl höchstens 100.000.", "Silvretta-Montafon fehlen vor allem die internationalen Gäste. \"Normalerweise haben wir über 50 Prozent deutsche Gäste, 19 Prozent aus der Schweiz, auch Holländer und Belgier\", so Marko.", "\"Verkehrte Welt\" dagegen im Dornbirner Haus-Skigebiet Bödele: Weil das Naturschnee-Gebiet im Vorjahr wegen Schneemangels die Betriebszeit achtmal unterbrechen musste und heuer dagegen seit Weihnachten eine stabile Schneelage besteht, läuft die Saison 2020/21 besser als die vorige.", "\"Wir sind sehr zufrieden. Wir liegen gegenüber dem Vorjahr bei der doppelten Frequenz, für uns ist es also ein guter Winter\", so Herbert Kaufmann, Vorstand der Dornbirner Seilbahnen AG. Bei entsprechender Schneelage will das Bödele bis 4.", "April offen halten. Salzburg mit bis zu 90 Prozent Umsatzverlust In Salzburg rechnen die Seilbahnunternehmen mit einem Umsatzverlust von rund 90 Prozent. Zusperren ist dennoch nur für die wenigsten eine Option.", "Viele haben sich für einen Teilbetrieb der Lifte entschieden und den Schwerpunkt auf ihr Kernangebot gelegt. Das Motto der Schmittenhöhebahn in Zell am See lautet \"so lange fahren wie möglich\". Obertauern überlegt, nach Ostern noch ein oder zwei Wochen dranzuhängen.", "Und auch in Gastein heißt die Devise: \"Wir möchten in Bewegung bleiben\", ergab ein Rundruf der APA. \"Wir haben beste Schnee- und Pistenbedingungen\", zeigte sich Vorstand Franz Schafflinger optimistisch.", "Nach dem Motto \"Fahren auf Sicht\" gibt es ein tägliches Angebot, \"am Wochenende noch mehr\". Das heißt: Unter der Woche fährt die Schlossalmbahn, am Freitag, Samstag und Sonntag ist die Skischaukel Schlossalm-Angertal-Stubnerkogel geöffnet.", "\"Der Skifahrer kann dann 85 Prozent der Pisten nutzen.\" Absage von Skikursen trifft Steiermark Zur Lage in der Steiermark. Trotz guter Schneelage halten die Skigebiete nicht alle durchgehend offen. Die kleineren Gebiete treffen vor allem die Absage von Schulskikursen oder Schul-Tagesskiausflügen.", "Bei den Planai-Hochwurzenbahnen im obersteirischen Ennstal ist die Schneelage hervorragend, die Planai werde bis Ostern betrieben. Von Montag bis Donnerstag halten hier nicht alle Lifte offen, von Freitag bis Sonntag fast alle, hieß es von den Planaibahnen auf Anfrage.", "Die Auslastung - Vergleich Februar 2020 zu 2021 - betrage allerdings nur 20 Prozent des Vorjahreswertes. Im Skigebiet Niederalpl zwischen Mariazell und Mürzzuschlag - etwa über eine Stunde von Wien und Graz entfernt - wird noch an den Wochenenden bis 7.", "März jeweils von Freitag bis Samstag der Liftbetrieb aufrechterhalten, sagte Prokuristin Veronika Blahnik. Schulskikurse und Bus-Tagesfahrten aus dem Wiener Raum - letztere werden in Kooperation mit Blaguss organisiert - fielen wegen Corona zu 100 Prozent aus.", "Im weststeirischen Salzstiegl werden laut Regina Kaltenegger Skilifte und Rodelbahn bis 14.  März offengehalten. Oberösterreich In den beiden größeren Skigebieten Oberösterreichs, auf der Wurzeralm und in Hinterstoder, ist noch offen, wie lange die Skisaison heuer dauern wird.", "Bis Ende Februar werde man jedenfalls weiterhin in den Gebieten den Betrieb täglich aufrechterhalten, sagte der Vorstandsdirektor der Hinterstoder-Wurzeralm-Bergbahnen (Hiwu), Helmut Holzinger. Danach werde man weitersehen.", "Im Gegensatz zu den Skiregionen im Westen Österreichs, die deutlich mehr auf die Urlauber angewiesen seien, betrage das Umsatzminus derzeit \"nur\" rund 65 Prozent. Dennoch sei diese Saison das \"schlechteste Wirtschaftsjahr für die Hiwu seit 20 Jahren\", so Holzinger.", "Ein Drittel der Gäste seien heuer Saisonkartenbesitzer, der Rest Tagesgäste, vor allem aus Oberösterreich. Nach wie vor bestens nachgefragt sind Niederösterreichs Skigebiete.", "\"Besonders jene, die gut erreichbar sind\", verwies Markus Redl, Geschäftsführer der NÖ Bergbahnen, auf die zentrale Bedeutung von Tagesausflüglern für die Pisten im Bundesland. So lange Schnee liegt, würde daher auch kein Frühschluss bei den Liften angestrebt.", "Am Zauberberg sowie am Hochkar soll die Saison bis 5. April weiterlaufen. Bis auf die Ötscherlifte in Lackenhof, die künftig nur noch von Freitag bis Sonntag in Betrieb sind, \"macht auch niemand unter der Woche zu\", betonte Redl.", "Ausgewichen werden könne im Fall der Ötscherlifte auf das Partnerskigebiet Hochkar. In Kärnten haben fast alle großen Skigebiete - mit Stand Donnerstag - die Skisaison bis Ostern anberaumt.", "Auf der Gerlitzen in Annenheim (Gemeinde Treffen) bei Villach sollen die Lifte beispielsweise bis Ostermontag, den 5. April, geöffnet bleiben, sagte Manuel Kapeller-Hopfgartner auf APA-Anfrage.", "Was die Auslastung angeht, meinte er, man sehe diese Saison als \"Investition in die Zukunft\" - der touristische Anteil von rund 50 Prozent sei weggefallen, schlechtes Wetter und Kälte in den Ferien hätten auch so manchen Einheimischen vom Skivergnügen abgehalten.", "Doch wenn die Bedingungen gepasst haben, seien die Rückmeldungen der Sportler durchwegs positiv gewesen. Eine Corona-Maßnahme, die das Nassfeld bei Hermagor betrifft, wurde am Donnerstagnachmittag angekündigt:", "Weil die Sieben-Tages-Inzidenz im Bezirk nach wie vor sehr hoch ist, soll für Skifahrer ab Samstag eine Testpflicht gelten - vorerst war nicht klar, wie sich das auf den Skibetrieb auswirken wird, geplant war, die Lifte am Nassfeld bis 11.  April offenzuhalten.  :", "Nach kurzer Öffnung wieder geschlossen wurden bereits Ende Dezember die beiden Skigebiete Mölltaler Gletscher und Ankogel-Mallnitz." ],
  "articleContentTranslated" : [ "Cable car chairman Franz Hörl paints a gloomy picture for his industry due to the corona pandemic. The ski areas are all suffering from the corona crisis. Cable car chairman Franz Hörl paints a gloomy picture for his industry due to the corona pandemic.", "In an APA conversation on Friday, he stated that not a single ski area or cable car company would be able to \"even come close\" to cover costs or account for the balance sheet this winter season.", "For his home state Tyrol, as well as for the other countries, Hörl assumes losses of 50 percent for areas close to the city and up to 90 percent or 95 percent for all others.", "Empty slopes in Tyrol Most of the sales losses are in the range of 85 to 95 percent, according to Hörl.", "On the part of the Bergbahnen Kitzbühel, for example, at the APA, there has been a noticeable decline in winter sports enthusiasts since the mandatory testing in Tyrol since Monday. The slopes were relatively empty, at least on Friday morning.", "However, they are offering their own test station for ski guests, which is also very well received. Since Tuesday, around 500 to 600 tests have been carried out there.", "However, you have to wait for the coming weekend to be able to say whether the mandatory test actually scares off some winter sports enthusiasts. So far, the ski areas in Sölden and St.", "Anton am Arlberg announced that skiing operations will be stopped prematurely. They see themselves \"unfortunately no longer in a position to guarantee a satisfactory and responsible ski operation\", it said in a posting by the Söldener Bergbahnen on Facebook.", "On Wednesday the ski operation in St. Anton was \"closed until further notice\". The reason for this is precisely the test obligation introduced in Tyrol and the \"resulting control obligations of the ski area operator\".", "Upside down world in Vorarlberg At Silvretta-Montafon in Vorarlberg, the winter season has been written off. Even the semester break went worse than the Christmas holidays despite the good weather, and Easter is no longer a place with great hopes.", "Managing director Peter Marko still wants to hold on to a restricted operation until Easter. The expected drop in sales is 90 percent. Where otherwise up to 1.2 million skier entries are counted, this year there are probably no more than 100,000.", "Silvretta-Montafon is particularly lacking in international guests. \"Usually we have over 50 percent German guests, 19 percent from Switzerland, including Dutch and Belgians,\" said Marko.", "\"Upside-down world\" on the other hand in the Dornbirner Haus ski area Bödele: Because the natural snow area had to stop operating eight times last year due to lack of snow and this year there has been stable snow conditions since Christmas, the 2020/21 season is going better than the previous one.", "\"We are very satisfied. We are twice as frequent as last year, so it's a good winter for us,\" said Herbert Kaufmann, CEO of Dornbirner Seilbahnen AG. With appropriate snow conditions, the Bödele wants to 4.", "Keep April open. Salzburg with up to 90 percent loss of sales In Salzburg, the cable car companies expect a loss of sales of around 90 percent. However, locking is only an option for very few.", "Many have opted for partial operation of the lifts and placed the focus on their core range. The motto of the Schmittenhöhebahn in Zell am See is \"ride as long as possible\". Obertauern is considering adding another week or two after Easter.", "And in Gastein, too, the motto is: \"We want to keep moving\", revealed an APA broadcast. \"We have the best snow and slope conditions,\" said board member Franz Schafflinger optimistically.", "According to the motto \"drive on sight\" there is a daily offer, \"even more at the weekend\". That means: The Schlossalmbahn runs during the week and the Schlossalm-Angertal-Stubnerkogel ski area is open on Friday, Saturday and Sunday.", "\"The skier can then use 85 percent of the slopes.\" Cancellation of ski courses hits Styria To the situation in Styria. Despite good snow conditions, not all of the ski areas are always open. The smaller areas are particularly affected by the cancellation of school ski courses or school day ski trips.", "The snow conditions on the Planai-Hochwurzenbahnen in Upper Styria's Ennstal are excellent, and the Planai will run until Easter. Not all lifts are open here from Monday to Thursday, and almost all of them from Friday to Sunday, according to the Planai lifts on request.", "The occupancy rate - compared between February 2020 and 2021 - is only 20 percent of the previous year's value. In the Niederalpl ski area between Mariazell and Mürzzuschlag - about an hour away from Vienna and Graz - on weekends until 7.", "March 1st, from Friday to Saturday, the lifts operate, said authorized signatory Veronika Blahnik. School ski courses and day bus trips from the Vienna area - the latter are organized in cooperation with Blaguss - were 100 percent canceled due to Corona.", "In Salzstiegl in western Styria, according to Regina Kaltenegger, the ski lifts and toboggan run will be kept open until March 14th. Upper Austria In the two larger ski areas of Upper Austria, on the Wurzeralm and in Hinterstoder, it is still open how long the ski season will last this year.", "In any case, operations in the areas will continue to be maintained daily until the end of February, said the director of the Hinterstoder-Wurzeralm-Bergbahnen (Hiwu), Helmut Holzinger. Then one will see.", "In contrast to the ski regions in western Austria, which are much more dependent on vacationers, the decline in sales is currently \"only\" around 65 percent. Nevertheless, this season is the \"worst financial year for the Hiwu in 20 years,\" said Holzinger.", "A third of the guests this year are season ticket holders, the rest are day guests, mainly from Upper Austria. Lower Austria's ski areas are still in great demand.", "\"Especially those who are easily accessible,\" said Markus Redl, Managing Director of the Lower Austrian Mountain Railways, referring to the central importance of day trippers for the slopes in the state. As long as there is snow, the lifts should not close early.", "On the Zauberberg and Hochkar, the season should continue until April 5th. With the exception of the Ötscher lifts in Lackenhof, which in future will only be in operation from Friday to Sunday, \"nobody closes during the week,\" emphasized Redl.", "In the case of the Ötscher lifts, the Hochkar partner ski area can be avoided. In Carinthia, almost all major ski areas - as of Thursday - have the ski season scheduled until Easter.", "On the Gerlitzen in Annenheim (municipality of Treffen) near Villach, for example, the lifts should remain open until Easter Monday, April 5th, said Manuel Kapeller-Hopfgartner on APA request.", "As far as occupancy is concerned, he said that this season is seen as an \"investment in the future\" - the tourist share of around 50 percent has disappeared, and bad weather and cold during the holidays have also deterred some locals from skiing.", "But when the conditions were right, the feedback from the athletes was consistently positive. A corona measure affecting Nassfeld near Hermagor was announced on Thursday afternoon:", "Because the seven-day incidence in the district is still very high, a test is to apply to skiers from Saturday - initially it was not clear how this will affect ski operation, the lifts on Nassfeld were planned by April 11 to keep open. :", "After a short opening, the two ski areas Mölltaler Gletscher and Ankogel-Mallnitz were closed again at the end of December." ]
}