{
  "id" : "UwWDAIhQ",
  "url" : "https://kurier.at/politik/inland/live-kanzler-kurz-und-amtskollegen-borissov-babis-und-jansa-zu-impfstoff-in-eu/401219853",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T12:54:01Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/5004588/46-176430230.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz fordert Korrektur bei Impfstoffverteilung in EU",
  "articleTitleTranslated" : "Kurz calls for correction of vaccine distribution in the EU",
  "articleContent" : [ "Am Freitag sprach Bundeskanzler Sebastian Kurz über mögliche Versäumnisse und ungleiche Impfstoff-Verteilung innerhalb der EU.", "Heute traf er teils live - mit den Ministerpräsidenten von Bulgarien Boyko Borissov, Tschechien Andrej Babiš und Slowenien Janez Janša - teils via Video mit Lettlands Regierungschef Krišjānis Kariņš und Kroatiens Andrej Plenkovic - zusammen.", "\"Es geht nicht um Schuldzuweisungen\", sagte Kurz. \"Es geht um ein Problem, das gelöst werden sollte.\" Es sei bei der Impfstoffbestellung wie -verteilung innerhalb der EU bewusst auf die Symbolik geachtet worden, so Kurz.", "Deshalb der konzertierte Impfstart am 27.  Dezember 2020.  Auch Ratspräsident Charles Michel habe beteuert, dass jedes Land pro Kopf zur selben Zeit die Impfstoffe bekommen soll.", "\"Das Bild stellt sich anders dar\", sagte Kurz und hielt dabei eine Tabelle in die Höhe, die zeigte, dass Österreich auf dem 12.  Platz und damit im Mittelfeld innerhalb der EU liegt.  In Malta wurden bereits 27 Prozent Impfungen durchgeführt, in anderen indes nur fünf.", "Diese ungleiche Verteilung und damit einhergehend die Durchimpfung führe zu Spannungen innerhalb der EU, so der Bundeskanzler. Erneut erklärt Kurz, dass das Steering Board dafür verantwortlich sei.", "Mit Kommissionspräsidentin Ursula von der Leyen und Ratspräsidenten Charles Michel sei man übereingekommen, dass ein  \"Reparaturmechanismus\" bzw. \"Korrekturmechanismus\" eingeführt werden soll .", "  © Bild: APA - Austria Presse Agentur \"Wie es ist, so soll es nicht bleiben\", mahnte Kurz und lobte erneut von der Leyen, die \"Tag und Nacht arbeitet\".  \"Immer ist an die europäische Solidarität geglaubt worden\", sagte Kurz' bulgarischer Amtskollege Boyko Borissov.", "\"Das Steering Board hat ein anderes Verfahren eingeführt\", so Borissov weiter. Die Staaten seien zudem angehalten worden, keine russischen oder chinesischen Impfstoffe einzukaufen.", "Von der Leyen und Michel hätten gute Arbeit geleistet, \"unten in der Kette aber sei ungerechte Verteilung passiert\", so Bulgariens Regierungschef. Im Mai werden Länder eine Herdenimmunität haben, während andere noch auf Impfstoffe warten. ", "Von einer \"rechtzeitigen Warnung\" spricht Ivan Janez Janša. Im Juni habe die Hälfte der Staaten eine Durchimpfungsrate von 30 Prozent, eine andere Hälfte eine Rate von 60 Prozent.", "Slowenien ist über dem Durchschnitt, was die Impfung betrifft, doch: \"Wir sind aber keine Insel, denn niemand kann gut leben, weil das Virus keine Grenzen kennt.\" ", "\"Wir sprechen immer wieder über die unterschiedlichsten Themen\", sagte Kurz auf die eingeschränkte Pressefreiheit in Bulgarien angesprochen und den Zusammenhalt innerhalb der europäischen Volkspartei.", "\"Es ist keine parteipolitische Frage, sondern eine europäische\", sagte Kurz und lenkte das Thema damit wieder Richtung Impfstoff.  \"Schaffen wir es, dass das ein europäischer Erfolg wird, das ist die Frage.\"", "Ivan Janez Janša plädierte zudem für die Offenlegung der Verträge mit den Herstellern. Es dürfe keine Geheimnisse geben. \"Wir wollen vermeiden, dass eine neue politische Krise entsteht\" - und zu dieser werde es kommen, wenn die EU-Staaten derart ungleich mit Impfstoffen versorgt werden.", "\"Unsere Warnung kommt noch zur rechten Zeit.\" Es sei richtig, dass die EU gemeinsame Lösungen gesucht habe, doch es seien Fehler passiert und dadurch würden auch Spannungen ausgelöst, so Janša.  24 Millionen Impfdosen habe die EU bereits zusätzlich geordert, so Janša.", "Das sei ein Modus, um der Ungleichheit beizukommen, anstatt innerhalb der EU-Staaten nur auf Umverteilung zu setzen. \"Erst wenn die Pandemie beendet ist, werden wir wissen, wer erfolgreich war\", so Janša hinsichtlich der Impf-Erfolge in Israel. ", "Tschechiens Regierungschef Andrej Babiš wies darauf hin, dass es das Ziel aller war, 70 Prozent der Bevölkerung in der EU bis zum Sommer zu impfen. Dies sei derzeit aber nicht gewährleistet. ", "Babiš avisiert eine mögliche Videokonferenz mit von der Leyen in den kommenden Tagen, um die Korrektur der Verteilung vorzunehmen. ", "Danach gefragt, ob Österreich umgekehrt bereit wäre, Impfdosen abzugeben an Länder, die in Relation viel zu wenige haben, sagte Kurz: \"Als EU müssen wir eine Lösung finden. Der Ursprungsvorschlag der Kommission war, eine Auslieferung nach Bevölkerung vorzunehmen.\"", "Die wenigen Länder, die vom System profitieren, würden wenig Freude haben, Dosen abzuziehen, gesteht Kurz ein .   © Bild: EPA / CHRISTIAN BRUNA Man stelle sich nur die Konsequenzen vor, so Kurz, wenn man an Reisen im Sommer denkt.", "Niemand könne diese Ungleichheit befürworten. Auf der grünen Wiese hätte wohl niemand die Impfdosen so verteilt, meinte der ÖVP-Chef.  \"Österreich ist im Mittelfeld, weder bei den Verlierern, noch bei den totalen Profiteuren.\"", "Man wolle nicht den Weg von Victor Orban, Ungarns Staatschef, verfolgen und in China oder Russland Impfstoffe ordern. \"Wir wollen keine Almosen\", insistierte Bulgariens Regierungschef. \"Wir müssen um die Wette laufen.", "Das ist eine Ohrfeige. Wir haben bei der Entwicklung von Impfstoffen investiert und wollen, dass das Problem morgen gelöst wird\", so Borissov.  Man sei mit mehr als sechs Regierungschefs in dauerhaftem Kontakt, führte Kanzler Kurz weiter aus. ", "Wenn die Unterschiede größer werden oder bleiben, dann werde das zum Problem, so Kurz. \"Wenn drei oder sechs Prozent geimpft sind, dann regt das niemanden auf. Ob es aber 40 oder 80 Prozent sind, das macht einen riesigen Unterschied\" betreffend Wirtschaft, Tourismus und vielem mehr. ", "\"We have to stay united\", wiederholte Kurz erneut - diesmal auf Englisch. Man müsse innerhalb der EU zusammenstehen, das Problem gemeinsam lösen.  Die Regierungschefs hoffen auch auf eine gemeinsame, europäische Haltung zum Impfstoff von Astra Zeneca seitens der EMA.", "Einige Länder, darunter Deutschland und Frankreich setzten am Montag die Impfung mit dem Impfstoff aus. Kurz vertraut auf das Wissen der Experten innerhalb des Nationalen Impfgremiums, das sich für das Weiterimpfen des Astra Zeneca-Impfstoffes entschlossen hat. " ],
  "articleContentTranslated" : [ "On Friday, Chancellor Sebastian Kurz spoke about possible failures and unequal vaccine distribution within the EU.", "Today he met partly live - with the Prime Ministers of Bulgaria Boyko Borissov, Czech Republic Andrej Babiš and Slovenia Janez Janša - partly via video with Latvia's Prime Minister Krišjānis Kariņš and Croatia's Andrej Plenkovic.", "\"It's not about pointing the blame,\" said Kurz. \"There is a problem that should be resolved.\" When ordering and distributing vaccines within the EU, attention was consciously paid to the symbols, said Kurz.", "Therefore the concerted vaccination start on December 27, 2020. Council President Charles Michel also asserted that each country should receive the vaccines per capita at the same time.", "\"The picture is different,\" said Kurz, holding up a table that showed that Austria is in 12th place and thus in the middle of the EU. In Malta, 27 percent of the vaccinations were carried out, while others only had five.", "This unequal distribution and the associated vaccination coverage lead to tensions within the EU, said the Chancellor. Kurz again explains that the Steering Board is responsible for this.", "It was agreed with Commission President Ursula von der Leyen and Council President Charles Michel that a \"repair mechanism\" or \"correction mechanism\" should be introduced.", "© Photo: APA - Austria Press Agency \"As it is, it shouldn't stay that way\", warned Kurz and again praised von der Leyen, who \"works day and night\". \"We have always believed in European solidarity,\" said Kurz 'Bulgarian counterpart Boyko Borissov.", "\"The Steering Board has introduced a different procedure,\" continued Borissov. The states were also urged not to buy any Russian or Chinese vaccines.", "Von der Leyen and Michel had done a good job, \"but unjust distribution had happened down the chain,\" said Bulgaria's head of government. In May, countries will have herd immunity while others are still waiting for vaccines.", "Ivan Janez Janša speaks of a \"timely warning\". In June, half of the states had a vaccination coverage rate of 30 percent, and the other half had a rate of 60 percent.", "Slovenia is above average when it comes to vaccination, but: \"We are not an island, because nobody can live well because the virus knows no borders.\"", "\"We keep talking about a wide variety of topics,\" said Kurz when asked about the restricted freedom of the press in Bulgaria and the cohesion within the European People's Party.", "\"It is not a party-political question, but a European one,\" said Kurz, directing the issue back towards the vaccine. \"Can we make it a European success? That is the question.\"", "Ivan Janez Janša also advocated disclosure of contracts with manufacturers. There should be no secrets. \"We want to avoid a new political crisis\" - and this will come about if the EU countries are supplied with vaccines in such an unequal manner.", "\"Our warning comes in good time.\" It is right that the EU has sought common solutions, but mistakes have happened and this also sparked tensions, said Janša. The EU has already ordered an additional 24 million vaccine doses, said Janša.", "This is a way of dealing with inequality instead of just relying on redistribution within the EU states. \"Only when the pandemic is over will we know who was successful,\" said Janša, referring to the vaccination successes in Israel.", "Czech Prime Minister Andrej Babiš pointed out that everyone's goal was to vaccinate 70 percent of the EU's population by the summer. However, this is currently not guaranteed.", "Babiš announced a possible video conference with von der Leyen in the coming days to correct the distribution.", "When asked whether Austria would be prepared to dispense vaccination doses to countries that have far too few in proportion, Kurz said: \"As the EU, we have to find a solution. The Commission's original proposal was to deliver according to the population.\"", "Kurz admits that the few countries that benefit from the system would have little pleasure in withdrawing cans. © Image: EPA / CHRISTIAN BRUNA Just imagine the consequences, so short, when you think of traveling in summer.", "Nobody can advocate this inequality. On the green field, nobody would have distributed the vaccination doses like that, said the ÖVP boss. \"Austria is in the middle, neither among the losers nor among the total profiteers.\"", "One does not want to follow the path of Victor Orban, Hungary's head of state, and order vaccines in China or Russia. \"We don't want any handouts,\" insisted Bulgaria's head of government. \"We have to race.", "That's a slap in the face. We have invested in the development of vaccines and want the problem to be solved tomorrow, \"said Borissov. Chancellor Kurz added that we are in constant contact with more than six heads of government.", "If the differences get bigger or stay bigger, then that will become a problem, said Kurz. \"If three or six percent are vaccinated, it doesn't upset anyone. But whether it's 40 or 80 percent makes a huge difference\" in terms of economy, tourism and much more.", "\"We have to stay united\", Kurz repeated again - this time in English. We have to stand together within the EU and solve the problem together. The heads of government are also hoping for a common European position on the Astra Zeneca vaccine from the EMA.", "Some countries, including Germany and France, suspended vaccination with the vaccine on Monday. Kurz relies on the knowledge of the experts within the National Vaccination Board who decided to continue vaccinating the Astra Zeneca vaccine." ]
}