{
  "id" : "uwXzH1ZU",
  "url" : "https://www.diepresse.com/5952678/Corona_Gruener-Pass_Oesterreich-will-erste-Schritte-schon-im?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T13:16:00Z[UTC]",
  "author" : "von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/a/6/5952678/CORONA-IMPFUNG-IMPFSTART-FR-LEHRER-UND-KINDERGARTENPERSONAL_1615979546991726_v0_h.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER (ROBERT JAEGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grüner Pass: Österreich will \"erste Schritte\" schon im April setzen",
  "articleTitleTranslated" : "Green Pass: Austria wants to take \"first steps\" as early as April",
  "articleContent" : [ "Die Dokumentation von Testungen soll bis Mitte April abgeschlossen sein, der Immunitätsnachweis für Genesene und Geimpfte spätestens im Juni. Noch bevor es eine rechtliche Grundlage auf EU-Ebene gibt, prescht Österreich beim \"grünen Pass\" für Corona-Geimpfte, Getestete oder Genesene vor.", "Man werde in den nächsten Tagen die rechtlichen Grundlagen für erste Schritte setzen, zunächst nur für den Testnachweis, hieß es nach dem Ministerrat. Auf Basis dessen soll die operative Umsetzung bereits im April beginnen.", "Auf EU-Ebene liegt derzeit nur ein Gesetzesvorschlag vor. Der digitale europäische Impfausweis soll ab 1. Juni nutzbar sein. Er wird drei Arten von Zertifikaten enthalten, wie die EU-Behörde am Mittwoch mitteilte: Nachweise von Impfungen, Tests (PCR und Antigen) sowie Genesungen.", "Dieses \"Grüne Zertifikat\" soll sowohl digital als auch in Papierform bestehen, ein QR-Code und eine digitale Signatur sollen die Echtheit der Dokumente garantieren.  ", "\"Wir wollen nicht auf die Umsetzung auf europäischer Ebene warten\", begründete Bundeskanzler Sebastian Kurz (ÖVP) im Pressefoyer den Vorstoß, den er als \"ersten Schritt\" und als \"Vorarbeit für die europäische Gesamtumsetzung\" bezeichnete.", "Gesundheitsminister Rudolf Anschober (Grüne) will bereits im Gesundheitsausschuss des Nationalrats am Donnerstag einen Vorschlag präsentieren. Es gehe um Rechtsfragen und die technische Umsetzung. Für letztere sei bereits am 12.  März der Projektauftrag an die ELGA-Gesmbh ergangen.", "Vorgegangen wird in zwei Etappen, so der Gesundheitsminister: Die erste Etappe ist die Verankerung der Testungen, damit man nicht mehr ein haptisches Papier braucht und Zutrittsmöglichkeiten elektronisch (per QR-Code) ermöglichen kann.", "Mitte April soll dies abgeschlossen und flächendeckend einsatzfähig sein. Zweiter Teil ist dann der Immunitätsnachweis für Genesene und Geimpfte, der - wie auf EU-Ebene geplant - auf breiter Basis spätestens im Juni kommen soll.", "Laut einem Pressepapier von Tourismusministerin Elisabeth Köstinger (ÖVP) soll der Pass kostenlos von den EU-Staaten an alle EU-Bürger, deren Familienangehörige und an in EU-Staaten ansässige Drittstaatsangehörige ausgestellt werden.", "Es soll hoher Datenschutz gelten, der Pass nur die wichtigsten und COVID-relevanten personenbezogenen Daten enthalten (z.B. Identifizierung der Person, verwendeter Impfstoff, Chargenzahl, Datum und Ort der Impfung/Testung).", "Laut Köstinger soll es keine zentralisierte Datenbank auf EU-Ebene geben. Daten würden aus nationalen Datenbanken gelesen und sonst nirgends gespeichert, wurde betont. Köstinger sprach von einem erfolgreichen österreichischen Vorstoß.", "\"Die Wiederherstellung der Reisefreiheit ist nicht nur für das Urlaubsland Österreich entscheidend, sondern für den gesamten europäischen Tourismus\", erklärte sie. Außenminister Alexander Schallenberg (ÖVP) zeigte sich bezüglich baldiger Reisefreiheit allerdings noch zurückhaltend.", "\"Noch muss jedem klar sein, dass Mobilität noch mit Risiko, und zwar mit erklecklichem Risiko verbunden ist\", sagte er nach der Regierungssitzung und sprach sich auch gegen regionale \"Fleckerlteppiche\" bei entsprechenden Öffnungsmaßnahmen aus.", "Bezüglich des Passes nannte er auf Nachfrage eine weitere Einschränkung: Der europäische Verordnungsentwurf ziele auf den Binnenmarkt ab. \"Erstes Ziel muss es einmal sein, die innereuropäische Mobilität wieder herzustellen.\"", "Was dies etwa für die Migrantencommunity bei Türkeireisen im Sommer bedeutet, konnte der Außenminister noch nicht sagen. Man werde sich den Umgang mit Staaten außerhalb der Union \"bald\" ansehen, sagte Schallenberg nur.", "Die EU-Kommission betonte, der Pass solle das Reisen erleichtern, aber keinesfalls eine \"Voraussetzung für die Ausübung der Freizügigkeit sein\". Die Behörden der Mitgliedstaaten könnten etwa bei Einreise auf Basis der Angaben im Zertifikat auf bestehende Test- oder Quarantänepflichten verzichten.", "Das Zertifikat ist in erster Linie als digitales Dokument gedacht, um es auf Mobilgeräten vorzeigen zu können. Der Gesetzentwurf sieht aber auch die Möglichkeit vor, es auszudrucken. Wichtig ist demnach, dass ein Barcode gescannt werden kann, um die Echtheit zu prüfen.", "Das Dokument soll in der jeweiligen Landessprache und auf Englisch ausgestellt werden." ],
  "articleContentTranslated" : [ "The documentation of tests should be completed by mid-April, the proof of immunity for recovered and vaccinated people by June at the latest. Even before there is a legal basis at EU level, Austria is pushing ahead with the \"green passport\" for those who have been vaccinated, tested or recovered from corona.", "According to the Council of Ministers, the legal basis for the first steps will be set in the next few days, initially only for the test evidence. On the basis of this, the operational implementation should start as early as April.", "At the EU level, there is currently only one legislative proposal. The digital European vaccination card should be usable from June 1st. It will contain three types of certificates, as the EU authority announced on Wednesday: evidence of vaccinations, tests (PCR and antigen) and recoveries.", "This \"green certificate\" should exist both digitally and in paper form, a QR code and a digital signature should guarantee the authenticity of the documents.", "\"We do not want to wait for implementation at European level,\" said Federal Chancellor Sebastian Kurz (ÖVP) in the press foyer of the initiative, which he described as a \"first step\" and \"preparatory work for overall European implementation\".", "Health Minister Rudolf Anschober (Greens) wants to present a proposal to the National Council's health committee on Thursday. It is about legal issues and the technical implementation. For the latter, the project order was received by ELGA-Gesmbh on March 12th.", "The procedure is in two stages, according to the Minister of Health: The first stage is to anchor the tests so that you no longer need haptic paper and electronic access (via QR code) can be enabled.", "This should be completed by mid-April and be ready for nationwide use. The second part is then the proof of immunity for recovered and vaccinated people, which - as planned at EU level - should come on a broad basis by June at the latest.", "According to a press paper by Tourism Minister Elisabeth Köstinger (ÖVP), the passport should be issued free of charge by the EU states to all EU citizens, their family members and third-country nationals residing in EU states.", "A high level of data protection should apply, the passport should only contain the most important and COVID-relevant personal data (e.g. identification of the person, vaccine used, batch number, date and place of vaccination / testing).", "According to Köstinger, there should be no centralized database at EU level. Data is read from national databases and not stored anywhere else, it was stressed. Köstinger spoke of a successful Austrian advance.", "\"The restoration of the freedom to travel is not only crucial for Austria as a holiday destination, but for all of European tourism,\" she explained. Foreign Minister Alexander Schallenberg (ÖVP) was still reluctant to travel free soon.", "\"It must still be clear to everyone that mobility is still associated with risk, and indeed with considerable risk,\" he said after the government meeting and also spoke out against regional \"patchwork carpets\" in the case of appropriate opening measures.", "With regard to the passport, he mentioned another restriction when asked: The European draft regulation is aimed at the internal market. \"The first goal must be to restore intra-European mobility.\"", "The Foreign Minister has not yet been able to say what this means for the migrant community on trips to Turkey in the summer. Schallenberg only said that one will \"soon\" look at how we deal with states outside the Union.", "The EU Commission emphasized that the passport should make traveling easier, but in no way be a \"prerequisite for exercising freedom of movement\". The authorities of the member states could for example waive existing test or quarantine obligations on entry based on the information in the certificate.", "The certificate is primarily intended as a digital document to be shown on mobile devices. However, the draft law also provides for the possibility of printing it out. It is therefore important that a barcode can be scanned in order to check its authenticity.", "The document should be issued in the respective national language and in English." ]
}