{
  "id" : "Ux5Qb8u1",
  "url" : "https://kurier.at/wirtschaft/arbeiten-an-nord-stream-2-in-deutschen-gewaessern-beendet/401141685",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-28T20:11:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4616138/81650355556284220_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Arbeiten an Nord Stream 2 in deutschen Gewässern beendet",
  "articleTitleTranslated" : "Work on Nord Stream 2 in German waters ended",
  "articleContent" : [ "Die umstrittene Pipeline, die russisches Erdgas nach Westeuropa bringen soll, ist zu 90 Prozent fertig. Russland kommt mit dem Bau der umstrittenen Ostsee-Gaspipeline Nord Stream 2 trotz der US-Sanktionsdrohungen voran.", "Der Abschnitt des Projekts in deutschen Gewässern sei abgeschlossen, teilte die Pipeline-Gesellschaft am Montag mit.", "Zuvor hatten Daten des Anbieters Refinitiv gezeigt, dass das russische Schiff \"Fortuna\", das die Rohre verlegt, die Baustelle in der Ostsee - ein Abschnitt von 2,6 Kilometern - verlassen habe. Das Schiff ist demnach nun auf der Fahrt zum Hafen in Wismar.", "Es soll Mitte Jänner den Bau in dänischen Gewässern fortsetzen. Das Schiff hatte Anfang des Monats die Arbeiten an der Pipeline wieder aufgenommen, die russisches Gas nach Westeuropa pumpen soll. Sie waren vor einem Jahr auf Druck der USA weitgehend zum Erliegen gekommen.", "Die Leitung ist zu rund 90 Prozent fertig, etwas mehr als 100 Kilometer fehlen noch. Zuletzt hieß es aus Washington, dass die US-Regierung weitere Sanktionen vorbereite und europäische Verbündete und Privatunternehmen dazu dränge, die Arbeiten am Bau der Pipeline zu stoppen.", "Den USA ist die Leitung ein Dorn im Auge. Die Regierung des scheidenden Präsidenten Donald Trump wie auch Kongressabgeordnete beider Parteien beklagen, dass sich die Europäer von russischem Erdgas abhängig machen.", "Auch der designierte Präsident Joe Biden hat in der Vergangenheit das Projekt kritisiert. Gleichzeitig wollen die USA eigenes Erdgas nach Europa verkaufen. OMV beteiligt Nord Stream 2 ist die zweite Ostsee-Pipeline zwischen Russland und Deutschland und soll russisches Erdgas nach Westeuropa bringen.", "Hinter dem Projekt steht der russische Staatskonzern Gazprom, der die Hälfte der geplanten Gesamtkosten stemmen soll. Die andere Hälfte finanzieren die europäischen Energieunternehmen Wintershall Dea, OMV, Uniper, Royal Dutch Shell und Engie." ],
  "articleContentTranslated" : [ "The controversial pipeline that is supposed to bring Russian natural gas to Western Europe is 90 percent complete. Russia is making progress with the construction of the controversial Baltic Sea gas pipeline Nord Stream 2 despite the threats of US sanctions.", "The pipeline company announced on Monday that the section of the project in German waters had been completed.", "Previously, data from the provider Refinitiv had shown that the Russian ship \"Fortuna\", which is laying the pipes, had left the construction site in the Baltic Sea - a section of 2.6 kilometers. The ship is now on its way to the port in Wismar.", "Construction is to continue in Danish waters in mid-January. The ship had resumed work on the pipeline that will pump Russian gas to Western Europe earlier this month. A year ago they had largely come to a standstill under pressure from the USA.", "The line is around 90 percent ready, a little more than 100 kilometers are still missing. Most recently, Washington said that the US government was preparing further sanctions and urging European allies and private companies to stop work on the construction of the pipeline.", "The US management is a thorn in the side. The administration of outgoing President Donald Trump as well as congressmen from both parties complain that Europeans are becoming dependent on Russian natural gas.", "President-elect Joe Biden has also criticized the project in the past. At the same time, the US wants to sell its own natural gas to Europe. OMV involved Nord Stream 2 is the second Baltic Sea pipeline between Russia and Germany and is intended to bring Russian natural gas to Western Europe.", "The Russian state-owned company Gazprom is behind the project and is expected to cover half of the planned total costs. The other half is financed by the European energy companies Wintershall Dea, OMV, Uniper, Royal Dutch Shell and Engie." ]
}