{
  "id" : "UxiAgr6h",
  "url" : "https://www.diepresse.com/5916280/Kulturlockdown_Coronahilfen-fuer-Kuenstler-verlaengert?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-30T01:03:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronahilfen für Künstler verlängert",
  "articleTitleTranslated" : "Corona aid for artists extended",
  "articleContent" : [ "Die SVS-Überbrückungsfinanzierung und den Covid-19-Fonds gibt es auch im 1. Quartal 2021.  Damit könne man \"weiterhin ein Mindestmaß an Sicherheit geben“, so Kulturstaatssekretärin Andrea Mayer.", "Zwei im Zuge der Coronakrise eingeführte Unterstützungsmaßnahmen für freischaffende Künstler werden für das 1.", "Quartal 2021 verlängert: Für die SVS-Überbrückungsfinanzierung und den Covid-19-Fonds des Künstlersozialversicherungsfonds sind ab Mitte Jänner Anträge möglich, hieß es am Montag in einer Aussendung.", "Damit könne man \"weiterhin ein Mindestmaß an Sicherheit geben und die schlimmsten Auswirkungen der Pandemie abfedern\", so Kulturstaatssekretärin Andrea Mayer (Grüne).", "Im Rahmen der SVS-Überbrückungsfinanzierung können von der Pandemie betroffene Künstlerinnen und Künstler ab 15.  Jänner 3.000 Euro für das erste Quartal 2021 beantragen. Bisher standen für die Zeit von März bis Dezember 2020 Einmalzahlungen von 10.000 Euro zur Verfügung.", "Weiters gab es einen \"Lockdown-Bonus\". Insgesamt wurden auf diese Weise rund 63,8 Mio. Euro ausbezahlt, 110 Mio. Euro stehen für die Überbrückungsfinanzierung zur Verfügung. Beim Covid-19-Fonds des KSVF können wiederum 1.500 Euro beantragt werden.", "Dieser steht jenen Betroffenen zur Verfügung, die weder bei der SVS-Überbrückungsfinanzierung noch beim Härtefallfonds der Wirtschaftskammer antragsberechtigt sind. Die Dotierung wurde von zehn auf 20 Mio.", "Euro erhöht. Bisher wurden rund 7,8 Mio. Euro ausbezahlt. An die vom Lockdown indirekt betroffenen Personen richtet sich wiederum ein von der Regierung gemeinsam mit der Wirtschaftskammer erarbeitetes Kompensationsmodell.", "Für die sogenannten Zulieferbetriebe liegt bei Erfüllung von drei Kriterien die maximale Auszahlungssumme bei 800.000 Euro und die Mindestauszahlungssumme bei 1.500 Euro, in Einzelfällen bei 2.300 Euro.", "\"Gerade im Kulturbereich sind viele Unternehmen, die nach dem Wortlaut der Verordnung indirekt betroffen sind, mit einem kompletten Umsatzentfall konfrontiert, weil es schlichtweg keine Auftrittsmöglichkeiten gibt\", so Mayer.", "\"Ich freue mich, dass nun auch diese Gruppen - von der Künstlerin über den Filmverleiher bis zum Bühnentechniker - entsprechend entschädigt werden.\"" ],
  "articleContentTranslated" : [ "The SVS bridging funding and the Covid-19 fund will also be available in the 1st quarter of 2021. This means that \"a minimum level of security can still be provided,\" said State Secretary for Culture Andrea Mayer.", "Two support measures for freelance artists introduced in the wake of the corona crisis will be implemented for the 1st", "Quarter of 2021 extended: Applications for the SVS bridging financing and the Covid-19 fund of the artists' social insurance fund will be possible from mid-January, according to a broadcast on Monday.", "In this way, one could \"continue to provide a minimum level of security and cushion the worst effects of the pandemic,\" said State Secretary for Culture Andrea Mayer (Greens).", "As part of the SVS bridging financing, artists affected by the pandemic can apply for EUR 3,000 for the first quarter of 2021 from January 15th. So far, one-off payments of 10,000 euros have been available for the period from March to December 2020.", "There was also a \"lockdown bonus\". A total of around EUR 63.8 million was paid out in this way, with EUR 110 million available for bridging financing. In turn, 1,500 euros can be applied for from the KSVF's Covid-19 fund.", "This is available to those affected who are not entitled to apply for either the SVS bridging financing or the hardship fund of the Chamber of Commerce. The endowment was increased from ten to 20 million.", "Euros increased. So far, around 7.8 million euros have been paid out. A compensation model developed by the government together with the Chamber of Commerce is aimed at those indirectly affected by the lockdown.", "For the so-called supplier companies, if three criteria are met, the maximum payment amount is 800,000 euros and the minimum payment amount is 1,500 euros, in individual cases 2,300 euros.", "\"Especially in the cultural sector, many companies that are indirectly affected according to the wording of the regulation are confronted with a complete loss of sales because there are simply no opportunities to appear,\" said Mayer.", "\"I am pleased that these groups - from the artist to the film distributor to the stage technician - are now being compensated accordingly.\"" ]
}