{
  "id" : "uxwtxYou",
  "url" : "https://kurier.at/chronik/oesterreich/deutlich-mehr-zweitwohnsitze-in-steirischen-skigebieten/401178163",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-04T11:39:03Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4916887/46-173984607.jpg",
  "imageCopyright" : "APA/ERWIN SCHERIAU",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutlich mehr Zweitwohnsitze in steirischen Skigebieten",
  "articleTitleTranslated" : "Significantly more second homes in Styrian ski areas",
  "articleContent" : [ "Allein der Bezirk Murau verzeichnet seit 20.  Dezember etwa 700 neue Nebenwohnsitze. Die beiden obersteirischen Bezirke Murau und Liezen haben seit Dezember eine gehäufte Anzahl an Zweitwohnsitzen verzeichnet.", "In Murau sind es laut Bezirkshauptmann Florian Waldner rund 700: \"Die Anzahl innerhalb von wenigen Wochen ist schon auffällig\", bestätigte er einen Bericht der Kleinen Zeitung. Mit der Polizei wurden verstärkte Kontrollen durchgeführt.", "Allein bei einem Ferienwohnhaus waren 36 Nebenwohnsitze gemeldet. \"Wir haben zuletzt öfter Hinweise aus der Bevölkerung bekommen, dass bei den Skipisten Fahrzeuge mit ausländischen Kennzeichen oder Kennzeichen aus anderen Bundesländern gesehen wurden.", "Da stellte sich die Frage, wo diese übernachten\", schilderte Waldner. Daher habe man zusammen mit der Exekutive Kontrollen in den Tourismusgebieten durchgeführt, die speziell auch in der bevorstehenden Semesterferien-Woche sowie auch danach noch fortgesetzt werden.", "\"Es ist in Ordnung, wenn mittlerweile erwachsene und weggezogene Kinder ihren Zweitwohnsitz bei den Eltern anmelden, um sie zu besuchen.", "Wenn aber jemand nur einen Zweitwohnsitz zum Skifahren anmeldet, wollen wir das nicht.\" 36 Nebenwohnsitze in einem Ferienwohnhaus Waldner zufolge wurden bei den bisher durchgeführten Kontrollen bei einem Ferienwohnhaus 36 Nebenwohnsitze entdeckt.", "In einem Hotel waren 24 Ungarn einquartiert. Diese meinten, sie seien zum Arbeiten da, doch das Hotel ist ansonsten leer, also stelle sich die Frage, was es da zu arbeiten gibt, sagte der Bezirkshauptmann.", "Die Fälle werden nun alle überprüft und mit Strafen sei zu rechnen. Auch die Eigentümer und Unterkunftsgeber werden sich verantworten müssen, kündigte er an.", "Bezirk Liezen Eine gehäufte Zahl an Zweitwohnsitzen wurde auch im Bezirk Liezen verzeichnet, sagte Bezirkshauptmann Christian Sulzbacher zur APA. Es gab bereits mehrere Kontrollen zusammen mit der Polizei und Gesundheitsbehörden.", "Besonders in den Ski-Gemeinden Schladming, Ramsau, Bad Mitterndorf aber auch bis nach Gröbming sei die Zahl der Nebenwohnsitze gestiegen. Ein Bürgermeister berichtete Sulzbacher von 80 Zweitwohnsitzanmeldungen an nur einem Tag.", "\"Es ist nur eine von vielen Varianten die Covid-Bestimmungen zu umgehen\", sagte der Bezirkshauptmann. Doch nicht in allen Fällen seien viele ausländische Kennzeichen bei den Fahrzeugen auch wirklich ein Hinweis auf ein Vergehen: \"Wir haben Hinweise von einer Anlage mit mehreren Hütten bekommen.", "Tatsächlich waren dort alles Leistungssportler, die von ihren Verbänden zum Training entsendet wurden\", so Sulzbacher.", "Einem polnischen Ruderverband, der angeblich sein Trainingslager im Bezirk machen wollte, habe man dagegen nicht geglaubt, denn die Enns eignet sich sicherlich nicht für Rudertraining.", "Sulzbacher kennt auch noch eine Reihe von anderen Schmähs, mit denen Skigäste vor allem aus Wien, Niederösterreich und Oberösterreich anreisen und nächtigen wollen:", "\"Da sind plötzlich viele Geschäftsreisende, die dann gleich ihre ganze Familie samt Skiausrüstung mit dabei haben, oder auch Menschen, die angeblich Verwandte betreuen müssen und sich dafür ein Chalet mieten, weil sie ja nicht dauernd bei der zu betreuenden Person sein können und auch eine Auszeit brauchen.\"  :", "Der Bezirks-Chef kündigte weitere Kontrollen in den kommenden Wochen an und wünscht sich, \"dass nur halb so viel Kreativität, wie für die Umgehung der Gesetze aufgebracht wird, für die Verhinderung einer Corona-Ansteckung eingesetzt wird\".", "Von den bisher ausgestellten Strafbescheiden seien übrigens so gut wie alle beeinsprucht worden. Für solche Fälle soll es mittlerweile auch Spezialisten unter den Anwälten geben.", "Bisher keine derartigen Anzeigen wegen Zweitwohnsitzen gab es im Bezirk Murtal, sagte Peter Plöbst von der Bezirkshauptmannschaft Murtal zur APA. Allerdings habe der Bezirk auch keine so großen Skigebiete wie die benachbarten Bezirke.", "Kontrollen werde es dennoch in den kommenden Woche verstärkt geben. Seitens mehrere Behörden-Vertreter hieß es übrigens, dass Anmeldungen von Nebenwohnsitzen kaum verhindert werden können." ],
  "articleContentTranslated" : [ "The Murau district alone has had around 700 new secondary residences since December 20. The two Upper Styrian districts of Murau and Liezen have had an increased number of second homes since December.", "According to District Captain Florian Waldner, there are around 700 in Murau: \"The number within a few weeks is already noticeable,\" he confirmed in a report in the Kleine Zeitung. Increased controls were carried out with the police.", "In one holiday home alone, 36 secondary residences were registered. \"We have recently received reports from the population that vehicles with foreign license plates or license plates from other federal states have been seen on the ski slopes.", "The question arose where they stay overnight, \"explained Waldner. That is why, together with the executive, controls were carried out in the tourist areas, which will continue especially in the upcoming semester break week and afterwards.", "\"It is okay if now grown-up children who have moved away register their second homes with their parents in order to visit them.", "But if someone only registers a second home for skiing, we don't want that. \"According to Waldner, 36 secondary residences were discovered during the controls carried out so far at a vacation home.", "24 Hungarians were quartered in a hotel. They said they were there to work, but the hotel is otherwise empty, so the question arises, what is there to work, said the district captain.", "The cases are now all being reviewed and penalties are to be expected. The owners and providers of accommodation will also have to answer, he announced.", "Liezen district A large number of second homes was also recorded in the Liezen district, said district captain Christian Sulzbacher to the APA. There have already been several controls together with the police and health authorities.", "Especially in the ski communities Schladming, Ramsau, Bad Mitterndorf but also as far as Gröbming, the number of secondary residences has increased. A mayor reported to Sulzbacher that 80 second home registrations were made in just one day.", "\"It is only one of many ways to circumvent the Covid regulations,\" said the district captain. But not in all cases, many foreign license plates on the vehicles are really an indication of an offense: \"We have received reports from a system with several huts.", "In fact, there were all competitive athletes there who were sent to training by their associations, \"said Sulzbacher.", "A Polish rowing association that supposedly wanted to have its training camp in the district was not believed, because the Enns is certainly not suitable for rowing training.", "Sulzbacher also knows a number of other jokes with which ski guests, especially from Vienna, Lower Austria and Upper Austria, want to arrive and spend the night:", "\"Suddenly there are a lot of business travelers who have their whole family and ski equipment with them, or people who supposedly have to look after relatives and rent a chalet because they can't be with the person they care for all the time, and one too Need time out. \" :", "The district boss announced further checks in the coming weeks and wishes \"that only half as much creativity as is used to circumvent the laws is used to prevent corona infection\".", "By the way, almost all of the penalty notices issued so far have been challenged. For such cases, there are now also specialists among the lawyers.", "So far, there have been no such reports about second homes in the Murtal district, said Peter Plöbst from the Murtal district authority to APA. However, the district also doesn't have such large ski areas as the neighboring districts.", "There will still be more controls in the coming week. By the way, several officials said that registrations of secondary residences can hardly be prevented." ]
}