{
  "id" : "UxXATWZ5",
  "url" : "https://www.diepresse.com/5949942/Geldanlage_Anleger-reissen-sich-um-Boersenneuling-Roblox?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-11T15:47:00Z[UTC]",
  "author" : "Nicole Stern",
  "imageUrl" : "https://media.diepresse.com/images/uploads/9/f/6/5949942/Roblox_Reuters_1615478776921913.jpg",
  "imageCopyright" : "APA/AFP/DANIEL ROLAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anleger reißen sich um Börsenneuling Roblox",
  "articleTitleTranslated" : "Investors scramble for Roblox, newcomer to the stock exchange",
  "articleContent" : [ "Nachdem die Aktie der Computerspielplattform am ersten Handelstag um über 50 Prozent gestiegen war, ging es am Donnerstag weiter nach oben. Wer ist der Newcomer? Die Anleger reißen sich weiterhin um den Börsenfrischling Roblox, womit sich die Reihe interessanter Börsendebüts dieses Jahr fortsetzte.", "Die Aktien der Computerspieleplattform stiegen am Donnerstag vorbörslich um bis zu 20 Prozent. Dazu trägt auch bei, dass die berühmte Investorin Catherine Wood, Gründerin von ARK Investment Management, mitteilte, sie habe 500.000 Anteilsscheine gekauft.", "Das Unternehmen aus dem kalifornischen San Mateo listete seine Aktien am Mittwoch an der New York Stock Exchange und stieß dabei auf starkes Anlegerinteresse. Der Einstandskurs lag mit 64,5 Dollar rund 43 Prozent über dem zuvor festgesetzten Referenzpreis.", "Am ersten Handelstag hatte die Aktie den Handel mit  einem Plus von 54,4 Prozent bei 69,50 Dollar beendet. Damit waren sie an der Börse rund 45 Milliarden Dollar wert. Roblox wurde 2006 gegründet, Nutzer können dort auch eigene Online-Spiele entwickeln.", "Die Plattform profitierte stark in der Corona-Krise, im vergangenen Jahr verdoppelten sich die Nutzerzahlen beinahe. Vor allem bei Kindern im Alter unter 13 Jahren sind die Online-Spiele des Anbieters äußerst beliebt.", "Roblox bietet auch eine eigene Digitalwährung namens Robux an, die für Käufe innerhalb der Spielewelt genutzt, aber auch in echtes Geld umgetauscht werden kann. Schwarze Zahlen schreibt das Unternehmen bisher nicht, 2020 machte Roblox einen Nettoverlust von 253 Millionen Dollar.", "Bei der Premiere an der Nyse handelt es sich nicht um einen klassischen Börsengang, sondern um eine Direktplatzierung. Dabei werden die Papiere ohne ein vorheriges Preisbildungsverfahren direkt an der Börse gelistet.", "Auf diese eher ungewöhnliche, aber kostengünstigere Variante hatten zuvor auch schon größere Firmen wie Spotify oder Slack gesetzt." ],
  "articleContentTranslated" : [ "After the share of the computer game platform had risen by over 50 percent on the first day of trading, it continued to rise on Thursday. Who is the newcomer? Investors continue to scramble for Roblox, a newcomer to the stock market, which continues the series of interesting stock market debuts this year.", "The shares of the computer game platform rose by up to 20 percent on Thursday before the market. Another contributing factor is that the famous investor Catherine Wood, founder of ARK Investment Management, announced that she had bought 500,000 shares.", "The San Mateo, California-based company listed its shares on the New York Stock Exchange on Wednesday and met with strong investor interest. The cost price was $ 64.5, around 43 percent above the previously set reference price.", "On the first day of trading, the stock had finished trading with a plus of 54.4 percent at 69.50 dollars. That made them worth around $ 45 billion on the stock exchange. Roblox was founded in 2006, and users can also develop their own online games there.", "The platform benefited greatly from the Corona crisis, and the number of users almost doubled last year. The provider's online games are particularly popular with children under the age of 13.", "Roblox also offers its own digital currency called Robux, which can be used for purchases within the gaming world, but can also be exchanged for real money. The company has not yet been in the black, with Roblox making a net loss of $ 253 million in 2020.", "The premiere at Nyse is not a classic IPO, but a direct placement. The papers are listed directly on the stock exchange without a prior pricing procedure.", "Larger companies such as Spotify or Slack had previously opted for this rather unusual, but cheaper option." ]
}