{
  "id" : "uyAGPlUz",
  "url" : "https://vorarlberg.orf.at/stories/3078590/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-01T17:17:33Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Simplon erzielt deutlich mehr Umsatz",
  "articleTitleTranslated" : "Simplon generates significantly more sales",
  "articleContent" : [ "Trotz des Erfolges kämpft der Harder Fahrradhersteller mit großen Herausforderungen in den Bereichen Logistik und Transport, denn die für den Zusammenbau in Hard vorgesehenen Rahmen und Komponenten stammen zumeist von Lieferanten in Asien, berichten die beiden Geschäftsführer Stefan Vollbach und Thomas Zenker im wpa-Gespräch.  ", "Dazu komme ein massiver Mehraufwand für den internen Bereich und die Aufrechterhaltung der Produktion in Coronavirus-Zeiten sowie für die IT-Ausstattung. 80 Prozent der Fahrräder sind E-Bikes Die Fahrradbranche habe in Europa in den vergangenen Monaten eine stark gestiegene Nachfrage erlebt, so Vollbach und Zenker.  ", "Einerseits hätten sich viele Menschen ihrer Gesundheit zuliebe für mehr Bewegung mit dem Fahrrad entschieden.", "Andererseits hätten sich die Menschen im heurigen Sommer aufgrund des mitunter ausgefallenen Fernurlaubes stattdessen ein Fahrrad gekauft: „Es gab Tage nach dem ersten Lockdown, da lag die Zahl der Bestellungen bei 150 Prozent unserer tatsächlichen Produktionskapazitäten“", "Rund 80 Prozent aller ausgelieferten Fahrräder seien bereits mit einem Elektromotor ausgestattet.Andere Herausforderungen Fahrradhersteller sind folglich bislang nicht von Umsatzeinbrüchen wie andere Branchen geplagt.  “", "Allerdings hinterlässt die Coronavirus-Krise ihre Spuren in anderer Form. Die Branche kämpft gegenwärtig international noch immer mit den Produktions- und Lieferausfällen sowie Verzögerungen der vergangenen Monate, schildern Vollbach und Zenker.", "So sei der Warenzulauf auch bei Simplon derzeit sehr zeitverzögert. Folglich könne man die Produktionskapazitäten in Hard gegenwärtig nicht zur Gänze nutzen.", "Dennoch rechnet die Geschäftsführung auch im kommenden Jahr mit einem Umsatzplus.Neuer zweiter Geschäftsführer seit September Unabhängig von der Pandemie beschäftigte man sich bei Simplon schon längere Zeit mit der Frage, ob man die Verantwortung für die Leitung des rasch wachsenden Unternehmens nicht besser auf mehrere Schultern verteilen solle.  ", "So erhöhte sich beispielsweise allein die Zahl der Mitarbeiter binnen eines Jahres von 100 auf 150 Beschäftigte. Anfang September wurde deshalb mit Thomas Zenker ein zweiter Geschäftsführer an die Seite von Stefan Vollbach bestellt.", "Zenker war zuvor unter anderem als Geschäftsführer beim Beschlägehersteller Grass tätig. Die Simplon Fahrrad GmbH kommt auf einen Exportanteil von rund 70 Prozent. Das Unternehmen gehört mehrheitlich dem deutschen Investor Hannover Finanz.", "Der zweitgrößte Miteigentümer ist die Gründerfamilie Hämmerle. Geschäftsführer Stefan Vollbach hält fünf Prozent der Anteile. Weitere Standorte gibt es in Herisau (CH) und Singen (D)." ],
  "articleContentTranslated" : [ "Despite the success, the Hard-based bicycle manufacturer is struggling with major challenges in the areas of logistics and transport, because the frames and components intended for assembly in Hard mostly come from suppliers in Asia, report the two managing directors Stefan Vollbach and Thomas Zenker in a wpa conversation.", "In addition, there is massive additional effort for the internal area and the maintenance of production in times of coronavirus as well as for the IT equipment. 80 percent of bicycles are e-bikes. According to Vollbach and Zenker, the bicycle industry in Europe has seen a sharp rise in demand in recent months.", "On the one hand, for the sake of their health, many people have decided to exercise more by bike.", "On the other hand, this summer people would have bought a bike instead because of the sometimes unusual long-distance vacation: \"There were days after the first lockdown, when the number of orders was 150 percent of our actual production capacity\"", "Around 80 percent of all bicycles delivered are already equipped with an electric motor. Other challenges As a result, bicycle manufacturers have not yet been plagued by slumps in sales like other industries. \"", "However, the coronavirus crisis is leaving its mark in a different form. The industry is currently still struggling internationally with the production and delivery failures as well as delays of the past months, describe Vollbach and Zenker.", "The arrival of goods at Simplon is currently very delayed. As a result, the production capacities in Hard cannot be fully used at the moment.", "Nevertheless, the management expects an increase in sales in the coming year as well. New second managing director since September Irrespective of the pandemic, Simplon has been concerned for a long time with the question of whether it is better to distribute the responsibility for managing the rapidly growing company across several shoulders should.", "For example, the number of employees increased from 100 to 150 within one year. At the beginning of September, a second managing director, Thomas Zenker, was appointed to stand by Stefan Vollbach.", "Zenker previously worked as managing director at the fittings manufacturer Grass. Simplon Fahrrad GmbH has an export share of around 70 percent. The company is majority owned by the German investor Hannover Finanz.", "The second largest co-owner is the founding family Hämmerle. Managing director Stefan Vollbach holds five percent of the shares. There are other locations in Herisau (CH) and Singen (D)." ]
}