{
  "id" : "uYAWrBom",
  "url" : "https://kurier.at/kultur/theater-rechnen-nicht-mit-baldigem-wiederaufsperren/401154546",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:03:42Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869417/46-173881810.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Theater rechnen nicht mit baldigem Wiederaufsperren",
  "articleTitleTranslated" : "Theaters do not expect to be re-opened anytime soon",
  "articleContent" : [ "Nach einer Videokonferenz mit Vizekanzler und Staatssekretärin stellen sich die Direktoren auf längere Schließungen und anschließendes \"Eintrittstesten\" ein.", "Spätestens seit einer Videokonferenz mit Vizekanzler Werner Kogler und Kulturstaatssekretärin Andrea Mayer (beide Grüne) am späten Dienstagnachmittag ist den Direktoren der großen Theater-, Opern- und Konzerthäuser Österreichs wohl klar: Mit einem baldigen Wiederaufsperren ist nicht zu rechnen.", "\"Die Regierung sieht die jüngste Entwicklung rund um die britische Virus-Mutation dramatisch\", so einer der Teilnehmer zur APA. Vor allem die jüngsten Aussagen der deutschen Kanzlerin Angela Merkel hätten auch in Kulturkreisen für Ernüchterung gesorgt, hieß es.", "Wenn in Deutschland über eine Verlängerung des Lockdowns bis Ostern diskutiert werde, sei es wohl müßig, in Österreich über das Aufsperren von Kulturbetrieben zu reden. \"Wer mit einem Aufsperren am 24.  Jänner rechnet, geht an der Realität vorbei.", "Auch, wer jetzt überhaupt an einem Spielplan arbeitet, macht etwas falsch. Jetzt können wir leider nur abwarten\", sagte der Direktor des Theaters in der Josefstadt, Herbert Föttinger, zur APA.", "Föttinger konstatierte eine gewisse \"Schockstarre\" angesichts des Auftretens der neuen, deutlich ansteckenderen Virus-Variante B.1.1.7., die klar mache: \"Es wird eine neue Strategie geben müssen.\"", "Klar sei nun auch, dass die Impfung wohl nicht so bald der versprochene \"Game Changer\" sein werde: \"Das Testen wird nicht aufhören.\" Auch Konzerthaus-Chef Matthias Naske empfindet Tests derzeit als \"Gebot der Vernunft\", wie er gegenüber der \"Wiener Zeitung\" sagte.", "Rabenhof-Chef Thomas Gratzer dagegen findet, es könne \"nicht sein, dass wir Kulturinstitutionen den Job der Gesundheitsbehörde übernehmen müssen. (...) Lieber, als über solche Szenarien, wäre mir, über eine generelle Schließung der Theater bis März nachzudenken\", so Gratzer zum \"Standard\".", "Seine Kollegen von den großen Häusern und in den Bundestheatern stellen sich allerdings darauf ein, dass auch bei einem Wiederaufsperren im Frühjahr gültige Covid-19-Tests Bedingung für einen Besuch sein werden.", "Voraussetzung dafür sei jedoch, klare und auch praktikable Richtlinien für Durchführung und Anerkennung solcher Tests auszuarbeiten und zu kommunizieren.", "Dem will sich auch Föttinger, der zunächst verlauten ließ, sein Publikum \"nicht selektieren\" zu wollen (\"Ich bin nicht der Blockwart der Bundesregierung.\"), nicht verschließen: \"Wir müssen noch sicherer werden.", "Wir müssen zu Recht sagen können: Das Theater ist der sicherste Ort der Welt. Theater muss eine Vorbildwirkung übernehmen - auch für die Gastronomie!\"", "Denn eines gehe gar nicht, sind sich die Chefs der Kulturinstitutionen einig: Dass man in der Gastronomie freien Zugang habe, während man für den Besuch von Aufführungen und Veranstaltungen Tests vorlegen müsse.", "Föttinger: \"Eine Ungleichbehandlung wäre eine Katastrophe. Ich glaube aber, dass die Politik das nicht zulassen wird.\" Einen konkreten Zeithorizont gibt es derzeit nicht - weder für die Kommunikation einer Entscheidung der Bundesregierung noch für ein Ende des Kultur-Lockdowns.", "\"Die Schwierigkeit der aktuellen Situation liegt für uns im Hin und Her der politischen Entscheidungen\", sagte Burgtheater-Direktor Martin Kusej zur \"Wiener Zeitung\".", "\"Solange die Entscheidungen so wenig belastbar und die Rahmenbedingungen für den Theaterbesuch für unser Publikum so unklar sind, entsteht neben den Kosten nur weiter Verunsicherung, die Bereitschaft für einen Besuch nach Wiedereröffnung droht zu sinken und die Nachvollziehbarkeit für die unterschiedlichen Maßnahmen leider ebenso.\"  ", "Im Burgtheater hatte man zuletzt die Wiederaufnahme des Betriebs für den 29.  Jänner geplant. Bereits einen Schritt weiter ist das Linzer Theater Phönix gegangen.", "Die Uraufführung von \"Winnetou eins bis drei\" im Februar wird nur noch als \"Online-Premiere\" avisiert, die erste Saal-Premiere ist erst wieder für 4. März angekündigt. Der Titel könnte für das Theaterpublikum allerdings noch länger Programm sein: \"Draußen vor der Tür.\"" ],
  "articleContentTranslated" : [ "After a video conference with the Vice Chancellor and State Secretary, the directors prepare for longer closings and subsequent \"entry tests\".", "At the latest since a video conference with Vice Chancellor Werner Kogler and State Secretary for Culture Andrea Mayer (both Greens) on late Tuesday afternoon, the directors of Austria's major theaters, operas and concert halls have probably realized that they will not be reopened anytime soon.", "\"The government sees the latest developments around the British virus mutation as dramatic,\" said one of the participants at the APA. In particular, the latest statements by German Chancellor Angela Merkel had caused disillusionment in cultural circles, it said.", "If an extension of the lockdown until Easter is being discussed in Germany, it would be pointless to talk about opening up cultural establishments in Austria. \"Anyone who expects to be unlocked on January 24th is ignoring reality.", "Anyone who is working on a game plan at all is doing something wrong. Unfortunately, we can only wait now, \"said the director of the theater in der Josefstadt, Herbert Föttinger, to the APA.", "Föttinger stated a certain \"shock paralysis\" in view of the appearance of the new, significantly more contagious virus variant B.1.1.7., Which made it clear: \"There will have to be a new strategy.\"", "It is now also clear that the vaccination will not be the promised \"game changer\" anytime soon: \"The testing will not stop.\" Konzerthaus boss Matthias Naske also sees tests as a \"command of reason\", as he told the \"Wiener Zeitung\".", "Rabenhof boss Thomas Gratzer, on the other hand, thinks that \"it cannot be that we cultural institutions have to take over the job of the health authority. (...) I would rather think about a general closure of the theaters by March than about such scenarios\", so Gratzer to the \"standard\".", "However, his colleagues from the big houses and in the federal theaters are preparing for the fact that valid Covid-19 tests will be a condition for a visit even if they are unlocked in the spring.", "A prerequisite for this, however, is to develop and communicate clear and practicable guidelines for the implementation and recognition of such tests.", "Föttinger, who initially announced that he did not \"want to select\" his audience (\"I am not the block warden of the federal government.\"), Does not want to ignore this: \"We have to become even safer.", "We have to be able to rightly say: the theater is the safest place in the world. Theater has to act as a role model - also for gastronomy! \"", "The heads of the cultural institutions agree that there is one thing that does not work: that you have free access to restaurants, while you have to submit tests for attending performances and events.", "Föttinger: \"Unequal treatment would be a catastrophe. But I believe that politics will not allow that.\" There is currently no specific time horizon - neither for communicating a decision by the federal government nor for an end to the culture lockdown.", "\"The difficulty of the current situation for us lies in the back and forth of political decisions,\" said Burgtheater director Martin Kusej to the \"Wiener Zeitung\".", "\"As long as the decisions are so unreliable and the framework conditions for the theater visit are so unclear for our audience, there will only be further uncertainty in addition to the costs, the willingness to visit after reopening threatens to decrease and unfortunately also the comprehensibility of the various measures.\"", "The Burgtheater was last planned to resume operations on January 29th. The Phönix Theater in Linz has already gone one step further.", "The world premiere of \"Winnetou one to three\" in February is only announced as an \"online premiere\", the first hall premiere is not announced again until March 4th. The title could, however, be the program for the theater audience for an even longer period: \"Outside the door.\"" ]
}