{
  "sourceCountry" : "austria",
  "articleTitle" : "84-jährige Unternehmerin: „Ich bleibe, solange ich kann“",
  "targetLanguage" : "english",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "articleContent" : [ "Seit 58 Jahren führt Maria Witek ihre Parfümerie in Wien.  Warum sie noch längst nicht an den Ruhestand denkt.  Die Parfümerie in der Köllnerhofgasse 2 wirkt inmitten der schicken Designtempel der Wiener Innenstadt klein und unscheinbar.", "Doch sobald man eintritt, duftet es herrlich nach italienischer Seife, die Worte „Grüß Gott liebe Dame, wie kann ich Ihnen helfen? “ klingen warm, man hört echtes Interesse.", "Dass man Witeks Laden selten unter einer Stunde wieder verlässt, hat nichts mit besonders gestalteten Verkaufsflächen zu tun, die auf eine längere Verweildauer abzielen, um Kunden zum Kauf zu animieren.", "Sie versucht auch nicht, den modernen Verkaufsgesetzen gerecht zu werden, wie es die umliegenden Handelsketten der Innenstadt tun.  Es finden sich keine Produkt-Arrangements, die „inspirierende Themenwelten“ nach Lehrbuch schaffen sollen.", "„Ich verkaufe nicht auf Druck“, sagt die 84-jährige Geschäftsfrau schlicht.  „Meine Stammkundinnen schätzen die persönliche Beratung.“ Dass sie damit richtig liegt, beweist sie seit 58 Jahren.", "Maria Witeks Arbeitstag beginnt um zehn Uhr vormittags und endet oft erst um 21 Uhr  © Bild: Kurier/Gilbert Novy Witek ist lang genug Unternehmerin, um zu wissen, dass es fast an ein Wunder grenzt, dass sie sich mit ihrem kleinen Laden bis heute halten kann.", "Viele hätten längst aufgegeben, erzählt sie, auch hier in der Gegend seien viele von den großen Ketten in die Knie gezwungen worden.  Das habe der Vielfalt der Wiener Innenstadt wehgetan.", "„Sie ist zusammengeschrumpft.“ Zum Glück könne sie auf einen treuen Stammkundenkreis zählen, so Witek und zeigt auf ihre Waren in den Regalen.  „Ich habe Luxusseifen zu vernünftigen Preisen, ich führe eine Marke, Marbert, die fast nirgends mehr zu bekommen ist, ich habe Düfte ohne Chemie – und außerdem eine gute Menschenkenntnis“, sagt Witek.", "„Ich weiß einfach, worauf ich achten muss, wenn es um Düfte geht.“ Augen- und Haarfarbe des Kunden oder der Kundin, das Alter, das Sprechen, die Fingerbewegungen, alles beziehe sie in ihrer Beratung mit ein.", "„Und meistens liege ich richtig.“ Kein Webshop, keine eMail-Adresse Trotzdem.  Irgendwann wird auch sie ihren Laden ohne Nachfolge schließen müssen.  Seit vielen Jahren arbeitet sie ohne jegliche Hilfe, ihre Angestellte habe sie nicht mehr bezahlen können, Lehrlinge bilde sie schon länger nicht mehr aus.", "Witek besitzt weder Webshop, noch Homepage, noch eMail-Adresse – trotzdem weiß sie genau, dass manche Kunden nur in ihren Laden kommen und Produkte testen, um sie dann später günstig über Amazon zu kaufen.", "„Das ist ärgerlich.  Die Kleinen gehen ein, weil der Große immer größer wird.“ Doch sie gibt nicht auf.  Den angeblichen Vorzügen des gesichtslosen Konkurrenten Amazon kontert Witek mit umso mehr Herz und Persönlichkeit.", "„Sie ist eine Unternehmerin der alten Schule, sie ist liebenswürdig, begrüßt ihre Kunden beim Namen und merkt sich alle ihre Vorlieben“, erzählt Anita Bock von der Wirtschaftskammer Wien.", "Keine Homepage, kein Webshop, keine eMail-Adresse: In der Köllnerhofgasse 2 finden Kauf und Verkauf nur persönlich statt © Bild: Kurier/Gilbert Novy Auch in der Handelskammer kennt und schätzt man Witek, obwohl sie bereits vor zehn Jahren ihr Amt im Gremium der Parfümeriewaren niedergelegt hat.", "In den 58 Jahren hat sie sich einen Namen gemacht.  „Alleine ihre gewählte Sprache ist diese herrliche alte Kaufmannssprache, die man heute fast nirgends mehr hört“, so Bock.", "Maria Witek, 1936 in Wien geboren, wollte eigentlich Ärztin werden.  Doch aufgrund einer schweren Erkrankung in ihrer Kindheit hätten ihre Eltern zu große Bedenken gehabt, erzählt sie.", "Also habe sie die Ausbildung zur Großhandelskauffrau gemacht.  Das Interesse, Menschen zu helfen, ließ sie nicht los und sie absolvierte die Ausbildung zur medizinischen Kosmetikerin. © Bild: Kurier/Gilbert Novy „1962 habe ich dann die Parfümerie in der Köllnerhofgasse übernommen und seitdem stehe ich da.“ Vier Tage Urlaub im Jahr gönnt sich Witek, die sie in der Schweiz verbringt.", "Einzig 2020, dem Corona-Jahr, habe sie ihr verlängertes Wochenende in Österreich verbracht.  An Ruhestand denkt sie bis heute nicht, keine Finanzkrise, keine Pandemie, selbst der kürzlich überstandene Schlaganfall halten Witek davon ab, hinter der Theke zu stehen und Kunden zu beraten." ],
  "id" : "UyF70tjM",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/84-jaehrige-unternehmerin-ich-bleibe-solange-ich-kann/401088153",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "84-year-old entrepreneur: \"I'll stay as long as I can\"",
  "articleContentTranslated" : [ "Maria Witek has been running her perfumery in Vienna for 58 years. Why she is still a long way from thinking about retirement. The perfumery at Köllnerhofgasse 2 looks small and inconspicuous in the middle of the chic design temples of downtown Vienna.", "But as soon as you enter, it smells wonderfully of Italian soap, the words “Grüß Gott dear lady, how can I help you? “Sound warm, you can hear real interest.", "The fact that you rarely leave Witek's shop for less than an hour has nothing to do with specially designed sales areas that aim to stay longer in order to encourage customers to buy.", "Nor does it try to comply with modern sales laws, as the surrounding downtown retail chains do. There are no product arrangements that are supposed to create “inspiring theme worlds” according to the textbook.", "“I don't sell on print,” says the 84-year-old businesswoman simply. \"My regular customers appreciate the personal advice.\" She has been proving that she is right for 58 years.", "Maria Witek's working day starts at 10 a.m. and often doesn't end until 9 p.m. can.", "Many have given up long ago, she says, and here too many were brought to their knees by the great chains. That hurt the diversity of downtown Vienna.", "“It has shrunk.” Fortunately, she can count on a loyal, regular customer base, says Witek, pointing to her goods on the shelves. “I have luxury soaps at reasonable prices, I run a brand, Marbert, which is almost nowhere to be found, I have fragrances without chemicals - and I also have a good knowledge of human nature,” says Witek.", "“I just know what to look out for when it comes to fragrances.” The customer's eye and hair color, age, speaking, finger movements - everything she includes in her advice.", "“And mostly I'm right.” No web shop, no email address. At some point she too will have to close her shop without a successor. She has been working without any help for many years, her employee has no longer been able to pay her, and she has not trained apprentices for a long time.", "Witek has neither a webshop, nor a homepage, nor an email address - nevertheless, she knows exactly that some customers only come to her shop and test products in order to later buy them cheaply on Amazon.", "“That's annoying. The little ones die because the big one keeps getting bigger. ”But she doesn't give up. Witek counters the alleged advantages of the faceless competitor Amazon with all the more heart and personality.", "\"She is an old-school entrepreneur, she is amiable, greets her customers by name and notes all their preferences,\" says Anita Bock from the Vienna Chamber of Commerce.", "No homepage, no webshop, no email address: At Köllnerhofgasse 2, buying and selling only take place in person Has deposited perfumery.", "In the 58 years she has made a name for herself. “The only language you have chosen is this wonderful old merchant's language, which you hardly hear anywhere today,” says Bock.", "Maria Witek, born in Vienna in 1936, actually wanted to become a doctor. But because of a serious illness in her childhood, her parents had too great concerns, she says.", "So she did her apprenticeship as a wholesale clerk. Her interest in helping people persisted and she trained as a medical cosmetician. © Photo: Kurier / Gilbert Novy “In 1962 I took over the perfumery on Köllnerhofgasse and have been there ever since.” Witek treats herself to four days of vacation a year, which she spends in Switzerland.", "Only in 2020, the Corona year, did she spend her long weekend in Austria. To this day, she does not think about retirement, no financial crisis, no pandemic, even the recently recovered stroke keep Witek from standing behind the counter and advising customers." ]
}