{
  "id" : "uYjVpX9l",
  "url" : "https://kurier.at/sport/nba-jakob-poeltl-knackte-1000-punkte-marke-im-spurs-dress/401205901",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-03T07:27:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4975774/46-176132162.jpg",
  "imageCopyright" : "USA TODAY Sports / Daniel Dunn",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Jakob Pöltl knackte die 1.000-Punkte-Marke im Spurs-Dress",
  "articleTitleTranslated" : "Jakob Pöltl cracked the 1,000 point mark in the Spurs outfit",
  "articleContent" : [ "Zum klaren Sieg gegen die New York Knicks steuert der Wiener acht Punkte bei und hat nun insgesamt 1.002 für die Texaner erzielt. Die San Antonio Spurs haben am Dienstag in der NBA einen deutlichen 119:93-Sieg gegen die New York Knicks gefeiert.", "Nach den Rebounds am Vortag knackte Jakob Pöltl dabei auch bei den im Dress der Texaner erzielten Punkten die Tausender-Marke. Der 25-jährige Wiener hält nun bei 1.002 Zählern für das Team aus \"Alamo City\".", "Gegen die Knicks standen für den Center je acht Punkte und Rebounds, drei Assists, ein Steal und zwei Blocks zu Buche. Pöltl gehörte zum 13.  Mal in dieser Saison der Startformation an. Er bekam 29:49 Minuten Einsatzzeit.", "Die Vorentscheidung in dem Duell fiel im dritten Abschnitt, den die Texaner nach einer 51:47-Pausenführung mit 36:21 gewannen.", "\"Wir können stolz sein auf eine sehr gute Leistung gegen einen toughen Gegner, obwohl noch immer einige Spieler gefehlt haben und es für uns das zweite Spiel in zwei Tagen war\", betonte Pöltl.", "Die Topscorer der Texaner, die am Donnerstag auf Oklahoma City Thunder treffen, waren Trey Lyles (18) und Dejounte Murray (17). Favoriten-Niederlagen Für gleich drei Topteams und Titelanwärter hat es Niederlagen gesetzt.", "Der amtierende NBA-Champion Los Angeles Lakers verlor trotz 38 Punkten von LeBron James gegen die Phoenix Suns mit 104:114. Bei den Siegern musste Devin Booker bereits nach fünf Minuten im dritten Viertel wegen technischer Fouls vorzeitig vom Feld.", "Die L.A. Clippers verloren ohne Kawhi Leonard 112:117 bei den Boston Celtics. Für die Milwaukee Bucks setzte es gegen die Denver Nuggets eine 97:128-Schlappe. Beim Team aus Colorado schrieb der serbische Center Nikola Jokic mit 37 Punkten, elf Assists und zehn Rebounds dreifach zweistellig an.", "San Antonio Spurs - New York Knicks 119:93 Washington Wizards - Memphis Grizzlies 111:125 Boston Celtics - L.A. Clippers 117:112 Miami Heat - Atlanta Hawks 80:94 Milwaukee Bucks - Denver Nuggets 97:128 Los Angeles Lakers - Phoenix Suns 104:114" ],
  "articleContentTranslated" : [ "The Viennese contributed eight points to the clear victory against the New York Knicks and has now scored a total of 1,002 for the Texans. The San Antonio Spurs celebrated a clear 119: 93 win against the New York Knicks in the NBA on Tuesday.", "After the rebounds the day before, Jakob Pöltl cracked the thousand mark in the points scored in the Texans' dress. The 25-year-old Viennese now holds 1,002 points for the team from \"Alamo City\".", "Against the Knicks, the center had eight points and rebounds, three assists, a steal and two blocks. Pöltl was part of the starting lineup for the 13th time this season. He got 29:49 minutes of use.", "The preliminary decision in the duel fell in the third section, which the Texans won after a 51:47 break with 36:21.", "\"We can be proud of a very good performance against tough opponents, although there were still some players missing and it was our second game in two days,\" emphasized Pöltl.", "The Texans' top scorers, who face Oklahoma City Thunder on Thursday, were Trey Lyles, 18, and Dejounte Murray, 17. Favorite defeats There have been defeats for three top teams and title contenders.", "The reigning NBA champion Los Angeles Lakers lost 104: 114 to the Phoenix Suns despite 38 points from LeBron James. For the winners, Devin Booker had to leave the field prematurely after five minutes in the third quarter due to a technical foul.", "The L.A. Clippers lost 112-117 at the Boston Celtics without Kawhi Leonard. For the Milwaukee Bucks it was a 97: 128 defeat against the Denver Nuggets. The Serbian center Nikola Jokic wrote to the Colorado team with 37 points, eleven assists and ten rebounds in three double digits.", "San Antonio Spurs - New York Knicks 119: 93 Washington Wizards - Memphis Grizzlies 111: 125 Boston Celtics - LA Clippers 117: 112 Miami Heat - Atlanta Hawks 80:94 Milwaukee Bucks - Denver Nuggets 97: 128 Los Angeles Lakers - Phoenix Suns 104: 114" ]
}