{
  "id" : "uYnRkfAJ",
  "url" : "https://kurier.at/wirtschaft/gesetzliche-corona-kreditstundungen-laufen-am-sonntag-aus/401171680",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T17:56:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4700673/46-164293732.jpg",
  "imageCopyright" : "APA/BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gesetzliche Corona-Kreditstundungen laufen am Sonntag aus",
  "articleTitleTranslated" : "Statutory Corona loan deferrals expire on Sunday",
  "articleContent" : [ "Die gesetzlich verordneten Stundungen von Kredittilgungen und Rückzahlungen - Teile der Corona-Hilfspakete - sind nicht nochmals verlängert worden.", "Dieses außertourliche gesetzliche Moratorium sah seit April 2020 für private Haushalte und Kleinfirmen in Österreich Rückzahlungsaufschübe um drei Monate vor, das wurde aber mehrmals erstreckt. Diese gesetzliche Stundungsfrist läuft jetzt mit 31.  Jänner 2021 aus.", "In Deutschland war das schon vergangenen Juni, also nach nur drei Monaten, der Fall. Politiker und Regulatoren sahen diese Maßnahme nur als temporären Schirm.", "Wer wegen coronabedingter finanzieller Engpässe bisher dieses gesetzliche Stundungsrecht beansprucht hat, muss auch in Österreich damit ab Februar die Raten- und Zinszahlungen wieder aufnehmen.", "Wie von der Kreditwirtschaft versichert wird, müssen die gestundeten Summen der letzten zehn Monate jedoch nicht auf einen Schlag zurückgezahlt werden. Die rückzahlungsfreien Monate werden an die vereinbarte Laufzeit des Kreditvertrags angehängt.", "Von Beginn an war vorgesehen, dass sich durch die Stundung die Kreditvertragslaufzeit entsprechend verlängert. Nach Angaben aus Banken haben Rückzahlungsaufschübe im Rahmen des gesetzlichen Moratoriums in den letzten Wochen kaum mehr eine Rolle gespielt.", "Stundungen über bilaterale und individuelle Vereinbarungen zwischen Kreditnehmer und Bank spielten selbst in der gesetzlichen Moratoriumsphase die größere Rolle. Auch die Schuldnerberatungen raten in Finanznöten steckenden Kreditnehmern zu bilateralen Stundungsabkommen mit ihren Banken.", "Niemand müsse sich fürchten, sagt die Kreditwirtschaft. Wo es sich nicht ausgeht, kann vom gesetzlichen in ein neues \"privates\" Moratorium wechseln. Zuletzt waren noch knapp über 6 Mrd. Euro im gesetzlichen Moratorium gestundet, über private Vereinbarungen waren es 7,4 Mrd.", "Euro. In Spitzenzeiten im Mai/Juni 2020 waren es mehr als 20 Mrd. Euro gesetzlich und 30 Mrd. Euro privat." ],
  "articleContentTranslated" : [ "The legally prescribed deferrals of loan repayments and repayments - parts of the Corona aid packages - have not been extended again.", "This extra-tour legal moratorium has provided for repayment deferrals of three months for private households and small companies in Austria since April 2020, but this has been extended several times. This statutory deferral period now expires on January 31, 2021.", "In Germany, that was the case last June, after only three months. Politicians and regulators saw this measure only as a temporary umbrella.", "Anyone who has made use of this statutory right to deferment due to corona-related financial bottlenecks must resume installment and interest payments in Austria from February.", "As assured by the banking industry, the deferred sums of the last ten months do not have to be repaid in one fell swoop. The repayment-free months are attached to the agreed term of the loan agreement.", "From the start, it was planned that the deferral would extend the term of the loan agreement accordingly. According to information from banks, deferrals of repayment within the framework of the legal moratorium have hardly played a role in recent weeks.", "Deferrals through bilateral and individual agreements between borrower and bank played a bigger role even in the legal moratorium phase. Debt counseling also advise borrowers in financial distress to bilateral deferral agreements with their banks.", "Nobody has to be afraid, says the banking industry. If it doesn't work out, you can switch from the statutory to a new \"private\" moratorium. Most recently, just over 6 billion euros were deferred in the statutory moratorium, while it was 7.4 billion euros through private agreements.", "Euro. At peak times in May / June 2020 it was more than 20 billion euros legally and 30 billion euros privately." ]
}