{
  "id" : "UYOQXxVS",
  "url" : "https://wien.orf.at/stories/3080332/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-13T09:19:40Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/16/crops/w=1280/782827_opener_272516_zigarettenverpackungsanlage_50712280063_o.jpg?s=6778c6aa93685d2396c659c3cd65aa47d4c8e5a5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Illegale Zigarettenfabrik ausgehoben",
  "articleTitleTranslated" : "Illegal cigarette factory excavated",
  "articleContent" : [ "Ein Hinweis führte Beamte der Zollfahndung zu der 1.300 Quadratmeter großen, gut abgeschirmten Halle. Dämmmatten an den Wänden sollten so wenig Geräusche wie möglich nach außen dringen lassen, ein Störsender das Orten von Handys erschweren.", "Die Beamten konnten erst nach Gewaltanwendung in die Halle eindringen. Darin befanden sich eine komplette Produktionsanlage zum Herstellen von Zigaretten sowie Schlaf- und Wohnräume von Arbeitern.", "Diese nutzten die Zeit zwischen Öffnen und Eindringen, um durch eine Rigipswand in ein Nachbargebäude zu gelangen und zu fliehen. Ein Mann aus Griechenland konnte aber festgenommen werden.", "Komplette Produktionsstraße aufgebaut In der Halle stießen die Ermittler auf eine Zigarettenherstellungsmaschine, eine Tabakschneidemaschine, einen Zylinder zum Trocknen von Tabak, ein Dieselaggregat und einen Druckluftkompressor.", "Um durch den hohen Stromverbrauch der Maschinen nicht die Aufmerksamkeit der Elektrizitätswerke zu erwecken, wurden alle Geräte über das Aggregat mit Strom versorgt.", "Ein Experte eines Zigarettenherstellers stellte fest, dass die Herstellungsmaschine aus Tschechien stammt, die anderen Geräte kommen aus der Türkei und Asien.", "Er schätzte, dass die Produktionsmaschine zehn Wochen in Betrieb war und in diesem Zeitraum etwa 52.000 Stangen Zigaretten produziert, weggebracht und veräußert wurden. Das dürfte einen Umsatz von etwa 1,5 Millionen Euro gebracht haben.", "Und es hätte noch mehr werden können. Denn die Ermittler stellten auch noch weitere 13 Tonnen Tabak-Feinschnitt sowie zahlreiche Paletten mit Zigarettenfiltern, Papier, Kartons und Folien sicher. Damit hätten noch 65.000 Stangen Zigaretten für den Schwarzmarkt produziert werden können.", "Das hätte zwei Millionen Umsatz gebracht. 3,5 Mio. Euro Tabaksteuer unterschlagen Laut Finanzministerium führte die Schließung legaler Zigarettenfabriken in Osteuropa dazu, dass die in Wien sichergestellte Produktionsmaschine in die Hände von Kriminellen gelangte.", "Diese würden arbeitslos gewordene Arbeiter und Maschinisten für die Produktion in illegalen Fabriken anwerben. Persönliche Gegenstände würden den Arbeitern abgenommen, sie dürfen für die Dauer der Produktion die Hallen nicht verlassen, mitunter auch monatelang.", "Alle Geräte wurden beschlagnahmt und abtransportiert. Die Tabaksteuer für den sichergestellten und bereits verarbeiteten Tabak beträgt in Österreich 3,5 Millionen Euro. Die Ermittler gehen davon aus, dass die Kriminellen über ein Verteilernetz in ganz Europa verfügen.", "Die Hauptverantwortlichen erwartet neben Steuernachzahlungen in Millionenhöhe ein Gerichtsverfahren wegen bandenmäßiger Abgabenhinterziehung und Betreibens einer illegalen Zigarettenfabrik. Das Strafhöchstmaß beträgt bis zu zehn Millionen Euro Geldstrafe und bis zu fünf Jahre Haftstrafe.", "Die Fahndung nach den Hintermännern läuft auf Hochtouren. „Massiver Schlag gegen Zigarettenmafia“ Zuletzt wurde im Jahr 2018 eine ähnliche illegale Produktionsstätte bei St. Pölten entdeckt. „Das ist ein massiver Schlag gegen die international organisierte Zigarettenmafia.", "Ich danke der Zollfahndung für die großartige Arbeit, die in diesem Fall geleistet wurde, um Konsumentinnen und Konsumenten sowie die redliche Wirtschaft zu schützen“, so Finanzminister Gernot Blümel (ÖVP)." ],
  "articleContentTranslated" : [ "A clue led customs officials to the 1,300 square meter, well-shielded hall. Insulating mats on the walls should allow as little noise as possible to penetrate outside, a jamming transmitter should make it difficult to locate cell phones.", "The officers were only able to enter the hall after using force. It contained a complete production plant for the manufacture of cigarettes as well as bedrooms and living rooms for workers.", "They used the time between opening and intrusion to get through a plasterboard wall into a neighboring building and to flee. A man from Greece could be arrested.", "Complete production line set up In the hall, the investigators came across a cigarette-making machine, a tobacco cutting machine, a cylinder for drying tobacco, a diesel unit and an air compressor.", "In order not to attract the attention of the electricity works due to the high power consumption of the machines, all devices were supplied with electricity via the generator.", "An expert from a cigarette manufacturer determined that the manufacturing machine comes from the Czech Republic, the other devices come from Turkey and Asia.", "He estimated that the production machine was in operation for ten weeks and that around 52,000 cartons of cigarettes were produced, moved and sold in that period. That should have brought a turnover of around 1.5 million euros.", "And it could have been more. Because the investigators also secured another 13 tons of fine-cut tobacco and numerous pallets with cigarette filters, paper, cardboard boxes and foils. This meant that 65,000 cartons of cigarettes could have been produced for the black market.", "That would have brought in two million in sales. 3.5 million euros tobacco tax embezzled According to the Ministry of Finance, the closure of legal cigarette factories in Eastern Europe meant that the production machine seized in Vienna fell into the hands of criminals.", "These would recruit workers and machinists who had become unemployed for production in illegal factories. Personal items would be taken from the workers, they are not allowed to leave the halls for the duration of production, sometimes for months.", "All equipment was confiscated and taken away. The tobacco tax for seized and already processed tobacco amounts to 3.5 million euros in Austria. The investigators assume that the criminals have a distribution network across Europe.", "In addition to back taxes in the millions, those responsible for the charge expect a lawsuit for tax evasion and the operation of an illegal cigarette factory. The maximum penalty is a fine of up to ten million euros and a prison sentence of up to five years.", "The search for the backers is in full swing. “Massive blow against the cigarette mafia” The last time a similar illegal production facility was discovered near St. Pölten was in 2018. “This is a massive blow against the internationally organized cigarette mafia.", "I would like to thank the customs authorities for the great work they have done in this case to protect consumers and the honest economy, ”said Finance Minister Gernot Blümel (ÖVP)." ]
}