{
  "sourceCountry" : "austria",
  "articleTitle" : "Heuer gibt es das Martinigansl „to go“",
  "targetLanguage" : "english",
  "articleContent" : [ "In St.  Aegyd am Neuwalde (Bezirk Lilienfeld) laufen die Gänse derzeit noch über die Weide, sie sind aber schon reserviert, um in wenigen Tagen als Martinigansl auf dem Teller zu landen.", "Viele Gänsebauern arbeiteten auf diese Zeit hin, die Tiere wurden extra dafür gezüchtet.  Mit dem zweiten Lockdown drohte der finanzielle Ausfall: „Es war am Anfang eine Schrecksekunde.", "Bei den Privatkunden waren wir uns sicher, dass das funktionieren wird.  Der Ab-Hof-Verkauf wird laufen, aber was wird mit unseren Kunden aus der Gastronomie? “, so Daniel Heindl, Gänsebauer in St.", "Aegyd am Neuwalde. „Nicht jammern und verstecken, sondern etwas tun“ Nach dem ersten Schock hätten sehr viele Wirte bei ihm angerufen und trotzdem Gänse bestellt.", "„Nicht jammern und verstecken, sondern etwas tun – das war die Devise“, so Heindl.  Auch im Gasthaus von Familie Fritz gleich nebenan war der Lockdown ein Schock.", "Man befürchtete, auf den Gansln sitzen zu bleiben, doch das habe sich nicht bewahrheitet.  Fotostrecke mit 3 Bildern Wirtin rechnet damit, sogar mehr Gänse zu verkaufen Die Kunden wissen bereits aus der Zeit des ersten Lockdowns, dass sie beim Wirten oder der Wirtin ihrer Wahl das Lieblingsessen bestellen können – und auf das Martinigansl wollen viele nicht verzichten.", "„Die Nachfrage ist wirklich sehr gut.  Unter der Woche rufen immer wieder Kunden an und fragen nach einer Bioweidegans am Wochenende.  Wir werden entweder auf die gleiche Anzahl wie im Vorjahr kommen oder sogar mehr Gansln verkaufen“, so Maria Fritz vom Gasthaus Fritz.", "Der Vorteil beim Bestellen bei der Gänsebäuerin oder beim Gastwirt: Man weiß, woher das Tier stammt und wie es gehalten wurde.  In Niederösterreich gibt es 130 Betriebe, die etwa 30.000 Gänse züchten.", "Die Landeslandwirtschaftskammer ruft dazu auf, auf heimische Gänse zu setzen.  „Die Regionalität hat wieder mehr an Wert gewonnen.  Die Menschen wissen, was es bringt, wenn man die Arbeitsplätze der Bauern und in der Gastronomie damit stützt“, so Andrea Wagner, Vizepräsidentin der Landwirtschaftskammer Niederösterreich." ],
  "id" : "UywguyjV",
  "category" : "CHRONICLE",
  "url" : "https://noe.orf.at/stories/3074824/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "This year there is the Martinigansl \"to go\"",
  "articleContentTranslated" : [ "In St. Aegyd am Neuwalde (Lilienfeld district) the geese are currently still walking across the pasture, but they have already been reserved to end up on the plate as Martinigansl in a few days.", "Many goose farmers worked towards this time, the animals were specially bred for it. The second lockdown threatened financial failure: “It was a shocking moment at the beginning.", "With private customers, we were sure that this would work. The farmyard sale will continue, but what will happen to our customers from the catering industry? \", Says Daniel Heindl, goose farmer in St.", "Aegyd am Neuwalde. “Don't complain and hide, but do something” After the first shock, a lot of hosts called him and still ordered geese.", "“Don't complain and hide, but do something - that was the motto,” says Heindl. The lockdown was also a shock at the Fritz family's inn next door.", "It was feared that they would remain sitting on the goose, but that did not come true. Photo series with 3 pictures Landlady expects to sell even more geese Customers already know from the time of the first lockdown that they can order their favorite food from the hostess of their choice - and many do not want to do without the martinigansl.", "“The demand is really very good. During the week, customers keep calling and asking for an organic goose on the weekend. We will either get the same number as last year or even sell more goose, ”says Maria Fritz from Gasthaus Fritz.", "The advantage of ordering from the goose farmer or the innkeeper: You know where the animal comes from and how it was kept. There are 130 farms in Lower Austria that breed around 30,000 geese.", "The State Chamber of Agriculture calls for the use of domestic geese. “The regionality has gained in value again. People know what it takes to support the workplaces of farmers and in the catering industry, ”says Andrea Wagner, Vice President of the Lower Austrian Chamber of Agriculture." ]
}