{
  "id" : "uYZiQbSV",
  "url" : "https://kurier.at/wissen/gesundheit/eu-agentur-heizt-diskussion-um-ffp2-maskenpflicht-an/401176279",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-02T17:00:27Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4913107/46-174183554.jpg",
  "imageCopyright" : "APA/AFP/THOMAS KIENZLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU-Agentur heizt Diskussion um FFP2-Maskenpflicht an",
  "articleTitleTranslated" : "EU agency heats up discussion about FFP2 mask requirement",
  "articleContent" : [ "Konkret erachtete die EU-Agentur ECDC die FFP2-Masken für wenig sinnvoll und verweist auf Kosten und Nachteile, berichtet Die Presse.", "Während die österreichische Bundesregierung im Kampf gegen die Pandemie auf eine flächendeckende FFP2-Maskenpflicht setzt, verzichten andere europäische Staaten auf diese Maßnahme.", "Und sie beziehen sich auf die wissenschaftlichen Einschätzung jener europäischen EU-Agentur, die den 27 Mitgliedstaaten evidenzbasierte Empfehlungen für die Eindämmung der Seuche gibt.", "Ein Sprecher des Europäischen Zentrums für die Prävention und die Kontrolle von Krankheiten (ECDC) in Stockholm sagt laut Die Presse: „Der erwartete Mehrwert des allgemeinen Einsatzes von FFP2-Atemschutzmasken in der Gesellschaft ist sehr gering.", "Zusätzlich rechtfertigen die potenziellen Kosten und Nachteile eine Empfehlung für ihre Verwendung in der Öffentlichkeit anstelle von anderen Arten von Masken nicht.“ Österreich dagegen argumentiert  in Sachen  FFP2-Masken-Pflicht mit den neuen, ansteckenderen Corona-Mutationen.", "Fest steht jedenfalls, dass FFP2-Masken einen besseren Schutz bieten: Sie müssen mindestens 94 % der Testaerosole filtern. So ist es zumindest bei den Empfehlungen des Bundesinstituts für Arzneimittel und Medizinprodukte nachzulesen." ],
  "articleContentTranslated" : [ "Specifically, the EU agency ECDC did not consider the FFP2 masks to be useful and pointed to costs and disadvantages, reports Die Presse.", "While the Austrian federal government relies on a nationwide FFP2 mask requirement in the fight against the pandemic, other European countries are foregoing this measure.", "And they refer to the scientific assessment of the European EU agency that gives the 27 member states evidence-based recommendations for containing the disease.", "A spokesman for the European Center for Disease Prevention and Control (ECDC) in Stockholm said, according to Die Presse: “The expected added value of the general use of FFP2 respirators in society is very low.", "In addition, the potential costs and disadvantages do not justify a recommendation for their use in public instead of other types of masks. ”Austria, on the other hand, argues with the new, more contagious corona mutations in the matter of FFP2 mask obligation.", "In any case, it is certain that FFP2 masks offer better protection: They must filter at least 94% of the test aerosols. So it can be read at least in the recommendations of the Federal Institute for Drugs and Medical Devices." ]
}