{
  "id" : "uzCuhHCA",
  "url" : "https://kurier.at/politik/inland/krass-genug-bericht-ueber-bvt-versagen-bei-terrorbekaemfung-fertig/401183272",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T15:16:59Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4927846/46-175328461.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Krass genug\": Bericht über BVT-Versagen bei Terrorbekämpfung liegt vor",
  "articleTitleTranslated" : "\"Crazy Enough\": Report on BAT Failure in Counter-Terrorism Completed",
  "articleContent" : [ "Am  Mittwoch übergibt die von Innenminister Karl Nehammer (ÖVP) und Justizministerin Alma Zadic (Grüne) eingesetzte Untersuchungskommission zur Klärung von allfälligem Behördenversagen im Vorfeld des Terror-Anschlags in der Wiener Innenstadt ihren Endbericht.", "Das bestätigte Ingeborg Zerbes, die Vorsitzende der Kommission, der APA. Man habe bei der Aufarbeitung zwar nicht „die Smoking Gun gefunden“, die gewonnenen Erkenntnisse wären aber „krass genug“, meinte Zerbes.", "Einen ersten Zwischenbericht hatte die Kommission kurz vor Weihnachten öffentlich gemacht. Er zeigte schwere Pannen aufseiten des Verfassungsschutzes auf.", "Die Kommunikation zwischen dem Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) und dem Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) war mangelhaft.", "Terrorismusbekämpfer \"zu gemächlich\" Weder wurden von den Behörden eine Gefährdungseinschätzung des späteren Attentäters noch allfällige Gegenmaßnahmen besprochen, so dass der 20-Jährige nach seiner vorzeitig bedingten Entlassung aus einer Haftstrafe wegen terroristischer Vereinigung vom Radar der Verfassungsschützer, aber auch der Justiz verschwand.  ", "Ein zu gemächliches Agieren, was das Risikopotenzial des jungen IS-Anhängers betrifft und fehlende Informationsweitergabe, speziell an die Staatsanwaltschaft und übergeordnete Stellen wurden bemängelt.", "Versäumnisse \"noch deutlicher\" Die festgestellten Versäumnisse dürften im Endbericht noch deutlicher hervorkommen, deutete Zerbes im Gespräch mit der APA an.", "Es hätten sich in personeller, technischer, organisatorischer und struktureller Hinsicht „Fehlleistungen von BVT und LVT“ gezeigt, sagte die Wiener Strafrechtlerin.", "Bei ihrer Ursachenforschung habe man der Kommission in ihrem Bemühen, die offensichtlich verbesserungswürdige behördeninterne „Meldekultur“ zu beleuchten, durchaus „Hindernisse in den Weg gelegt“, hielt Zerbes fest.", "So habe sich der genaue Informationsablauf vom BVT zur Generaldirektion für die Öffentliche Sicherheit nicht klären lassen.", "Ministerium weist Gerüchte zurück Unterdessen berichtete das Onlinemedium „zackzack.at“ am Dienstagnachmittag unter Berufung auf ein Mitglied der Kommission, diese habe die Terrorismus-Berichte des BVT an die übergeordneten Stellen nicht erhalten, weil deren Existenz geleugnet würde.", "Das ließ das Innenministerium nicht gelten. „Alle Berichte, die in diesem Zusammenhang vorlagen, wurden der Kommission selbstverständlich übermittelt. Zu konkreten Ermittlungsschritten gibt es keine Berichte an die Weisungsspitze“, wurde auf APA-Anfrage klargestellt.", "Überdies behauptet „zackzack.at“, der kurz vor Weihnachten vorgelegte Zwischenbericht der Kommission sei in Teilen geschwärzt worden, um zu vertuschen, dass Innenminister Nehammer lange vor dem Anschlag wissen hätte müssen, dass der spätere Attentäter Mitglied einer Terror-Zelle war, die in Verbindung mit einer Al-Kaida-Gruppierung im Kosovo Anschläge in Österreich plante.  ", "„Wie bereits im Zwischenbericht festgehalten, wird der Innenminister im Vorfeld über konkrete strafprozessuale Ermittlungen nicht informiert. Auch Gefährderlisten werden ihm in diesem Zusammenhang nicht zur Kenntnis gebracht“, hielt dem eine Sprecherin Nehammers entgegen.", "Schwärzungen \"notwendig\" Zu den vorgenommenen Schwärzungen hatte das Ministerium schon am 23.  Dezember erklärt, diese wären notwendigerweise aus datenschutzrechtlichen und nachrichtendienstlichen Gründen erfolgt." ],
  "articleContentTranslated" : [ "On Wednesday, the investigative commission appointed by Interior Minister Karl Nehammer (ÖVP) and Justice Minister Alma Zadic (Greens) to clarify any authority failures in the run-up to the terrorist attack in downtown Vienna presented its final report.", "This was confirmed by Ingeborg Zerbes, chairwoman of the commission at the APA. During the refurbishment, they did not \"find the smoking gun\", but the knowledge gained was \"blatant enough\", said Zerbes.", "The commission published its first interim report shortly before Christmas. He pointed out serious mishaps on the part of the Office for the Protection of the Constitution.", "There was poor communication between the Federal Office for the Protection of the Constitution and Counter Terrorism (BVT) and the Vienna State Office for the Protection of the Constitution and Counter Terrorism (LVT).", "Terrorist fighters \"too leisurely\" The authorities did not discuss a risk assessment for the later attacker or any possible countermeasures, so that the 20-year-old disappeared from the radar of the constitutional protectors and the judiciary after his early release from prison for terrorist organization.", "Acting too leisurely with regard to the risk potential of the young IS supporter and a lack of information, especially to the public prosecutor and higher-level authorities, were criticized.", "Failures \"even clearer\" The identified failures should come out even more clearly in the final report, indicated Zerbes in an interview with the APA.", "The Viennese criminal lawyer said that there were “mistakes by BVT and LVT” in terms of personnel, technology, organization and structure.", "In its investigation of the causes, the commission's efforts to shed light on the internal “reporting culture”, which is obviously in need of improvement, “put obstacles in the way”, said Zerbes.", "The exact flow of information from the BVT to the Directorate General for Public Safety could not be clarified.", "Ministry rejects rumors In the meantime, the online medium \"zackzack.at\" reported on Tuesday afternoon, citing a member of the commission, that the latter had not received the BVT's terrorism reports to the higher-level authorities because their existence was denied.", "The Interior Ministry did not accept that. “All reports that were available in this context were of course forwarded to the Commission. There are no reports to the top directors on specific steps in the investigation, ”was clarified at the APA request.", "In addition, \"zackzack.at\" claims that parts of the interim report submitted by the commission shortly before Christmas were blacked out in order to cover up the fact that Interior Minister Nehammer should have known long before the attack that the later assassin was a member of a terrorist cell that was involved in Connection with an al-Qaeda group in Kosovo planned attacks in Austria.", "“As stated in the interim report, the Minister of the Interior is not informed in advance of any specific criminal investigations. He is also not made aware of lists of threats in this context, ”countered a spokeswoman for Nehammers.", "Redacting \"necessary\" The ministry had already declared on 23 December that the redacting had been carried out for reasons of data protection and intelligence." ]
}