{
  "sourceCountry" : "austria",
  "articleTitle" : "Der neue \\\"Metzger\\\": Ohne Vanille versinkt die Welt im Chaos",
  "targetLanguage" : "english",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "articleContent" : [ "„Die Djurkovic und ihr Metzger“ ist, anders als vorangegangene Romane, nach moderner Architektur gebaut, manche Stockwerke haben labyrinthische Gänge, und überall herrscht Chaos.", "Da sagt z.B. der Adler zur Taube: Wo bleibt der Dachs?  Und ein alter Spielgefährte aus Kindertagen erinnert unangenehm daran, wie dem Metzger ein U-Hakerl im Hintern stecken blieb.", "Und der Josip hat den Säbel geschwungen, ein Albaner wurde geköpft, jetzt muss Metzgers Wohnung tapeziert werden, wobei Metzger nichts mitbekommt, weil er in seiner Werkstatt schlafen muss.", "Warum muss er?  Uff.  Es wird der Moment kommen, an dem man durchblickt.  Chaos ist nur ein anderes Wort fürs Leben (meint Thomas Raab).  Als Metzger mit Danjela vor dem Traualtar steht, fällt ihm auf: Sie riecht nicht, wie sonst, nach Vanille.", "Kombiniere: Da stimmt etwas nicht.  Das muss mit ihrem Vorleben zu tun haben.  Sie stammt gar nicht aus Kroatien.  Vor dem „Ja“-Wort geht sie mit einem Fremden fort, einfach so.", "Der Metzger kommt sich vor, als war sie bloß seine 24-Stunden-Pflegerin und hat nun ihren Dienst beendet.  Sehr überraschend alles.  Diese Serie hat keine Abnützungserscheinungen.", "Und Herbert Kickl kommt auch kurz vor, als Herr Vonsinnenminisda.  Foto oben: Thomas Raab bei der ROMY 2019, zwei Metzger-Krimis waren verfilmt worden Thomas Raab: „Die Djurkovic und ihr Metzger“ Haymon Verlag. 300 Seiten. 19,90 Euro Keine Wertung für KURIER-Kolumnisten" ],
  "id" : "uzDfVx4M",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/buch/der-neue-metzger-ohne-vanille-versinkt-die-welt-im-chaos/401089239",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "The new \"butcher\": Without vanilla, the world sinks into chaos",
  "articleContentTranslated" : [ "Unlike previous novels, “Djurkovic and her butcher” is built according to modern architecture, some floors have labyrinthine corridors and chaos reigns everywhere.", "There says e.g. the eagle to the pigeon: where is the badger? And an old playmate from childhood unpleasantly reminds us of how a U-hook got stuck in the butt of the butcher.", "And Josip swung the saber, an Albanian was beheaded, now Metzger's apartment has to be papered, but Metzger doesn't notice anything because he has to sleep in his workshop.", "Why does he have to? Uff. The moment will come when you can see through. Chaos is just another word for life (says Thomas Raab). When Metzger and Danjela stand in front of the altar, he notices: She doesn't smell like vanilla as usual.", "Combine: Something is wrong. It must have something to do with their past life. She doesn't come from Croatia at all. Before she says “yes”, she leaves with a stranger, just like that.", "The butcher feels as if she was just his 24-hour carer and has now finished her job. Very surprising everything. This series has no signs of wear and tear.", "And Herbert Kickl also appears briefly as Mr. Vonsinnenminisda. Photo above: Thomas Raab at ROMY 2019, two butcher crime novels had been filmed Thomas Raab: “The Djurkovic and her butcher” Haymon Verlag. 300 pages. 19.90 euros No rating for KURIER columnists" ]
}