{
  "id" : "UZTm7k5k",
  "url" : "https://kurier.at/chronik/oesterreich/von-der-leyen-offen-fuer-sputnik-zulassung-975-neue-corona-todesfaelle-in-deutschland/401176507",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T05:18:39Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4913644/46-174153899.jpg",
  "imageCopyright" : "APA/AFP/LUDOVIC MARIN / LUDOVIC MARIN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Start für Impfphase 2 verzögert sich; Von der Leyen offen für Sputnik-Zulassung",
  "articleTitleTranslated" : "Start of vaccination phase 2 is delayed; Von der Leyen open to Sputnik approval",
  "articleContent" : [ "Auch die oberste Gesundheitsbehörde in Frankreich empfiehlt eine Altersvorgabe für den Einsatz des Corona-Impfstoffs von Astrazeneca. Der Einsatz des Impfstoffs werde vorzugsweise bei Erwachsenen unter 65 Jahren empfohlen, teilte die Hohe Gesundheitsbehörde am Dienstag mit.", "Das liege daran, dass es zunächst nicht genügend Daten zur Wirksamkeit des Impfstoffs in der Altersgruppe über 65 gebe.", "\"Die Empfehlung wird im Lichte zusätzlicher Daten, die in naher Zukunft zur Verfügung stehen werden, insbesondere für Personen im Alter von 65 Jahren und älter, erneut überprüft werden\", hieß es.", "Der Impfstoff des britisch-schwedischen Konzerns Astrazeneca unterscheide sich auch in seinen Lagerungsbedingungen von anderen verfügbaren Impfstoffen. Das sollte den Impfweg vereinfachen, so die Gesundheitsbehörde.", "Ein großer Vorteil bei Astrazeneca ist, dass man den Impfstoff bei Kühlschranktemperaturen von zwei bis acht Grad lagern kann. Daher sei empfohlen, dass auch geschulte Apothekerinnen und Apotheker oder Hebammen eine Impfung durchführen könnten.", "Wer aber etwa an Vorerkrankungen leide, solle die Impfung vorher mit seinem Arzt besprechen. In Großbritannien wird das Präparat, das Astrazeneca gemeinsam mit der Universität Oxford entwickelt hat, bereits seit Anfang Jänner großflächig eingesetzt.", "Auch in Österreich und Deutschland empfehlen die Impfgremien das Mittel - aber nur für Erwachsene unter 65 Jahren. Zuvor hatte die EU-Arzneimittelbehörde EMA die europaweite Zulassung des Impfstoffs empfohlen - und zwar für Erwachsene ab 18 Jahren ohne eine Altersbegrenzung." ],
  "articleContentTranslated" : [ "The highest health authority in France also recommends an age limit for the use of Astrazeneca's corona vaccine. The use of the vaccine is preferably recommended for adults under 65 years of age, the High Health Authority announced on Tuesday.", "This is due to the fact that initially there is not enough data on the effectiveness of the vaccine in the age group over 65.", "\"The recommendation will be re-examined in the light of additional data that will become available in the near future, particularly for those aged 65 and over,\" it said.", "The vaccine from the British-Swedish group Astrazeneca also differs from other available vaccines in terms of its storage conditions. That should simplify the vaccination route, so the health authority.", "A big advantage of Astrazeneca is that you can store the vaccine at refrigerator temperatures of two to eight degrees. It is therefore recommended that trained pharmacists or midwives can also vaccinate.", "But if you suffer from previous illnesses, you should discuss the vaccination with your doctor beforehand. In Great Britain, the preparation that Astrazeneca developed together with the University of Oxford has been in widespread use since the beginning of January.", "The vaccination committees also recommend the drug in Austria and Germany - but only for adults under 65 years of age. The EU Medicines Agency (EMA) had previously recommended Europe-wide approval of the vaccine - for adults from 18 years of age without an age limit." ]
}