{
  "id" : "V020qF5p",
  "url" : "https://www.diepresse.com/5955754/Bundesheer_Essen-Geld-Schikane-Freizeit_Worueber-die-Soldaten-klagen?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T11:29:00Z[UTC]",
  "author" : "Gerlinde Felix",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/a/a/5955754/9E765F24-EA98-4509-95D3-847F079247C8_v0_l.jpg",
  "imageCopyright" : "Clemens Fabry, Presse",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Essen, Geld, Schikane, Freizeit: Worüber die Soldaten klagen",
  "articleTitleTranslated" : "Food, money, chicane, free time: what the soldiers complain about",
  "articleContent" : [ "2020 wurde die Beschwerdekommission 3000 Mal kontaktiert, 580 Verfahren wurden eingeleitet - doppelt so viele wie 2019.  Die parlamentarische Bundesheerkommission hat 2020 viel Arbeit gehabt.", "Sie leitete im Vorjahr 580 Beschwerdeverfahren ein, das waren doppelt so viele wie 2019.  Die meisten Beschwerden gab es wegen ungleicher Bezahlung und Freizeitregelungen im Zuge von Corona-Einsätzen des Bundesheeres.", "Das geht aus dem Jahresbericht der Kommission hervor, der am Dienstag von den Abgeordneten Friedrich Ofenauer (ÖVP), Robert Laimer (SPÖ) und Reinhard Bösch (FPÖ) vorgestellt wurde.", "Insgesamt wurde die Kommission über 3000 Mal kontaktiert, in den meisten Fällen konnten die Anliegen der Soldaten aber durch Beratung, Rechtsauskunft sowie Vermittlung rasch gelöst werden, heißt es im Bericht.", "In 580 Fällen wurde ein Beschwerdeverfahren durchgeführt. Ein großer Teil der Klagen betraf die ungleiche Bezahlung und die ungleichen Freizeitreglungen, die sich im Zuge der Mobilmachung der Miliz im ersten Lockdown offenbart haben.", "Hier hat das Ressort bereits eine Reform eingeleitet. Die Teil-Mobilmachung der Miliz im ersten Lockdown habe viele wichtige Erfahrungen gebracht, die Lücken aufgezeigt hätten, sagte Bösch. Ein Manko war laut Laimer, dass die Mobilmachung mit sechs Wochen zu lange gedauert habe.", "Für die Bundesheerkommission in ihrer jetzigen Zusammensetzung hat im Jänner eine neue sechsjährige Funktionsperiode begonnen. Neben den Beschwerden, die betroffene Soldaten an die Abgeordneten herantragen, sei man auch von Amtswegen tätig geworden, erklärte der aktuelle Vorsitzende Ofenauer.", "Unter anderem wird die Qualität der vier Großküchen des Bundesheeres geprüft, nachdem das Essen in den Kasernen in letzter Zeit stark bemängelt wurde. Das Corona-Jahr 2020 war für das Bundesheer ein besonders herausforderndes, waren sich die drei Mandatare einig.", "Man habe aus den vielfältigen Covid-Einsätzen des Heeres gelernt. Ziel der Kommission sei es, die Unzulänglichkeiten und Missstände abzustellen und Verbesserungen zu erreichen, so Ofenauer. Für Laimer habe das Bundesheer gezeigt, dass \"es alles kann und alles macht\".", "Dieser Einsatz des Heeres müsste sich auch als \"monetärer Widerhall für das chronisch unterdotierten Bundesheer niederschlagen\", forderte der SPÖ-Wehrsprecher. Bösch bekräftigte, dass das verdoppelte Beschwerdeaufkommen auf die Mobilmachung zurückzuführen sei.", "Parallel dazu habe man aber auch Routinefälle wie \"unangebrachte Ausdrucksweise, Schikanen, überschießende Aktionen und organisatorische Mängel\" bearbeitet.", "Laut dem Bericht betrafen 38 Prozent der Beschwerden die Bereiche Ausbildung und Dienstbetrieb, 29 Prozent betrafen die Infrastruktur, 22 Prozent waren Personalangelegenheiten, acht Prozent betrafen die Versorgung, zwei Prozent waren Disziplinarbeschwerden und zwei Prozent sonstiges.", "Nach Rang unterschieden gab es gleich viele Beschwerden von Rekruten, Chargen und Unteroffizieren (25 bis 27 Prozent), nur unter Offizieren gab es weniger. Sechs Prozent der Beschwerden kamen von Offizieren. 30 Prozent der Beschwerden kamen von Grundwehrdienern und 70 von Kaderpersonal.", "Laut der Kommission zeigt sich in den vergangenen Jahren eine deutliche Abnahme der Beschwerden durch Grundwehrdiener." ],
  "articleContentTranslated" : [ "In 2020, the Complaints Commission was contacted 3,000 times, 580 proceedings were initiated - twice as many as in 2019. In 2020, the parliamentary Federal Armed Forces Commission had a lot of work.", "In the previous year, she initiated 580 complaint procedures, twice as many as in 2019. Most of the complaints were due to unequal pay and leisure time regulations in the course of corona operations by the armed forces.", "This emerges from the Commission's annual report, which was presented on Tuesday by MPs Friedrich Ofenauer (ÖVP), Robert Laimer (SPÖ) and Reinhard Bösch (FPÖ).", "In total, the commission was contacted over 3000 times, but in most cases the soldiers' concerns were quickly resolved through advice, legal advice and mediation, the report says.", "A complaint procedure was carried out in 580 cases. A large proportion of the complaints related to unequal pay and unequal leisure time arrangements that were revealed in the course of the mobilization of the militia in the first lockdown.", "The department has already initiated a reform here. The partial mobilization of the militia in the first lockdown brought many important experiences that revealed gaps, said Bösch. According to Laimer, one shortcoming was that the mobilization took too long at six weeks.", "A new six-year term of office began in January for the Federal Armed Forces Commission in its current composition. In addition to the complaints that affected soldiers bring to the MPs, one has also acted through official channels, said the current chairman Ofenauer.", "Among other things, the quality of the four large kitchens of the armed forces is being tested after the food in the barracks has been criticized recently. The Corona year 2020 was a particularly challenging one for the armed forces, the three mandataries agreed.", "One has learned from the various Covid missions of the army. The aim of the commission is to remedy the inadequacies and grievances and to achieve improvements, said Ofenauer. For Laimer, the armed forces have shown that \"it can do everything and does everything\".", "This deployment of the army should also translate into \"monetary repercussions for the chronically underfunded armed forces\", demanded the SPÖ defense spokesman. Bösch confirmed that the doubled number of complaints was due to mobilization.", "At the same time, however, routine cases such as \"inappropriate language, harassment, excessive actions and organizational deficiencies\" have been dealt with.", "According to the report, 38 percent of the complaints related to training and service operations, 29 percent related to infrastructure, 22 percent were personnel matters, eight percent related to supply, two percent were disciplinary complaints and two percent were other.", "Differentiated according to rank, there were the same number of complaints from recruits, batches and non-commissioned officers (25 to 27 percent), only among officers there were fewer. Six percent of the complaints came from officers. 30 percent of the complaints came from soldiers and 70 from cadre personnel.", "According to the commission, there has been a significant decrease in complaints from military servants in recent years." ]
}