{
  "id" : "v09GXq5g",
  "url" : "https://kurier.at/kultur/dj-hell-und-jonathan-meese-mit-techno-album/401222532",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T16:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/5008263/46-176469378.jpg",
  "imageCopyright" : "Jan Bauer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "DJ Hell und Jonathan Meese mit Techno-Album",
  "articleTitleTranslated" : "DJ Hell and Jonathan Meese with techno album",
  "articleContent" : [ "\"Hab keine Angst, hab keine Angst, ich bin deine Angst\" heißt das gemeinsame Album vom Maler Jonathan Meese und der deutschen Techno-Ikone DJ Hell, zu dem auch noch der Künstler Daniel Richter das Cover gestaltet hat.", "Diese Supergroup der deutschen Kulturszene tobt sich in den neun Tracks ordentlich aus. Es ist eine Sammlung von schrillen, lebensbejahenden, fordernden und oft auch brutal nervigen Tracks. Entstanden ist das Album bereits vor der Corona-Sperrstunde.", "Auslöser war das neue Album des Münchener Techno- und House-Produzenten (der KURIER berichtetet). Da Hell ist seit Jahren ein ein Bewunderer Meeses ist, fragte er den Künstler, ob dieser das Cover für \"House Music Box\" gestalten möchte.", "Dann ergab das eine das andere.  Man verabredete eine experimentelle Studiosession, um auszuloten, ob die polarisierenden Sprachperformances von Jonathan Meese in Verbindung mit Musik von Hell eine eigene Qualität entwickeln würden. 2019 nahmen Hell und Meese zum ersten Mal gemeinsam auf.", "Der Künstler steuerte Textideen auf Papier bei, Hell holte aus seinem Archiv rohe Techno-Loops hervor, die Meese dann ordentlich nach vorne peitschen - er assoziiert schwer atmend und Freestyle über eine TR-808er-Bassdrum.", "Er singt, spricht, lacht, flüstert und schreit seine Texte über die karge und monoton dahinbretternde Soundspur: \"Kunst notwendigt alles\", sagt Meese zum Beispiel im zweiten Stück des Albums: \"Gesamtkunstwerk Deutschland.", "Tss\". Das ist ein bisschen Dada, ein bisschen Punk, viel 90er-Jahre-Techno und Kraftwerk natürlich. Und Zeilen, die man ganz gut auf T-Shirts drucken kann: \"In diesen Zeiten müssen wir streiten\", \"Ich sag nein, zu dir und zu mir\", \"Kunst ist Chef\". ", "Meese X Hell: \"Hab keine Angst, hab keine Angst, ich bin deine Angst\" erscheint in einer auf 1.000 Stück limitierten Hardcoverbuch-Version samt zweier Langspielplatten, einem 24-seitigen Booklet/Buch und Poster.", "Dann gibt es noch eine Version mit CD inklusive Buch. Wer das alle nicht braucht, kann auch nur die Tracks downloaden." ],
  "articleContentTranslated" : [ "\"Don't be afraid, don't be afraid, I'm your fear\" is the name of the album by painter Jonathan Meese and German techno icon DJ Hell, for which artist Daniel Richter also designed the cover.", "This supergroup of the German cultural scene really lets off steam in the nine tracks. It's a collection of shrill, life-affirming, demanding and often brutally annoying tracks. The album was created before the corona curfew.", "The trigger was the new album by the Munich techno and house producer (reported by KURIER). Since Hell has been an admirer of Meese for years, he asked the artist if he would like to design the cover for \"House Music Box\".", "Then one made the other. An experimental studio session was arranged to sound out whether the polarizing speech performances by Jonathan Meese would develop a quality of their own in connection with music by Hell. Hell and Meese recorded together for the first time in 2019.", "The artist contributed text ideas on paper, Hell took raw techno loops from his archive, which Meese then whipped forward properly - he associates breathing heavily and freestyle via a TR-808 bass drum.", "He sings, speaks, laughs, whispers and screams his lyrics over the barren and monotonous soundtrack: \"Art needs everything,\" says Meese, for example in the second track of the album: \"Gesamtkunstwerk Deutschland.", "Tss \". It's a bit of Dada, a bit of punk, a lot of 90s techno and Kraftwerk, of course. And lines that can be printed on T-shirts:\" In these times we have to argue \",\" I say no , to you and to me \",\" Art is boss \".", "Meese X Hell: \"Have no fear, have no fear, I am your fear\" appears in a hardcover book version limited to 1,000 copies, including two long-playing records, a 24-page booklet / book and poster.", "Then there is a version with CD including a book. If you don't need all of that, you can just download the tracks." ]
}