{
  "id" : "v0sP3Je1",
  "url" : "https://www.derstandard.at/story/2000125548175/mindestens-vier-tote-bei-zugsunglueck-in-taiwan?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-02T04:06:42Z[UTC]",
  "author" : "Lisa Nimmervoll",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mindestens 48 Tote bei Zugunglück in Taiwan",
  "articleTitleTranslated" : "At least 48 dead in train accident in Taiwan",
  "articleContent" : [ "Taipeh – Bei einem schweren Zugsunglück in Taiwan sind mindestens 48 Menschen ums Leben gekommen. Wie die taiwanischen Behörden am Freitag bestätigten, wurden zudem über 60 Verletzte in Krankenhäusern behandelt.", "Der Zug mit acht Wagen und mehr als 350 Passagieren an Bord war nach Angaben der Feuerwehr bei der Durchfahrt durch einen Tunnel entgleist. Kurz vor der Tunnelausfahrt sei ein Baustellenfahrzeug einen Hang hinabgestürzt und auf den Gleisen mit dem Zug zusammengeprallt.", "Taiwans Premier Su Tseng-chang entschuldigte sich am Freitag bei den Passagieren und drückte sein Beileid aus. \"Ich möchte den Familien der Opfer und den verletzten Passagieren mein tiefes Mitgefühl aussprechen\", sagte Su auf einer Pressekonferenz in Taipeh.", "Fotos und Videos in taiwanischen Medien zeigten einen Teil des Zuges, der von der Tunnelwand zerdrückt zu sein schien. Vor dem Tunnel reihten sich mehrere entgleiste Wagen. Wie die taiwanische Nachrichtenagentur CNA berichtete, war der Express-Zug auf dem Weg in die südosttaiwanische Stadt Taitung.", "Das Unglück ereignete sich zum Auftakt des mehrtägigen Totengedenkfestes. Zuletzt war es im Oktober 2018 in Taiwan zu einem schweren Zugsunglück gekommen – damals starben 18 Menschen. (APA, 2.4.2021)" ],
  "articleContentTranslated" : [ "Taipei - At least 48 people were killed in a serious train wreck in Taiwan. As the Taiwanese authorities confirmed on Friday, more than 60 injured people were treated in hospitals.", "According to the fire brigade, the train with eight cars and more than 350 passengers on board derailed while passing through a tunnel. Shortly before the tunnel exit, a construction site vehicle fell down a slope and collided with the train on the tracks.", "Taiwan's Prime Minister Su Tseng-chang apologized to passengers on Friday and expressed his condolences. \"I would like to express my deepest condolences to the families of the victims and the injured passengers,\" Su said at a press conference in Taipei.", "Photos and videos in Taiwanese media showed part of the train that appeared to be crushed by the tunnel wall. Several derailed cars lined up in front of the tunnel. As the Taiwanese news agency CNA reported, the express train was on its way to the southeast Taiwanese city of Taitung.", "The accident occurred at the beginning of the several-day memorial festival. The last time there was a serious train accident in Taiwan was in October 2018 - 18 people died at the time. (APA, April 2nd, 2021)" ]
}