{
  "id" : "V0u4LJl4",
  "url" : "https://noe.orf.at/stories/3080595/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-15T06:00:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Falscher Arzt betäubte und beraubte Frauen",
  "articleTitleTranslated" : "Wrong doctor drugged and robbed women",
  "articleContent" : [ "Im November erstattete eine 37-jährige Wienerin Anzeige bei der Polizei, weil sie von einem vorerst unbekannten Täter betäubt worden sein soll. Außerdem soll ihr der Mann einen niedrigen fünfstelligen Betrag geraubt haben.", "Bei den Ermittlungen des Landeskriminalamtes Niederösterreich stieß die Polizei auf einen 37-Jährigen aus dem Bezirk Wiener Neustadt. Der Mann soll sich auf Internet- bzw. Datingplattformen mit den Pseudonymen Dr.", "Prokop und Dr. Senner als Frauenarzt und Chirurg ausgegeben haben, um so Bekanntschaften mit Frauen zu knüpfen.", "Von August bis Mitte November soll er mit mindestens zwei Frauen – der 37-jährigen Wienerin und einer 31-Jährigen aus dem südlichen Niederösterreich – Kontakt aufgenommen haben.Polizei vermutet weitere Opfer Laut Auskunft der Landespolizeidirektion soll er die beiden Frauen in seiner Wohnung im Bezirk Wiener Neustadt betäubt und Untersuchungen an ihnen vorgenommen haben, auch im Genitalbereich.  ", "Die 37-jährige Frau soll er außerdem beraubt haben. Bei der Festnahme des Mannes am 19.  November in seiner Wohnung stellten die Ermittler den fehlenden Geldbetrag sicher. Der Beschuldigte zeigte sich geständig.", "Er wurde in die Justizanstalt Wiener Neustadt überstellt. Die Polizei vermutet, dass es in diesem Fall noch weitere Opfer geben könnte. Das Landeskriminalamt Niederösterreich ersucht daher um Hinweise unter der Telefonnummer 059 133-30 3333.  Alle Hinweise werden vertraulich behandelt." ],
  "articleContentTranslated" : [ "In November, a 37-year-old woman from Vienna filed a complaint with the police because she was allegedly drugged by an initially unknown perpetrator. In addition, the man is said to have stolen a low five-digit amount.", "During the investigation by the Lower Austria State Criminal Police Office, the police came across a 37-year-old from the Wiener Neustadt district. The man is said to be on internet and dating platforms using the pseudonyms Dr.", "Prokop and Dr. Senner pretended to be a gynecologist and surgeon in order to make acquaintances with women.", "From August to mid-November, he is said to have made contact with at least two women - the 37-year-old Viennese and a 31-year-old from southern Lower Austria. Police suspect further victims According to the state police headquarters, he is said to have the two women in his apartment in the Vienna district Neustadt anesthetized and carried out examinations on them, including in the genital area.", "He is also said to have robbed the 37-year-old woman. When the man was arrested on November 19 at his home, investigators found the missing amount of money. The accused confessed.", "He was transferred to the Wiener Neustadt Prison. The police suspect that there could be more victims in this case. The State Criminal Police Office of Lower Austria therefore requests information on 059 133-30 3333. All information will be treated confidentially." ]
}