{
  "id" : "v0w1gfPC",
  "url" : "https://www.diepresse.com/5946839/Hofburg_Van-der-Bellen_Frauentag-keine-reine-Frauensache?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-05T12:38:00Z[UTC]",
  "author" : "von Mari Lang",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/d/7/5946839/BP-VAN-DER-BELLEN_1614947747519682_v0_h.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Van der Bellen: Frauentag \"keine reine Frauensache\"",
  "articleTitleTranslated" : "Van der Bellen: Women's Day \"not just a woman's business\"",
  "articleContent" : [ "Bundespräsident Van der Bellen und First Lady Schmidauer luden virtuell in die Hofburg. Diskriminierung schade auch den Diskriminierenden, betont der Präsident. Bundespräsident Alexander Van der Bellen und First Lady Doris Schmidauer haben anlässlich des Internationalen Frauentages am 8.", "März wegen der Coronapandemie diesmal virtuell in die Hofburg geladen. Die Gastgeber freuten sich Freitagvormittag über rund 600 Teilnehmer an ihrer Onlineveranstaltung unter dem Titel \"On stage. On track.", "Zur Lage der Frauen\". Dabei erinnerte Van der Bellen daran, dass der Frauentag \"keine reine Frauensache\" sei, sondern beide Geschlechter angehe.", "Die Gleichberechtigung der beiden Geschlechter sei eine \"Angelegenheit von Frauen und Männern\", so der Bundespräsident: \"Wir alle müssen genauer hinschauen\".", "Diskriminierung schade nämlich nicht nur den Diskriminierten sondern auch den Diskriminierenden, verwies er etwa auf empirische Daten, die zeigten, dass Unternehmen die Gleichberechtigung hoch schreiben auch wirtschaftlich besser reüssierten.", "\"Wir brauchen Kooperation auf Augenhöhe\", mahnte das Staatsoberhaupt. Wehmütig erinnerte der Bundespräsident an den Frauentag im Vorjahr, der noch physisch mit zahlreichen Teilnehmerinnen in der Präsidentschaftskanzlei begangen wurde.", "Man habe Bekannte begrüßt und Kontakte knüpfen können. Dennoch freue er sich über die zahlreichen Zuseherinnen und Zuseher, \"ja es sind auch Männer dabei\".", "Unter anderem begrüßte Van der Bellen Verteidigungsministerin Klaudia Tanner (ÖVP), Ex-Bundeskanzlerin Brigitte Bierlein, Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) und Neos-Chefin Beate Meinl-Reisinger sowie die Frauensprecherinnen der Parlamentsparteien, zahlreiche Landesrätinnen und Bürgermeisterinnen.  ", "Doris Schmidauer erinnerte ebenfalls an die \"stimmungsvollen Bilder aus dem vergangenen Jahr\" und daran dass \"besonders Frauen\" die Auswirkungen der Coronakrise am eigenen Leib verspürt hätten.", "Oftmals seien Frauen von den Mehrfachbelastungen durch Beruf, Home Office, Distance Learning und der Pflege von Angehörigen betroffen gewesen. Nach wie vor sei die \"Kluft zwischen Frauen und Männern\" in Wirtschaft und Bildung groß.", "Und auch während der Krise seien die zu Wort gekommenen Experten großteils Männer gewesen, so Schmidauer. Frauen hielten das Land am Laufen, erklärt werde es aber nach wie vor überwiegend von Männern. Daher brauche es Zusammenhalt: \"Gemeinsam sind wir stark.\"", "Impulse lieferten drei Expertinnen. Eine davon Yvonne Magwas, Vorsitzende der Gruppe der Frauen der CDU/CSU-Bundestagsfraktion, die aus Berlin per Video zugeschaltet wurde und über die Bestrebungen in Deutschland, mehr Frauen in Aufsichtsräte und Vorstände zu bekommen, berichtete.", "Erfreulich sei, dass allein die Diskussion dazu geführt habe, dass Unternehmen vermehrt Frauen für Führungspositionen suchten. Freilich sei die Quote \"nur ein Instrument\", ebenso wichtig sei etwa die Vereinbarkeit von Familie und Beruf oder \"der Anspruch auf Mutterschutz auch für Vorstandsfrauen\".", "Überhaupt müsse Familienverantwortung trotz oder mit Führungsposition möglich sein. Autorin und Journalistin Ingrid Brodnig wies auf den Umstand hin, dass auch in digitalen Zeiten, \"tradierte Geschlechterrollen eine Rolle\" spielten.", "Als Beispiel führte sie Sprachassistenzsysteme an, von denen nicht nur viele einen weiblichen Namen tragen und eine weibliche Stimme haben, sondern auch klassische Geschlechterstereotypen erfüllten. Auch gebe es Untersuchungen, wonach Spracherkennungssoftware Frauenstimmen schlechter verstehen.", "Das liege unter anderem daran, dass diese mit Audioaufnahmen von Männerstimmen trainiert wurden. \"Häufig werden Produkte für Männer als Normalfall ausgerichtet\", so Brodnig. Technik müsse aber stärker auf feministische Aspekte ausgerichtet werden.", "Daher stelle sich die Frage, \"was kann man tun, das Netz feministischer zu gestalten?\" , fragte Brodnig. Dass psychische Gesundheit auch ein feministisches Thema sei, postulierte Kultur- und Geschlechterforscherin Beatrice Frasl.", "Denn kassenfinanzierte Psychotherapie sei kontingentiert, gleichzeitig litten Frauen \"doppelt so häufig an Depressionen wie Männer\", was nicht zuletzt darauf zurückzuführen sei, dass sozioökonomische Umstände wie Armutsbetroffenheit und -gefährdung, soziale Ausgrenzung, atypische Beschäftigungsverhältnisse, von denen Frauen häufiger betroffen seien, Risikofaktoren für derartige Erkrankungen sind.  ", "Die Coronakrise habe das noch einmal verstärkt. Daher forderte Frasl die Politik auf, den \"Zugang zu Psychotherapie signifikant\" zu verbessern." ],
  "articleContentTranslated" : [ "Federal President Van der Bellen and First Lady Schmidauer gave virtual invitations to the Hofburg. Discrimination also harms those who discriminate, stressed the President. Federal President Alexander Van der Bellen and First Lady Doris Schmidauer spoke on the occasion of International Women's Day on March 8th.", "March this time virtually invited to the Hofburg due to the corona pandemic. On Friday morning, the hosts were happy to have around 600 participants at their online event entitled \"On stage. On track.", "On the situation of women \". Van der Bellen reminded the audience that Women's Day is\" not just a woman's affair \", but concerns both sexes.", "The equality of the two sexes is a \"matter of women and men\", said the Federal President: \"We all have to take a closer look\".", "Discrimination not only harms those who are discriminated against, but also those who discriminate, he referred to empirical data that showed that companies were also more successful economically.", "\"We need cooperation on an equal footing,\" warned the head of state. The Federal President wistfully recalled the women's day in the previous year, which was still physically celebrated with numerous participants in the presidential office.", "You have greeted acquaintances and made contacts. Nevertheless, he is pleased with the large number of spectators, \"yes, there are men too\".", "Among other things, Van der Bellen welcomed Defense Minister Klaudia Tanner (ÖVP), ex-Chancellor Brigitte Bierlein, State Secretary for Art and Culture Andrea Mayer (Greens) and Neos boss Beate Meinl-Reisinger as well as the women spokespersons of the parliamentary parties, numerous state councilors and mayors.", "Doris Schmidauer also recalled the \"atmospheric pictures from last year\" and that \"especially women\" felt the effects of the corona crisis on their own bodies.", "Women were often affected by the multiple burdens of work, home office, distance learning and caring for relatives. The \"gap between women and men\" in business and education is still large.", "And even during the crisis, most of the experts who spoke were men, said Schmidauer. Women keep the country going, but it is still mainly explained by men. Therefore, cohesion is needed: \"Together we are strong.\"", "Three experts provided impetus. One of them, Yvonne Magwas, chairwoman of the group of women in the CDU / CSU parliamentary group, which was switched on via video from Berlin and reported on the efforts in Germany to get more women on supervisory and executive boards.", "It is gratifying that the discussion alone has resulted in companies increasingly looking for women for management positions. Admittedly, the quota is \"just an instrument\", just as important is the compatibility of family and work or \"the right to maternity protection for women on the board\".", "In general, family responsibility must be possible in spite of or with a leadership position. Author and journalist Ingrid Brodnig pointed out that \"traditional gender roles\" also played a role in the digital age.", "As an example, she cited language assistance systems, many of which not only have a female name and a female voice, but also fulfill classic gender stereotypes. There are also studies showing that speech recognition software understands women's voices more poorly.", "One of the reasons for this is that they were trained with audio recordings of male voices. \"Products for men are often designed as the norm,\" says Brodnig. However, technology must be geared more towards feminist aspects.", "So the question arises, \"What can be done to make the network more feminist?\" asked Brodnig. Cultural and gender researcher Beatrice Frasl postulated that mental health is also a feminist issue.", "Because cash-funded psychotherapy is contingent, at the same time women suffered \"twice as often from depression as men\", which is due not least to the fact that socio-economic circumstances such as being affected and at risk of poverty, social exclusion, atypical employment relationships, from which women are more often affected, are risk factors for such diseases are.", "The corona crisis intensified that again. Frasl therefore called on politicians to \"significantly improve access to psychotherapy\"." ]
}