{
  "id" : "v14gaHuJ",
  "url" : "https://www.derstandard.at/story/2000124683041/wie-das-koerpergefuehl-von-jugendlichen-in-der-pandemie-leidet?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-09T08:00:01Z[UTC]",
  "author" : "Ana Grujić",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie das Körpergefühl von Jugendlichen in der Pandemie leidet",
  "articleTitleTranslated" : "How the body feeling of adolescents suffers in the pandemic",
  "articleContent" : [ "Ich entspreche nicht dem Schönheitsideal: Das sagt Marlene gleich zu Beginn des Gesprächs. Sie sei \"ein bisschen dicker\", ergänzt die 20-jährige Studentin. Das ist zwar im Videotelefonat nicht zu erkennen – doch dass die Steirerin ein belastetes Verhältnis zu ihrem Körper hat, ist spürbar.", "Immer, wenn sich das Gespräch darum dreht, sucht Marlene nach den richtigen Worten. Corona hat ihre Unsicherheit verschärft.", "\"Während der Pandemie hat es sonst nichts gegeben, womit ich mich hätte auseinandersetzen können\", sagt sie, \"ich hatte auch weniger Grund, mich schön herzurichten – und hab mich deshalb noch weniger hübsch gefühlt.\"", "Kein Tanzen mit Unbekannten in Clubs, kein Feiern mit Bekannten auf Partys, kein gemütliches Zusammensitzen mit Freunden:", "Für viele junge Menschen bricht in der Pandemie ein Großteil ihres Soziallebens weg – und damit auch ein stückweit ihr Körperbild, das Jugendliche stark über den direkten Vergleich mit anderen definieren.  :", "Davor, dass diese Ebene nun wegen der Pandemie verschwindet, warnen Experten wie Beate Wimmer-Puchinger: \"Das Gefühl zum eigenen Körper verändert sich, wenn die soziale Umgebung wegfällt.\"", "Die Psychologin ist auch Präsidentin des Berufsverbands Österreichischer PsychologInnen und hat vor der Pandemie an Wiener Schulen zum Körpergefühl von Jugendlichen geforscht. Sie fürchtet, dass Jugendliche während der Corona-Maßnahmen noch mehr soziale Medien nutzen.", "Für Wimmer-Puchinger eine toxische Umgebung: \"Social Media schafft Normen, die gerade junge Menschen nicht erfüllen können\", sagt die Psychologin. Diesen Druck spürt auch Aram.", "\"Ich weiß, dass die Menschen auf Social Media ihre perfekten Körper nicht geschenkt bekommen haben\", sagt der 21-jährige Student, \"aber ich konnte nicht ausschalten, dass mein Körper nicht so aussieht.\"", "Wie Marlene erzählt auch der Steirer, dass er seit langem Probleme seinem Körper hatte: \"Ich fühle mich minderwertig und sehr viel schlechter als alle anderen auf den sozialen Medien.\"", "Matthias Rohrer, Studien- und Projektleiter beim Institut für Jugendkulturforschung, beobachtet diese Entwicklung schon länger. Soziale Medien sind mittlerweile Hauptmedien für junge Menschen, Instagram und Tiktok kommen dabei aber Sonderpositionen zu.", "\"Gerade wenn es um die Vermittlung von Schönheitsidealen geht, ist Bild das perfekte Trägermedium\", sagt Rohrer. Diese Beeinflussung sei kein Phänomen, das erst mit dem Boom der sozialen Medien entstanden sei.", "\"Das ist spätestens seit dem Aufkommen der Massenmedien ein großes Thema\", sagt Rohrer. Außerdem entstehen die Inhalte auf sozialen Medien nicht im luftleeren Raum.", "\"Menschen reproduzieren bestehende Schönheitsideale\", sagt Rohrer, \"was wir als schön empfinden, wird oft in Filmen und der Werbung definiert.\" Influencer reproduzieren diese Bilder und Vorstellungen.", "Auch Marlene sieht das Problem nicht auf soziale Medien beschränkt: \"Wenn ich Druck wegen Bildern auf Instagram spüre, dann ist das nicht wegen Instagram selbst. Es verstärkt nur ein Gefühl, das ich bereits hatte.\"", "Es gibt jedoch Bilder auf der Plattform, die ihrem Selbstbewusstsein einen Boost geben. Wenn Marlene dort Menschen sieht, die ähnlich gebaut sind wie sie, erkennt sie sich wieder.", "Sie liest dann die Kommentare unter solchen Postings: \"Ich denke dann immer, wenn sie diese Bilder hübsch finden, dann finden Leute auch mich hübsch!\" Wimmer-Puchinger sieht in Diversität eine Chance.", "\"Sie könnte den Blick erweitern\", sagt die Psychologin, \"dadurch bietet sich die Möglichkeit, sich in seiner Einzigartigkeit in den Bildern wiederzufinden.\" Jugendforscher Rohrer ist da skeptischer.", "Zwar können die Darstellungen Teenagern Bestätigung und Hilfe bieten, aber: \"Solange es nicht in der gesamten Massenkommunikation einen Umschwung gibt, bleibt die Wirkung beschränkt.\" Er findet es problematisch, dass nach wie vor bestimmte Charaktereigenschaften mit dem Aussehen verknüpft werden.", "\"Wir befinden uns in einer Zeit, wo fast gilt: Wenn du nicht gut aussiehst, kannst du auch nicht erfolgreich sein.\" Jugendlich und fit zu wirken sei das Ziel. Hat jemand ein paar Kilo mehr auf den Rippen, gilt er schnell als faul.", "Der Jugendforscher fürchtet, dass sich derlei Zuschreibungen durch die Pandemie verstärken werden. Wie hart jene beurteilt werden, die mehr wiegen als der Durchschnitt, hat der Steirer Aram als Kind erlebt: \"Ständig wurde mir gesagt: 'Du bist zu dick, dein Körper ist hässlich, du bist zu schwer.'\"", "Mittlerweile hat er abgenommen. \"Wenn du von allen Seiten so was hörst, das macht dich auch für später kaputt\", sagt Aram. Er hätte sich mehr Akzeptanz für sein Anderssein gewünscht. Dafür plädiert auch die Psychologin Wimmer-Puchinger: \"Sagen Sie Ihren Kindern: 'Du bist toll, wie du bist!", "Du bist großartig!' Kinder brauchen Zuspruch.\" Ein positives Gefühl dem eigenen Körper gegenüber nennt sie eine \"Vitamintablette gegen seelische Erkrankungen\".", "Wer in der Pandemie Probleme hat, sich in seiner Haut wohlzufühlen, dem empfiehlt sie viel Bewegung im Freien, Struktur im Alltag und so weit wie möglich soziale Kontakte. Das reiche aber nicht immer. Deshalb fordert sie mehr kinderpsychologische Anlaufstellen und Jugendpsychologen.", "\"Wir haben die Alten geschützt. Aber jetzt müssen wir auch an die Kinder und die Generation Y denken\", sagt Wimmer-Puchinger. Marlene hat sich während der Pandemie therapeutische Hilfe gesucht. Ein langer und schwieriger Prozess, während dem sie sich auch mit ihrem Körper auseinandergesetzt hat.", "Heute geht es ihr besser. Wenn sie einen schlechten Tag hat, hilft es ihr, sich zu herzurichten – auch ohne Anlass: \"Dann hau ich mir Lippenstift rauf und denke mir: Schaust echt gut aus!\" (Ana Grujić, 9.3.2021)" ],
  "articleContentTranslated" : [ "I don't conform to the ideal of beauty: that's what Marlene says right at the beginning of the conversation. The 20-year-old student adds that she is \"a bit thicker.\" This cannot be seen in the video call - but it is noticeable that the Styrian has a strained relationship with her body.", "Whenever the conversation turns to it, Marlene looks for the right words. Corona has exacerbated their uncertainty.", "\"During the pandemic there was nothing else I could have dealt with,\" she says, \"I also had less reason to get dressed up - and that's why I felt even less pretty.\"", "No dancing with strangers in clubs, no celebrating with acquaintances at parties, no cozy get-togethers with friends:", "For many young people, a large part of their social life breaks away in the pandemic - and with it a bit of their body image, which young people largely define through direct comparison with others. :", "Experts such as Beate Wimmer-Puchinger warn that this level will now disappear due to the pandemic: \"The feeling of one's own body changes when the social environment disappears.\"", "The psychologist is also President of the Professional Association of Austrian Psychologists and, before the pandemic, did research on the body feeling of young people in schools in Vienna. She fears that young people will use even more social media during the Corona measures.", "A toxic environment for Wimmer-Puchinger: \"Social media creates standards that young people in particular cannot meet,\" says the psychologist. Aram also feels this pressure.", "\"I know that people on social media weren't given their perfect bodies,\" says the 21-year-old student, \"but I couldn't turn off the fact that my body didn't look like it.\"", "Like Marlene, the Styrian says that he has had problems with his body for a long time: \"I feel inferior and a lot worse than everyone else on social media.\"", "Matthias Rohrer, study and project manager at the Institute for Youth Culture Research, has been observing this development for a long time. Social media are now the main media for young people, but Instagram and Tiktok have special positions.", "\"Especially when it comes to conveying ideals of beauty, images are the perfect medium,\" says Rohrer. This influence is not a phenomenon that only emerged with the boom in social media.", "\"This has been a big topic at least since the advent of the mass media,\" says Rohrer. In addition, the content on social media is not created in a vacuum.", "\"People reproduce existing ideals of beauty,\" says Rohrer, \"what we perceive to be beautiful is often defined in films and advertising.\" Influencers reproduce these images and ideas.", "Marlene doesn't see the problem as limited to social media either: \"If I feel pressure because of pictures on Instagram, it's not because of Instagram itself. It just reinforces a feeling that I already had.\"", "However, there are pictures on the platform that give a boost to their self-esteem. When Marlene sees people there who are built similarly to her, she recognizes herself.", "She then reads the comments under such postings: \"I always think that if they think these pictures are pretty, then people will also find me pretty!\" Wimmer-Puchinger sees an opportunity in diversity.", "\"It could broaden the view,\" says the psychologist, \"this offers the possibility of rediscovering yourself in your uniqueness in the pictures.\" Youth researcher Rohrer is more skeptical.", "While the representations can offer affirmation and help to teenagers, \"As long as there is no change in the entire mass communication, the effect will be limited.\" He finds it problematic that certain character traits are still linked to appearance.", "\"We are in a time when it is almost true: If you don't look good, you can't be successful either.\" The goal is to appear youthful and fit. If someone has a few pounds more on their ribs, they are quickly considered lazy.", "The youth researcher fears that such attributions will intensify as a result of the pandemic. The Styrian Aram experienced as a child how harshly those who weigh more than the average are judged: \"I was constantly told: 'You are too fat, your body is ugly, you are too heavy.'\"", "Meanwhile he has lost weight. \"If you hear something like that from all sides, it will ruin you for later, too,\" says Aram. He would have liked more acceptance for his being different. The psychologist Wimmer-Puchinger also advocates this: \"Tell your children: 'You are great the way you are!", "You are great!' Children need encouragement. \"A positive feeling towards one's own body is what she calls a\" vitamin tablet against mental illnesses \".", "For those who have problems feeling good in their skin during the pandemic, she recommends a lot of outdoor exercise, structure in everyday life and social contacts as much as possible. But that is not always enough. That is why she calls for more child psychological contact points and youth psychologists.", "\"We protected the elderly. But now we also have to think about the children and Generation Y,\" says Wimmer-Puchinger. Marlene sought therapeutic help during the pandemic. A long and difficult process during which she also dealt with her body.", "Today she is better. When she's having a bad day, it helps her to get dressed - even without a reason: \"Then I'll put my lipstick on and think to myself: Look really good!\" (Ana Grujić, March 9th, 2021)" ]
}