{
  "id" : "v15FXRz8",
  "url" : "https://kurier.at/wirtschaft/ing-diba-zieht-sich-aus-oesterreich-zurueck/401205355",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T13:49:39Z[UTC]",
  "author" : "robert.kleedorfer@kurier.at (Robert Kleedorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4974835/46-175681827.jpg",
  "imageCopyright" : "EPA/OLIVIER HOSLET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ING DiBa zieht sich aus Österreich großteils zurück",
  "articleTitleTranslated" : "ING DiBa is largely withdrawing from Austria",
  "articleContent" : [ "„Ich hab’ doch nichts zu verschenken! “ Mit diesem Werbespruch des mittlerweile verstorbenen Testimonials Niki Lauda schaffte es die niederländische Direktbank ING DiBa vor rund zehn Jahren, sich endgültig in Österreich zu etablieren.", "Die Wachstumszahlen kletterten stetig nach oben, die Bank ließ etablierte Platzhirsche ob ihrer frechen und frischen Auftritte oft das Nachsehen haben. Vor allem was die Zinsen betraf, konnte ihr lange Zeit kaum jemand das Wasser reichen.", "Doch vor einigen Jahren erreichte das Wachstum den Plafond. Denn in Zeiten von Rekordzinsen – nach unten hin betrachtet – konnte auch die inzwischen in ING umbenannte Bank kleinen Sparern nichts mehr schenken.", "Der Zinssatz beim täglich behebbaren Sparen liegt auch hier bei nur noch 0,01 Prozent. Nun zieht die Bank die Reißleine und stellt das Geschäft mit Privatkunden im Land ein. „Wir sind gesetzlich verpflichtet, Zinsen auszuzahlen.", "Eine Verwahrgebühr ist im Gegensatz zu anderen Ländern nicht möglich“, sagt ING-Sprecherin Viktoria Gruber auf KURIER-Nachfrage. Sprich: Die Negativzinsen in der Eurozone können Banken hierzulande ihren Kunden nicht weiterverrechnen, es bleibt ihnen ein Minus.", "Andere Banken sind jedoch viel breiter aufgestellt und können diesen Verlust durch andere Bereiche – etwa dem Wertpapiergeschäft – abdecken. Doch bei der ING sind 430.000 der insgesamt 550.000 Kunden reine Sparer.", "Das Geschäft mit Investmentfonds und Finanzierungen wurde zu spät und halbherzig aufgezogen. Von den rund 350 Mitarbeitern in Wien werden bis auf ein Dutzend, das für Firmenkunden zuständig ist, alle ihren Arbeitsplatz verlieren.", "Letzte Hoffnung: Für das Privatkundengeschäft wird ein Käufer gesucht, der einen Teil davon übernehmen könnte. „Wir sind in Österreich in mehr als 18 Jahren moderat, aber stetig gewachsen und haben in einem etablierten Bankenmarkt Fuß fassen können.", "Allerdings stoßen wir als relativ kleiner Akteur in einem gesättigten Markt an Wachstumsgrenzen. Daher evaluieren wir strategische Optionen, die auch einen möglichen Verkauf des Privatkundengeschäfts in Österreich beinhalten“, sagt Barbaros Uygun, Chef der ING in Österreich.", "Folgen der ING für die Kunden Wer nur ein Sparkonto hat, erhält ein Schreiben per eMail oder via Post. Nach Erhalt des Schreibens verbleibt eine Kündigungsfrist von 2 Monaten. Bis dahin kann weiter auf das Onlinebanking zugegriffen werden, auch die Einlagen sind gesichert.", "Nach der Kündigungsfrist verschickt die ING einen Abschlusskontoauszug und das Guthaben – inklusive der bis dahin angelaufenen Zinsen – wird Anfang Juni  auf das jeweilige  Referenzkonto des Kunden (bei einer anderen Bank) überwiesen.", "„Kontrollieren Sie bitte unbedingt, ob Ihr Referenzkonto aktuell ist“, betont die ING. Kunden mit Girokonten, Depots sowie Konsum- oder Immobilienkredite sind von diesem Schritt zunächst nicht betroffen.", "„Ihr Banking und Ihre Karten funktionieren wie bisher. Es gibt keine Änderungen hinsichtlich Gebühren oder Serviceleistungen. Daher ist es auch nicht erforderlich, das Girokonto vorzeitig zu wechseln“, betont das Institut.", "Gleiches gilt für Kredite; von einer vorzeitigen Umschuldung rät die ING ab. Konsumkredite können vorzeitig ohne Gebühren zurückgezahlt werden, bei Wohnkrediten fallen wie bisher Spesen an. Auf den kostenlosen Wertpapierdepots können weiter Fonds gehandelt werden. ", "Auch da rät die ING zu keinem übereilten Verkauf. Infos auf www.ing.at." ],
  "articleContentTranslated" : [ "\"I have nothing to give away! “With this slogan by the now deceased testimonial Niki Lauda, the Dutch direct bank ING DiBa managed to finally establish itself in Austria around ten years ago.", "The growth figures climbed steadily, the bank often left established top dogs behind because of their cheeky and fresh appearances. For a long time, especially when it came to interest, hardly anyone could hold a candle to it.", "But a few years ago the growth hit the ceiling. Because in times of record interest rates - looking downwards - the bank, which has since been renamed ING, could no longer give anything to small savers.", "The interest rate for savings that can be redeemed on a daily basis is now only 0.01 percent. Now the bank is pulling the rip cord and ceasing business with private customers in the country. “We are legally obliged to pay out interest.", "In contrast to other countries, a custody fee is not possible, ”says ING spokeswoman Viktoria Gruber when asked by KURIER. In other words: banks in this country cannot pass on the negative interest rates in the euro zone to their customers, they are left with a minus.", "However, other banks are much broader and can cover this loss through other areas - such as the securities business. But at ING, 430,000 of the total of 550,000 customers are pure savers.", "The mutual fund and financing business came too late and half-heartedly. Of the approximately 350 employees in Vienna, all but a dozen who are responsible for corporate customers will lose their jobs.", "Last hope: A buyer is being sought for the private customer business who could take over part of it. “We have grown moderately but steadily in Austria for more than 18 years and have been able to gain a foothold in an established banking market.", "However, as a relatively small player in a saturated market, we are reaching the limits of growth. We are therefore evaluating strategic options that also include a possible sale of the private customer business in Austria, ”says Barbaros Uygun, head of ING in Austria.", "Consequences of the ING for customers If you only have a savings account, you will receive a letter by email or post. A notice period of 2 months remains after receipt of the letter. Until then, online banking can still be accessed, and deposits are also secured.", "After the notice period, ING sends a final account statement and the credit - including the interest accrued up to that point - is transferred to the respective reference account of the customer (at another bank) at the beginning of June.", "\"Please make sure you check whether your reference account is up-to-date,\" emphasizes the ING. Customers with current accounts, custody accounts and consumer or real estate loans are initially not affected by this step.", "“Your banking and your cards work as before. There are no changes in fees or services. Therefore it is not necessary to change the current account prematurely, ”emphasizes the institute.", "The same goes for loans; ING advises against early rescheduling. Consumer loans can be repaid early without any fees, while home loans incur expenses as before. Funds can still be traded on the free securities accounts.", "Here, too, ING does not recommend a hasty sale. Information on www.ing.at." ]
}