{
  "id" : "V1cy0RCY",
  "url" : "https://kurier.at/chronik/oesterreich/landeshauptmann-wallner-will-in-vorarlberg-auch-indoor-oeffnen/401205124",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:15:46Z[UTC]",
  "author" : "christian.willim@kurier.at (Christian Willim)",
  "imageUrl" : "https://image.kurier.at/images/original/4974136/46-176107454.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Landeshauptmann Wallner will in Vorarlberg auch Indoor öffnen",
  "articleTitleTranslated" : "Governor Wallner also wants to open indoor in Vorarlberg",
  "articleContent" : [ "Ab 15.  März wird das Ländle zur Testregion für Öffnungen. Wallner peilt \"Gleichklang\" der Schitte in Sport, Kultur und Gastronomie. Am Montag haben sich Bundesregierung und Landeshauptleute darauf geeinigt, dass Vorarlberg einen Sonderweg aus dem Lockdown gehen darf.", "Am Dienstag nannte Landeshauptmann Markus Wallner (ÖVP) bei einer Pressekonferenz in Bregenz erste Details, wie er sich die Öffnungsschritte ab 15.  März vorstellt. Und was er dafür vom Bund noch braucht.", "Erleichterungen soll es in den Bereichen Sport, Gastronomie und Kultur geben. Für die gilt aus Wallners Sicht: \"Bei den jetzt geplanten Öffnungsschritten muss ein gewisser Gleichklang hergestellt werden.\"", "Die Lockerungen sollen nicht nur das Leben im Freien betreffen. \"Indooveranstaltungen sollten wir möglich machen. Das gilt für alle Bereiche\", erklärte der Landeshauptmann auf Nachfrage.", "Nur mit Zutrittstests Geredet werden müsse noch über Größenordnungen, Veranstaltungszahlen oder Maskentragepflichten. Klar ist auch: In allen Bereichen braucht es Zutrittstests. Hier fordert Wallner vom Bund, dass dafür \"Selbsttests zugelassen werden.\"", "Für die brauche es nämlich kein medizinisches Personal, dass andernorts - etwa beim Impfen - benötigt werde. Wie das Zutrittssystem im Detail ausschauen soll, ist noch offen. \"Wir könnten eigene Terminals schaffen\", nennt Wallner ein Beispiel.", "Aber auch Tests vor Ort seien eine Option. Von der Gastronomie, die auf Lockerungen gedrängt hat, \"brauchen wir jetzt die volle Mitarbeit\", stellte der Landeshauptmann klar.", "Für Schulkinder geht es leichter Für ihn steht auch im Fokus, dass Kinder zurück in die Normalität geführt werden können - egal ob im Freizeitsport oder etwa im Kulturbereich. \"13-Jährige, die am Vormittag getestet werden, können natürlich am Nachmittag Fußballspielen\", steht für Wallner außer Frage.  ", "Am Dienstagnachmittag wird zunächst in einer einberufenen Sitzung über Details gesprochen. Um 15 Uhr sind auch Vertreter des Tourismus geladen. Wallner will zudem \"sofort Kontakt mit dem Gesundheitsminister aufnehmen\".", "Mit Rudolf Anschober (Grüne) gilt es alle diese Vorhaben abzustimmen. Sorgen über einen Gastronomietourismus macht sich der Landeshauptmann nicht. Er sieht Vorarlberg geografisch und pandemisch zur Zeit in einer Sonderposition.", "Die Länder der Bodenseeregion seien aktuell in einer bevorzugten Situation. In den Schweizer Nachbarkantonenen etwa sei die Lage stabil, sehr gut sogar im süddeutschen Raum.", "Und der Austausch zu anderen Bundesländern ist in Vorarlberg geografisch bedingt nicht so intensiv, wie das im Rest von Österreich der Fall ist. Vorarlberg selbst hat aktuell die geringste 7-Tage-Inzidenz in ganz Österreich.", "\"Wir sollten rauskommen aus dem Kreislauf der Pandemie\", lautet für Wallner das Ziel des Vorarlberger Testlaufs. Lockdowns könnten nur die Ultima Ratio sein." ],
  "articleContentTranslated" : [ "From March 15th, the Ländle will become a test region for openings. Wallner is aiming for \"harmony\" of the cuts in sport, culture and gastronomy. On Monday, the federal government and provincial governors agreed that Vorarlberg may take a special route out of lockdown.", "At a press conference in Bregenz on Tuesday, Governor Markus Wallner (ÖVP) gave the first details of how he imagines the opening steps from March 15. And what he still needs from the federal government for this.", "There should be relief in the areas of sport, gastronomy and culture. For them, from Wallner's point of view, the following applies: \"In the opening steps that are now planned, a certain harmony must be established.\"", "The relaxations are not only intended to affect outdoor life. \"We should make indoor events possible. That applies to all areas,\" said the governor when asked.", "Only admission tests still have to be discussed about the size, the number of events or the obligation to wear a mask. It is also clear that access tests are required in all areas. Here Wallner demands from the federal government that \"self-tests are allowed for this.\"", "They do not need medical personnel that are needed elsewhere - for example for vaccinations. How the access system should look in detail is still open. \"We could create our own terminals,\" Wallner gives an example.", "But on-site tests are also an option. From the gastronomy, which has been pushing for relaxation, \"we now need full cooperation,\" the governor made clear.", "It is easier for schoolchildren For him, the focus is also on bringing children back to normality - whether in recreational sports or in the cultural sector, for example. \"13-year-olds who are tested in the morning can of course play football in the afternoon,\" Wallner said without question.", "On Tuesday afternoon, details will first be discussed in a convened meeting. At 3 p.m., representatives of tourism are also invited. Wallner also wants to \"contact the health minister immediately\".", "All these projects need to be coordinated with Rudolf Anschober (Greens). The governor is not worried about gastronomy tourism. He currently sees Vorarlberg in a special geographical and pandemic position.", "The countries of the Lake Constance region are currently in a preferred situation. In the Swiss neighboring cantons, for example, the situation is stable, even very good in southern Germany.", "And the exchange with other federal states in Vorarlberg is geographically not as intensive as it is in the rest of Austria. Vorarlberg itself currently has the lowest 7-day incidence in all of Austria.", "\"We should get out of the pandemic cycle\", is the goal of the Vorarlberg test run for Wallner. Lockdowns could only be the last resort." ]
}