{
  "id" : "v1QUSDBH",
  "url" : "https://kurier.at/wissen/gesundheit/britische-virus-variante-draengt-den-wildtyp-weiter-zurueck-in-oesterreich/401216430",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T12:12:08Z[UTC]",
  "author" : "anita.kattinger@kurier.at (Anita Kattinger)",
  "imageUrl" : "https://image.kurier.at/images/original/4988386/46-176216041.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Britische Virus-Variante drängt den Wildtyp weiter zurück",
  "articleTitleTranslated" : "British virus variant pushes the wild type back further",
  "articleContent" : [ "Bereits Ende Februar gingen österreichweit 60 Prozent aller Neuinfektionen auf die neuen Varianten - primär die britische Variante - von Sars-CoV-2 zurück. Wie die AGES am Freitag mitteilte, liegt der Anteil der britischen Virus-Variante B1.1.7 mittlerweile bei 63,2 Prozent.", "Stand: neunte Kalenderwoche. Hinzu kommt ein Anteil von 0,7 Prozent, der auf die südafrikanische Variante entfällt, sowie ein Anteil von 12,9 Prozent, der generell auf besorgniserregende Varianten entfällt.", "Weniger als ein Viertel, nämlich nur noch 23,2 Prozent entfallen auf den Wildtyp. Zum Vergleich: Eine Kalenderwoche zuvor betrug der Anteil vom Wildtyp noch ein Drittel in Österreich.", "Noch immer zeichnet sich ein Ost-West-Gefälle ab: In Tirol und Vorarlberg ist die britische Variante noch nicht dominant. Blickt man auf die erste Kalenderwoche 2021 hat sich das Bild komplett gewandelt, denn damals machte der Anteil am Wildtyp noch 89,4 Prozent aus.", "Zudem hat sich die Corona-Kommission erneut zur Verbreitung der südafrikanischen Virusvariante B1.351 (südafrikanische Variante) beraten: \"Am stärksten von dieser Variante betroffen waren nunmehr die Bundesländer Wien, Tirol und Oberösterreich.", "Es wird weiterhin empfohlen, die in Tirol erfolgreich angewandten Maßnahmen (z.B.", "Testen der K1- & K2-Personen mit PCR-Verfahren; Kontaktpersonenerhebung bis zu 96 Stunden zurück, intensiviertes Testangebot mit Bereitstellung von PCR-Tests an die gesamte Bevölkerung etc.) auch in den weiteren betroffenen Bundesländern anzuwenden.\"", "Die britische Corona-Variante B.1.1.7 ist um rund 30 Prozent ansteckender als der ursprüngliche Wildtyp:", "Eine sehr kleine Harvard-Studie ergab, dass die Variante nicht ansteckender ist, weil Infizierte eine höhere Viruslast haben, sondern weil sie deutlich länger  diese relativ hohe Viruslast haben.  :", "Die Ursache ist also nicht die Menge der Viren, sondern die Anzahl der Tage, an denen ein Betroffener ansteckend ist. Was besorgniserregend ist: B.1.1.7 mutiert weiter, was die Wirksamkeit von Impfstoffen beeinträchtigen könnte.", "So wurden zum Beispiel zunächst keine Hinweise auf eine veränderte Krankheitsschwere festgestellt. Laut Robert-Koch-Institut zeigt sich aber eine erhöhte Fallsterblichkeit. Experten gehen davon aus, dass B.1.1.7 sich weiter verändert hat.", "Daten aus mehreren Staaten wie Italien belegen, dass die britische Variante unter Schulkindern weit verbreitet ist. Was uns schützt: Die in der EU zugelassenen Impfstoffe wirken gegen die britische Variante." ],
  "articleContentTranslated" : [ "At the end of February, 60 percent of all new infections across Austria were due to the new variants - primarily the British variant - of Sars-CoV-2. As AGES announced on Friday, the proportion of the British virus variant B1.1.7 is now 63.2 percent.", "Status: ninth calendar week. In addition, there is a share of 0.7 percent, which is attributable to the South African variant, and a share of 12.9 percent, which is generally attributable to worrisome variants.", "The wild type accounts for less than a quarter, namely only 23.2 percent. For comparison: a calendar week earlier, the proportion of the wild type was still one third in Austria.", "An east-west divide is still evident: the British variant is not yet dominant in Tyrol and Vorarlberg. If you look at the first calendar week of 2021, the picture has changed completely, because at that time the proportion of the wild type was still 89.4 percent.", "In addition, the Corona Commission consulted again on the spread of the South African virus variant B1.351 (South African variant): \"The federal states of Vienna, Tyrol and Upper Austria were now most affected by this variant.", "It is also recommended that the measures successfully applied in Tyrol (e.g.", "Testing of K1 & K2 individuals with PCR method; Contact person survey up to 96 hours back, intensified test offer with provision of PCR tests to the entire population, etc.) also to be used in the other affected federal states. \"", "The British corona variant B.1.1.7 is around 30 percent more contagious than the original wild type:", "A very small Harvard study found that the variant is not more contagious because infected people have a higher viral load, but because they have this relatively high viral load for significantly longer. :", "So the cause is not the amount of viruses, but the number of days on which an affected person is contagious. What is worrying: B.1.1.7 continues to mutate, which could affect the effectiveness of vaccines.", "For example, initially no evidence of a change in the severity of the disease was found. According to the Robert Koch Institute, however, there is an increased case mortality. Experts assume that B.1.1.7 has changed further.", "Data from several countries, such as Italy, show that the British variant is widespread among school children. What protects us: The vaccines approved in the EU work against the British variant." ]
}