{
  "id" : "V1w3kL82",
  "url" : "https://www.diepresse.com/5910152/Grundrechte_Verfassungsgerichtshof-entschied-ueber-Sterbehilfe-und?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-11T13:03:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/8/8/5910152/4F08007E-68EC-439F-90F3-85D3AD4C1AAC_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verfassungsgerichtshof entschied über Sterbehilfe und Kopftuchverbot",
  "articleTitleTranslated" : "The Constitutional Court ruled on euthanasia and the headscarf ban",
  "articleContent" : [ "Das Höchstgericht hat über Nacht die lang erwarteten Erkenntnisse über das Verbot von Tötung auf Verlangen und Mitwirkung am Suizid sowie über das Verhüllungsverbot in Volksschulen finalisiert. Am Nachmittag folgt die Verkündung.", "Heute, Freitag, um 16 und um 17 Uhr wird der Verfassungsgerichtshof die brisantesten Erkenntnisse der Dezembersession verkünden:", "Präsident Christoph Grabenwarter wird in zwei per Livestream verbreiteten Auftritten bekannt geben, wie der Gerichtshof über die Sterbehilfe und das Kopftuchverbot entschieden hat.  : Die beiden Erkenntnisse sind über Nacht finalisiert worden.", "Nach den §§ 77 und 78 des Strafgesetzbuches sind aktive Sterbehilfe (Tötung auf Verlangen, wenn etwa ein Arzt auf expliziten Wunsch des Patienten ein tödliches Medikament verabreicht) sowie Mitwirkung am Suizid verboten.", "Beide Delikte sind mit bis zu fünf Jahren Haft bedroht. Vier Antragsteller – darunter zwei Schwerkranke und ein Arzt – halten diese Verbote aus mehreren Gründen für verfassungswidrig und haben daher beim VfGH die Aufhebung dieser beiden Bestimmungen des Strafgesetzbuches beantragt:", "Durch diese Rechtslage würden leidende Menschen gezwungen, entweder entwürdigende Verhältnisse zu erdulden oder – unter Strafandrohung für Helfer – Sterbehilfe im Ausland in Anspruch zu nehmen.    : Mit diesem Fall (G 139/2019) hat sich der VfGH schon in mehreren Sitzungen befasst.", "Am 24.  September fand dazu eine öffentliche mündliche Verhandlung statt. Um 17 Uhr wird bekannt, wie der Gerichtshof entschieden hat.", "Muslime klagen über Benachteiligung   Der zweite brisante Fall – Verkündung schon um 16 Uhr – betrifft das Verhüllungsverbot in Volksschulen, auch Kopftuchverbot genannt:", "Seit einer Novelle zum Schulunterrichtsgesetz (SchUG) aus dem Jahr 2019 ist es Volksschülerinnen und Volksschülern untersagt, „weltanschaulich oder religiös geprägte Bekleidung zu tragen, mit der eine Verhüllung des Hauptes verbunden ist“.   :", "Gegen diese Regelung (§ 43a SchUG) wenden sich zwei Kinder und deren Eltern. Die Kinder werden religiös im Sinne der sunnitischen bzw. schiitischen Rechtsschule des Islam erzogen.", "Sie sehen in dieser Vorschrift, die letztlich auf das islamische Kopftuch (Hidschab) ziele, einen unverhältnismäßigen Eingriff in das Recht auf Religionsfreiheit bzw. auf religiöse Kindererziehung. Das Tragen eines Kopftuchs sei nämlich Teil der Glaubenspraxis im Islam.", "Zudem sei der Gleichheitsgrundsatz verletzt, weil andere religiös geprägte Bekleidung wie die jüdische Kippa oder die Patka der Sikhs von diesem Verbot nicht erfasst sei. Dieser Fall (G 4/2020) stand bereits im Oktober 2020 auf der Tagesordnung des Gerichtshofs; auch er ist nun entschieden." ],
  "articleContentTranslated" : [ "Overnight, the Supreme Court finalized the long-awaited findings on the prohibition of killing on request and participation in suicide as well as the prohibition of veiling in elementary schools. The proclamation follows in the afternoon.", "Today, Friday, at 4 p.m. and 5 p.m., the Constitutional Court will announce the most explosive findings of the December session:", "President Christoph Grabenwarter will announce in two appearances broadcast via livestream how the court has decided on euthanasia and the headscarf ban. : The two findings were finalized overnight.", "According to Sections 77 and 78 of the Criminal Code, active euthanasia (killing on request, for example if a doctor gives a lethal drug at the patient's explicit request) and involvement in suicide are prohibited.", "Both offenses are threatened with up to five years in prison. Four applicants - including two seriously ill people and a doctor - consider these prohibitions to be unconstitutional for several reasons and have therefore applied to the Constitutional Court to repeal these two provisions of the Criminal Code:", "This legal situation would force suffering people either to endure degrading conditions or - under threat of punishment for helpers - to avail themselves of euthanasia. : The Constitutional Court has already dealt with this case (G 139/2019) in several meetings.", "A public hearing took place on September 24th. At 5 p.m. it will be known how the court has decided.", "Muslims complain about discrimination The second explosive case - announced at 4 p.m. - concerns the ban on veiling in elementary schools, also known as the ban on headscarves:", "Since an amendment to the School Education Act (SchUG) in 2019, elementary school pupils have been prohibited from “wearing clothing that is ideological or religious and that involves covering the head”. :", "Two children and their parents oppose this regulation (§ 43a SchUG). The children are raised religiously in the sense of the Sunni or Shiite school of law of Islam.", "You see in this provision, which is ultimately aimed at the Islamic headscarf (hijab), a disproportionate interference with the right to religious freedom and religious child-rearing. Wearing a headscarf is part of the religious practice in Islam.", "In addition, the principle of equality is violated because other religiously influenced clothing such as the Jewish kippah or the patka of the Sikhs is not covered by this ban. This case (G 4/2020) was already on the agenda of the Court of Justice in October 2020; he too is now decided." ]
}