{
  "id" : "v2dQ3bre",
  "url" : "https://kurier.at/kultur/auktionsrekord-408000-us-dollar-fuer-ein-set-von-pokemon-karten/401168422",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T11:43:00Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4897354/46-164529600.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Auktionsrekord: 408.000 US-Dollar für ein Set von Pokémon-Karten",
  "articleTitleTranslated" : "Auction record: $ 408,000 for a set of Pokémon cards",
  "articleContent" : [ "Dass Millennials erwachsen geworden sind und über Geld verfügen, merkt man unter anderem daran, dass neue Sammlermärkte entstehen.", "Das Auktionshaus \"Heritage Auctions\" in Dallas, Texas, hat auf einem davon nun einen Rekord aufgestellt: Für ein Set von Karten des populären Sammelkartenspiels \"Pokémon\" aus dem Jahr 1999 wurde ein Preis von 408.000 US-$  (rund 336.000 €) erzielt.", "Das originalverpackte Set - im Fachjargon eine \"First Edition Base Set Sealed Booster Box\" ist eine Schachtel mit 36 sogenannten \"Booster Packs\", die jeweils 11 Karten enthalten.", "Es handelt sich um ein Exemplar der ersten Ausgabe, die 1999 in relativ niedriger Auflage vom Hersteller Wizards of the Coast in den USA vertrieben wurde. Nur wenige dieser Pakete hätten sich im originalverpackten Zustand erhalten, erklärt das Auktionshaus auf seiner Website.", "Investieren in Pikachu Insgesamt hatte \"Heritage Auctions\" bei der Versteigerung, die über mehrere Tage lief, 1,3 Millionen US-Dollar mit Pokémon-Raritäten umgesetzt. Das Rekordlos übertraf dabei einen anderen Rekord, der erst im vergangenen November am selben Umschlagplatz aufgestellt worden war.", "Damals verkaufte das Auktionshaus ein ähnliche Booster-Box um 360.000 US-$. \"Heritage Auctions\" hat sich auf Sammler-Raritäten wie seltene Musikinstrumente, Film-Memorabilia und Ähnliches spezialisiert.", "Doch auch die sonst eher im Kunstbereich aktiven Riesen Sotheby's und Christie's haben das Potenzial von Sammlerstücken aus der Populärkultur erkannt.", "Im Versuch, ihre jüngere und online-affine Klientel zu binden, gab es zuletzt mehrere Versuche, neue Territorien zu erobern, etwa mit Versteigerungen von Michael Jordan-Memorabilia. Es ist zu erwarten, dass man in Zukunft vermehrt derlei Crossover-Auktionen sehen wird." ],
  "articleContentTranslated" : [ "The fact that millennials have grown up and have money can be seen, among other things, from the fact that new collector's markets are emerging.", "The auction house \"Heritage Auctions\" in Dallas, Texas, has now set a record on one of them: a set of cards from the popular trading card game \"Pokémon\" from 1999 was sold for US $ 408,000 (around € 336,000).", "The set in its original packaging - a \"First Edition Base Set Sealed Booster Box\" in technical jargon is a box with 36 so-called \"Booster Packs\", each containing 11 cards.", "It is a copy of the first edition, which was distributed in 1999 in a relatively small edition by the manufacturer Wizards of the Coast in the USA. Only a few of these packages have been preserved in their original packaging, the auction house explains on its website.", "Investing in Pikachu All in all, Heritage Auctions had turned over 1.3 million US dollars from Pokémon rarities at the auction, which ran for several days. The record lot exceeded another record that had only been set at the same transshipment point last November.", "Back then, the auction house sold a similar booster box for $ 360,000. \"Heritage Auctions\" specializes in collector's rarities such as rare musical instruments, film memorabilia and the like.", "But the giants Sotheby's and Christie's, which otherwise tend to be more active in the arts, have recognized the potential of collectibles from popular culture.", "In an attempt to bind their younger and online-savvy clientele, there have recently been several attempts to conquer new territories, for example with auctions of Michael Jordan memorabilia. It is to be expected that such crossover auctions will increasingly be seen in the future." ]
}