{
  "id" : "V2jdhG5l",
  "url" : "https://sport.orf.at/stories/3070587/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T22:44:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Einbruch in Rossis Haus am Tag seiner Trauerfeier",
  "articleTitleTranslated" : "Burglary of Rossi's house on the day of his funeral",
  "articleContent" : [ "Einbruch in Rossis Haus am Tag seiner Trauerfeier Am Tag der Trauerfeier für den verstorbenen Fußballweltmeister Paolo Rossi soll es nach italienischen Medienberichten einen Einbruch in sein Haus gegeben haben.", "Wie unter anderem die Nachrichtenagentur ANSA am Samstagabend berichtete, sollen Diebe in das Haus der Familie in Bucine bei Arezzo in der Toskana eingedrungen sein. Die Untersuchungen dauerten am Abend noch an.", "Rossi war in der Nacht auf Donnerstag mit 64 Jahren gestorben. Die Tat sei von einem Mitarbeiter der Familie entdeckt worden, schrieb ANSA. Rossis Frau habe bei ihrer Ankunft die Räume durchwühlt vorgefunden.", "Den Berichten nach soll Schmuck einschließlich einer Uhr fehlen. Die Ermittler seien noch am Ort, hieß es am Abend. Die Trauerfeier für das Fußballidol fand am Samstag inklusive Fernsehübertragung im Dom der norditalienischen Stadt Vicenza statt.", "Vicenza liegt mehr als 200 Kilometer von Arezzo entfernt. Der ehemalige Weltmeister Paolo Rossi hatte bei der WM 1982 mit seinem Team im Finale Deutschland besiegt. Fußballer, Freunde und Angehörige hatten bei der Feier in Vicenza von ihm Abschied genommen." ],
  "articleContentTranslated" : [ "Burglary in Rossi's house on the day of his funeral service On the day of the funeral service for the deceased soccer world champion Paolo Rossi, according to Italian media reports, there should have been a break-in in his house.", "As reported by the ANSA news agency on Saturday evening, thieves are said to have broken into the family's house in Bucine near Arezzo in Tuscany. The examinations continued in the evening.", "Rossi died on Thursday night at the age of 64. The crime was discovered by a member of the family, wrote ANSA. Rossi's wife found the rooms ransacked upon arrival.", "According to reports, jewelry including a watch is missing. The investigators were still on site, it said in the evening. The funeral service for the soccer idol took place on Saturday in the cathedral of the northern Italian city of Vicenza.", "Vicenza is more than 200 kilometers from Arezzo. Former world champion Paolo Rossi and his team defeated Germany in the 1982 World Cup. Footballers, friends and relatives said goodbye to him at the celebration in Vicenza." ]
}