{
  "id" : "V2UTWMhy",
  "url" : "https://kurier.at/sport/wintersport/eishockey-die-usa-ueberrollten-oesterreich-bei-der-u20-wm/401140188",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-27T07:36:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4842318/20201226_183696.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eishockey: Die USA überrollten Österreich bei der U20-WM",
  "articleTitleTranslated" : "Ice hockey: The USA overran Austria at the U20 World Cup",
  "articleContent" : [ "0:11 im ersten Spiel in Edmonton. Tormann Wraneschitz war so unter Druck, dass er mit Krämpfen ausgetauscht werden musste. Das Team der USA war Österreichs Eishockey-Junioren erwartungsgemäß mehr als eine Nummer zu groß.", "Die ÖEHV-Auswahl verlor am Samstag (Ortszeit) ihr erstes Spiel bei der U20-WM in Edmonton gegen den vierfachen Weltmeister mit 0:11 (0:1, 0:6, 0:4).", "In der Nacht von Montag auf Dienstag (29.12., 0.00 Uhr MEZ/live ORF Sport +) wartet mit Schweden ein weiterer Medaillenanwärter auf die jungen Österreicher. Die Mannschaft von Teamchef Roger Bader konnte das ungleiche Duell (10:73 Torschüsse) 25 Minuten offen halten, ehe sie einbrach.", "„Wir wussten, was auf der anderen Seite steht. Eine Mannschaft, die unglaubliche Skills hat, athletisch sehr gut ist. Wir wussten, da ist riesige Power gegen uns“, sagte Bader.", "Das US-Team, das sieben Top-15-Picks der vergangenen zwei NHL-Drafts in den Reihen hat, deckte Torhüter Sebastian Wraneschitz im ersten Drittel mit 22 Schüssen ein, doch nur Drew Helleson (16.) überwand den Schlussmann der Vienna Capitals.", "Im Mitteldrittel zeigte sich die drückende Überlegenheit der US-Boys auch auf der Anzeigentafel. Trevor Zegras (25.) und John Farinacci (26.) nur 28 Sekunden später machten den Anfang, danach hatten die Amerikaner leichtes Spiel.", "„Meine Spieler waren dermaßen unter Raumdruck und Zeitdruck und wurden physisch attackiert, wie sie es bisher nicht kannten. Der Druck war so groß, dass sich Fehler häuften“, analysierte Bader.", "Nach sechs Treffern im Mitteldrittel legte das US-Team, das am Vortag Russland mit 3:5 unterlegen war, im Schlussabschnitt vier Tore nach. © Bild: APA/GERT EGGENBERGER Nach 49 Minuten, 68 Torschüssen und zehn Treffern wurde Wraneschitz erlöst und durch Jakob Brandner ersetzt.", "„Er hatte Krämpfe, weil er so viele Schüsse bekommen hat. Die Muskel waren müde“, begründete Bader den Tausch. 33 Sekunden war der Finnland-Legionär auf dem Eis, ehe es auch bei ihm einschlug. Danach zeigte auch die rot-weiß-rote Auswahl wieder Offensivaktionen.", "„Mir hat gut gefallen, wie wir im ersten Drittel dagegen gehalten haben, und wie wir uns nach dem Torhüterwechsel gefangen haben, war auch positiv. Die Mannschaft hat alles gegeben, was sie hatte“, resümierte Bader die positiven Aspekte.", "In der Nacht von Montag auf Dienstag (29.12., 0.00 Uhr MEZ/live ORF Sport +) wird es für Kapitän Marco Rossi und Co. wohl nicht leichter. Schweden deklassierte am Samstag Tschechien mit 7:1 und ist damit seit 53 Spielen bzw. 14 Jahren in der Gruppenphase von U20-Weltmeisterschaften ungeschlagen. ", "„Wir sind keine Zauberer. Es wird gegen Schweden und Russland genauso sein, dass der Gegner zwei Klassen besser ist“, gibt sich Bader keinen Illusionen hin.", "In der Gruppe A startete Titelverteidiger Kanada mit einem 16:2 gegen das im Vorfeld vom Coronavirus stark betroffene und auf 14 Feldspieler dezimierte Deutschland. Dylan Cozens von den Buffalo Sabres war mit drei Toren und drei Assists herausragend." ],
  "articleContentTranslated" : [ "0:11 in the first game in Edmonton. Goalkeeper Wraneschitz was so under pressure that he had to be replaced with cramps. As expected, the USA team was more than one size too big for Austria's ice hockey juniors.", "The ÖEHV selection lost their first game at the U20 World Cup in Edmonton on Saturday (local time) against the four-time world champion 0:11 (0: 1, 0: 6, 0: 4).", "On the night from Monday to Tuesday (December 29th, 00:00 CET / live ORF Sport +), Sweden is another medal contender waiting for the young Austrians. Team principal Roger Bader's team was able to keep the unequal duel (10:73 shots on goal) open for 25 minutes before breaking in.", "“We knew what was on the other side. A team that has incredible skills and is very good athletically. We knew there was a lot of power against us, ”said Bader.", "The US team, which has seven top 15 picks in the last two NHL drafts, covered goalkeeper Sebastian Wraneschitz with 22 shots in the first third, but only Drew Helleson (16) overcame the Vienna Capitals goalkeeper.", "In the middle third, the oppressive superiority of the US boys was also shown on the billboard. Trevor Zegras (25th) and John Farinacci (26th) started just 28 seconds later, after which it was easy for the Americans.", "“My players were so pressed for space and time and were being physically attacked in a way they had never known before. The pressure was so great that errors increased, ”Bader analyzed.", "After six goals in the middle third, the US team, which had lost 3-5 to Russia the day before, scored four goals in the final section. © Image: APA / GERT EGGENBERGER After 49 minutes, 68 shots on goal and ten hits, Wraneschitz was released and replaced by Jakob Brandner.", "“He had cramps from getting so many shots. The muscles were tired, ”said Bader, justifying the exchange. The Finland legionnaire was on the ice for 33 seconds before it hit him too. After that, the red-white-red selection also showed offensive actions again.", "“I really liked the way we held up against it in the first period and how we caught ourselves after the goalkeeper change was also positive. The team gave everything they had, ”said Bader, summing up the positive aspects.", "In the night from Monday to Tuesday (December 29th, 00:00 CET / live ORF Sport +) it will not be easier for Captain Marco Rossi and Co. Sweden outclassed the Czech Republic 7-1 on Saturday and has been unbeaten in the group stage of the U20 World Cup for 53 games or 14 years.", "“We are not wizards. It will be the same against Sweden and Russia that the opponent is two classes better, ”said Bader under no illusions.", "In Group A, defending champions Canada started with a 16: 2 against Germany, which was badly affected by the corona virus and decimated to 14 field players. Dylan Cozens of the Buffalo Sabers was outstanding with three goals and three assists." ]
}