{
  "articleContent" : [ "Nicht nur zu Ostern: Die Filmwelt huldigt gern dem Mythos von Auferstehung und Wiedergeburt – teils ganz profan, oft aber auch mit starkem christlichem Bezug. Ein Ausflug durch die unterschiedlichsten Genres, von Horror bis Science Fiction.", "Die wöchentlichen Streamingtipps können Sie auch als Newsletter abonnieren: Serien- und Filmempfehlungen aus dem Fundus von Netflix, Amazon und Co. landen dann jeden Freitag in Ihrem Postfach. Wo man hinfällt, da wird auferstanden!", "Meint man, wenn man sich in der Popkultur umsieht. Geschichten über Neugeburten, Wiederbelebungen und Reinkarnationen sind dort sonder Zahl. Meist handelt es sich um ein Spiel mit allegorischen Motiven.", "Schließlich ist die Metapher der Auferstehung reichhaltig: Sie kann für Neuerfindung stehen, für den Beginn eines Lebenskapitels, für einen Gesinnungswandel.", "Doch gibt es auch Beispiele für Pop-Mythen, deren Totenerweckungen sich ausdrücklich auf die Erzähltradition des Christentums beziehen – besonders im Fantasybereich. In „Die Chroniken von Narnia“ (zu sehen auf Disney+) des irischen Schriftstellers C.", "S. Lewis etwa opfert sich Löwenkönig Aslan für die menschlichen Hauptfiguren. Und kehrt triumphierend zurück, gehüllt in gleißendes Gegenlicht. In der Disney-Verfilmung drängt sich die Parallele stark auf, Lewis selbst wollte die Interpretation offen halten.", "Seinen früh verlorenen Glauben fand er auch dank seines Freundes J. R. R. Tolkien wieder.", "Dessen „Herr der Ringe“ hat einen eigenen Auferstehungsverweis: Zauberer Gandalf stürzt beim Kampf mit einem Dämon als „der Graue“ in die Finsternis – und taucht später als „der Weiße“ wieder auf; zu sehen im Film „Die zwei Türme“ (auf Sky).", "Das Genre der Science-Fiction ist dem Religiösen zwar keineswegs abhold, kleidet seine Metaphysik aber oft in techno-mystizistisches Ornat. Prominentes Beispiel: Stanley Kubricks „2001“, nach einem Buch des Atheisten Arthur C.", "Clarke. Hier kommt es nach enigmatischen Weltraumreisen zur „Wiedergeburt“ eines Astronauten als Sternenbaby. Gängiger: Die Reaktivierung eines menschlichen Bewusstseins in einem Androidenkörper („Robocop“).", "Brad Bird („Die Unglaublichen“) geht es in seinem betörenden Zeichentrickdebüt „The Iron Giant“ (auf Netflix) indes ganz klassisch an: Ein Bub freundet sich mit einem Riesenroboter an, der die Welt rettet, dabei zerstört wird – und sich danach selbst wieder zusammensetzt.", "Im Grusel- und Horrorkino ist die Auferstehung der Toten selten eine erbauliche Angelegenheit. Als Zombie aus dem Grab zu kreuchen wie in „Night of the Living Dead“ (Mubi) hat für die Betroffenen selten etwas Erlösendes, kündet im Gegenteil von Verdammnis und Niedergang.", "Auch in Edgar Allan Poes „Fall des Hauses Usher“ (online auf der Webseite der Cinémathèque Française) führt eine (vermeintliche) Rückkehr aus dem Jenseits zum Totalzusammenbruch. Vom Kino-Poeten Jean Epstein wurde der Kurzgeschichtenklassiker 1927 kongenial verfilmt.", "Die Cinémathèque Française hat die Adaption zusammen mit anderen Filmen Epsteins 2020 in hervorragender Qualität zur kostenfreien Ansicht online gestellt, auf der nach ihrem Mitbegründer benannten Plattform Henri.", "Der Autorenfilm hat viele faszinierende Jesusporträts hervorgebracht; man denke an Pasolinis „Das 1. Evangelium – Matthäus“ (auf Sky), der die Auferstehung in neorealistischer, nahezu nüchterner Manier präsentiert, oder Scorseses „Die letzte Versuchung Christi“.", "Interessant sind aber auch jene Kunstfilme, die sich dem Motiv über Umwege nähern, wie Jonathan Glazers „Birth“, in dem ein Zehnjähriger einer Witwe versichert, er sei ihr verstorbener Gatte.", "Oder Alice Rohrwachers Wunderdrama „Lazzaro felice“ (Mubi): Dessen Titelfigur erwacht nach ihrem Tod in der italienischen Gegenwart, wo sich ihre einstigen Freunde vom Land mit urbaner Ausbeutung herumschlagen müssen.", "Wenn Superhelden auferstehen, hat das in der Regel profane Gründe: Entweder wollen sich Fans nicht von ihren Lieblingen trennen und fordern ihre Rückkehr.", "Wie 1893, als Arthur Conan Doyle seinen Sherlock Holmes die Reichenbachfälle hinabstürzen ließ – und sich nach einer Beschwerdeflut genötigt sah, den Superdetektiv aus der Versenkung zu fischen.", "Oder das Ganze ist nur ein dramaturgischer Kniff, um ein vom routinierten Abenteuertrott gelangweiltes Stammpublikum bei der Stange zu halten.", "Bisweilen, etwa bei der Marvel-Mutantin Jean Grey (zu sehen in den X-Men-Filmen auf Disney+ und Netflix), werden Tod und Auferstehung samt Persönlichkeitswandel selbst Routine und Charaktermerkmal. Und in manchen Fällen denkt man doch wieder an Jesus.", "Etwa bei den Blockbustern Zack Snyders (der nach Lehren der „Christlichen Wissenschaft“ erzogen wurde): Bei aller Düsternis, die sie ihren Zuschauern aufbürden, sind sie von starkem Heilsglauben erfüllt.", "In Snyders jüngst rekonstruierter, vierstündiger Fassung von „Justice League“ (Sky) wird das überdeutlich: Superman erscheint hier als Messias, ohne dessen strahlende Wiederkunft die „Gerechtigkeitsliga“ im Kampf gegen das Böse zum Scheitern verurteilt ist." ],
  "articleContentTranslated" : [ "Not only at Easter: The film world likes to pay homage to the myth of resurrection and rebirth - sometimes very profane, but often with a strong Christian reference. An excursion through the most diverse genres, from horror to science fiction.", "You can also subscribe to the weekly streaming tips as a newsletter: Series and film recommendations from Netflix, Amazon and Co. will land in your mailbox every Friday. Wherever you fall, there is resurrection!", "That's what you think if you look around in pop culture. Stories of new births, resuscitations, and reincarnations are particularly numerous there. Usually it is a game with allegorical motifs.", "After all, the metaphor of the resurrection is rich: it can stand for reinvention, for the beginning of a chapter in life, for a change of heart.", "But there are also examples of pop myths whose raising from the dead explicitly refer to the narrative tradition of Christianity - especially in the fantasy area. In The Chronicles of Narnia (seen on Disney +) by Irish writer C.", "S. Lewis, for example, sacrifices himself to the lion king Aslan for the main human characters. And returns triumphant, wrapped in glaring backlight. In the Disney film adaptation, the parallel is strongly imposed, Lewis himself wanted to keep the interpretation open.", "He found his early lost faith again thanks to his friend J. R. R. Tolkien.", "Its \"Lord of the Rings\" has its own resurrection reference: the magician Gandalf falls into the darkness while fighting a demon as \"the gray one\" - and later reappears as \"the white one\"; seen in the film \"The Two Towers\" (on Sky).", "The genre of science fiction is by no means averse to the religious, but often dresses its metaphysics in techno-mysticist regalia. Prominent example: Stanley Kubrick's \"2001\", based on a book by the atheist Arthur C.", "Clarke. Here, after enigmatic space travel, an astronaut is “reborn” as a star baby. More common: the reactivation of a human consciousness in an android body (“Robocop”).", "Brad Bird (“The Incredibles”) takes a classic approach in his beguiling cartoon debut “The Iron Giant” (on Netflix): A boy befriends a giant robot that saves the world, is destroyed in the process - and then himself reassembled.", "In horror and horror cinema, the resurrection of the dead is seldom an edifying affair. To crawl out of the grave as a zombie as in “Night of the Living Dead” (Mubi) rarely has anything redeeming for those affected; on the contrary, heralds doom and decline.", "In Edgar Allan Poe's \"Fall of the House of Usher\" (online on the website of the Cinémathèque Française), an (alleged) return from the afterlife leads to total collapse. The classic short story was congenially filmed in 1927 by the cinema poet Jean Epstein.", "The Cinémathèque Française has put the adaptation together with other Epstein 2020 films in excellent quality for free viewing online on the Henri platform named after its co-founder.", "The author's film has produced many fascinating portraits of Jesus; think of Pasolini's “The First Gospel - Matthew” (on Sky), who presents the resurrection in a neorealistic, almost sober manner, or Scorsese's “The Last Temptation of Christ”.", "Also interesting are those art films that approach the motif via detours, such as Jonathan Glazer's “Birth”, in which a ten-year-old assures a widow that he is her deceased husband.", "Or Alice Rohrwacher's miraculous drama “Lazzaro felice” (Mubi): The title character wakes up after her death in the Italian present, where her former friends from the country have to grapple with urban exploitation.", "When superheroes are resurrected, there are usually mundane reasons: either fans don't want to part with their favorites and demand their return.", "Like in 1893, when Arthur Conan Doyle let his Sherlock Holmes tumble down the Reichenbach Falls - and after a flood of complaints he felt compelled to fish the super detective out of oblivion.", "Or the whole thing is just a dramaturgical trick to keep a regular audience bored by the routine adventure idiot involved.", "Sometimes, for example with the Marvel mutant Jean Gray (seen in the X-Men films on Disney + and Netflix), death and resurrection and personality change themselves become routine and character traits. And in some cases you think of Jesus again.", "For example with the blockbusters Zack Snyder (who was brought up according to the teachings of \"Christian Science\"): Despite all the gloom that they burden their viewers with, they are filled with a strong belief in salvation.", "In Snyder's recently reconstructed, four-hour version of “Justice League” (Sky) this becomes abundantly clear: Superman appears here as the Messiah, without whose brilliant return the “Justice League” is doomed to fail in the fight against evil." ],
  "articleId" : "V3bDeCyu",
  "articleTitle" : "Roboter, Gandalf, Superman: Die Filmwelt liebt Auferstehungen",
  "articleTitleTranslated" : "Robots, Gandalf, Superman: the film world loves resurrections",
  "author" : "Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "category" : "CULTURE",
  "id" : "V3bDeCyu",
  "imageCopyright" : "Walt Disney Pictures",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/b/8/5960888/streaming_1617376026045128_v0_l.jpg",
  "publishedOn" : "2021-04-02T15:22:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5960888/Streamingtipps_Roboter-Gandalf-Superman_Im-Film-ist-Auferstehung?from=rss"
}