{
  "id" : "v3RWwQ2F",
  "url" : "https://kurier.at/chronik/oesterreich/freitesten-massentest-anmeldung-ab-montag-moeglich/401144649",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T15:25:14Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4841421/46-173748724.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Freitesten\": Massentest-Anmeldung ab Montag möglich",
  "articleTitleTranslated" : "\"Free testing\": mass test registration possible from Monday",
  "articleContent" : [ "Ab 15.  Jänner startet die zweite Runde der Massentests, die auch die Möglichkeit des \"Freitestens\" inkludieren soll. Der am Donnerstagabend kommunizierte Begutachtungsentwurf zum Freitesten wurde von der Opposition am Freitag scharf kritisiert.", "Die Regierung plant, dass der Lockdown mit den derzeit gültigen harten Maßnahmen am 24.  Jänner auslaufen soll - aber bereits am 18.  Jänner für alle, die sich \"freitesten\". Anmeldung und Termine zu den Antigentests in allen Bundesländern finden sich auf dem Online-Portal \"Österreich Testet\".", "Anmeldungen für Wien, Burgenland, Steiermark, Kärnten sowie Oberösterreich (außer Linz) sind direkt auf der Webseite (https://oesterreich-testet.at) ab Montag, dem 4. Jänner, möglich - Ausnahme ist Kärnten, da erst am 8.", "Jänner.   Anmeldungen für Niederösterreich erfolgen zusätzlich unter (https://notrufnoe.com/testung/) - Einige Gemeinden starten am 15.  Jänner, Schwerpunkttage sind jedoch 16. und 17.  Jänner.  ", "Anmeldungen für Salzburg erfolgen über die \"Österreich Testet\"-Webseite, wo sich ein Link zur Seite des Landes befindet. Hier kann man bereits am kommenden Montag, dem 4. Jänner und dem 5. Jänner von jeweils 9.00 bis 13.00 einen Schnelltest machen lassen.  ", "Anmeldungs-Link für Tirol findet sich auf der \"Österreich Testet\"-Webseite. Das Land stellt bereits jetzt ein kostenloses und laufend zur Verfügung stehendes Coronatest-Angebot für alle in Tirol wohnhaften Personen zur Verfügung.  ", "Anmeldungs-Link für Vorarlberg ebenfalls auf der \"Österreich Testet\"-Webseite. Vorarlberg führt als Ergänzung zu den Flächentests Mitte Jänner auch Testungen in 31 Betrieben und an den 13 größten Schulstandorten des Landes durch.", "Ab 18.  Jänner werden Berufsgruppentestungen in den vier Bezirken sowie den Regionen Bregenzerwald und Montafon durchgeführt.  ", "Die Anmeldung für Bewohner in Linz ist zusätzlich auf der Webseite (https://www.linz.at/coronavirus.php) möglich Zum Angebot seitens des Gesundheitsministeriums gehört auch die kostenlose Rufnummer für Rückfragen, die ebenfalls ab 4.", "Jänner für Terminvereinbarungen genutzt werden kann. Die beim Massentest getesteten Personen können mit einem negativen Ergebnis schon am 18.  Jänner wieder Handel, Gastronomie und Hotels betreten.", "Von den Ausgangsbeschränkungen ausgenommen sind auch Menschen, die in den vergangenen drei Monaten eine Corona Erkrankung durchgemacht haben. https://oesterreich-testet.at, Telefonnummer für Rückfragen und ab 4.", "Jänner zur Terminbuchung: 0800/220 330 - von 7.00 bis 22.00 Uhr Die gesetzliche Basis für das \"Freitesten\" wurden vonseiten der Regierung am letzten Tag des Jahres 2020 vorgelegt. Das Gesetz ist bis 3.", "Jänner in Begutachtung und soll vor Beginn der geplanten möglichen Öffnungen ab 18.  Jänner in Kraft treten. Die Novelle ermöglicht es, dass Personen mit einem negativen Test und all jene, die von Ausgangsbeschränkungen ausgenommen werden.", "Die Details sollen noch über Verordnungen geregelt werden." ],
  "articleContentTranslated" : [ "The second round of mass tests will start on January 15th, which will also include the possibility of \"free testing\". The evaluation draft communicated on Thursday evening for the Friday evening was sharply criticized by the opposition on Friday.", "The government plans that the lockdown with the tough measures currently in force should expire on January 24th - but already on January 18th for everyone who \"frees themselves\". Registration and dates for the antigen tests in all federal states can be found on the online portal \"Austria Testet\".", "Registrations for Vienna, Burgenland, Styria, Carinthia and Upper Austria (except Linz) are possible directly on the website (https://oesterreich-testet.at) from Monday, January 4th - the exception is Carinthia, since only on January 8th.", "January. Registrations for Lower Austria are also made at (https://notrufnoe.com/testung/) - Some municipalities start on January 15, but the main days are January 16 and 17.", "Registrations for Salzburg are made via the \"Österreich Testet\" website, where there is a link to the country's website. Here you can have a quick test done on Monday, January 4th and January 5th from 9:00 am to 1:00 pm.", "The registration link for Tyrol can be found on the \"Österreich Testet\" website. The state is already providing a free and continuously available corona test offer for all people living in Tyrol.", "Registration link for Vorarlberg also on the \"Österreich Testet\" website. In addition to the area tests in mid-January, Vorarlberg also carries out tests in 31 companies and at the 13 largest school locations in the state.", "From January 18, professional group tests will be carried out in the four districts and the Bregenzerwald and Montafon regions.", "Registration for residents in Linz is also possible on the website (https://www.linz.at/coronavirus.php) The offer from the Ministry of Health also includes the free phone number for queries, which can also be used from the 4th", "January can be used to make appointments. The people tested in the mass test can enter retail, gastronomy and hotels again on January 18th with a negative result.", "People who have had corona disease in the past three months are also excluded from the exit restrictions. https://oesterreich-testet.at, telephone number for queries and from 4.", "January to book an appointment: 0800/220 330 - from 7.00 a.m. to 10.00 p.m. The legal basis for the \"free time\" was presented by the government on the last day of 2020. The law is until 3.", "Appraisal on January 1st and should come into effect on January 18th before the planned possible openings. The amendment enables people with a negative test and all those who are exempt from exit restrictions.", "The details are still to be regulated by ordinances." ]
}