{
  "sourceCountry" : "austria",
  "articleTitle" : "Remis im Spitzenspiel: Rapid beendet die Salzburger Siegesserie",
  "targetLanguage" : "english",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "articleContent" : [ "Die Wiener erkämpften sich ein 1:1.  Für die Salzburger war es im siebenten Bundesliga-Spiel der erste Punktverlust.  Der 47.  Geburtstag von Salzburg-Trainer Jesse Marsch endete mit dem ersten Punkteverlust in der Liga: Rapid erkämpfte sich mit einem starken Finish ein 1:1 (0:1).", "Dass Rapid mit einer anderen Aufstellung als gegen Dundalk einlaufen würde, war klar.  Überrascht haben die drei Umstellungen von Trainer Didi Kühbauer dennoch: Filip Stojkovic ist an der Hand verletzt, Dejan Petrovic erkrankt und Marcel Ritzmaier noch erkältet.", "Immerhin waren keine positiven Corona-Fälle zu vermelden.  RAPID WIEN - RED BULL SALZBURG 1:1 (0:1) Tore: 0:1 (29.)  Koita, 1:1 (85.)  Knasmüllner.  Gelbe Karten: Hofmann, Greiml bzw.", "Okafor, Ashimeru, Vallci.  Rapid: Gartler - Greiml (45.  Sonnleitner), Hofmann, Barac - Schick, Grahovac, D.  Ljubicic (50.  Schuster), Ullmann - Knasmüllner, Arase (61.", "Demir) - Kitagawa (61.  Kara).  Salzburg: Stankovic - Ulmer, Wöber, Ramalho, Vallci - Junuzovic (68.  Ashimeru), Mwepu - Okafor (68.  Okugawa), Szoboszlai - Koita (74.", "Adeyemi), Berisha.  Taxi Fountas bekam das erhoffte grüne Licht von den Ärzten nach seinem Mittelhandknochen-Bruch nicht.  Dafür lief Mateo Barac nach dem Nasenbeinbruch gegen Dundalk (4:3) mit einer großen, schwarzen Schutzmaske ein.", "Der bereits gegen die Iren ausgelaugt wirkende Ercan Kara wurde im Sturm von Koya Kitagawa ersetzt.  Eindeutig und kurz fällt der Befund zu Salzburgs Aufstellung aus: Bis auf den verletzten Patson Daka konnte die gewohnte Bestbesetzung aufgeboten werden.", "Vor dem Anpfiff wurde erneut den Opfern des Terroranschlags gedacht.  Die Hütteldorfer haben sich eine unterstützenswerte Aktion einfallen lassen: „Wien“ stand bei den Spezialtrikots der Rapidler in den Sprachen des jeweiligen Heimatlandes gedruckt.", "Der Erlös geht an Organisationen, die Opfer des Attentats unterstützen. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Starker Gartler Der Beginn wirkte so, als könnte Rapid an den besten Saisonstart seit 1987/’88 anschließen.", "Tormann Paul Gartler, der einst mit Kapfenberg gegen Salzburg im Cup eine starke Leistung geboten hatte, war sofort hellwach und rettete per Kopf (5.).  Kelvin Arase eroberte den Ball, spielte mit Kitagawa einen Doppelpass, der Schuss vom Sechzehner passte aber überhaupt nicht zu dieser starken Aktion (19.).", "Auf dem Weg allein zum Tor wurde Kitagawa von einem umstrittenen Abseitspfiff gestoppt (22.).  Als wäre das Warnung genug, drehte der Meister auf.  Thorsten Schick ging es mehrmals zu schnell.", "Dreimal wurde Mergim Berisha bis zur Pause freigespielt – ohne Tor-Erfolg.  Perfekt war dafür der Angriff zur Führung: Zlatko Junuzovic und Albert Vallci zogen die Rapid-Defensive auseinander, Dominik Szoboszlai legte zurück und Sekou Koita schoss ein – 0:1 (29.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Ljubicic verletzt Nur 30 Sekunden nach Wiederbeginn verlor Rapid den nächsten Schlüsselspieler: Bei einem Zweikampf mit Junuzovic verdrehte sich der Knöchel von Dejan Ljubicic.", "In Unterzahl rettete Gartler gegen Koita, danach kam Amateur Lion Schuster. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Gäste zogen ein bemerkenswertes Powerplay auf.", "Erst mit der ersten Aktion der Joker Yusuf Demir und Ercan Kara kamen die Grünen wieder ins Spiel (62.).  Die Technik von Demir sorgte dafür, dass es in einem weiterhin flotten Spiel wieder auf beiden Seiten Chancen gab – auch wenn Cican Stankovic im Unterschied zu Gartler erst spät eine Glanzparade zeigen musste: Srdjan Grahovac hatte Kara freigespielt, Stankovic parierte (83.).", "Die Hütteldorfer witterten ihre Chance.  Kara erkämpfte sich den Ball und bekam sie: Pass auf Christoph Knasmüllner und der Heber nach 85 Minuten sitzt – 1:1. © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Die Grünen griffen weiter an und bekamen im Konter durch Enock Mwepu beinahe noch das 1:2 (91.).", "Mit dem Remis hat sich Rapid für das 2:7 im letzten Duell rehabilitiert und bleibt Zweiter.  Zur Nachlese: Rapid gegen Salzburg Heute, 05:54 PM | Christoph Geiler Fazit: Verdiente Punkteteilung im Schlager Das Spiel ist aus, Rapid und Salzburg trennen sich 1:1.", "Aufgrund der Steigerung in den letzten 30 Minuten hat sich Rapid diesen Zähler redlich verdient, die Salzburger verabsäumten es zuvor, mit dem zweiten Treffer für eine Vorentscheidung zu sorgen.", "Salzburg ist damit weiter Tabellenführer und liegt zwei Punkte vor Rapid.  Beide Teams sind in dieser Saison noch ungeschlagen.  Heute, 05:51 PM | Christoph Geiler Vier Minuten Nachspielzeit Passiert hier noch was?", "Die Rapidler machen den Eindruck, dass sie gerne noch länger spielen und eine Entscheidung herbeiführen würden.  Die Salzburger Angriffe sind inzwischen längst nicht mehr so präzise und konsequent vorgetragen wie in den ersten 45 Minuten.", "Heute, 05:47 PM | Christoph Geiler Kara und Demir brachten die Wende Es war augenscheinlich.  Mit der Hereinnahme von Kara und Demir ist ein Ruck durch diese Rapid-Mannschaft gegangen.", "Stürmer Kara beschäftigt mit seiner Zweikampfstärke die Salzburg-Defensive, Wirbelwind Demir brachte mit seinen Dribblings und Energieanfällen viel Schwung und sorgte für Unruhe.", "Die Salzburger bekommen die beiden nicht in den Griff.  Heute, 05:44 PM | Christoph Geiler Ausgleich durch Knasmüllner Es hat sich in den letzten Minuten fast schon abgezeichnet.", "Rapid gelingt der Ausgleich.  Kara erkämpft sich an der Mittellinie den Ball und bringt Knasmüllner in Position.  Der Lupfer über Goalie Stankovic zum 1:1 verdient sich das Prädikat sehenswert. ", "Für Knasmüllner war es das zweite Tor in dieser Saison.  Heute, 05:42 PM | Christoph Geiler Fast der Ausgleich durch Kara Das war jetzt die große Chance auf das 1:1.", "Grahovac setzt sich gegen Vallci durch und bringt den Ball zur Mitte, der eingewechselte Kara kommt zum Abschluss, Goalie Stankovic kann den Schuss aber parieren.", "Es liegt etwas in der Luft Heute, 05:40 PM | Christoph Geiler Alles noch möglich in Hütteldorf Es heißt überhaupt nichts, wenn's nach 80 Minuten 0:1 steht.  Das wissen wir spätestens seit der letzten Europacup-Woche.", "Salzburg hat da beim 2:6 gegen Bayern noch drei Gegentore kassiert.  Umgekehrt trafen die Rapidler beim 4:3-Erfolg gegen Dundalk in den letzten Minuten zwei Mal.", "Heute, 05:34 PM | Christoph Geiler Gute Abwehr von Goalie Gartler Wieder einmal kann sich Rapid-Goalie Gartler auszeichnen.  Mit einer Fußabwehr verhindert er bei einem Schuss von Okugawa einen Gegentreffer.", "Bei den Salzburgern ist inzwischen Torschütze Koita vom Feld gegangen, er wird durch Adeyemi ersetzt.  Heute, 05:30 PM | Christoph Geiler Demir sorgt für frischen Wind In den ersten zehn Minuten auf dem Feld hatte Yusuf Demir mehr Offensivaktionen als viele seiner Kollegen, die bereits von Anpfiff an dabei waren.", "Der wieselflinke Dribbler bereitet den Salzburgern sichtlich Probleme und ist kaum zu stoppen.  Auch dank ihm ist Rapid nun gefährlicher, die Ausgleichschance wollte sich bislang allerdings noch nicht einstellen.", "Manche Rapid-Fans können nicht nachvollziehen, warum Demir nicht in der Startelf stand.  Heute, 05:26 PM | Christoph Geiler Zwei Neue bei Meister Salzburg Jetzt reagiert auch Jesse Marsch.", "Noah Okafor und Zlatko Junuzovic werden durch Majeed Ashimeru und Masaya Okugawa ersetzt.  Heute, 05:23 PM | Christoph Geiler Zwei Abschlüsse von Rapid Die beiden Neuen sorgen schon in den ersten Minuten nach ihrer Einwechslung für frischen Wind.", "Kara und Demir stellen sich mit zwei Schüssen ein.  Heute, 05:20 PM | Christoph Geiler Rapid jetzt mit Kara und Demir Doppeltausch bei Rapid: Didi Kühbauer bringt Stürmer Ercan Kara und Offensivmann Yusuf Demir.", "Vom Feld müssen Koya Kitagawa, der sich nicht in Szene setzen konnte, und Kelvin Arase.  Heute, 05:12 PM | Christoph Geiler Gartler hält Rapid im Spiel Torhüter Paul Gartler macht seine Sache weiter gut.", "Der Goalie entschärft auch einen Kopfball von Ramalho und hält Rapid im Spiel.  So dominant die Salzburger inzwischen sind, die Hütteldorfer liegen nur mit 0:1 zurück.", "Heute, 05:10 PM | Christoph Geiler Schuster kommt für Ljubicic Rapid-Kapitän Ljubicic wird nach seiner Verletzung mit der Trage in die Kabine gebracht.  Für ihn kommt der 20-jährige Lion Schuster aufs Feld.", "Heute, 05:08 PM | Christoph Geiler Gartler rettet gegen Koita Rapid ist nach dem verletzungsbedingten Ausfall von Kapitän Ljubicic noch immer in Unterzahl.  Das nützt Salzburg aus, Goalie Gartler muss gegen Koita retten.", "Heute, 05:06 PM | Christoph Geiler Verletzung bei Rapid-Kapitän Ljubicic Die zweiten 45 Minuten beginnen für Rapid mit einem Schock.  Kapitän Dejan Ljubicic verletzt sich nach einem Zweikampf am Knöchel.", "Das hat nicht gut ausgesehen.  Wir wünschen Gute Besserung.  Heute, 05:04 PM | Christoph Geiler Zweite Halbzeit: Rapid mit Sonnleitner Das Spiel läuft wieder.  Und Rapid-Coach Didi Kühbauer hat zur Pause reagiert.", "Routinier Mario Sonnleitner ersetzt Leo Greiml in der Innenverteidigung.  Heute, 04:50 PM | Christoph Geiler Verdiente Salzburger Führung zur Halbzeit Die ersten 45 Minuten sind gespielt, Salzburg liegt durch einen Treffer von Koita in Führung.", "Das 1:0 ist verdient, nach einer diskreten Anfangsphase hat Salzburg das Heft in die Hand genommen und fand sogar Chancen auf das 2:0 vor.  Heute, 04:48 PM | Christoph Geiler Elfmeteralarm im Rapid-Strafraum Nach einem Konter und einem Zuspiel von Koita kommt Berisha im Strafraum zu Fall.", "Doch das reicht nicht für einen Elfmeter.  Dafür gibt's wenig später die nächste Gelbe Karte für einen Rapidler: Diesmal wird Greiml verwarnt.  Heute, 04:46 PM | Christoph Geiler Freistoßchance für Rapid Die Hausherren kommen nach einer längeren offensiven Schaffenspause zu einem Abschluss.", "Ein Freistoß von Schick geht aber an Freund und Feind vorbei und landet auch neben dem Salzburger Tor.  Heute, 04:37 PM | Christoph Geiler Berisha mit der Chance auf das 2:0 Die Salzburger sind jetzt klar tonangebend und tauchen immer öfter gefährlich vor dem Rapid-Tor auf." ],
  "id" : "v448tqLB",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/11-unentschieden-rapid-wien-beendet-die-bundesliga-siegesserie-von-red-bull-salzburg/401090634",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Draw in the top game: Rapid ends Salzburg's winning streak",
  "articleContentTranslated" : [ "The Viennese fought for a 1: 1. For Salzburg it was the first point loss in the seventh Bundesliga game. The 47th birthday of Salzburg coach Jesse Marsch ended with the first loss of points in the league: Rapid fought for a 1: 1 (0: 1) with a strong finish.", "It was clear that Rapid would come in with a different line-up than against Dundalk. However, the three changes made by coach Didi Kühbauer were surprising: Filip Stojkovic has an injured hand, Dejan Petrovic is ill and Marcel Ritzmaier still catches a cold.", "After all, there were no positive corona cases to report. RAPID VIENNA - RED BULL SALZBURG 1: 1 (0: 1) Goals: 0: 1 (29th) Koita, 1: 1 (85th) Knasmüllner. Yellow cards: Hofmann, Greiml or", "Okafor, Ashimeru, Vallci. Rapid: Gartler - Greiml (45th Sonnleitner), Hofmann, Barac - Schick, Grahovac, D. Ljubicic (50th Schuster), Ullmann - Knasmüllner, Arase (61st Schuster)", "Demir) - Kitagawa (61st Kara). Salzburg: Stankovic - Ulmer, Wöber, Ramalho, Vallci - Junuzovic (68th Ashimeru), Mwepu - Okafor (68th Okugawa), Szoboszlai - Koita (74th place)", "Adeyemi), Berisha. Taxi Fountas did not receive the hoped-for green light from the doctors after his metacarpal fracture. But Mateo Barac ran after the broken nose against Dundalk (4: 3) with a large, black protective mask.", "Ercan Kara, already worn out against the Irish, was replaced by Koya Kitagawa in the storm. The findings on Salzburg's line-up are clear and brief: except for the injured Patson Daka, the usual top line-up could be deployed.", "Before the kick-off, the victims of the terrorist attack were remembered again. The Hütteldorfer have come up with an action worth supporting: “Vienna” was printed on the Rapidler's special jerseys in the languages of their home country.", "The proceeds go to organizations that support victims of the attack. © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Strong Gartler The beginning looked as if Rapid could follow on from the best start to the season since 1987 / '88.", "Goalkeeper Paul Gartler, who once had a strong performance with Kapfenberg against Salzburg in the Cup, was wide awake immediately and saved with his head (5th). Kelvin Arase captured the ball, played a one-two with Kitagawa, but the shot from the penalty area did not go well with this strong move (19th).", "On the way to goal alone, Kitagawa was stopped by a controversial offside whistle (22nd). As if that were warning enough, the master turned it up. Thorsten Schick went too fast several times.", "Mergim Berisha was cleared three times before the break - without a goal. The attack to take the lead was perfect: Zlatko Junuzovic and Albert Vallci pulled the rapid defensive apart, Dominik Szoboszlai put back and Sekou Koita scored - 0: 1 (29th). © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Ljubicic injured Only 30 seconds after the restart, Rapid lost the next key player: Dejan Ljubicic's ankle twisted in a duel with Junuzovic.", "Outnumbered Gartler saved against Koita, followed by amateur Lion Schuster. © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber The guests put on a remarkable power play.", "Only with the first action of the jokers Yusuf Demir and Ercan Kara did the Greens come back into play (62nd). Demir's technique ensured that there were chances on both sides again in a fast game - even if, unlike Gartler, Cican Stankovic had to show a brilliant save late: Srdjan Grahovac had cleared Kara, Stankovic saved (83).", "The Hütteldorfer sensed their chance. Kara fought for the ball and got it: Pass to Christoph Knasmüllner and the lifter sits after 85 minutes - 1: 1. © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber The Greens continued to attack and almost got the 1: 2 (91st) on the counterattack by Enock Mwepu.", "With the draw, Rapid rehabilitated for the 2: 7 in the last duel and remains second. Review: Rapid against Salzburg Today, 05:54 PM | Christoph Geiler Conclusion: Deserved division of points in Schlager The game is over, Rapid and Salzburg separate 1: 1.", "Due to the increase in the last 30 minutes, Rapid really deserved this point, the Salzburg team failed to make a preliminary decision with the second goal.", "Salzburg are still leaders and are two points ahead of Rapid. Both teams are still unbeaten this season. Today, 05:51 PM | Christoph Geiler Four minutes of stoppage time. Anything else happening here?", "The Rapidler give the impression that they would like to play longer and make a decision. The Salzburg attacks are no longer as precisely and consistently presented as in the first 45 minutes.", "Today, 05:47 PM | Christoph Geiler Kara and Demir brought about the turning point. It was obvious. With the inclusion of Kara and Demir, a jolt went through this Rapid team.", "Striker Kara occupied the Salzburg defensive with his duel strength, Whirlwind Demir brought a lot of momentum with his dribbling and energy attacks and caused a stir.", "The Salzburgers can't get the two under control. Today, 05:44 PM | Christoph Geiler Equalization by Knasmüllner It has almost become apparent in the last few minutes.", "Rapid equalizes. Kara fights for the ball at the center line and brings Knasmüllner into position. The lob over Goalie Stankovic to 1: 1 deserves the rating worth seeing.", "For Knasmüllner it was the second goal this season. Today, 05:42 PM | Christoph Geiler Almost equalized by Kara That was the big chance to make it 1-1.", "Grahovac prevails against Vallci and brings the ball into the middle, the substitute Kara comes to the conclusion, but goalie Stankovic can save the shot.", "There's Something In The Air Today, 05:40 PM | Christoph Geiler Everything is still possible in Hütteldorf It doesn't mean anything if it's 0: 1 after 80 minutes. We have known that since the last week of the European Cup at the latest.", "Salzburg conceded three goals in the 2: 6 against Bayern. Conversely, the Rapidler met twice in the final minutes in the 4-3 win against Dundalk.", "Today, 05:34 PM | Christoph Geiler Good defense by Goalie Gartler Once again Rapid Goalie Gartler can stand out. With a foot defense he prevents a goal from a shot by Okugawa.", "In the meantime, goal scorer Koita has left the field for Salzburg and will be replaced by Adeyemi. Today, 05:30 PM | Christoph Geiler Demir brings a breath of fresh air In the first ten minutes on the field, Yusuf Demir had more offensive actions than many of his colleagues who were there from the start.", "The nimble dribbler visibly causes problems for the Salzburgers and can hardly be stopped. Thanks to him, Rapid is now more dangerous, but the chance to equalize has not yet set in.", "Some Rapid fans cannot understand why Demir was not in the starting XI. Today, 05:26 PM | Christoph Geiler Two newcomers to Master Salzburg Now Jesse Marsch is also reacting.", "Noah Okafor and Zlatko Junuzovic will be replaced by Majeed Ashimeru and Masaya Okugawa. Today, 05:23 PM | Christoph Geiler Two deals from Rapid The two newcomers provide a breath of fresh air in the first few minutes after being substituted on.", "Kara and Demir set themselves up with two shots. Today, 05:20 PM | Christoph Geiler Rapid now with Kara and Demir double swap at Rapid: Didi Kühbauer brings striker Ercan Kara and offensive man Yusuf Demir.", "Koya Kitagawa, who was unable to stage, and Kelvin Arase have to leave the field. Today, 05:12 PM | Christoph Geiler Gartler keeps Rapid in the game Goalkeeper Paul Gartler continues to do well.", "The goalie also defused a Ramalho header and kept Rapid in the game. As dominant as the Salzburg team are now, the Hütteldorfer are only 0: 1 behind.", "Today, 05:10 PM | Christoph Geiler Schuster comes for Ljubicic Rapid captain Ljubicic is brought into the cabin with the stretcher after his injury. The 20-year-old Lion Schuster comes to the field for him.", "Today, 05:08 PM | Christoph Geiler Gartler saves against Koita Rapid is still outnumbered after captain Ljubicic's injury-related loss. Salzburg takes advantage of that, Goalie Gartler has to save against Koita.", "Today, 05:06 PM | Christoph Geiler Injury to Rapid captain Ljubicic The second 45 minutes start with a shock for Rapid. Captain Dejan Ljubicic injured his ankle after a duel.", "That didn't look good. Get well soon. Today, 05:04 PM | Christoph Geiler Second half: Rapid with Sonnleitner The game is on again. And rapid coach Didi Kühbauer reacted during the break.", "Veteran Mario Sonnleitner replaces Leo Greiml in central defense. Today, 04:50 PM | Christoph Geiler Deserved Salzburg lead at halftime The first 45 minutes are played, Salzburg are in the lead thanks to a goal from Koita.", "The 1-0 is deserved, after a discreet opening phase, Salzburg took over and even found chances to make it 2-0. Today, 04:48 PM | Christoph Geiler penalty alert in the Rapid penalty area After a counterattack and a pass from Koita, Berisha falls in the penalty area.", "But that's not enough for a penalty. But a little later there is the next yellow card for a Rapidler: This time Greiml is cautioned. Today, 04:46 PM | Christoph Geiler Free-kick chance for Rapid The home side come to a conclusion after a lengthy offensive break.", "A free kick by Schick, however, goes past friends and foes and lands next to the Salzburg Gate. Today, 04:37 PM | Christoph Geiler Berisha with the chance to make it 2-0. Salzburg are now clearly setting the tone and appear more and more dangerous in front of the Rapid goal." ]
}