{
  "id" : "v4jljPhn",
  "url" : "https://sport.orf.at/stories/3069303/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-14T09:04:59Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Freude über Arnautovic-Rückkehr",
  "articleTitleTranslated" : "Joy about Arnautovic's return",
  "articleContent" : [ "„Es wird sicher ein bisschen mehr gelacht“, vermutete Verteidiger Aleksandar Dragovic im Hinblick auf die am Samstag erwartete Ankunft von Arnautovic im Teamcamp.", "„Wir freuen uns, dass er zurückkommt.  Er ist wichtig für uns aus dem Platz und außerhalb.  Ich bin schon auf seine Geschichten gespannt.“ Auch Julian Baumgartlinger begrüßte die Rückkehr des Offensivspielers.", "„Wir sind froh, dass er da ist, es wird definitiv lauter und lustiger werden.  Das heißt aber nicht, dass wir vorher keine gute Stimmung hatten.“ Außerdem sagte der ÖFB-Kapitän über Arnautovic: „Er steht gerne im Mittelpunkt.", "Man braucht so jemanden, der keine Angst hat, einmal laut zu sein und einen Spaß zu machen.“ Einsatz erst gegen Norwegen geplant Auch ohne Arnautovic, dessen Einsatz Teamchef Franco Foda erst im um den Gruppensieg entscheidenden Match gegen Norwegen plant, soll mit einem Erfolg gegen Nordirland ein weiterer Schritt Richtung Nations-League-Aufstieg gemacht werden.", "„Wir wollen zu den Besten aufsteigen, das ist unser Anspruch“, so Dragovic.  Die Nordiren kassierten am Donnerstag im EM-Play-off gegen die Slowakei eine bittere 1:2-Heimniederlage nach Verlängerung.", "„Dass sie 120 Minuten gespielt haben, ist vielleicht ein kleiner Vorteil für uns.  Aber sie werden sich erfangen und versuchen, für ihr Land und ihre Fans eine gute Reaktion zu zeigen.“ Möglicherweise hätte das ÖFB-Team von einem nordirischen Sieg in Belfast aber eher profitiert, mutmaßte Dragovic.", "„Mir wäre lieber gewesen, sie hätten sich qualifiziert.  Dann hätten sie wahrscheinlich zwei Tage durchgefeiert. “Dragovic auf dem Weg zum „Hunderter“ Dragovic befindet sich auf dem besten Weg zu einem Meilenstein im ÖFB-Team.", "Der 29-Jährige hält vor den zwei Nations-League-Partien bei 85 Länderspielen – der „Hunderter“ könnte also schon im kommenden Jahr fallen, wenn die ÖFB-Auswahl zumindest 15 Partien bestreitet.", "Seine bisherige Einsatzstatistik macht Dragovic nach eigenen Angaben stolz.  „Als Kind hätte ich nie daran gedacht, überhaupt ins Nationalteam zu kommen, und jetzt bin ich schon bei 85 Spielen.", "Aber für mich steht der Erfolg im Vordergrund“, sagte der Verteidiger am Freitag.  „Ich freue mich einfach, bei jedem Lehrgang dabei zu sein.“ Dragovic debütierte am 6.", "Juni 2009 beim 0:1 in der WM-Qualifikation in Serbien und ist seither nicht mehr aus der Nationalmannschaft wegzudenken.  „Ich bin jedes Mal stolz, wenn ich das Teamtrikot anziehen darf“, erzählte der Wiener.", "Im ewigen Ranking liegt Dragovic ex aequo mit Arnautovic auf Platz fünf, auf den Vierten Karl Koller fehlt nur noch ein Einsatz.  „Man muss aber auch fairerweise sagen, dass es früher weniger Länderspiele gegeben hat“, sagte Dragovic.", "Er weiß aber, dass er sich auf seinen Lorbeeren nicht ausruhen kann.  Fehlt ihm dauerhaft die regelmäßige Spielpraxis, was derzeit bei Bayer Leverkusen der Fall ist, wackelt auch der Stammplatz im Team.", "Deshalb ist ein Vereinswechsel im Winter nicht ausgeschlossen.  „Ich bin jetzt voll auf das Team und Leverkusen fokussiert.  Man wird sehen, was im Dezember kommt, dann wird man sich mit dem Management zusammensetzen und sehen, was das Beste für mich ist“, so Dragovic.", "Die EM-Teilnahme soll durch ein Reservistendasein beim Club nicht in Gefahr geraten.  „Es ist nicht förderlich, dass ich bei Leverkusen nicht spiele.  Aber ich habe in der EM-Quali auch mit wenig Spielpraxis meine Leistung gebracht“, sagte der Ex-Austrianer.", "Unersetzlich sei er aber nicht, betonte Dragovic.  Das treffe auch auf die ÖFB-Stars David Alaba und Arnautovic zu, „obwohl sie natürlich sehr wichtig sind fürs Team, nicht falsch verstehen.", "Aber ich persönlich bin der Meinung, auch ein Messi ist ersetzbar“, so Dragovic." ],
  "articleContentTranslated" : [ "\"There will be a little more laughter,\" assumed defender Aleksandar Dragovic in view of Arnautovic's arrival at the team camp, which is expected on Saturday.", "“We are happy that he is coming back. He's important to us on and off the field. I'm looking forward to his stories. ”Julian Baumgartlinger also welcomed the return of the offensive player.", "“We're glad he's here, it will definitely be louder and funnier. But that doesn't mean that we weren't in a good mood before. ”The ÖFB captain also said of Arnautovic:“ He likes to be the center of attention.", "You need someone who is not afraid to be loud and have fun. ”Mission planned against Norway Even without Arnautovic, whose mission team boss Franco Foda only plans to play in the decisive match against Norway, should be successful against Northern Ireland another step towards the rise of the Nations League will be made.", "\"We want to rise to the best, that is our claim,\" said Dragovic. The Northern Irish suffered a bitter 1: 2 home defeat after extra time in the European Championship play-off against Slovakia on Thursday.", "“That they played 120 minutes is perhaps a small advantage for us. But they will get caught up and try to show a good reaction for their country and their fans. ”Dragovic speculated that the ÖFB team would have benefited more from a Northern Irish win in Belfast.", "“I would have preferred they qualified. Then they would probably have celebrated two days. “Dragovic on the way to the“ Hundred ”Dragovic is well on the way to a milestone in the ÖFB team.", "The 29-year-old has 85 international games before the two Nations League games - the \"hundred\" could fall next year if the ÖFB selection plays at least 15 games.", "According to his own statements, Dragovic is proud of his previous usage statistics. “As a child, I would never have thought of making it to the national team, and now I've played 85 games.", "But for me, the focus is on success, ”said the defender on Friday. “I'm just happy to be there at every course.” Dragovic made his debut on June 6th.", "June 2009 at 0: 1 in the World Cup qualification in Serbia and has since become an indispensable part of the national team. \"I'm proud every time I get to put on the team jersey,\" said the Viennese.", "In the all-time ranking, Dragovic is ex aequo with Arnautovic in fifth place, while Karl Koller is fourth. \"But to be fair, you have to say that there have been fewer international matches in the past,\" said Dragovic.", "But he knows that he cannot rest on his laurels. If he is permanently missing regular match practice, which is currently the case at Bayer Leverkusen, the regular place in the team is shaky.", "A change of club in winter is therefore not excluded. “I am now fully focused on the team and Leverkusen. You will see what comes in December, then you will sit down with management and see what is best for me, ”said Dragovic.", "Participation in the European Championship should not be endangered by being a reservist at the club. “It doesn't help that I don't play at Leverkusen. But I performed in the European Championship qualifiers with little match practice, ”said the ex-Austrian.", "But he is not irreplaceable, stressed Dragovic. That also applies to the ÖFB stars David Alaba and Arnautovic, “although they are of course very important for the team, don't get me wrong.", "But personally, I think that a Messi can also be replaced, ”said Dragovic." ]
}