{
  "id" : "V4K2I7hT",
  "url" : "https://kurier.at/politik/inland/erste-gespraechsrunde-zu-massentests-im-bundeskanzleramt/401101668",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T13:26:53Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erste Gesprächsrunde zu Massentests im Bundeskanzleramt",
  "articleTitleTranslated" : "First round of talks on mass tests in the Federal Chancellery",
  "articleContent" : [ "Die kostenlosen und freiwilligen Massentestungen sollen begleitend zu den geplanten Lockerungsschritten nach dem Lockdown stattfinden.  Am Mittwoch hat im Bundeskanzleramt eine erste Gesprächsrunde zu den von Bundeskanzler Sebastian Kurz (ÖVP) angekündigten Coronavirus-Massentests stattgefunden.", "Zum Ende des Lockdowns im Dezember soll die Bevölkerung breit getestet werden.  Beim Treffen mit den Sozialpartnern waren keine Textredakteure zugelassen.  Der Termin fand auch ohne Gesundheitsminister Rudolf Anschober (Grüne) statt.", "Aus dem Bundeskanzleramt hieß es, dass die erste Gesprächsrunde positiv verlaufen sei.  Am Termin nahmen neben Kurz und Vertretern des Gesundheitsministerium sowie den Sozialpartnern auch Ärztekammer-Präsident Thomas Szekeres sowie weitere Experten wie der Rektor der Meduni Markus Müller sowie die Leiterin des Zentrums für Virologie der Meduni, Elisabeth Puchhammer und Ursula Wiedermann-Schmidt, Leiterin des Instituts für Spezifische Prophylaxe und Tropenmedizin, teil.", "Die kostenlosen und freiwilligen Massentestungen sollen begleitend zu den geplanten Lockerungsschritten nach dem Lockdown wie etwa Schulöffnungen stattfinden und zum anderen dazu beitragen, dass in Vorbereitung auf Weihnachten und auf die Zeit danach das Infektionsgeschehen weiter reduziert wird.", "Dadurch soll es möglich werden, dass die Bevölkerung zumindest im kleinen Kreis das Weihnachtsfest feiern kann und ein weiterer Lockdown im neuen Jahr verhindert wird.", "Vor allem einkommensschwächere Familien sollen von der Gratis-Testung profitieren, betonte das Bundeskanzleramt.  Die Präsidentin der Arbeiterkammer (AK), Renate Anderl, zeigte sich nach dem Gespräch im Bundeskanzleramt zufrieden.", "Massentests seien \"sicher eine sehr gute Sache\", sagte sie im Gespräch mit der APA.  Allerdings seien auch noch viele Fragen offen, etwa jene nach den personellen Ressourcen.", "Geklärt werden muss für die AK-Präsidentin außerdem, ob die Tests auch in den Betrieben stattfinden können, etwa durch eine Betriebsärztin oder einen Betriebsarzt.", "Vonseiten der Regierung zugesichert worden sei auch, dass die Tests auf freiwilliger Basis stattfinden und zeitnah wiederholt werden sollen.  Auch weitere Gespräche mit den Sozialpartnern sollen stattfinden.", "Das Vorhaben sei am Mittwoch bei den Experten und Wissenschaftern auf breite Unterstützung gestoßen, konstatierte das Bundeskanzleramt.  Die Regierung sieht sich somit in ihrem Vorhaben bestärkt.", "Nunmehr sollen weitere Detailarbeiten durchgeführt werden.  Die \"Kleine Zeitung\" berichtete am Mittwoch in ihrer Online-Ausgabe, dass für die Massentests bis zu 8.000 Soldaten aufgeboten und 2.000 Teststraßen errichtet werden sollen.", "Es werde mit vier Millionen Freiwilligen gerechnet, die sich einem Antigen-Schnelltest unterziehen.  Die erste Testreihe ist demnach rund um den 6.  Dezember geplant.", "Dabei sollen laut der Zeitung 200.000 Personen - vorwiegend aus dem Bildungs- und Gesundheitsbereich - getestet werden.  Der große Massentest soll kurz vor Weihnachten stattfinden.", "Bestätigt wurden diese Details zunächst nicht.  \"Die Planungen haben am Montag begonnen und werden am Freitag kommuniziert werden\", sagte dazu der Sprecher des Verteidigungsministeriums, Michael Bauer." ],
  "articleContentTranslated" : [ "The free and voluntary mass tests are to take place alongside the planned easing steps after the lockdown. A first round of talks on the coronavirus mass tests announced by Federal Chancellor Sebastian Kurz (ÖVP) took place in the Federal Chancellery on Wednesday.", "At the end of the lockdown in December, the population is to be widely tested. No text editors were allowed in the meeting with the social partners. The appointment also took place without Health Minister Rudolf Anschober (Greens).", "The Federal Chancellery said that the first round of talks had been positive. In addition to Kurz and representatives of the Ministry of Health and the social partners, the President of the Medical Association, Thomas Szekeres, as well as other experts such as the Rector of the Medical University Markus Müller and the Head of the Center for Virology of the Medical University, Elisabeth Puchhammer and Ursula Wiedermann-Schmidt, Head of the Institute for Specific prophylaxis and tropical medicine, part.", "The free and voluntary mass tests should accompany the planned easing steps after the lockdown, such as school openings, and on the other hand help to further reduce the incidence of infections in preparation for Christmas and the time after.", "This should make it possible for the population to celebrate Christmas, at least in a small circle, and prevent another lockdown in the New Year.", "The Federal Chancellery emphasized that lower-income families in particular should benefit from the free test. The President of the Chamber of Labor (AK), Renate Anderl, was satisfied after the conversation in the Federal Chancellery.", "Mass tests are \"certainly a very good thing,\" she said in an interview with the APA. However, there are still many questions unanswered, such as those relating to human resources.", "It must also be clarified for the AK President whether the tests can also take place in the company, for example by a company doctor.", "The government had also given assurances that the tests would take place on a voluntary basis and that they would be repeated as soon as possible. Further discussions with the social partners are also to take place.", "The Federal Chancellery stated that the project met with broad support from experts and scientists on Wednesday. The government is thus strengthened in its plan.", "Further detailed work is now to be carried out. The \"Kleine Zeitung\" reported on Wednesday in its online edition that up to 8,000 soldiers are to be called up for the mass tests and 2,000 test roads are to be built.", "Four million volunteers are expected to undergo a rapid antigen test. The first series of tests is therefore planned around December 6th.", "According to the newspaper, 200,000 people - mainly from the education and health sectors - will be tested. The big mass test should take place shortly before Christmas.", "These details were not initially confirmed. \"The planning began on Monday and will be communicated on Friday,\" said Defense Ministry spokesman Michael Bauer." ]
}