{
  "id" : "V4OXw4uK",
  "url" : "https://kurier.at/politik/inland/noch-nie-wurde-ein-u-ausschuss-so-heftig-bekaempft-halbzeit-im-ibiza-ausschuss/401129064",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T12:45:18Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "imageUrl" : "https://image.kurier.at/images/original/4819995/46-165767123.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Noch nie wurde ein U-Ausschuss so heftig bekämpft\": Halbzeit im Ibiza-Ausschuss",
  "articleTitleTranslated" : "\"Never before has a U-Committee been so fiercely fought\": Half-time in the Ibiza Committee",
  "articleContent" : [ "SPÖ und NEOS bezeichnen die bisherige Arbeit des Ibiza-U-Ausschusses als sehr erfolgreich.", "Nicht nur habe man die „Verfilzungen zwischen dem Glücksspiel und der Politik“ aufzeigen, sondern auch dem „System Kurz“ nachgehen können, wie die beiden Fraktionsführer, Jan Krainer (SPÖ) und Stephanie Krisper (NEOS), am Montag zur Halbzeit bilanzierten.", "Beide beklagten jedoch abermals die Torpedierung der Arbeit des U-Ausschusses sowie jene der WKStA - vor allem - durch die ÖVP. Aufklärung behindert „Es wurde noch nie ein U-Ausschuss so heftig bekämpft wie dieser“, meinte Krainer.", "Dem pflichtete Krisper bei und merkte an, dass man anfänglich befürchtet habe, dass die FPÖ „alles tun“ werde, um den U-Ausschuss zu sabotieren, es habe sich aber anders herausgestellt, so Krisper: „Wir sehen ganz klar, dass vom Kanzler abwärts zwei Stränge torpediert werden sollen“", "Zum einen soll die Arbeit der Justiz, zum anderen die parlamentarische Aufklärungsarbeit behindert werden.  “", "\"Schikane\" gegen Staatsanwältin Die Arbeit der Wirtschafts- und Korruptionsstaatsanwaltschaft sei von Beginn an gestört worden, so Krisper, die diesbezüglich auf „schikanöse Dienstaufsichtsverfahren“, hemmende Weisungen sowie auf die umfassende Berichterstattung verwies, die der WKStA auferlegt worden sei, um ihr die Arbeit zu erschweren.  ", "Dies sei soweit gegangen, dass eine „erfolgreiche Ermittlerin“ das Handtuch geworfen habe. Staatsanwältin Christine Jilek, die für Teile der Ermittlungen in der Ibiza-Affäre wie etwa die Schredderaffäre zuständig war, ist nicht mehr bei der WKStA aktiv.", "Krisper hat kein Verständnis, dass Justizministerin Alma Zadic (Grüne) hier nicht durchgreife. Sobotka im \"Epizentrum\" Der „zweite Strang“ der Torpedierung sei die Arbeit des U-Ausschusses selbst.", "In diesem Zusammenhang verwies Krisper unter anderem auf den Vorsitz von Nationalratspräsident Wolfgang Sobotka (ÖVP), der im „Epizentrum“ der Verflechtung von ÖVP und dem Glücksspielkonzern Novomatic stehe, oder die „sinnlosen Ladungen“ der Türkisen.", "Kritik kam von Krisper auch an Zadic:", "Während das Team der Grünen im U-Ausschuss „aufklärend fragt und engagiert ist“, könne man das von der Justizministerin nicht behaupten, so Kripser, die darauf verwies, dass Zadic bis jetzt nicht die Lieferung des Einvernahmeprotokolls von Bundeskanzler Sebastian Kurz (ÖVP) durch die WKStA geliefert habe.  :", "Auch habe Zadic nach wie vor nicht die Chats von Kurz oder jene des nunmehrigen Finanzministers Gernot Blümel (ÖVP) dem U-Ausschuss übermittelt. Krainer will Kanzler-Chats Krainer verwies in diesem Zusammenhang auf die jüngste Entscheidung des VfGH zum Ibiza-Video.", "Diese sei auch für andere Fragen bindend, also etwa für die Chatverläufe von Kurz, Blümel und Ex-Vizekanzler Heinz-Christian Strache (FPÖ), zeigte er sich überzeugt. Diese müssten, obwohl nicht strafrechtlich relevant, an den U-Ausschuss ungeschwärzt und in voller Länge übermittelt werden.", "Zudem sei das Ibiza-Video nach wie vor nicht im U-Ausschuss angekommen, so Krisper, die an die Aussage von Zadic erinnerte, wonach das Filmmaterial ehestmöglich bzw. noch vor den Feiertagen übermittelt werden soll: „Es wird wohl unser Weihnachtsfernsehen werden“", "Detektiv Julian H. wird geladen Auch in puncto Ladungstermine für das kommende Jahr sind die Verhandlungen auf Referentenebene noch nicht zu einem Ergebnis bekommen.  “ Wie auch im Herbst existieren zwei Verlangen, nämlich ein gemeinsames von SPÖ und NEOS sowie eines von der ÖVP.", "Aus Krainers Sicht scheitere es vor allem an der ÖVP.", "Freilich werde man den Privatdetektiv Julian H., der die heimliche Aufnahme des Ibiza-Videos initiiert haben soll und der vor kurzem in Deutschland festgenommen worden ist, ebenfalls in den U-Ausschuss laden und zu seinem Motiv bzw. etwaigen Hintermännern befragen.", "Sobald er nach Österreich überstellt ist, soll er laut Krainer auch geladen werden. Und auch Blümel und Kurz sollen noch einmal geladen werden, um diese noch einmal mit der Aktenlage zu konfrontieren, so Kripser: „Wir haben momentan eine sehr lange Ladungsliste.", "Womöglich müssen wir schauen, ob wir eventuell verlängern müssen . “" ],
  "articleContentTranslated" : [ "SPÖ and NEOS describe the work of the Ibiza-U-Committee so far as very successful.", "Not only did they show the \"tangles between gambling and politics\", but also pursue the \"System Kurz\", as the two faction leaders, Jan Krainer (SPÖ) and Stephanie Krisper (NEOS), said at halftime on Monday.", "However, both once again complained about the torpedoing of the work of the U Committee and that of the WKStA - especially - by the ÖVP. Clarification hindered \"Never before has a U-Committee been fought so fiercely as this one,\" said Krainer.", "Krisper agreed with this and noted that initially it was feared that the FPÖ would “do everything” to sabotage the U-Committee, but it turned out differently, said Krisper: “We clearly see that from the Chancellor downwards two strands are to be torpedoed \"", "On the one hand, the work of the judiciary, on the other hand, the parliamentary educational work should be hindered. \"", "\"Harassment\" against the public prosecutor The work of the economic and corruption public prosecutor's office was disrupted from the start, according to Krisper, who referred to \"harassing supervisory procedures\", obstructive instructions and the extensive reporting that was imposed on the WKStA about her work to complicate.", "This had gone so far that a “successful investigator” threw in the towel. Prosecutor Christine Jilek, who was responsible for parts of the investigation into the Ibiza affair, such as the shredder affair, is no longer active at the WKStA.", "Krisper has no understanding that Justice Minister Alma Zadic (Greens) is failing to take action here. Sobotka in the \"epicenter\" The \"second strand\" of torpedoing is the work of the U-Committee itself.", "In this context, Krisper referred, among other things, to the chairmanship of National Council President Wolfgang Sobotka (ÖVP), who is at the \"epicenter\" of the interlinking of ÖVP and the Novomatic gaming group, or the \"senseless charges\" of the turquoise.", "Krisper also criticized Zadic:", "While the team of the Greens in the U-Committee \"asks enlightenment and is committed\", one could not say that of the Minister of Justice, said Kripser, who pointed out that Zadic had not yet carried out the delivery of the interrogation protocol from Chancellor Sebastian Kurz (ÖVP) the WKStA delivered. :", "Also, Zadic still did not transmit the chats from Kurz or those of the now Finance Minister Gernot Blümel (ÖVP) to the U-Committee. Krainer wants chancellor chats In this context, Krainer referred to the recent decision of the VfGH on the Ibiza video.", "This is also binding for other questions, such as the chat history of Kurz, Blümel and ex-Vice Chancellor Heinz-Christian Strache (FPÖ), he was convinced. Although not criminally relevant, these would have to be transmitted to the U-Committee without redacting them and in full.", "In addition, the Ibiza video had still not reached the U-Committee, said Krisper, who recalled Zadic's statement that the film material should be transmitted as soon as possible or before the holidays: \"It will probably be our Christmas television\"", "Detective Julian H. is loaded. Also in terms of loading dates for the coming year, the negotiations at the speaker level have not yet come to a conclusion. “As in autumn, there are two requests, namely one from the SPÖ and NEOS and one from the ÖVP.", "From Krainer's point of view, the ÖVP failed above all.", "Of course, the private detective Julian H., who is said to have initiated the secret recording of the Ibiza video and who was recently arrested in Germany, will also be invited to the U-Committee and questioned about his motive and any backers.", "As soon as he is transferred to Austria, he should also be loaded, according to Krainer. And Blümel and Kurz should also be loaded again in order to confront them again with the file situation, says Kripser: “We currently have a very long load list.", "We may have to see if we need to extend it. \"" ]
}