{
  "id" : "v4ZqS4Hy",
  "url" : "https://kurier.at/sport/wintersport/werbe-show-am-krankenbett-aufregung-nach-verletzung-von-oesv-laeuferin-nicole-schmidhofer/401137434",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-22T11:24:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4836855/46-173702807.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Werbe-Show am Krankenbett: Aufregung nach Schmidhofer-Verletzung",
  "articleTitleTranslated" : "Bedside advertising show: excitement after Schmidhofer injury",
  "articleContent" : [ "Nach ihrer schweren Verletzung meldete sich die ÖSV-Athletin aus dem Krankenhaus. Die Inszenierung sorgte auch für Kritik. Skirennläuferin Nicole Schmidhofer hat sich bei ihrem Sturz in der Weltcup-Abfahrt in Val d'Isere wesentlich schwerer verletzt als zuvor kolportiert.", "Die behandelnden Ärzte sprachen am Montag von einem Verrenkungsbruch des linken Kniegelenks, der das Zerreißen aller Kniegelenksbänder zur Folge gehabt hätte. Eine Karrierefortsetzung im Spitzensport könne zum momentanen Zeitpunkt nicht schlüssig beantwortet werden, hieß es weiters.", "Schmidhofer selbst denkt nicht ans Aufhören. \"Ich bin sehr, sehr gut versorgt und mir geht es gut\", sagte Schmidhofer bei einer Video-Konferenz aus dem Krankenbett.  Die 31-Jährige wies einige Schürfwunden auf, lächelte aber in die Kamera.", "Doch im Bild war nicht nur die Schwerverletzte zu sehen, sondern auch zahlreiche Sponsoren und Werbeträger. Was im Netz auch für Kritik sorgte. Besonders die platzierten Werbeflächen sowie ein Paar Skier im Hintergrund sorgten für Aufsehen.", "Die Kritik richtete sich dabei vor allem gegen die Vermarktung und PR von Sportlerinnen und Sportlern, die selbst nach einer schweren Verletzung nicht davor gefeit sind, als Werbefläche herhalten zu müssen." ],
  "articleContentTranslated" : [ "After her serious injury, the ÖSV athlete reported from the hospital. The production also attracted criticism. Ski racer Nicole Schmidhofer was much more seriously injured than previously rumored when she fell on the World Cup descent in Val d'Isere.", "The treating doctors spoke on Monday of a sprained fracture of the left knee joint, which would have torn all knee ligaments. A career continuation in top-class sport could not be conclusively answered at the moment, it was also said.", "Schmidhofer himself is not thinking of quitting. \"I'm very, very well looked after and I'm fine,\" said Schmidhofer at a video conference from the bedside. The 31-year-old had some abrasions but smiled at the camera.", "But not only the seriously injured woman could be seen in the picture, but also numerous sponsors and advertising media. Which also caused criticism on the Internet. In particular, the advertising space and a pair of skis in the background caused a stir.", "The criticism was primarily directed against the marketing and PR of athletes who are not immune from having to serve as advertising space even after a serious injury." ]
}