{
  "articleContent" : [ "Wien – Die Regierung berät am morgigen Dienstag wieder mit Experten, Opposition und Landeshauptleuten über die Corona-Maßnahmen. Obwohl sich die Situation über Ostern weiter zugespitzt hat, scheint es nicht viel mehr als eine Lagebesprechung zu werden.", "Erwarten kann man allenfalls eine Absprache über gegenseitige Unterstützung der Länder bei den Intensivbetten – auch wenn Gesundheitsminister Rudolf Anschober (Grüne) meint: \"Wir brauchen unbedingt eine Trendwende.\"", "Angesichts der Entwicklungen über Ostern – in Wien wurden ständig neue Rekordwerte an Corona-Intensivpatienten gemeldet – könnte über eine Verlängerung der \"Osterruhe\" in Wien, Burgenland und Niederösterreich über den 11.  April hinaus nachgedacht werden.", "Diesbezügliche Ankündigungen oder Absichtserklärungen gab es im Vorfeld allerdings nicht.", "Vielmehr wurde darauf hingewiesen, dass der Ost-Lockdown – mit Schließung des Handels und persönlicher Dienstleister sowie Distanzunterricht in den Schulen – erst am Gründonnerstag in Kraft trat und nach so kurzer Zeit die Auswirkungen noch nicht beurteilt werden könnten.", "Gar keine Rede dürfte von einer räumlichen Ausdehnung des Lockdowns auf die anderen Bundesländer sein – wenngleich sich die Corona-Lage auch im Westen verschlechtert hat und die Sieben-Tages-Inzidenz österreichweit derzeit bei 250 liegt.", "Denn die ÖVP setzt derzeit ganz auf regionale Maßnahmen – etwa die Ausreisetests in Bezirken mit hoher Inzidenz (sieben Tage über 400). Kanzler Sebastian Kurz (ÖVP) hat auch in seinem Ostervideo ausdrücklich auf die regional unterschiedliche Lage hingewiesen.", "Im Westen sei die Situation deutlich besser, \"wir werden versuchen, weiterhin mit den bestehenden Maßnahmen auszukommen\", sagte er – und ließ generell keinerlei Absicht auf große Änderungen für den April erkennen.", "Für Mai hat er allerdings Lockerungen für Kultur, Sport, Gastronomie und Tourismus in Aussicht gestellt. Dafür müsste jedoch der April \"sehr sehr gut\" verlaufen – und sich die Zahlen nachhaltig bessern, merkte Gesundheitsminister Anschober dazu an.", "Im Osten habe sich die Lage der Intensivstationen über die Feiertage weiter zugespitzt. \"Wir brauchen daher unbedingt eine Trendwende hin zu deutlich sinkenden Infektionszahlen innerhalb der kommenden zehn Tage\", stellte Anschober am Montag in einem Statement gegenüber der APA fest.", "Ob die Osterruhe im Osten ausreicht oder ob und welche Zusatzmaßnahmen nötig wären, werde man morgen beraten. Er gehe nach vielen Gesprächen mit Intensivmedizinern \"mit klaren Einschätzungen, Vorstellungen und Vorschlägen\" in die Dienstags-Runde.", "Welche genau verriet er nicht, aber er bekräftigte, dass das Vermeiden harter Triagen \"unser höchstes Ziel\" sei. Rasche Entscheidungen für geboten hält SPÖ-Chefin Pamela Rendi-Wagner:", "Um die Akutsituation auf Intensivstationen zu entschärfen und um ab Mai dauerhafte, stabile Öffnungen machen zu können, müsste die Regierung jetzt vorausschauend handeln – und zwar mit einem \"kurzen, österreichweiten Lockdown\" und \"viel mehr Tempo beim Impfen\".  :", "Ein \"österreichweiter gemeinsamer Kraftakt\" wäre nötig, betonte Rendi-Wagner in einem Statement gegenüber der APA. Denn \"mit Halbherzigkeiten verspielt man unsere große Chance auf einen annähernd normalen Sommer\".", "Dafür brauche man eine Niedrig-Inzidenz von 50 (und somit einen kurzen Lockdown) sowie 100.000 Impfungen pro Tag, damit Ende Juni zwei Drittel der Bevölkerung durchimmunisiert sind.", "Vom Regionalisierungsansatz hält die SPÖ wenig: \"Österreich ist flächenmäßig zu klein, um zu große Unterschiede zu machen\", meinte Rendi-Wagner. Burgenlands Landeshauptmann Hans Peter Doskozil (SPÖ) plädierte im Vorfeld der Dienstags-Runde neuerlich für ein bundesweit einheitliches Vorgehen.", "Er würde sich \"Geschlossenheit zwischen Bund und den Ländern\" erwarten – und auch \"ein klares Auftreten und eine klare Meinung des Bundeskanzlers\".", "Denn Kurz habe sich \"massiv aus den Entscheidungsprozessen zurückgezogen\" und die Sache den Ländern zugeschoben, hatte Doskozil am Osterwochenende kritisiert.", "Konferiert wird am Dienstag im bekannten Prozedere: Ab 10.30 Uhr bespricht sich die Regierung im Kanzleramt mit den Experten, ab 11.30 Uhr werden die Oppositionsparteien per Videokonferenz einbezogen. Für 13.00 Uhr sind die Landeshauptleute ins Bundeskanzleramt geladen.", "Wiens Bürgermeister Michael Ludwig (SPÖ) wird sich allerdings nicht persönlich hinbegeben, sondern hat – unter Hinweis auf die Osterruhe in Wien – kundgetan, dass er per Videokonferenz teilnimmt. (APA, 5.4.2021)" ],
  "articleContentTranslated" : [ "Vienna - The government will consult with experts, opposition and governors again tomorrow, Tuesday, about the corona measures. Although the situation worsened over Easter, it doesn't seem to be much more than a briefing.", "At best, one can expect an agreement on mutual support between the federal states for intensive care beds - even if Health Minister Rudolf Anschober (Greens) thinks: \"We absolutely need a turnaround.\"", "In view of the developments over Easter - in Vienna new record values were constantly being reported for Corona intensive care patients - an extension of the \"Easter rest\" in Vienna, Burgenland and Lower Austria beyond April 11th could be considered.", "However, there were no prior announcements or declarations of intent.", "Rather, it was pointed out that the East Lockdown - with the closure of retail and personal service providers as well as distance teaching in schools - only came into force on Maundy Thursday and after such a short time the effects could not yet be assessed.", "There should be no question of a spatial expansion of the lockdown to the other federal states - although the corona situation has also deteriorated in the west and the seven-day incidence across Austria is currently 250.", "Because the ÖVP is currently relying entirely on regional measures - such as the exit tests in districts with a high incidence (seven days over 400). Chancellor Sebastian Kurz (ÖVP) also explicitly pointed out the regionally different situation in his Easter video.", "In the West, the situation is much better, \"we will try to continue to get along with the existing measures,\" he said - and generally showed no intention of major changes for April.", "For May, however, he has announced easing for culture, sport, gastronomy and tourism. For this, however, April would have to go \"very, very well\" - and the numbers would have to improve over the long term, commented Health Minister Anschober.", "In the east, the situation of the intensive care units has worsened over the holidays. \"We therefore absolutely need a trend reversal towards significantly lower numbers of infections within the next ten days,\" said Anschober in a statement to the APA on Monday.", "Whether the Easter rest in the east is sufficient or whether and which additional measures would be necessary, will be discussed tomorrow. After many conversations with intensive care physicians, he went to the Tuesday group \"with clear assessments, ideas and suggestions\".", "He did not reveal which ones exactly, but he affirmed that avoiding hard triages was \"our ultimate goal\". SPÖ leader Pamela Rendi-Wagner considers quick decisions to be necessary:", "In order to defuse the acute situation in intensive care units and to be able to make permanent, stable openings from May onwards, the government would now have to act with foresight - with a \"short, Austria-wide lockdown\" and \"much more speed with vaccinations\". :", "An \"Austria-wide joint effort\" would be necessary, stressed Rendi-Wagner in a statement to the APA. Because \"with half-heartedness you gamble away our great chance of an almost normal summer\".", "For this you need a low incidence of 50 (and thus a short lockdown) and 100,000 vaccinations per day so that two thirds of the population are fully immunized by the end of June.", "The SPÖ thinks little of the regionalization approach: \"In terms of area, Austria is too small to make too big a difference,\" said Rendi-Wagner. Burgenland Governor Hans Peter Doskozil (SPÖ) again pleaded for a nationwide uniform approach in the run-up to the Tuesday round.", "He would expect \"unity between the federal government and the states\" - and also \"a clear demeanor and a clear opinion from the Federal Chancellor\".", "Because Kurz had \"massively withdrawn from the decision-making process\" and pushed the matter over to the federal states, Doskozil criticized on the Easter weekend.", "Conferences will take place on Tuesday in the familiar procedure: from 10.30 a.m. the government will meet with the experts in the Chancellery, from 11.30 a.m. the opposition parties will be involved via video conference. The governors are invited to the Federal Chancellery for 1 p.m.", "Vienna's Mayor Michael Ludwig (SPÖ) will not go there personally, but has announced - with reference to the Easter rest in Vienna - that he will participate via video conference. (APA, April 5, 2021)" ],
  "articleId" : "V5h4SJ7n",
  "articleTitle" : "Rendi-Wagner fordert vor Dienstag-Gipfel \"österreichweiten Lockdown\"",
  "articleTitleTranslated" : "Rendi-Wagner calls for \"Austria-wide lockdown\" before the Tuesday summit",
  "author" : "Amira Ben Saoud",
  "category" : "POLITICS",
  "id" : "V5h4SJ7n",
  "publishedOn" : "2021-04-05T12:40:54Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125601048/rendi-wagner-fordert-vor-dienstags-gipfel-oesterreichweiten-lockdown?ref=rss"
}