{
  "id" : "v5yLKnZO",
  "url" : "https://kurier.at/politik/inland/lockdown-ende-die-lockerungen-ab-8-februar-im-detail/401175085",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T17:05:14Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4910713/46-175313971.jpg",
  "imageCopyright" : "EPA / MARK MARLOW",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown-Ende: Die Lockerungen ab 8. Februar im Detail",
  "articleTitleTranslated" : "Lockdown end: The easing from February 8th in detail",
  "articleContent" : [ "Die deutsche Bundeskanzlerin Angela Merkel hat das europäische Vorgehen bei der Corona-Impfstoffbeschaffung verteidigt und um Verständnis für das Tempo geworben.", "Der Weg sei an einigen Stellen langsamer gewesen, sagte sie am Montag nach Beratungen mit den Ländern, Vertretern der EU-Kommission und Impfstoffherstellern in Berlin. \"Aber ich finde, es gibt auch gute Gründe dafür, dass er langsamer war.\"", "Merkel begründete das langsamere Impftempo in Deutschland im Vergleich zu anderen Ländern unter anderem damit, dass etwa in Europa die Produktionskapazitäten im Vergleich zu den USA begrenzt seien, dass die EU lange über Haftungsfragen verhandelt habe und sich zudem nicht für eine Notzulassung von Impfstoffen entschieden habe.  ", "\"Aus guten Gründen: Es geht hier nämlich auch um Vertrauen.\"" ],
  "articleContentTranslated" : [ "The German Chancellor Angela Merkel defended the European approach to the procurement of corona vaccines and called for understanding for the pace.", "The path was slower in some places, she said on Monday after consultations with the countries, representatives of the EU Commission and vaccine manufacturers in Berlin. \"But I think there are also good reasons why he was slower.\"", "Merkel justified the slower vaccination rate in Germany compared to other countries, among other things, with the fact that, for example, production capacities in Europe are limited compared to the USA, that the EU has long negotiated liability issues and has not decided on an emergency approval of vaccines.", "\"For good reasons: This is also about trust.\"" ]
}