{
  "id" : "v6icGJur",
  "url" : "https://noe.orf.at/stories/3087237/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-28T07:01:26Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/45/crops/w=1280/760056_opener_264045_kh_abwasserstudie_201122_00_00_30_17.jpg?s=62256718b7d1e0d8db870033b1a15995a8c33ce4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "B117 in Region Bad Vöslau nachgewiesen",
  "articleTitleTranslated" : "B117 detected in the Bad Vöslau region",
  "articleContent" : [ "74 Prozent der festgestellten SARS-Cov-2 Viren im Abwasser sind positiv auf die neue Virusmutation getestet worden, das bestätigt Franz Allerberger, Leiter der Abteilung für Öffentliche Gesundheit der AGES, und ergänzt, dass das womöglich ein Hinweis auf ein unerkanntes Infektionsgeschehen sei.", "Jetzt soll eine umfassende Testung in der Region stattfinden.Alle positiven Tests werden auf B117 untersucht Zwar „bestehe kein unmittelbarer Anlass zur Sorge, das Virusmaterial in den Abwässern sei nicht mehr infektiös“ betonen Landeshauptfrau-Stellvertreter Stephan Pernkopf (ÖVP) und Landesrätin Ulrike Königsberger-Ludwig (SPÖ), dennoch, so betonen die beiden, wolle man in der Region für entsprechende Testmöglichkeiten sorgen und Bürger ersuchen, sich testen zu lassen.  ", "Die Gemeinden des Abwasserverbandes Bad Vöslau, Berndorf, Hirtenberg, Enzesfeld-Lindabrunn, Furth an der Triesting, Pottenstein, Hernstein, Kottingbrunn, Schönau an der Triesting und Leobersdorf werden am kommenden Samstag je eine Teststraße für eine Schwerpunkttestung zur Verfügung stellen.", "Darüber hinaus werden die Gemeinden Hernstein und Kottingbrunn ab nächster Woche je eine weitere Antigen-Teststraße einrichten. Alle positiven Tests werden einem Vortest auf die neue Mutation unterzogen.", "„Es geht immer darum, Infektionsfälle schnell zu erkennen, diese unter Quarantäne zu stellen und schnellstmöglich herauszufinden, mit wem die infizierte Person Kontakt hatte“, so die beiden Mitglieder der Landesregierung.Weitere Entscheidungen:", "„Brauchen präzises Bild“ Die Entscheidung, ob der Lockdown gelockert oder verlängert werde, hängt auch mit dem Nachweis neuer Virusmutationen zusammen, so die beiden Politiker.  :", "„Wir brauchen deshalb ein präzises Bild, wie die Infektionslage aussieht“, richten Pernkopf und Königsberger-Ludwig einen Appell an die Bewohnerinnen und Bewohner der Region, bei der Schwerpunkttestung mitzuwirken." ],
  "articleContentTranslated" : [ "74 percent of the SARS-Cov-2 viruses found in wastewater tested positive for the new virus mutation, confirms Franz Allerberger, head of the AGES Department of Public Health, and adds that this may be an indication of an undetected infection.", "Comprehensive testing is now to take place in the region. All positive tests will be examined for B117. Although \"there is no immediate cause for concern, the virus material in the sewage is no longer infectious,\" state governor's deputy Stephan Pernkopf (ÖVP) and state councilor Ulrike Königsberger- Ludwig (SPÖ), nevertheless, the two emphasize, one wants to provide appropriate test possibilities in the region and ask citizens to get tested.", "The municipalities of the wastewater association Bad Vöslau, Berndorf, Hirtenberg, Enzesfeld-Lindabrunn, Furth an der Triesting, Pottenstein, Hernstein, Kottingbrunn, Schönau an der Triesting and Leobersdorf will each provide a test road for a focus test next Saturday.", "In addition, the municipalities of Hernstein and Kottingbrunn will each set up another antigen test lane from next week. All positive tests are pre-tested for the new mutation.", "\"The point is always to identify cases of infection quickly, quarantine them and find out as quickly as possible who the infected person has been in contact with,\" said the two members of the state government. Further decisions:", "\"Need a precise picture\" The decision whether the lockdown will be relaxed or extended also depends on the detection of new virus mutations, so the two politicians. :", "“We therefore need a precise picture of what the infection situation looks like,” Pernkopf and Königsberger-Ludwig appeal to the residents of the region to participate in the focus testing." ]
}