{
  "id" : "V6QdfKLK",
  "url" : "https://kurier.at/politik/inland/massive-vorwuerfe-gegen-diplomarbeit-von-ministerin-aschbacher/401149530",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T21:35:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4819899/20201214-ABD0034-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massive Vorwürfe gegen Diplomarbeit von Ministerin Aschbacher",
  "articleTitleTranslated" : "Massive allegations against Minister Aschbacher's diploma thesis",
  "articleContent" : [ "Bei den Fernsehauftritten von Arbeits- und Familienministerin Christine Aschbacher (ÖVP) seien ihm deren mangelhafte Deutschkenntnisse aufgefallen, schreibt der als \"Plagiatsjäger\" bekannte Medienwissenschaftler Stefan Weber auf seiner Website (plagiatsgutachten.com).", "Deswegen habe er sich die Diplomarbeit der Ministerin bestellt. Die an der FH Wiener Neustadt vorgelegte Arbeit \"Management-, Organisations- und Personalberatung, Marktkommunikation & Vertrieb\" unterbiete alle wissenschaftlichen Standards, schreibt Weber.", "Er zitiert einige Passagen aus der Arbeit, die tatsächlich sprachlich und stilistisch schwere Mängel aufweisen. Ebenso behauptet er, die Arbeit sei \"absatzweise abgeschrieben\", auch die eigenen Hypothesen habe sie \"plump plagiiert\".", "Im Büro der Ministerin hieß es auf Anfrage des KURIER, man sei von diesen Vorwürfen völlig überrascht und müsse sich diese erst in Ruhe ansehen; vorerst könne man dazu nichts sagen.", "Stefan Weber hat bereits mit mehreren ähnlichen Vorwürfen für Aufsehen gesorgt: vom heutigen EU-Kommissar Johannes Hahn (ÖVP) über den gegenwärtigen Staatsoperndirektor Bogdan Roscic bis zum SP-Politiker Thomas Drozda;", "im Falle des steirischen Landesrats Christian Buchmann (VP) führten Webers Untersuchungen zur Aberkennung des Doktortitels und zum Rücktritt Buchmanns als Landesrat. ;" ],
  "articleContentTranslated" : [ "During the television appearances of Labor and Family Minister Christine Aschbacher (ÖVP), he noticed her poor knowledge of German, writes media scientist Stefan Weber, known as a \"plagiarism hunter\" on his website (plagiatsgutachten.com).", "That's why he ordered the minister's thesis. The work presented at the University of Applied Sciences Wiener Neustadt \"Management, Organizational and Personnel Consulting, Market Communication & Sales\" undercuts all scientific standards, writes Weber.", "He quotes some passages from the work that actually have serious linguistic and stylistic deficiencies. He also claims that the work was \"written off paragraph by paragraph\" and that it \"plagiarized\" her own hypotheses.", "In the minister’s office, at the request of the KURIER, it was said that one was completely surprised by these allegations and had to take a look at them first; for the time being one could not say anything about it.", "Stefan Weber has already caused a sensation with several similar allegations: from today's EU Commissioner Johannes Hahn (ÖVP) to the current State Opera director Bogdan Roscic to SP politician Thomas Drozda;", "in the case of the Styrian regional councilor Christian Buchmann (VP), Weber's investigations led to the revocation of the doctorate and Buchmann's resignation as regional councilor. ;" ]
}