{
  "id" : "v7aJtRFD",
  "url" : "https://kurier.at/sport/tennis/tennis-djokovic-gegen-medwedew-souveraen-zum-neunten-titel-bei-den-australian-open/401195420",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T10:40:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4954742/46-175929799.jpg",
  "imageCopyright" : "REUTERS/ASANKA BRENDON RATNAYAKE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Djokovic souverän zum neunten Titel bei den Australian Open",
  "articleTitleTranslated" : "Djokovic confidently for the ninth title at the Australian Open",
  "articleContent" : [ "Der Serbe ließ dem Russen Medwedew keine Chance, siegte klar in drei Sätzen. Es war sein bereits 18.  Grand-Slam-Erfolg. Novak Djokovic bleibt der \"König von Melbourne\". Der 33-jährige Serbe hat am Sonntag auch sein neuntes Endspiel bei den Australian Open gewonnen.", "Djokovic war im überraschend einseitigen Endspiel gegen den zuletzt 20 Matches ungeschlagenen Russen Daniil Medwedew immer Chef auf dem Platz und siegte nach 1:53 Stunden klar mit 7:5,6:2,6:2.", "Djokovic untermauerte damit nicht nur seine Nummer-1-Position, sondern hat nun bereits den 18.  Major-Titel seiner Karriere gewonnen. © Bild:", "APA/AFP/WILLIAM WEST \"Es war eine Hochschaubahn-Fahrt für mich in den letzten Wochen\", sprach Djokovic auch seinen körperlichen Zustand während des Grand-Slam-Turniers an.  :", "Er bedankte sich besonders bei seinem neuen Physiotherapeuten Ulises Badio, der die Verletzung von Djokovic in den Griff bekommen hatte. \"Ich bin dir für immer dankbar.\"", "Medwedew als guter Verlierer Djokovic gratulierte und dankte auch den Veranstaltern des Turniers unter den äußerst schwierigen Bedingungen wegen der Covid-19-Situation. \"Es war nicht leicht, es war sehr herausfordernd auf vielen Ebenen.\"", "Und er bedankte sich direkt bei jenem Platz, der ihm die größten Erfolge eingebracht hat. \"Ich danke dir Rod Laver Arena, ich liebe dich jedes Jahr mehr.\" © Bild: REUTERS / ASANKA BRENDON RATNAYAKE Finalist Medwedew zeigte sich als guter und humorvoller Verlierer.", "\"Es ist nie leicht, nach einem verlorenen Grand-Slam-Finale zu sprechen. Aber ich gratuliere dir, Novak: 9 Titel in Australien, 18 gesamt, das ist unglaublich. Wahrscheinlich war es nicht dein letzter.\"", "Der 25-jährige Russe erzählte eine Geschichte, als er vor Jahren in Monaco \"noch als Nummer 500 oder 600 der Welt\" mit Djokovic trainieren durfte. \"Er war schon Nummer 1 der Welt. Ich hatte gedacht, er wird nicht mit mir sprechen, der Typ war ein Gott für mich.", "Ich bin dorthin gekommen, war scheu, habe nicht gesprochen, aber er hat mir Fragen gestellt, hat mit mir wie mit einem Freund gesprochen, das hat sich nicht geändert. Du bist ein toller Sportler und eine tolle Person.\"", "\"Kannst du noch warten?\" Djokovic meinte später dazu, dass Medwedew ihn in den letzten Jahren nicht mehr fürs Training anrufe. \"Aber es ist schön, dass du gut über mich denkst. Ich mag Daniil als Person abseits des Platzes.", "Auf dem Court ist er einer der härtesten Gegner, gegen die ich je gespielt habe. Es ist nur eine Frage der Zeit, bist du selbst einen Grand-Slam-Titel gewinnst. Vielleicht kannst du noch ein paar Jahre warten?\"", ", sagte ein launiger Djokovic. © Bild: REUTERS/LOREN ELLIOTT Djokovic kassierte einen Siegerscheck in Höhe von umgerechnet 1,78 Mio. Euro und erhöhte sein Karriere-Preisgeld nach nunmehr 82 Turniersiegen auf mehr als 148 Millionen US-Dollar.", "Medwedew tröstete sich mit umgerechnet 971.000 Euro. Er verlor auch sein zweites Grand-Slam-Finale nach jenem bei den US Open 2019, kann sich aber über den erstmaligen Vorstoß in die Top 3 freuen. Er überholt am Montag Dominic Thiem und ist Dritter.", "Djokovic machte im Rennen um den \"ewigen\" Grand-Slam-Rekord bei den Herren auf die beiden voranliegenden Roger Federer (SUI) und Rafael Nadal (ESP) mit je 20 Major-Einzeltiteln wieder Boden gut und hat nun 18 Events der vier Grand-Slam-Turniere gewonnen.", "Die Hälfte davon allein in Melbourne.", "Im Dreikampf in der Rekordliste für Grand-Slam-Einzeltitel der Herren hat Novak Djokovic am Sonntag mit seinem neunten Australian-Open-Triumph auf 18 Titel erhöht und damit fast den Anschluss an die Allzeit-Leader Roger Federer (SUI) und Rafael Nadal (ESP) mit je 20 Titeln gefunden.", "Mit seinem ersten Major-Titel bei den US Open 2020 hatte Österreichs Dominic Thiem die Phalanx der \"big three\" bei den Majors unterbrochen, der Russe Daniil Medwedew konnte da am Sonntag nicht für einen neuerlichen Erfolg der jüngeren Generation sorgen.", "Seit Federer 2003 erstmals in Wimbledon triumphiert hat, waren der mittlerweile 39-jährige Schweizer, Rafael Nadal (34) und Novak Djokovic (33) bei den vier Grand-Slam-Turnieren Australian und French Open, in Wimbledon und bei den US Open nahezu unbezwingbar.", "Seit Wimbledon 2003 haben in bis dato 70 Major-Events entweder Federer (20), Nadal (20) oder Djokovic (18) nicht weniger als insgesamt 58 Mal die Titel geholt. Djokovics Wohnzimmer Djokovic zeigte von Beginn weg, dass Medwedew \"Gast\" in seinem \"Wohnzimmer\" ist.", "In seinem neunten Finale bei den Australian Open zog der 33-jährige Serbe gleich einmal nach einem Break auf 3:0 davon. Sein russischer Gegner kämpfte sich mit einem Rebreak zum 2:3 aber in den Satz zurück.", "Dann hielten beide Finalisten ihre Aufschläge bis zum 6:5 für den \"Djoker\", dem aber dann mit dem dritten Break- und Satzball nach 42 Minuten der erste Satzgewinn sicher war.", "Satz zwei begann mit Break für Medwedew und sofortigem Rebreak, das Selbstvertrauen des Russen nach 20 Siegen en suite wackelte plötzlich. Djokovic übernahm immer mehr das Kommando und schaffte nach einem Break zum 3:1 die rasche 4:1-Führung.", "Beim Stand von 5:2 nahm Djokovic seinem Gegner neuerlich den Aufschlag ab und stellte die 2:0-Satzführung her. Mit dieser Führung im Rücken war für Medwedew, der zuletzt 12:0-Siege gegen Top-Ten-Spieler, darunter auch Djokovic, in Folge gefeiert hatte, nichts mehr zu holen.", "Der hoch gehandelte Russe, der sich zum insgesamt dritten Grand-Slam-Sieger seiner Heimat nach Jewgenij Kafelnikow und Marat Safin hatte küren wollen, konnte Djokovic nichts mehr entgegensetzen. Der Serbe nutzte gleich seinen ersten Matchball und ließ sich im Triumph auf den Rücken fallen." ],
  "articleContentTranslated" : [ "The Serb didn't give the Russian Medvedev a chance and won clearly in three sets. It was his 18th Grand Slam success. Novak Djokovic remains the \"King of Melbourne\". The 33-year-old Serb also won his ninth final at the Australian Open on Sunday.", "Djokovic was always the boss in the surprisingly one-sided final against the last 20 matches unbeaten Russian Daniil Medvedev and won after 1:53 hours with 7: 5.6: 2.6: 2.", "Djokovic not only reinforced his number 1 position, but has now won the 18th major title of his career. © Image:", "APA / AFP / WILLIAM WEST \"It has been a rollercoaster ride for me in the last few weeks,\" said Djokovic, also referring to his physical condition during the Grand Slam tournament. :", "He especially thanked his new physiotherapist Ulises Badio, who had got Djokovic's injury under control. \"I am forever grateful to you.\"", "Medvedev as a good loser Djokovic congratulated and also thanked the organizers of the tournament under the extremely difficult conditions due to the Covid-19 situation. \"It wasn't easy, it was very challenging on many levels.\"", "And he thanked the place that brought him the greatest successes. \"Thank you Rod Laver Arena, I love you more every year.\" © Image: REUTERS / ASANKA BRENDON RATNAYAKE Finalist Medvedev turned out to be a good and humorous loser.", "\"It's never easy to speak after you've lost a Grand Slam final. But I congratulate you, Novak: 9 titles in Australia, 18 overall, that's incredible. It probably wasn't your last.\"", "The 25-year-old Russian told a story when he was allowed to train with Djokovic years ago in Monaco \"as number 500 or 600 in the world\". \"He was already number 1 in the world. I thought he wasn't going to talk to me, the guy was a god to me.", "I came there, was shy, didn't speak, but he asked me questions, talked to me like a friend, that hasn't changed. You're a great athlete and a great person. \"", "\"Can you still wait?\" Djokovic later said that Medvedev has not called him for training in recent years. \"But it's nice that you think well of me. I like Daniil as an off-court person.", "On the court he's one of the toughest opponents I've ever played against. It's only a matter of time before you win a Grand Slam title yourself. Maybe you can wait a few more years? \"", "said a witty Djokovic. © Image: REUTERS / LOREN ELLIOTT Djokovic received a winner's check for the equivalent of 1.78 million euros and increased his career prize money to more than 148 million US dollars after 82 tournament victories.", "Medvedev consoled himself with the equivalent of 971,000 euros. He also lost his second Grand Slam final after that at the 2019 US Open, but can look forward to his first foray into the top 3. He overtook Dominic Thiem on Monday and is third.", "Djokovic made up ground again in the race for the \"eternal\" Grand Slam record for the men on the two leading Roger Federer (SUI) and Rafael Nadal (ESP) with 20 major individual titles each and now has 18 events of the four grand Won slam tournaments.", "Half of them in Melbourne alone.", "In the three-way battle in the record list for the men's Grand Slam individual titles, Novak Djokovic increased his ninth Australian Open triumph to 18 titles on Sunday, almost catching up with the all-time leaders Roger Federer (SUI) and Rafael Nadal (ESP ) with 20 titles each found.", "With his first major title at the US Open 2020, Austria's Dominic Thiem had interrupted the phalanx of the \"big three\" in the majors, while the Russian Daniil Medvedev was unable to ensure a renewed success for the younger generation on Sunday.", "Since Federer first triumphed at Wimbledon in 2003, the now 39-year-old Swiss, Rafael Nadal (34) and Novak Djokovic (33) have been almost invincible at the four Grand Slam tournaments Australian and French Open, at Wimbledon and at the US Open .", "Since Wimbledon 2003, either Federer (20), Nadal (20) or Djokovic (18) have won the titles no fewer than 58 times in 70 major events to date. Djokovic's living room Djokovic showed right from the start that Medvedev was a \"guest\" in his \"living room\".", "In his ninth final at the Australian Open, the 33-year-old Serb pulled away after a break to 3-0. His Russian opponent fought his way back into the set with a rebreak to 2: 3.", "Then both finalists held their serves up to 6: 5 for the \"Djoker\", who was then sure to win the first set with the third break and set ball after 42 minutes.", "Set two began with a break for Medvedev and an immediate rebreak, the Russian's self-confidence suddenly shook after 20 wins en suite. Djokovic took over the command more and more and after a break to 3-1 made the quick 4-1 lead.", "When the score was 5: 2, Djokovic again took the serve from his opponent and established the 2-0 set lead. With this lead behind him, Medvedev, who recently celebrated 12-0 victories against top ten players, including Djokovic, had nothing to gain.", "The highly traded Russian, who wanted to become the third Grand Slam winner in his homeland after Yevgeny Kafelnikow and Marat Safin, could no longer oppose Djokovic. The Serb used his first match point and fell on his back in triumph." ]
}