{
  "id" : "v7jsOzXu",
  "url" : "https://www.diepresse.com/5926965/Einsatzkonzept_Polizei-geht-haerter-gegen-Maskensuender-bei?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-23T15:46:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/3/5/5926965/CORONA-DEMO-GEGEN-CORONA-MASSNAHMEN-DER-BUNDESREGIERUNG_1611417091360757_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polizei geht härter gegen Maskensünder bei Corona-Demos vor",
  "articleTitleTranslated" : "Police take harder action against mask sinners at corona demos",
  "articleContent" : [ "Mit einem neuen Einsatzkonzept will man etwa das Missachten der Maskenpflicht in Zukunft zur Anzeige bringen. Außerdem will man stärker gegen extremistische Gruppen vorgehen. Innenminister Karl Nehammer (ÖVP) kündigt ein härteres Vorgehen gegen Maskensünder bei Corona-Demonstrationen an.", "Das ist Teil eines neuen Einsatzkonzeptes, das bei den nächsten Kundgebungen zur Anwendung kommen soll. Dieses Konzept wurde ausgearbeitet, nachdem bei den großen Demonstrationen am vorigen Wochenende die Maskenpflicht und die Abstände großteils nicht eingehalten wurden.", "Da Nehammer damit nicht zufrieden war, hat das Innenministerium die Polizeieinsätze evaluiert. Das auf Basis dieser Evaluierung ausgearbeitete neue Einsatzkonzept sieht nun vor, dass die Polizei \"im Rahmen der rechtlichen Möglichkeiten\" in Zukunft härter gegen Maskensünder vorgehen soll.", "Die bisherige Prämisse des polizeilichen Einschreitens im Rahmen von Versammlungen lag vorwiegend im Bereich der Ahndung von gerichtlich strafbaren Handlungen. Verwaltungsübertretungen wurden im Rahmen des Prinzips der Verhältnismäßigkeit kaum geahndet.", "Hier wird nun aufgrund der aktuellen Pandemiesituation eine grundlegende Veränderung des taktischen Konzepts vorgenommen.", "Strafen bis zu 500 Euro Eine Missachtung des Tragens von Masken bei Versammlungen sei \"vor allem eine faktische Gefährdung der Gesundheit und fördert die Ausbreitung der Corona-Pandemie.", "Es werden daher konsequent Anzeigen erstattet werden - die Gesundheitsbehörden können Strafen von bis zu 500 Euro verhängen\", erläuterte das Innenministerium.", "Das Innenministerium hat die Einschätzung der Gefährdungslage auch im Hinblick auf die gefährlichen Virusmutationen auch mit dem Gesundheitsministerium besprochen. \"Mein Ziel ist, dass konsequent durchgegriffen wird, wenn es zu Verstößen kommt.", "Ich habe kein Verständnis für Demonstranten, die Masken verweigern und damit sich und andere - aber vor allem auch die Gesundheit der Einsatzkräfte - gefährden\", erklärte Nehammer. Das ist ein verantwortungsloses Verhalten, das wir nicht tolerieren können.", "Gleichzeitig ist es Aufgabe der Polizei die Grund- und Freiheitsrechte zu schützen\", betonte der Innenminister.", "Im Ö1-\"Journal zu Gast\" teilte Nehammer auch mit, dass er derzeit mit Gesundheitsminister Rudolf Anschober (Grüne) in Gesprächen sei für eine Beschränkung der Teilnehmerzahl bei künftigen Demonstrationen.", "Wo die Zahl der möglichen Kundgebungsteilnehmer liegen könnte, wolle er den Experten überlassen. Aber mit einer solchen Beschränkung \"haben wir als Polizei schon im Vorfeld mehr Handhabe gegen die, die bewusste gegen die Maßnahmen verstoßen\", sagte der Minister.", "Verstärktes Vorgehen gehen extremistische Gruppen Vorgehen will das Innenministerium auch gegen extremistische Gruppen, die sich unter die Corona-Demonstranten gemischt habe. Der Verfassungsschutz und die Landeskriminalämter sollen deshalb verstärkt im Einsatz sein.", "\"Rechtsradikale, Staatsverweigerer und Identitäre versuchen die gegenwärtige Situation zu nutzen, um für ihre Ziele zu mobilisieren.", "Sie haben die Versammlungen der letzten Wochen dazu benutzt, Sympathisanten zu gewinnen und unter dem Deckmantel der Grund- und Freiheitsrechte ihre demokratiegefährdenden Absichten zu verwirklichen\", sagte Nehammer.", "FPÖ-Sicherheitssprecher Hannes Amesbauer bezeichnete die von Nehammer angestrebte Beschränkung der Teilnehmerzahl an Demonstrationen als \"Anschlag auf die Versammlungsfreiheit all jener, die dann auf einer Demonstration keinen Platz mehr haben.", "Wer so etwas fordert, ist nichts anderes als ein Demokratiegefährder, umso mehr als dieser Wunsch offenbar Ausfluss der panischen Angst der Regierung vor dem Volk ist - also vor dem Souverän der Demokratie\", sagte Amesbauer in einer Aussendung.", "Für dieses Wochenende sind nach derzeitigem Stand österreichweit rund 50 weitere Demonstrationen angemeldet. Dabei handelt es sich um eher kleinere Versammlungen vor allem in den Bundesländern. Einige Demonstrationen wurden bereits untersagt.", "Zu einer der nicht genehmigten Kundgebungen fanden sich am Samstag dennoch rund 20 Personen bei der Wiener Staatsoper ein, teilte das Innenministerium mit. Alle Teilnehmer wurden wegen Übertretung der Covid-Bestimmungen angezeigt.", "Zudem gab es eine weitere Anzeige wegen aggressiven Verhaltens gegenüber einem Polizisten. Bei einer Demo in Villach mit ebenfalls rund 20 Teilnehmern gab es neun Anzeigen nach den Covid-Bestimmungen und eine nach dem Versammlungsgesetz, weil auch hier eine untersagte Versammlung abgehalten wurde.", "Das Kärntner Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) prüft laut Ministerium zudem einen Sachverhalt nach dem Verbotsgesetz, weil der Versammlungsleiter einen Judenstern getragen habe." ],
  "articleContentTranslated" : [ "With a new operational concept one wants to show the disregard of the mask requirement in the future. They also want to take stronger action against extremist groups. Interior Minister Karl Nehammer (ÖVP) announces tougher action against mask sinners in corona demonstrations.", "This is part of a new deployment concept that is to be used at the next rallies. This concept was worked out after the mask requirement and the distances were largely not observed at the large demonstrations last weekend.", "Since Nehammer was not satisfied with this, the Interior Ministry evaluated the police operations. The new operational concept developed on the basis of this evaluation now stipulates that the police should take more rigorous action against mask sinners \"within the framework of the legal possibilities\" in the future.", "The previous premise of police intervention in the context of assemblies was mainly in the area of punishing criminal acts. Administrative offenses were hardly penalized under the principle of proportionality.", "Due to the current pandemic situation, a fundamental change in the tactical concept is now being made.", "Penalties of up to 500 euros Disregarding the wearing of masks at meetings is \"above all a factual health risk and promotes the spread of the corona pandemic.", "There will therefore be consistently reported reports - the health authorities can impose fines of up to 500 euros \", explained the Interior Ministry.", "The Ministry of the Interior also discussed the assessment of the risk situation with the Ministry of Health, also with regard to the dangerous virus mutations. \"My goal is to ensure that we take action whenever violations occur.", "I have no sympathy for demonstrators who refuse masks and thus endanger themselves and others - but above all the health of the emergency services \", explained Nehammer. This is irresponsible behavior that we cannot tolerate.", "At the same time, it is the task of the police to protect fundamental rights and freedoms, \"emphasized the interior minister.", "In the Ö1 \"Journal zu Gast\", Nehammer also announced that he was currently in talks with Health Minister Rudolf Anschober (Greens) to limit the number of participants in future demonstrations.", "Where the number of possible rally participants could be, he wants to leave the experts. But with such a restriction, \"as the police, we already have more control in advance of those who deliberately violate the measures,\" said the minister.", "The Ministry of the Interior also wants to take action against extremist groups that have mixed with the Corona demonstrators. The Office for the Protection of the Constitution and the State Criminal Police Office should therefore be more active.", "\"Right-wing extremists, objectors to the state and identities try to use the current situation to mobilize for their goals.", "They have used the meetings of the last few weeks to win sympathizers and, under the guise of basic and civil rights, to realize their intentions that endanger democracy, \"said Nehammer.", "FPÖ security spokesman Hannes Amesbauer described the restriction of the number of participants in demonstrations sought by Nehammer as an \"attack on the freedom of assembly of all those who then no longer have a place at a demonstration.", "Anyone who demands something like this is nothing more than a threat to democracy, all the more since this wish is apparently the result of the government's panic fear of the people - that is, of the sovereign of democracy, \"said Amesbauer in a broadcast.", "According to the current status, around 50 further demonstrations have been registered for this weekend across Austria. These are rather smaller gatherings, especially in the federal states. Some demonstrations have already been banned.", "The Ministry of the Interior announced that around 20 people attended one of the unauthorized rallies on Saturday at the Vienna State Opera. All participants were reported for violating the Covid regulations.", "There was also another charge of aggressive behavior towards a police officer. At a demo in Villach, also with around 20 participants, there were nine advertisements according to the Covid regulations and one according to the Assembly Act, because a prohibited assembly was held here too.", "According to the ministry, the Carinthian State Office for the Protection of the Constitution and Combating Terrorism (LVT) is also examining a situation under the Prohibition Act because the chairman of the meeting wore a yellow star." ]
}