{
  "id" : "V7NFqDqF",
  "url" : "https://kurier.at/politik/inland/wie-ernst-ist-die-lage-anschober-informiert-ueber-neue-virusmutation/401146587",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T13:57:28Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4853892/46-173636135.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Britische und südafrikanische Virusmutation auch in Österreich entdeckt",
  "articleTitleTranslated" : "British and South African virus mutation also discovered in Austria",
  "articleContent" : [ "Lockdown bis 24.  Jänner verlängert. Regierung gibt wegen neuer Mutation von Virus aber keine Garantien mehr ab. Fünf Fälle wurden entdeckt, darunter drei Kinder.", "Die Ereignisse überschlugen sich am Montag: Erst zog die Regierung ihre Gesetzesnovelle zum Freitesten zurück, dann kündigte Gesundheitsminister Rudolf Anschober einen neuen Anlauf für ein Gesetz an und will mit der Opposition kooperieren.", "Diese hatte die Novelle ja blockieren wollen, weil zu viele Punkte noch unklar waren. Die Opposition wollte ihm keinen \"Blankoschein\" ausstellen, und ebenso wenig stellt Anschober nun eine \"Blanko-Garantie\" dafür aus, wie es nach dem 24.  Jänner, dem geplanten Lockdown-Ende, weitergeht. ", "Denn noch ein Ereignis kam am Montag dazu: Virusmutationen, die sich bereits weltweit verbreiten, sind auch in Österreich angekommen.  Vier Fälle der britischen Mutation und ein Fall der südafrikanischen Mutation wurden nachgewiesen.", "In Österreich seien die Infektionszahlen nach den Feiertagen leicht erhöht, sagte Anschober bei einer Pressekonferenz am Montagnachmittag. Die Zahlen müssten \"drastisch\" reduziert werden, das Ziel seien weniger als 1.000 positive Tests pro Tag.", "Derzeit liegt man bei ca. 1.600.  Die ersten Monate in diesem Jahr werden \"schwierige\", sagte Anschober. Es gebe in Europa eine \"sehr verbreitete Sorge\" wegen einer Mutation des Virus aus Großbritannien. ", "Erste Berichte gab es am 21.  Dezember, Österreich habe daraufhin zunächst ein Landeverbot für Flieger aus Großbritannien und später auch aus Südafrika verhängt.  In 32 Ländern weltweit wurden bereits Fälle nachgewiesen, unter anderem auch in Österreich. ", "Um eine weitere Ausbreitung bzw. ein weiteres Einschleppen des britischen Virus zu vermeiden, werde es weiter strikte Einreisebeschränkungen und Kontrollen geben, betonte Anschober. ", "Vier aus Großbritannien, eine aus Südafrika Die Gesundheitsagentur Ages hat 388 Test-Sequenzierungen gemacht, und davon einen Stamm gefunden, der der südafrikanischen Variante entspricht, sagte Franz Allerberger von der Ages. ", "Und zwar bei einer 30-jährigen Österreicherin, die am 6. Dezember von einem Urlaub aus Südafrika zurückgekommen ist. Sie sei in Heimquarantäne und wohlauf.  Zudem wurden vier Fälle der britischen Variante wurden entdeckt.", "Darunter ein Österreicher, der mit einer der letzten Flieger aus Großbritannien gekommen sei. Er wurde bei der Ankunft positiv getestet und begab sich bei seiner Schwester in Heimquarantäne.  Ein weiterer Fall ist eine 12-jährige Österreicherin, die bereits am 18.  Dezember eingereist ist.", "Sie hatte Schnupfen, ihre Mutter ließ sie testen.  Zwei weitere Fälle sind zwei Kinder aus der Slowakei, die am Flughafen getestet und sofort isoliert wurden. ", "\"Britische Variante ist infektiöser\" Andreas Bergthaler, Wissenschafter der MedUni Wien, erklärte, dass unklar sei, wie weit die Mutationen wirklich verbreitet sind. Es seien hunderte Sequenzierungen in verschiedenen Bundesländern durchgeführt worden - unter anderem mit Proben aus Kläranlage.", "Aber mehr als diese fünf Fälle fand man dabei nicht.  Ages-Experte Allerberger lobt in diesem Zusammenhang das Contact Tracing am Flughafen: Bei den bisher bekannten Fällen sei das Virus nicht auf andere übertragen worden.", "Alle vier Personen mit der britischen Variante seien zudem derzeit nicht in Österreich. Die slowakischen Kinder seien mit ihrem Vater sofort wieder zurück in die Slowakei gereist.  Ob es nun neue, spezielle Maßnahmen brauche?", "Anschober sprach von einem \"Lichtkegel\", der breiter werden müsse - je mehr man über die Mutation wisse, desto besser. Die Sequenzierungsarbeiten müssten massiv ausgeweitet werden.  Bergthaler ergänzte: \"Wir wissen nach britischen Berechnungen, dass die Variante infektiöser ist.", "Es sind aber keine veränderten Krankheitsverläufe bekannt.\" Analysen hätten gezeigt, dass möglicherweise vermehrt jüngere Altersgruppen betroffen seien - das könnten aber auch Zufälle sein. Die Situation sei sehr dynamisch. " ],
  "articleContentTranslated" : [ "Lockdown extended until January 24th. However, the government no longer gives any guarantees because of the new mutation of the virus. Five cases were discovered, including three children.", "Events rolled over on Monday: First the government withdrew its amendment to the law on Friday, then Health Minister Rudolf Anschober announced a new attempt at a law and wants to cooperate with the opposition.", "The amendment wanted to block this because too many points were still unclear. The opposition did not want to issue him a \"blank note\", and neither does Anschober issue a \"blank guarantee\" for how things will continue after January 24th, the planned end of the lockdown.", "Because there was another event on Monday: virus mutations that are already spreading worldwide have also arrived in Austria. Four cases of the British mutation and one case of the South African mutation were detected.", "In Austria, the number of infections was slightly increased after the holidays, Anschober said at a press conference on Monday afternoon. The numbers would have to be \"drastically\" reduced, the goal is less than 1,000 positive tests per day.", "It is currently around 1,600. The first months of this year will be \"difficult\", said Anschober. There is \"very widespread concern\" in Europe about a mutation in the UK virus.", "The first reports came on December 21st that Austria had initially imposed a landing ban for planes from Great Britain and later also from South Africa. Cases have already been detected in 32 countries worldwide, including Austria.", "In order to avoid further spread or further introduction of the British virus, there will continue to be strict entry restrictions and controls, emphasized Anschober.", "Four from Great Britain, one from South Africa The health agency Ages carried out 388 test sequencing and found one strain that corresponds to the South African variant, said Franz Allerberger from Ages.", "Namely with a 30-year-old Austrian who came back from a vacation from South Africa on December 6th. She is in home quarantine and doing well. Four cases of the British variant were also discovered.", "Including an Austrian who came from Great Britain on one of the last planes. He tested positive on arrival and placed himself in home quarantine with his sister. Another case is a 12-year-old Austrian who entered the country on December 18.", "She had a cold, her mother had her tested. Two other cases are two children from Slovakia who were tested at the airport and immediately isolated.", "\"The British variant is more infectious\" Andreas Bergthaler, a scientist at MedUni Vienna, explained that it was unclear how widespread the mutations are. Hundreds of sequencing had been carried out in various federal states - including samples from sewage treatment plants.", "But no more than these five cases were found. Ages expert Allerberger praises the contact tracing at the airport in this context: In the cases known so far, the virus was not transmitted to others.", "All four people with the British variant are also currently not in Austria. The Slovak children immediately traveled back to Slovakia with their father. Do we need new, special measures?", "Anschober spoke of a \"cone of light\" that had to become wider - the more one knew about the mutation, the better. The sequencing work would have to be massively expanded. Bergthaler added: \"According to British calculations, we know that the variant is more infectious.", "However, there are no known changes in the course of the disease. \"Analyzes have shown that younger age groups may be more affected - but these could also be coincidences. The situation is very dynamic." ]
}