{
  "id" : "V7txAf1Z",
  "url" : "https://sport.orf.at/stories/3070023/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-30T22:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "LASK macht es sich selbst schwer",
  "articleTitleTranslated" : "LASK makes it difficult for itself",
  "articleContent" : [ "Denn über eine Stunde lang erinnerte die Partie an das vergangene Wochenende, als der LASK trotz zahlreicher Chancen nur ein 1:1 gegen Hartberg geholt hatte. Selbst einen umstrittenen Elfmeter konnten die Hausherren nicht nutzen, der Schuss von Johannes Eggestein fiel zu schwach aus (34.).", "Mit einem Doppelschlag in der 65. und 71.  Minute wurde Eggestein aber doch noch zum Matchwinner. „Ich denke, das gibt uns Zuversicht und ist wichtig aufgrund der letzten beiden Spiele, vor allem gegen Hartberg, als wir aus der Überlegenheit kein Kapital schlagen konnten.", "Daher war es ein wichtiger Sieg für uns“, erklärte Trainer Dominik Thalhammer, der trotz 72 Prozent Ballbesitz und 13:1 Torschüssen lange zittern musste. „Der Spielstand steht unter dem Motto: Wie macht man es sich schwer“, lautete daher sein Fazit.", "LASK bleibt mit 3:0-Sieg gegen Altach Salzburg auf den Fersen Der LASK hat in der Bundesliga den Anschluss an Red Bull Salzburg gehalten. Die Linzer besiegten am Sonntag zu Hause den SCR Altach mit 3:0 (0:0) und liegen wieder zwei Punkte hinter dem Tabellenführer.", "Positiv und fokussiert bleiben „In so einem Spiel ist es wichtig, wenn man die eine oder andere Torsituation vergibt, geduldig zu bleiben, von der Körpersprache positiv zu bleiben“, beschrieb Thalhammer die Schwierigkeiten.", "Ende der ersten Halbzeit habe er schon „in Gesichtern gewisse Unzufriedenheit gesehen, es war wichtig, fokussiert zu bleiben“. Letztlich feierten die Schwarz-Weißen den fünften Sieg im fünften Saisonheimspiel und stehen mit 20 Punkte aus den ersten neun Runden genauso gut wie im Vorjahr da.", "Einziger Wermutstropfen war die Verletzung von Andreas Gruber, der nach gut einer Stunde vom Platz humpelte und ins Spital gebracht wurde.WAC misslingt Generalprobe Der WAC, der wie der LASK am Donnerstag sein fünftes Gruppenspiel in der Europa League bestreitet, musste im Gegensatz zu den Linzern auf ein Erfolgserlebnis verzichten.  ", "Das 1:1 daheim gegen Ried war für Trainer Ferdinand Feldhofer nach dem späten Gegentreffer und den liegen gelassenen Zählern „unfassbar“. Dejan Joveljic schoss die Führung heraus, vergab aber weitere große Möglichkeiten.", "Der eingewechselte Dario Vizinger scheiterte tief in der Nachspielzeit alleine an Rieds Schlussmann Samuel Sahin-Radlinger. Neben dem WAC konnte auch der kommende Gegner nicht voll anschreiben. ZSKA Moskau kassierte in der russischen Meisterschaft ein 0:1 bei Rubin Kasan.", "Vor der Reise nach Moskau standen bei den Wolfsbergern am Montag zunächst einmal Coronavirus-Tests an." ],
  "articleContentTranslated" : [ "For over an hour the game was reminiscent of last weekend, when LASK only scored 1-1 against Hartberg despite numerous chances. The home side could not even use a controversial penalty, Johannes Eggestein's shot was too weak (34th).", "With a double strike in the 65th and 71st minute, Eggestein was the match winner. “I think that gives us confidence and is important because of the last two games, especially against Hartberg, when we couldn't capitalize on the superiority.", "So it was an important win for us, ”said coach Dominik Thalhammer, who had to tremble for a long time despite 72 percent possession and 13: 1 shots on goal. \"The score is under the motto: How do you make it difficult\", was his conclusion.", "LASK remains on the heels with 3-0 win against Altach Salzburg LASK has kept up with Red Bull Salzburg in the Bundesliga. The Linz team defeated SCR Altach 3-0 (0-0) at home on Sunday and are again two points behind the leaders.", "Staying positive and focused \"In a game like this, it is important, if you are forgetting one or the other goal situation, to be patient, to stay positive with your body language,\" said Thalhammer, describing the difficulties.", "At the end of the first half he had already \"seen a certain degree of dissatisfaction on faces, it was important to stay focused\". Ultimately, the black and white celebrated their fifth win in the fifth home game of the season and are just as good as last year with 20 points from the first nine rounds.", "The only downer was the injury of Andreas Gruber, who limped off the pitch after an hour and was brought to the hospital. WAC fails dress rehearsal The WAC, which like LASK will play its fifth group game in the Europa League on Thursday, had to unlike the Linzers forego a sense of achievement.", "The 1-1 draw at home against Ried was “unbelievable” for coach Ferdinand Feldhofer after the late goal and the lost counters. Dejan Joveljic shot out the lead but missed other great opportunities.", "Substitute Dario Vizinger failed deep in stoppage time due to Ried's goalkeeper Samuel Sahin-Radlinger. In addition to the WAC, the upcoming opponent could not write full. CSKA Moscow conceded a 0-1 in the Russian championship against Rubin Kazan.", "Before the trip to Moscow, the Wolfsbergers had coronavirus tests on Monday." ]
}