{
  "id" : "V88KrDZK",
  "url" : "https://kurier.at/wissen/gesundheit/corona-krise-aktuell-stirbt-in-oesterreich-einer-von-100-infizierten/401330256",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T12:23:57Z[UTC]",
  "author" : "Samir H. Köck",
  "imageUrl" : "https://image.kurier.at/images/original/5923260/46-175234178.jpg",
  "imageCopyright" : "APA/dpa/Thomas Frey",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aktuell stirbt in Österreich einer von 100 Corona-Infizierten",
  "articleTitleTranslated" : "One in 100 people infected with corona is currently dying in Austria",
  "articleContent" : [ "Hinter jeder Zahl steht ein Schicksal: Aktuell stirbt in Österreich rund einer von 100 Corona-Infizierten. Die Sterblichkeit sank dabei im Pandemieverlauf kontinuierlich.", "In der Phase des ersten Lockdowns von 16.  März bis 11.  April 2020 endete eine Ansteckung für 4,4 Prozent der Betroffenen tödlich, zeigen Zahlen der Agentur für Gesundheit und Ernährungssicherheit (AGES).", "Von September bis Mitte Februar 2021 waren es 1,9 Prozent und seither sank die Letalität auf 0,9 Todesfälle je 100 infizierter Personen. Die Rückgänge wurden in allen Altersgruppen verzeichnet.", "In der Gruppe ab 85 Jahren erlag von Mitte März bis Mitte April 2020 mit 35,1 Verstorbenen pro 100 Infektionsfällen mehr als jeder dritte Infizierte der neuen Krankheit. In der zweiten Welle ab 1. September bis Mitte Februar 2021 war es mit 21,3 Prozent rund jeder Fünfte.", "Laut den aktuellsten Zahlen liegt die Sterblichkeit in der höchsten Altersgruppe noch bei 15,6 Prozent. Ebenfalls mehr als halbiert über diese drei Phasen hat sich die sogenannte Letalität von Covid-19-Erkrankten bei den 75- bis 84-Jährigen.", "Hier gab es einen Rückgang der Sterblichkeit von 18,8 Prozent im ersten Lockdown über 10,7 Prozent in der zweiten Welle bis Mitte Februar und mittlerweile 7,5 Verstorbene pro 100 Infektionsfällen.", "Bei der Altersgruppe 65 bis 74 Jahre sank die Letalität von 8,7 über 3,5 Prozent auf aktuell 2,1 Prozent. Bei den unter 65-Jährigen war die Sterblichkeit von Beginn der Pandemie in Österreich an niedrig.", "In der Gruppe der 55- bis 64-Jährigen starb zu Beginn noch etwa jeder einhundertste Infizierte (1,1 Prozent), seit Mitte Februar sind es 0,4 Prozent nach 0,6 Prozent in der zweiten Welle.", "Bei Personen unter 55 Jahren lag die Sterblichkeit mit einer SARS-CoV-2-Infektion stets im niedrigen Promillebereich." ],
  "articleContentTranslated" : [ "Behind every number there is a fate: Currently around one in 100 people infected with corona dies in Austria. Mortality fell continuously over the course of the pandemic.", "In the phase of the first lockdown from March 16 to April 11, 2020, infection ended fatally for 4.4 percent of those affected, figures from the Agency for Health and Food Safety (AGES) show.", "From September to mid-February 2021 it was 1.9 percent and since then the mortality has fallen to 0.9 deaths per 100 infected people. The decreases were recorded in all age groups.", "In the group aged 85 and over, from mid-March to mid-April 2020, 35.1 deaths per 100 cases of infection, more than one in three infected people succumbed to the new disease. In the second wave from September 1 to mid-February 2021, it was around one in five with 21.3 percent.", "According to the latest figures, the mortality rate in the highest age group is still 15.6 percent. The so-called lethality of Covid-19 sufferers among 75 to 84-year-olds has also more than halved over these three phases.", "There was a decrease in mortality from 18.8 percent in the first lockdown to 10.7 percent in the second wave by mid-February and now 7.5 deaths per 100 cases of infection.", "In the age group 65 to 74 years, the mortality fell from 8.7 to 3.5 percent to the current 2.1 percent. Among the under 65-year-olds, mortality was low from the beginning of the pandemic in Austria.", "In the group of 55 to 64-year-olds, around one hundredth infected (1.1 percent) died at the beginning; since mid-February it has been 0.4 percent after 0.6 percent in the second wave.", "In people under 55 years of age, the mortality rate from SARS-CoV-2 infection was always in the low per thousand range." ]
}