{
  "id" : "v8tVWtzX",
  "url" : "https://kurier.at/politik/inland/fassmann-zur-notengebung-zeit-der-milde-nicht-der-haerte/401158815",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T13:28:32Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "imageUrl" : "https://image.kurier.at/images/original/4831374/20201219-ABD0009-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Faßmann zur Notengebung: \"Zeit der Milde, nicht der Härte\"",
  "articleTitleTranslated" : "Fassmann on the awarding of grades: \"A time of mildness, not hardness\"",
  "articleContent" : [ "Die Betreuungsmöglichkeit in den Schulen bleibt weiter bestehen. „Ich ersuche aber darum, dass Kinder nur dann zur Betreuung geschickt werden, wenn es wirklich notwendig ist.", "Wir müssen schauen, dass auch diese Bemühungen zur Eindämmung der Pandemie nicht konterkariert werden.“ Zwar könnten die Semesterferien nicht für einen Skiurlaub genutzt werden: „Aber ich denke, dass auch eine Woche ohne Distance Learning eine Woche der Erholung und Entspannung ist.", "Und das ist auch notwendig, um dann mit neuer Kraft und Energie und Zuversicht das Schuljahr im 2. Semester zu starten.“ Er müsse nun schauen, dass die Kollateralschäden bei den Schülerinnen und Schülern begrenzt werden.", "„Ich negiere nicht die Probleme. Distance Learning ist keine verlorenen Zeit, aber die Schule in seiner vollen Funktionalität kann dadurch nicht ersetzt werden“", "200 Millionen Euro für Förderunterricht Das Bildungsministerium schnüre deshalb derzeit ein neues Hilfspaket, welches rund 200 Millionen Euro kosten wird, kündigt Faßmann an.  “ Damit werden ab Februar zusätzliche Förderstunden ermöglicht werden.", "„Grob gesagt geht um zusätzliche zwei Stunden pro Woche und Klasse.", "Wir werden dabei gezielt die schwächeren Schüler unterstützen, die etwaige Rückstände haben.“ Wie die zusätzlichen Mittel eingesetzt werden, sollen die Schulen autonom entscheiden, ob für zusätzliche Förderstunden oder für Klassenteilungen oder Unterricht in Kleingruppen.  ", "Ein weiterer Schwerpunkt werde auf Schüler in Deutschförderklassen gelegt, die also nicht ausreichend Deutsch für den normalen Unterricht beherrschen. \"Sie brauchen nach dem Lockdown besondere Unterstützung in Deutsch.", "Im Lockdown kann man die Sprache nicht festigen.\" Schulpsychologische Beratung Zudem werden die schulpsychologischen Beratungsstellen auch im Lockdown geöffnet sein.", "„Alle, die Beratungen benötigen, von Schlafstörungen, Lernhilfe, Zukunftsängste, werden diese Hilfe auch erhalten.“ Abschließend sagte Faßmann: „Trotz aller Enttäuschung, die auch ich nicht verhehlen kann, bin ich auch zuversichtlich.", "Diese stützt sich nicht nur auf die Impfungen, sondern auch auf das gemeinsame Ziel, dass die Schulpartner seit Monaten verfolgen. Da hat jeder sein Bestes gegeben. Dafür möchte ich mich bedanken . “" ],
  "articleContentTranslated" : [ "The possibility of childcare in the schools remains. “But I ask that children are only sent to care when it is really necessary.", "We have to ensure that these efforts to contain the pandemic are not thwarted either. ”The semester break could not be used for a skiing holiday:“ But I think that even a week without distance learning is a week of rest and relaxation.", "And that is also necessary in order to then start the school year in the second semester with new strength, energy and confidence. ”He now has to see that the collateral damage to the students is limited.", "“I don't deny the problems. Distance learning is not lost time, but it cannot replace the school in its full functionality \"", "Faßmann announced that the Ministry of Education is currently putting together a new aid package that will cost around 200 million euros. “This will enable additional funding hours from February.", "“Roughly speaking, it's about an additional two hours per week and class.", "We will specifically support the weaker students who have any arrears. ”The schools should decide autonomously how the additional funds will be used, whether for additional special lessons or for class splits or lessons in small groups.", "Another focus is placed on students in German support classes who do not have sufficient German for normal lessons. \"You need special support in German after the lockdown.", "You cannot consolidate the language in lockdown. \"School psychological counseling In addition, the school psychological counseling centers will also be open in lockdown.", "“Everyone who needs advice, from sleep disorders, learning aid, fear of the future, will also receive this help.” In conclusion, Faßmann said: “Despite all the disappointment, which I cannot hide, I am also confident.", "This is not only based on the vaccinations, but also on the common goal that the school partners have been pursuing for months. Everyone did their best. I would like to thank you for that . \"" ]
}