{
  "id" : "v8vQ9p9t",
  "url" : "https://www.diepresse.com/5950238/Amanda-Gorman_Ein-weiterer-Uebersetzer-darf-nicht?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-12T10:24:00Z[UTC]",
  "author" : "von Anne-Catherine Simon",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/1/e/5950238/January-20-2021-Washington-DC-USA-Inaugural-youth-poet-laureate-AMANDA-GORMAN-delivers-a-poem-at-the-ceremony-for-P_1615544616400556_v0_h.jpg",
  "imageCopyright" : "imago images/ZUMA Wire (Carol Guzy via www.imago-images.de)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Amanda Gorman: Ein weiterer Übersetzer darf nicht",
  "articleTitleTranslated" : "Amanda Gorman: Another translator is not allowed",
  "articleContent" : [ "Das Politikum der Gorman-Bearbeitung: Nach der niederländischen Übersetzerin wurde auch dem katalonischen Übersetzer von \"The Hill We Climb\" mitgeteilt, er habe das falsche Profil für die Aufgabe.", "Wer darf das Gedicht, das die schwarze Poetin Amanda Gorman zur Inauguration Joe Bidens vorgetragen hat, übersetzen? Die Frage, die schon seit einer Weile nicht nur die Kulturlandschaft debattiert, hat noch eine weitere Facette bekommen.", "Nachdem in den Niederlanden Marieke Lucas Rijneveld den Auftrag zur Übersetzung zurückgelegt hat, weil es scharfe Kritik daran gegeben hatte, dass eine weiße Person Gorman übersetzen soll, ist nun auch die Übersetzung ins Katalanische zum Politikum geworden.", "Dem katalanische Übersetzer Victor Obiols, der eigentlich das Gedicht \"The Hill We Climb\" übersetzen sollte, wurde der Auftrag entzogen, weil er \"das falsche Profil\" dafür habe, wie mehrere Medien berichten.", "Victor Obiols war demnach von einem Verlag in Barcelona angefragt worden. Erst als er fertig war, soll die Absage gekommen sein. Unbekannt ist, ob sie vom Verlag oder von Gormans Agenten ausging. \"Sie haben mir gesagt, ich wäre nicht passend, das Gedicht zu übersetzen\", so Obiols gegenüber AFP.", "\"Sie wollten nicht meine Fähigkeiten in Frage stellen, aber suchten nach jemand mit einem anderen Profil, vorzugsweise eine junge, aktivistische und schwarze Frau.\" Für Obiols ist die Debatte keinesfalls banal.", "Dennoch äußerte er sein eigenes Unverständnis: \"Wenn ich eine Dichterin nicht übersetzen kann, weil sie eine junge, schwarze Frau ist, eine Amerikanerin des 21.  Jahrhunderts, kann ich Homer auch nicht übersetzen, weil ich kein Grieche des 8. Jahrhunderts vor Christus bin.\"" ],
  "articleContentTranslated" : [ "The political issue of the Gorman editing: After the Dutch translator, the Catalonian translator of \"The Hill We Climb\" was told that he had the wrong profile for the task.", "Who is allowed to translate the poem that the black poet Amanda Gorman recited for the inauguration of Joe Biden? The question, which has not only been debating the cultural landscape for a while, has now been given a further facet.", "After Marieke Lucas Rijneveld put off the translation assignment in the Netherlands because there had been sharp criticism that a white person should translate Gorman, the translation into Catalan has now also become a political issue.", "The assignment was withdrawn from the Catalan translator Victor Obiols, who was supposed to translate the poem \"The Hill We Climb\", because he had \"the wrong profile\" for it, as reported by several media outlets.", "Victor Obiols had therefore been asked by a publishing house in Barcelona. Only when he was done was the rejection supposed to have come. It is not known whether it came from the publisher or Gorman's agents. \"You told me I was not fit to translate the poem,\" Obiols told AFP.", "\"They didn't want to question my abilities, but were looking for someone with a different profile, preferably a young, activist, black woman.\" For Obiols, the debate is by no means banal.", "Nevertheless, he expressed his own incomprehension: \"If I cannot translate a poet because she is a young, black woman, an American of the 21st century, I cannot translate Homer either, because I am not a Greek of the 8th century BC . \"" ]
}