{
  "id" : "v96JLT9r",
  "url" : "https://kurier.at/kultur/neuer-bond-film-soll-schon-wieder-verschoben-werden/401154423",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T09:02:56Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4206506/46-96103636.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neuer Bond-Film soll schon wieder verschoben werden",
  "articleTitleTranslated" : "New Bond film is to be postponed again",
  "articleContent" : [ "Noch länger als gedacht müssen Fans wohl auf den neuen Bond-Film warten: US-Branchenmedien wie Deadline berichten, dass \"No Time To Die\" doch nicht wie zuletzt angekündigt im April, sondern aufgrund der aktuellen Corona-Lage erst im Herbst 2021 in die Kinos kommen soll.", "MGM und Universal haben jedoch noch kein offizielles Statement abgegeben. \"No Time To Die\" wurde bereits mehrfach verschoben: Die Premiere des 25.  Bond-Films, dem letzten mit Daniel Craig als 007, war nach einem Wechsel des Regisseurs zunächst von Oktober 2019 auf Februar 2020 verlegt worden.", "Später war der Termin um weitere zwei Monate verschoben worden, weil das Drehbuch nachgebessert werden musste. Nach dem Ausbruch des Coronavirus verlegten die Produzenten den Start vom April auf den 12.  November 2020, dann auf Frühjahr 2021 - und nun offenbar noch einmal auf den Herbst.", "Auch andere Filme wackeln Auch andere Hollywood-Filme könnten verschoben werden. Wie Variety berichtet, sollen auch die Kinostarts von \"Black Widow\", \"Cruella\" und \"Cinderella\" angesichts der besorgniserregenden Entwicklung der Pandemie wackeln. " ],
  "articleContentTranslated" : [ "Fans will have to wait even longer than expected for the new Bond film: US industry media such as Deadline report that \"No Time To Die\" will not be released as last announced in April, but rather in autumn 2021 due to the current Corona situation Cinemas should come.", "MGM and Universal have not yet issued an official statement. \"No Time To Die\" has already been postponed several times: The premiere of the 25th Bond film, the last one starring Daniel Craig as 007, had initially been postponed from October 2019 to February 2020 after a change of director.", "The date was later postponed for another two months because the script had to be improved. After the outbreak of the corona virus, the producers moved the start from April to November 12, 2020, then to spring 2021 - and now apparently again to autumn.", "Other films wobble, too. Other Hollywood films could also be postponed. As Variety reports, the theatrical releases of \"Black Widow\", \"Cruella\" and \"Cinderella\" are also expected to wobble in view of the worrying development of the pandemic." ]
}