{
  "id" : "V9JMmWe2",
  "url" : "https://www.diepresse.com/5919802/Linguistik_Der-Duden-macht-mit-dem-Gendern-Ernst?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-07T18:06:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/3/a/5919802/C7F746B6-9C2B-4C3F-B69B-0FB09CDE43E8_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Der Duden macht mit dem Gendern Ernst",
  "articleTitleTranslated" : "The Duden takes gender seriously",
  "articleContent" : [ "Ein Mieter ist künftig immer ein Mann: Das Wörterbuch entfernt das generische Maskulinum. Einige Linguisten kritisieren das Vorgehen. Welches Geschlecht hat ein Steuerzahler, Schüler oder Politiker?", "Im bisher allgemeinen Sprachgebrauch kann es sich dabei in vielen Fällen sowohl um einen Mann als auch um eine Frau handeln – das nennt man dann das „generische Maskulinum“, das es im Deutschen wie in vielen anderen Sprachen gibt.", "Der „Duden“ hat ihm nun den Kampf angesagt – aber ohne offizielle Kriegserklärung. In der Online-Ausgabe des Wörterbuchs ersetzt man seit dem Vorjahr sukzessive die Definitionen bei Berufen, Funktionen oder Personengruppen.", "Aus dem Mieter als „jemand, der etwas gemietet hat“ wird „eine männliche Person, die etwas gemietet hat“. Und er bekommt eine „Mieterin“ als zusätzlichen Eintrag zur Seite gestellt.", "Das ist nun der „Welt“ aufgefallen, die Zeitung fragte nach – und der „Duden“ stellte klar: Ja, 12.000 Einträge werden überarbeitet, bis Jahresende sollen die Arbeiten abgeschlossen sein.", "Ob auch die Printausgabe folgt, sei noch offen – die zusätzlichen weiblichen Formen brauchen ja ziemlich viel Platz. In Einzelfällen hat man aber schon in der aktuellen Auflage des Universalwörterbuchs Zeichen gesetzt: Der „Schüler“ etwa ist dort explizit nur ein „Junge“.", "Drei von der „Welt“ darauf angesprochene Linguistinnen und Linguisten - die Auswahl mag nicht repräsentativ sein - kritisieren das Vorgehen als unwissenschaftlich. Peter Eisenberg in Potsdam hält das Gendern nach „Duden“-Art für „skandalös“ und eine „Irreführung“ der Nutzer.", "Elisabeth Leiss in München nennt es „grotesk“ und „völlig unverantwortlich“, die „Duden“-Redaktion sei damit dem „aktuellen Gender-Unsinn“ verfallen. Und für Ewa Trutkowski von der Uni Bozen bilden die geänderten Definitionen nicht die sprachliche Realität ab.", "Damit missbrauche der „Duden“ seinen Einfluss – ein Wörterbuch sollte den Sprachgebrauch dokumentieren, aber nicht versuchen, ihn zu verändern.     (red.) [R3AWS] (\"Die Presse\", Print-Ausgabe, 08.01.2021)" ],
  "articleContentTranslated" : [ "In the future, a tenant will always be a man: The dictionary removes the generic masculine word. Some linguists criticize the approach. What gender is a taxpayer, student or politician?", "In common language usage up to now, it can in many cases be both a man and a woman - this is called the “generic masculine”, which exists in German as in many other languages.", "The \"Duden\" has now declared war on him - but without an official declaration of war. In the online edition of the dictionary, the definitions for professions, functions or groups of people have been gradually replaced since the previous year.", "The tenant as “someone who has rented something” becomes “a male person who has rented something”. And he gets a “tenant” as an additional entry.", "This has now caught the eye of the “world”, the newspaper asked - and the “Duden” made it clear: Yes, 12,000 entries will be revised, the work should be completed by the end of the year.", "It remains to be seen whether the print edition will follow - the additional female forms take up a lot of space. In individual cases, however, the current edition of the universal dictionary has already set standards: the “student”, for example, is explicitly only a “boy” there.", "Three linguists approached by the “world” - the selection may not be representative - criticize the approach as unscientific. Peter Eisenberg in Potsdam considers gendering in the “Duden” style to be “scandalous” and “misleading” the user.", "Elisabeth Leiss in Munich calls it “grotesque” and “completely irresponsible”, the “Duden” editorial team has become addicted to the “current gender nonsense”. And for Ewa Trutkowski from the University of Bozen, the changed definitions do not reflect the linguistic reality.", "The \"Duden\" is thus abusing its influence - a dictionary should document the use of language, but not try to change it. (red.) [R3AWS] (\"Die Presse\", print edition, January 8th, 2021)" ]
}