{
  "articleContent" : [ "Für manche war das Leben schon vor der Pandemie nicht leicht. Judith Illek leidet an COPD, einer unheilbaren Lungenkrankheit. Wenn die 63-Jährige in den Spiegel schaut, gehört der Sauerstoffschlauch, der in ihre Nase führt, zu ihrem Gesicht wie die Brille oder die Frisur.", "Die Angst vor dem Coronavirus drängt sie seit einem Jahr zurück in ihr Haus im Süden von Graz, wo sie mit ihrem Mann lebt und mit ihrem Sauerstofftank. Frau Illek sagt, sie müsse Bewegung machen, weil das ihrer Lunge hilft.", "Ihr Trainingsgelände ist nun die Hausstiege in den ersten Stock und in den Keller. \"Wenn ich von unten die Wäsche hole, schnaufe ich manchmal wie eine Dampflok\", sagt sie und lächelt. Mit ihrer COPD-Erkrankung gilt Illek als Corona-Risikopatientin.", "Unter den mehr als elf Prozent Steirerinnen und Steirern, die bereits eine erste Covid-Impfdosis bekommen haben, findet sie sich aber nicht. Dabei hat sie schon einiges versucht.", "Sie schrieb sogar einen Brief ans Land Steiermark, ans Gesundheitsministerium und ans Bundeskanzleramt, auf Antworten wartet sie bis heute. Die herkömmliche Impfanmeldung brachte bisher auch keinen Erfolg, sie hat nicht einmal einen Impftermin.", "Dabei gebe es Angehörige von Schwangeren, die schon geimpft, aber jung und gesund sind. \"Irgendwann möchte ich auch einmal drankommen\", sagt sie. Illek will das aber als Forderung für alle COPD-Patienten und die anderen Lungenkranken in Österreich verstanden wissen.", "Die Ungeduld wächst überall in Österreich – vor allem bei Menschen, für die eine Infektion tödlich enden kann. In sozialen Medien beschweren sich Risikopatienten seit Wochen über das heimische Gesundheitswesen.", "Zu Recht? Ein Blick auf die Zahlen des Europäischen Zentrums für Prävention und Kontrolle von Krankheiten (ECDC) zeigt zumindest, dass Österreich beim Impfen der ganz Jungen (18 bis 24 Jahre) an der Spitze liegt.", "Mit 7,3 Prozent Erstgeimpften in dieser Altersgruppe liegt man in Europa nur hinter Malta. Die Impfquote bei Jungen könnte für die Durchschlagskraft mancher Berufslobbys sprechen.", "Allerdings ist ein Grund dafür auch, dass Österreich viele Zivildiener hat, die eben in Pflege- und Sozialberufen arbeiten. Ein anderer Grund ist, dass Astra Zeneca erst seit dem 5. März auch an Menschen über 65 Jahre geimpft wird.", "Nachrichten über Bürgermeister, die sich in ihren Gemeinden zur Impfung vordrängen, befeuern dennoch die Frustration bei Risikopatienten. Auch hört man Forderungen diverser Berufsgruppen nach einer Vorreihung.", "Die Feuerwehrleute, die Tierärzte, die Uni-Professoren – sie alle meldeten Wünsche an. In Oberösterreich forderte die Industriellenvereinigung sogar, \"Schlüsselkräfte mit dringender internationaler Reisetätigkeit\" zuerst zu impfen.", "\"Ich fühle mich schon ungerecht behandelt\", sagt Judith Illek zu all diesen Meldungen. Kurz nach Weihnachten, erzählt sie, habe sie noch große Hoffnungen in den Impfplan gesetzt. Heute sagt sie: \"Im April wird’s wohl wieder nichts.\"", "Seit gut einem Jahr fühlt Frau Illek sich nun in ihr Haus verbannt. Manchmal geht sie mit ihrem Mann, der ebenfalls lungenkrank ist, an der Mur spazieren. Aber nur gegen 12 Uhr mittags, dann sind andere Menschen beim Essen und nicht auf der Straße.", "Zu Beginn der Pandemie erledigten die zwei erwachsenen Kinder auch die Einkäufe für das Ehepaar. Die Kinder stellten die Sackerln vor die Haustür und schlichen zum Gartentor, dann gab’s eine kurze Unterhaltung – aus drei Metern Entfernung.", "Derzeit geht Illek wieder selbst einkaufen. \"Ab und zu muss man raus\", sagt sie, \"sonst wird man verrückt.\" Nachdem ihre Anfragen, in einer steirischen Klinik geimpft zu werden, abgelehnt wurden, ist Illek nun bei ihrer Lungenfachärztin angemeldet.", "Warum haben Menschen wie sie noch nicht einmal einen Termin? Die Risikopatienten in den Krankenanstalten seien größtenteils schon geimpft, bald kämen jene Risikopatienten dran, die man über Ärzte erreiche, sagt der steirische Impfkoordinator Michael Koren zum STANDARD.", "Im Mai werde man voraussichtlich rund 17.000 Patienten mit hohem sowie 43.000 Patienten mit niedrigem Risiko in den steirischen Impfstraßen und Ordinationen impfen. \"Ich habe leider nicht mehr Impfstoff, ich kann ihn nicht herzaubern\", sagt Koren.", "Gerald M. aus Salzburg kann unterdessen eine ganz ähnliche Geschichte erzählen wie Judith Illek. Er leide an chronischer Leukämie, erzählt der 71-Jährige, weißer Schnauzer, blau kariertes Hemd, im Videotelefongespräch.", "M. hat drei Chemotherapien durchgestanden, seit Jahren muss er täglich Tabletten nehmen. Für einen Impftermin in Salzburg habe ihn das bisher aber nicht qualifiziert. \"Ich fühle mich wie in einem luftleeren Raum\", sagt M., der lieber anonym bleiben möchte.", "Zuerst meldete sich der Salzburger bei seinem Hausarzt an, dann erfuhr er, in dessen Ordination werde doch nicht geimpft. Also ließ sich M. für die Impfstraße im Salzburger Messezentrum eintragen. Dann rief sein Arzt ihn an: Er werde M. doch impfen können.", "Er meldete sich also zweimal um und verlor dabei mutmaßlich wertvolle Zeit. \"Genau weiß ich’s ja nicht\", sagt Herr M., \"aber ich nehme an, man kommt beim Anmelden auf eine Liste, und zwar ganz unten.\" Warum M. trotz seiner schweren Krankheit noch keinen Termin hat?", "Die Priorisierung der Risikopatienten werde \"ausschließlich von den Haus- und den Spitalsärzten bestätigt\", heißt es im Büro des für Gesundheit zuständigen Landeshauptmann-Stellvertreters Christian Stöckl (ÖVP).", "\"In den Kliniken\" seien bereits \"Risikopatienten in großer Zahl\" geimpft worden. Zu einer Impfung für Herrn M. antwortet das Büro: \"Aus unserer Sicht müsste der Betroffene demnächst einen Termin erhalten.\"", "Bis es so weit ist, wird M. zähneknirschend so weitermachen müssen wie im vergangenen Jahr – zurückgezogen und weitgehend isoliert. Die Einkäufe erledigen er und seine ebenfalls kranke Frau in aller Frühe, um möglichst wenige Menschen zu sehen.", "Die Treffen mit den zwei erwachsenen Kindern und Enkelkindern seien seltener geworden, kürzer, und wenn, dann eigentlich nur im Freien. \"Das vergangene Lebensjahr ist schon verloren\", beschreibt M. sein Lebensgefühl, \"und so wie es aussieht, geht jetzt ein weiteres Jahr verloren.\"", "Seine Gedanken seien dunkler geworden, erzählt M. Darüber spreche er aber nur mit seiner Frau, seine Kinder wolle er damit nicht belasten.", "Er setze sich nun eben andere Ziele, zum Beispiel 5000 Schritte täglich zu machen und wöchentlich 150 sogenannte Kardiopunkte in seiner Handy-App zu sammeln. 200 Kilometer südöstlich, in Graz, gibt sich Frau Illek ebenfalls kämpferisch.", "Sie will die letzten Wochen – oder Monate – bis zur Impfung noch überstehen. Wie das Leben nach der Impfung wohl wird? Mit zwei Stichen in die Freiheit? Illek glaubt daran. Sie hoffe, schon bald wieder ihre COPD-Stammtische organisieren und mit Freunden spazieren gehen zu können.", "Es fehlt einfach schon sehr. Herr M. in Salzburg ist sich da nicht so sicher: \"Dass ich nach der Impfung sage ‚Hurra! Maske weg‘, das glaube ich nicht.\" Auch mit der Impfung werde er weiter auf der Hut bleiben und so bald weder ins Kino noch ins Restaurant gehen.", "\"Höchstens vielleicht in den Gastgarten\", sagt er. (Lukas Kapeller, 4.4.2021)" ],
  "articleContentTranslated" : [ "For some, life was not easy even before the pandemic. Judith Illek suffers from COPD, an incurable lung disease. When the 63-year-old looks in the mirror, the oxygen tube that goes into her nose belongs to her face like glasses or hairstyle.", "The fear of the corona virus has been pushing her back to her house in the south of Graz for a year, where she lives with her husband and with her oxygen tank. Ms. Illek says she needs to exercise because it helps her lungs.", "Your training area is now the stairs to the first floor and the basement. \"When I get the laundry from downstairs, I sometimes puff like a steam engine,\" she says and smiles. With her COPD illness, Illek is considered a corona risk patient.", "However, it is not found among the more than eleven percent of Styrians who have already received a first dose of Covid vaccine. She has already tried a lot.", "She even wrote a letter to the state of Styria, the Ministry of Health and the Federal Chancellery, and she is still waiting for answers to this day. The conventional vaccination registration has so far not been successful either, it does not even have a vaccination appointment.", "There are relatives of pregnant women who have already been vaccinated but are young and healthy. \"At some point I would like to get a turn,\" she says. Illek wants this to be understood as a demand for all COPD patients and other lung patients in Austria.", "Impatience is growing everywhere in Austria - especially among people for whom an infection can be fatal. High-risk patients have been complaining about the domestic healthcare system on social media for weeks.", "Right? A look at the figures from the European Center for Disease Prevention and Control (ECDC) shows at least that Austria leads the way when it comes to vaccinating very young people (18 to 24 years of age).", "With 7.3 percent of first-time vaccinations in this age group, it is only behind Malta in Europe. The vaccination rate for boys could speak for the effectiveness of some professional lobbies.", "However, one reason for this is also that Austria has many civil servants who work in nursing and social professions. Another reason is that Astra Zeneca has only been vaccinated in people over 65 years of age since March 5th.", "News of mayors rushing to vaccinate in their communities nonetheless fuel frustration among at-risk patients. You can also hear calls from various professional groups for a ranking.", "The firefighters, the veterinarians, the university professors - they all made requests. In Upper Austria, the Federation of Industry even demanded that \"key workers with urgent international travel activities\" be vaccinated first.", "\"I already feel that I have been treated unfairly,\" says Judith Illek about all these reports. Shortly after Christmas, she says, she had high hopes for the vaccination schedule. Today she says: \"It will probably not work again in April.\"", "For a good year now, Ms. Illek has felt banished into her house. Sometimes she goes for a walk along the Mur with her husband, who is also lung disease. But only around noon, then other people are eating and not on the street.", "At the beginning of the pandemic, the two adult children also did the shopping for the couple. The children put the bags in front of the front door and crept to the garden gate, then there was a short conversation - from three meters away.", "Illek is currently doing his own shopping again. \"Every now and then you have to go out,\" she says, \"otherwise you will go crazy.\" After her requests to be vaccinated in a Styrian clinic were rejected, Illek is now registered with her pulmonologist.", "Why don't people like you even have an appointment? Most of the high-risk patients in the hospitals have already been vaccinated, and soon it will be the turn of those high-risk patients who can be reached through doctors, says the Styrian vaccination coordinator Michael Koren about the STANDARD.", "In May, around 17,000 high-risk and 43,000 low-risk patients will be vaccinated in the Styrian vaccination streets and ordinations. \"Unfortunately, I don't have any more vaccine, I can't conjure it up,\" says Koren.", "Gerald M. from Salzburg can tell a very similar story as Judith Illek. He suffers from chronic leukemia, says the 71-year-old, white mustache, blue plaid shirt, in a video call.", "M. has endured three chemotherapies and has had to take pills every day for years. However, that has not yet qualified him for a vaccination appointment in Salzburg. \"I feel like I'm in a vacuum,\" says M., who prefers to remain anonymous.", "First the Salzburg resident registered with his family doctor, then he learned that his ordination would not be vaccinated. So M. registered for Impfstrasse in the Salzburg exhibition center. Then his doctor called him: He would be able to vaccinate M. after all.", "So he rescheduled twice and presumably lost valuable time in the process. \"I don't know exactly,\" says Mr. M., \"but I assume that when you register you come to a list, right at the bottom.\" Why doesn't M. have an appointment yet despite his serious illness?", "The prioritization of high-risk patients is \"only confirmed by the general practitioners and the hospital doctors,\" says the office of Deputy Governor Christian Stöckl (ÖVP), who is responsible for health.", "\"Large numbers of high-risk patients\" have already been vaccinated in the clinics. Regarding a vaccination for Mr M., the office replies: \"From our point of view, the person affected should get an appointment soon.\"", "Until then, M. will have to grind his teeth on as he did last year - withdrawn and largely isolated. He and his wife, who is also sick, do the shopping early in the morning so as to see as few people as possible.", "The meetings with the two adult children and grandchildren have become rarer, shorter, and if so, then only in the open air. \"The past year of life has already been lost,\" is how M. describes his attitude towards life, \"and it looks like another year is now being lost.\"", "His thoughts have become darker, says M. He only talks about it with his wife, he doesn't want to burden his children with it.", "He is now setting himself other goals, for example taking 5,000 steps a day and collecting 150 so-called cardio points in his mobile phone app every week. 200 kilometers southeast, in Graz, Ms. Illek is also combative.", "She wants to survive the last few weeks - or months - before the vaccination. What will life be like after the vaccination? With two stitches to freedom? Illek believes in it. She hopes to be able to organize her COPD get-together again soon and go for a walk with friends.", "It's just missing a lot. Mr. M. in Salzburg is not so sure: \"I don't think I'll say 'Hurray! Mask off' after the vaccination.\" Even with the vaccination, he will continue to be on his guard and will soon neither go to the cinema nor to the restaurant.", "\"At most maybe in the guest garden,\" he says. (Lukas Kapeller, April 4th, 2021)" ],
  "articleId" : "V9K3YrTr",
  "articleTitle" : "Risikopatienten ohne Impfung: \"Wir fühlen uns ungerecht behandelt\"",
  "articleTitleTranslated" : "Risk patients without vaccination: \"We feel we have been treated unfairly\"",
  "author" : "Lukas Kapeller",
  "category" : "CHRONICLE",
  "id" : "V9K3YrTr",
  "publishedOn" : "2021-04-04T05:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125561424/risikopatienten-ohne-impfung-wir-fuehlen-uns-ungerecht-behandelt?ref=rss"
}