{
  "id" : "V9Mhtk5L",
  "url" : "https://kurier.at/sport/zeichen-und-symbole-die-dunklen-seiten-des-sports-hellen-auf/401139405",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4841025/46-167089135.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die dunklen Seiten des Sports hellen auf",
  "articleTitleTranslated" : "The dark side of sport is brightening up",
  "articleContent" : [ "Jackie Robinson Day: Im US-amerikanischen Baseball wird einmal im Jahr des ersten Afroamerikaners in der Profiliga gedacht – er trug ab 1947 die Nr. 42.  Der Kampf gegen Rassismus hat mit den Black-Lives-Matter-Protesten Fahrt aufgenommen.", "Es gibt Symbole und Zeichen für die Ewigkeit. Vor 52 Jahren ging das Bild um die Welt. Tommie Smith und John Carlos protestierten bei der Siegerehrung der Olympischen Spiele in Mexiko gegen Rassismus mit hochgereckter, geballter Faust in einem schwarzen Handschuh.", "Die beiden wurden ausgebuht, aus dem olympischen Dorf geworfen, erhielten Morddrohungen. „Eine Schnecke hat sich in 50 Jahren weiter bewegt als wir uns im Kampf für Bürgerrechte“, sagte der studierte Soziologe John Carlos 2018, im Jubiläumsjahr der Geste.", "Dabei war fünf Jahre davor die Bewegung „Black Lives Matter“ entstanden, weil der Afroamerikaner Trayvon Martin von weißen Polizisten getötet worden war. 2016 erhob sich der Footballer Colin Kaepernick beim Abspielen der US-Hymne vor einem Spiel nicht, sondern ging auf die Knie.", "Aus Protest gegen Rassismus und Polizeigewalt gegen Schwarze in den USA. Der Quarterback wurde seither von verschiedenen Organisationen ausgezeichnet, hat aber noch immer keinen Arbeitgeber gefunden.", "Im Mai 2020 starb der Afroamerikaner George Floyd, nachdem ein weißer Polizist minutenlang auf seiner Brust gekniet war. Diesmal wird aus dem „Black Lives Matter“-Funken ein globaler Brand gegen Rassismus.", "Weltweit knieten Sportler aller Hautfarben nieder und streckten die Faust in die Höhe. Diesmal lodert das Feuer nicht nur an der Oberfläche – auch im US-Sport. Wahrscheinlich mit US-Präsident Donald Trump als Katalysator, der gerne gegen „cancel culture“ wettert.", "Man solle die Kultur nicht annullieren. Aber was ist das für eine Kultur, die rassistische Geschichte ausspart und die Augen davor verschließt, dass unter dem Vorwand der Tradition alte Vorurteile gegenwärtige Beleidigungen sind.", "Logisch: Der Indianer machte in Cleveland Platz für das große C © Bild: APA/AFP/GETTY IMAGES/Jason Miller In der Major League Baseball wird nun die DNA des US-Sports repariert, die Statistik, die in Zahlen gegossene Heldenverehrung.", "Mit Jack Roosevelt „Jackie“ Robinson durfte erst am 15.  April 1947 der erste Afroamerikaner in der MLB spielen. Seine Nummer 42 wird von den Klubs nicht vergeben. Einmal im Jahr laufen alle Spieler mit der 42 auf – am Jackie Robinson Day.", "Ein schönes Symbol, doch in den Statistiken scheint nicht auf, was Robinson und Kollegen davor geleistet haben.", "Denn sie spielten in eigenen Ligen, in sieben Negro Leagues von 1920 bis 1948.  Leroy Robert Paige, den alle nur „Satchel“ nannten, warf den Ball so hart wie kaum ein anderer, er war einer der besten Pitcher der 30er- und 40er-Jahre.", "„Er war der Beste, gegen den ich je antreten musste“, bescheinigte Joe DiMaggio. Die Ehrentafel von Paige hängt zwar in der Hall of Fame des Baseball in Cooperstown, so wie die der Legende DiMaggio.", "In der Statistik ist Paige aber mit nur 179 Spielen und 28 Siegen verewigt – er kam erst mit 42 Jahren in die MLB. Zu den Cleveland Indians. Seit mehr als 100 Jahren führt der Klub diesen Namen. Schon 1997 gab es erste Proteste dagegen.", "Seit letztem Jahr wird das Logo mit dem Konterfei des „Chief Wahoo“ genannten Indianerhäuptlings nicht mehr verwendet. Aber erst dieses Jahr hat man sich entschlossen, sich vom Namen „Indians“ zu trennen.", "Und es war Trump, der gleich wieder von „cancel culture“ auf Twitter faselte. Im Namen des Geldes Doch die bald ehemaligen Indians sind ein Beispiel, dass der Kampf gegen Rassismus im Sport mit den Black-Lives-Matter-Protesten Fahrt aufgenommen hat.", "Im Vorfeld der Entscheidung haben sich die Klubfunktionäre mit Vertretern von Native Americans getroffen. Das Logo, das durch die Hollywood-Filme um „Die Indianer von Cleveland“ mit Charlie Sheen weltweit zum Markenartikel wurde, ist aber noch auf Merchandising-Produkten zu finden.", "Die Erlöse sollen künftig, das hat der Geschäftsführer des Klubs versprochen, Organisationen der Native Americans zugutekommen. Eine Namensänderung ist ein weiterer An- und Eingriff in eine der Säulen des US-Sports – in die kapitalistische Struktur.", "Die Klubs machen Milliarden mit Merchandising, mit dem Verkauf von Leiberln und logoverziertem Klub-Utensilien.", "Das Football-Team aus Washington hat den Namen Redskins abgestreift und spielt diese Saison unter Washington Football Team – bis ein neuer Name und ein neues Logo (die Rothaut gibt es nicht mehr) gefunden ist.", "Auch Edmonton wird nach 100 Jahren statt Eskimos erst einmal Football Team heißen – bis ein neuer Name gefunden ist." ],
  "articleContentTranslated" : [ "Jackie Robinson Day: In American baseball, the first African American in the professional league is commemorated once a year - he wore the number 42 from 1947. The fight against racism has picked up speed with the Black Lives Matter protests.", "There are symbols and signs for eternity. The picture went around the world 52 years ago. Tommie Smith and John Carlos protested against racism with raised, clenched fists in a black glove at the award ceremony of the Olympic Games in Mexico.", "The two were booed, thrown from the Olympic village and received death threats. \"In 50 years, a snail has moved further than we have in the fight for civil rights,\" said the studied sociologist John Carlos in 2018, in the anniversary year of the gesture.", "Five years before that, the \"Black Lives Matter\" movement had emerged because the African American Trayvon Martin had been killed by white police officers. In 2016, footballer Colin Kaepernick did not get up while playing the US anthem before a game, but went down on his knees.", "In protest against racism and police violence against black people in the USA. The quarterback has since received awards from various organizations, but has still not found an employer.", "In May 2020, African American George Floyd died after a white police officer kneeled on his chest for minutes. This time the “Black Lives Matter” spark becomes a global fire against racism.", "All over the world, athletes of all skin colors knelt and held up their fists. This time the fire is not only blazing on the surface - also in US sports. Probably with US President Donald Trump as a catalyst, who likes to rail against “cancel culture”.", "One should not cancel the culture. But what kind of a culture is it that leaves out racist history and turns a blind eye to the fact that old prejudices are current insults under the pretext of tradition.", "Logical: The Indian made room for the big C in Cleveland © Image: APA / AFP / GETTY IMAGES / Jason Miller In Major League Baseball, the DNA of US sport is now being repaired, the statistics, the hero worship cast in numbers.", "With Jack Roosevelt \"Jackie\" Robinson was only allowed to play on April 15, 1947, the first African American in the MLB. His number 42 is not assigned by the clubs. Once a year all players come up with the 42 - on Jackie Robinson Day.", "A nice symbol, but the statistics do not show what Robinson and colleagues were up to before.", "Because they played in their own leagues, in seven Negro Leagues from 1920 to 1948. Leroy Robert Paige, who everyone just called \"Satchel\", threw the ball harder than anyone else, he was one of the best pitchers of the 30s and 40s. Years.", "“He was the best I've ever had to face,” said Joe DiMaggio. Paige's roll of honor hangs in the Cooperstown baseball Hall of Fame, just like that of the legend DiMaggio.", "In the statistics, however, Paige is immortalized with only 179 games and 28 wins - he only came to the MLB at the age of 42. To the Cleveland Indians. The club has had this name for more than 100 years. There were first protests against it as early as 1997.", "Since last year the logo with the likeness of the Indian chief known as “Chief Wahoo” has not been used any more. But it was only this year that the decision was made to part with the name \"Indians\".", "And it was Trump who immediately rambled about \"cancel culture\" on Twitter. In the name of money But the soon-to-be-ex-Indians are an example that the fight against racism in sport has picked up speed with the Black Lives Matter protests.", "In the run-up to the decision, the club officials met with representatives from Native Americans. The logo, which became a worldwide branded product through the Hollywood films about “The Indians of Cleveland” with Charlie Sheen, can still be found on merchandising products.", "The club's managing director has promised that the proceeds will go to Native American organizations. A name change is a further attack on one of the pillars of US sport - the capitalist structure.", "The clubs make billions with merchandising, with the sale of clothes and logo-decorated club utensils.", "The Washington football team has stripped of the Redskins name and is playing under the Washington Football Team this season - until a new name and logo (the red skin no longer exists) is found.", "After 100 years, Edmonton will also be called Football Team instead of Eskimos - until a new name is found." ]
}