{
  "id" : "V9nB27zg",
  "url" : "https://www.derstandard.at/story/2000125488153/daenemarks-legende-elkjaer-larsenhabe-die-zigarette-danach-gebraucht?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T07:00:03Z[UTC]",
  "author" : "Dimitrios Dimoulas",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dänische Legende Elkjaer-Larsen: \"Habe die Zigarette danach gebraucht\"",
  "articleTitleTranslated" : "Danish legend Elkjaer-Larsen: \"I used the cigarette afterwards\"",
  "articleContent" : [ "WM-Qualifikation im Ticker: Österreich vs. Dänemark, Mi. 20.45 Uhr Preben Elkjaer-Larsen galt als einer der herausragenden Repräsentanten des \"Danish Dynamite\", wie die dänische Fußballnationalmannschaft ob ihrer fulminanten Spielweise in den 1980er-Jahren genannt wurde.", "Dank seiner Dynamik und des unbändigen Offensivdrangs brachte Elkjaer-Larsen nicht nur die gegnerischen Verteidiger zur Verzweiflung, sondern bereitete auch seinen Trainern Kopfzerbrechen. Zumal er einen ausschweifenden Lebensstil pflegte, inklusive Alkohol- und Tabakkonsums.", "Mit Hellas Verona wurde er 1985 italienischer Meister, seither trägt er den Beinamen \"Sindaco\" (Bürgermeister). Heute lebt der 63-Jährige in Kopenhagen und kommentiert für den Sender TV-3 Partien der Champions League und der deutschen Bundesliga.", "STANDARD: Die ganze Welt bewegt sich im schweren Schatten der Corona-Pandemie. Wie geht es Ihnen und Ihrer Familie in Kopenhagen? Elkjaer-Larsen: Uns geht es so weit gut. Der Frühling ist im Anmarsch, und die dänische Regierung hat jetzt die restriktiven Auflagen etwas gelockert.", "Zudem zeichnet sich mithilfe der Impfungen ein Licht am Ende des Corona-Tunnels ab. STANDARD: Rauchen Sie noch? Elkjaer-Larsen: Nein. Als ich aufgehört habe, Fußball zu spielen, habe ich auch unter dieses Laster einen Schlussstrich gezogen.", "STANDARD: Stimmt eigentlich die Anekdote, dass Sie in der Halbzeitpause gequalmt haben? Elkjaer-Larsen: Nicht in der Halbzeitpause, aber vor dem Spiel, weil ich meistens aufgeregt war. Das Rauchen empfand ich damals als eine gute Ablenkung.", "STANDARD: Trotz der ungewissen epidemiologischen Konstellation hält die Uefa am Plan fest, die EM in zwölf Städten, inklusive Kopenhagen, auszutragen. Teilen Sie diese Zuversicht? Elkjaer-Larsen: Das Problem scheint die Präsenz von Zuschauern in den Stadien zu sein.", "So wie ich das entnommen habe, möchte die Uefa eine Mindestanzahl von Fans in den Arenen, was momentan schwer kalkulierbar ist. Es wird auf ein Konzept hinauslaufen, wonach nur einheimische Fans, die entweder getestet oder immun sind, Zugang haben werden.", "Ein Turnier ohne Fans ist schwer vorstellbar. Ein Jahr mit Geisterspielen laugen aus. Der Fußball lebt von den Zuschauern, das ist jedem in den vergangenen Monaten mehr als bewusst geworden. STANDARD: Dänemark ist erfolgreich in die WM-Qualifikation gestartet.", "Wie betrachten Sie die Chancen in der Gruppe mit Österreich, Israel, Schottland, Moldau und den Färöern? Elkjaer-Larsen: Es soll den anderen Teams gegenüber nicht despektierlich klingen, aber ich glaube, dass Dänemark Favorit ist.", "Das müssten wir schon packen. STANDARD: Haben Sie ein Bild von der österreichischen Mannschaft? Elkjaer-Larsen: Ich kann mir kein Urteil erlauben, zumal ich das Team von Österreich nicht beobachtet habe.", "Was ich registriert habe, ist, dass etliche österreichische Spieler in der deutschen Bundesliga Leistungsträger sind. Das zeugt von einer gewissen Qualität. Salzburg sorgt mit seinem finanzpotenten Gönner immer wieder für Schlagzeilen in der Champions League.", "STANDARD: Sie selbst haben in Ihrer Nationalteam-Karriere nur zwei Mal gegen Österreich gespielt, und beide Male waren es nur Freundschaftsspiele. Können Sie sich erinnern? Elkjaer-Larsen: Ich kann mich nur vage erinnern, dass es wenige offizielle Aufeinandertreffen mit Österreich gab.", "Vielleicht lag es daran, dass wir die gleichen Farben tragen. STANDARD: Im Mai 1982 gab es ein 0:1 in Wien und im September 1984 ein 3:1 in Kopenhagen. Elkjaer-Larsen: Beide Male habe ich kein Tor erzielt.", "Deswegen kann ich mich nicht daran erinnern. STANDARD: Dafür haben Sie bei der EM 1984 in Frankreich für Furore gesorgt. Das ist sicher noch präsent. Elkjaer-Larsen: Und ob. Es war mein erstes großes Turnier, und wir waren in einer Gruppe mit Frankreich, Jugoslawien und Belgien.", "Die beiden Letzteren haben wir geschlagen und sind so ins Halbfinale vorgestoßen, zumal damals nur acht Teams an der EM teilgenommen haben. STANDARD: Im Halbfinale haben ausgerechnet Sie beim Elfmeterkrimi gegen Spanien den entscheidenden Strafstoß verschossen.", "Mit wie vielen Zigaretten haben Sie den Frust weggeraucht? Elkjaer-Larsen: Keine Ahnung, ich pflegte, wie gesagt, schon vor dem Spiel ein, zwei Zigaretten zu rauchen. Aber nach jenem Spiel habe ich die Zigarette danach gebraucht.", "Nichtsdestoweniger war das Turnier ein Highlight für uns. Die Fußballwelt hat zum ersten Mal von \"Danish Dynamite\" Kenntnis genommen. STANDARD: Acht Jahre später, bei der EM in Schweden, ist Dänemark sensationell Europameister geworden.", "Stimmt eigentlich die Legende mit dem McDonald’s-Besuch der Mannschaft vor dem Halbfinale? Elkjaer-Larsen: Allerdings. Ich war als Kommentator des dänischen Fernsehens in Schweden dabei und überglücklich, dass diese Spielergeneration die Früchte unserer Saat ernten konnte.", "Das war für die heutigen Verhältnisse etwas Unvorstellbares. Eine Mannschaft wird quasi in letzter Minute zum Turnier zugelassen und gewinnt auf Anhieb den Titel gegen Teams wie die Niederlande oder Deutschland.", "Und dies mit Burger und Pommes. Phänomenal. STANDARD: Die erfolgreichste Zeit Ihrer Karriere erlebten Sie im Trikot von Hellas Verona in Italien. Sie wurde 1985 Meister. Sind Sie dort mittlerweile Honorarbürgermeister?", "Elkjaer-Larsen: Das nicht, aber ich wurde vor drei Jahren zum Ehrenbürger der Stadt ernannt, was mich total stolz macht. Ferner erzählen mir italienische Freunde, dass bei den Kommunalwahlen in Verona immer wieder Stimmzettel mit meinem Namen auftauchen, die leider als ungültig gewertet werden.", "STANDARD: War die Serie A in den 1980er-Jahren das Nonplusultra für jeden Fußballer? Elkjaer-Larsen: Absolut. Zu meiner Zeit spielten dort Leute wie Maradona, Zico, Platini, Boniek, Socrates, Rummenigge, um nur ein paar in Erinnerung zu bringen.", "Wohlgemerkt, es durfte damals jeder Verein nur zwei Ausländer haben, was die italienische Serie A als eine Art Eliteliga erscheinen ließ. STANDARD: Haben es die Stürmer heutzutage leichter als zu Ihrer Zeit?", "Elkjaer-Larsen: Zweifelsohne. Die Offensivspieler werden besser in Schutz genommen. Als ich gespielt habe, waren sehr viele \"Knochenjäger\" unterwegs, für die der Ball im Spielgeschehen Nebensache war. Ich hätte heute, unter diesen Gegebenheiten, doppelt so oft getroffen.", "(Dimitrios Dimoulas, 31.3.2021) Preben Elkjaer-Larsen (63) erzielte zwischen 1977 und 1988 in 69 Länderspielen 38 Tore für Dänemark. WM-Qualifikation im Ticker: Österreich vs. Dänemark, Mi. 20.45 Uhr WM-Quali: Auf Österreich wartet der Schlager gegen Dänemark" ],
  "articleContentTranslated" : [ "World Cup qualification in the ticker: Austria vs. Denmark, Wed. 8.45pm Preben Elkjaer-Larsen was considered one of the outstanding representatives of the \"Danish Dynamite\", as the Danish national soccer team was called in the 1980s because of their brilliant style of play.", "Thanks to his dynamism and irrepressible offensive urge, Elkjaer-Larsen not only made the opposing defenders desperate, but also gave his coaches a headache. Especially since he had a dissolute lifestyle, including alcohol and tobacco consumption.", "With Hellas Verona he was Italian champion in 1985, since then he has been nicknamed \"Sindaco\" (mayor). Today the 63-year-old lives in Copenhagen and comments for TV-3 games in the Champions League and the German Bundesliga.", "STANDARD: The whole world is moving in the heavy shadow of the corona pandemic. How are you and your family in Copenhagen? Elkjaer-Larsen: We are doing well so far. Spring is approaching and the Danish government has now eased the restrictive requirements a little.", "In addition, with the help of the vaccinations, a light can be seen at the end of the corona tunnel. STANDARD: Do you still smoke? Elkjaer-Larsen: No. When I stopped playing soccer, I put an end to this vice as well.", "STANDARD: Is the anecdote true that you smoked at half-time? Elkjaer-Larsen: Not at half-time, but before the game because I was mostly excited. I found smoking a good distraction at the time.", "STANDARD: Despite the uncertain epidemiological constellation, Uefa is sticking to the plan to host the EM in twelve cities, including Copenhagen. Do you share this confidence? Elkjaer-Larsen: The problem seems to be the presence of spectators in the stadiums.", "As I have seen, Uefa wants a minimum number of fans in the arenas, which is difficult to calculate at the moment. It will boil down to a concept that only local fans who are either tested or immune will have access.", "A tournament without fans is difficult to imagine. A year of ghost games is draining. Football lives from the spectators, everyone has become more than aware of that in the past few months. STANDARD: Denmark made a successful start in qualifying for the World Cup.", "How do you view the chances in the group with Austria, Israel, Scotland, Moldova and the Faroe Islands? Elkjaer-Larsen: It shouldn't sound disrespectful to the other teams, but I think Denmark is the favorite.", "We'd have to do that. STANDARD: Do you have a picture of the Austrian team? Elkjaer-Larsen: I can't judge myself, especially since I haven't observed the Austrian team.", "What I have registered is that a number of Austrian players are top performers in the German Bundesliga. That shows a certain quality. Salzburg and its financially potent patrons keep making headlines in the Champions League.", "STANDARD: You have only played against Austria twice in your national team career, and both times it was only friendly matches. Can you remember? Elkjaer-Larsen: I can only vaguely remember that there were few official meetings with Austria.", "Maybe it was because we wear the same colors. STANDARD: In May 1982 there was a 0: 1 in Vienna and in September 1984 a 3: 1 in Copenhagen. Elkjaer-Larsen: I didn't score a goal either time.", "That's why I can't remember it. STANDARD: You caused a sensation at the European Championship 1984 in France. That is certainly still present. Elkjaer-Larsen: Yes, it was. It was my first big tournament and we were in a group with France, Yugoslavia and Belgium.", "We beat the latter two and advanced to the semi-finals, especially since only eight teams took part in the European Championship at the time. STANDARD: In the semifinals, you missed the decisive penalty in the penalty thriller against Spain.", "How many cigarettes did you smoke away your frustration with? Elkjaer-Larsen: I don't know, as I said, I used to smoke a cigarette or two before the game. But after that game I used the cigarette afterwards.", "Nonetheless, the tournament was a highlight for us. The football world has heard of \"Danish Dynamite\" for the first time. STANDARD: Eight years later, at the European Championships in Sweden, Denmark sensationally became European champions.", "Is the legend actually true about the team's visit to McDonald’s before the semi-finals? Elkjaer-Larsen: Of course. I was there as a commentator for Danish television in Sweden and was overjoyed that this generation of players was able to reap the fruits of our seeds.", "That was something unimaginable for today's conditions. A team is admitted to the tournament almost at the last minute and immediately wins the title against teams like the Netherlands or Germany.", "And this with burger and fries. Phenomenal. STANDARD: You experienced the most successful period of your career wearing the Hellas Verona jersey in Italy. She became champion in 1985. Are you now Honorary Mayor there?", "Elkjaer-Larsen: Not, but I was made an honorary citizen of the city three years ago, which makes me very proud. Furthermore, Italian friends tell me that in the municipal elections in Verona ballot papers with my name appear again and again, which unfortunately are considered invalid.", "STANDARD: Was Serie A the ultimate for every footballer in the 1980s? Elkjaer-Larsen: Absolutely. In my time, people like Maradona, Zico, Platini, Boniek, Socrates, Rummenigge played there, just to bring back a few.", "Mind you, at that time each club was only allowed to have two foreigners, which made the Italian Serie A appear like a kind of elite league. STANDARD: Is it easier for strikers today than it was in your time?", "Elkjaer-Larsen: Without a doubt. The offensive players are better protected. When I played, there were a lot of \"bone hunters\" around, for whom the ball was a minor matter in the game. Under these circumstances, I would have scored twice as often today.", "(Dimitrios Dimoulas, March 31, 2021) Preben Elkjaer-Larsen (63) scored 38 goals for Denmark in 69 international matches between 1977 and 1988. World Cup qualification in the ticker: Austria vs. Denmark, Wed. 8.45 p.m. World Cup qualification: The hit against Denmark is waiting for Austria" ]
}