{
  "id" : "v9yMrq02",
  "url" : "https://kurier.at/chronik/oesterreich/2741-neuinfektionen-in-oesterreich/401120889",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:00:09Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2.741 Neuinfektionen in Österreich",
  "articleTitleTranslated" : "2,741 new infections in Austria",
  "articleContent" : [ "Morgen, Montag, endet der harte Lockdown und Österreich geht wieder in den Lockdown light. Die Zahl der Neuinfektionen sinkt am Tag vor der Öffnung auf unter 3.000. Morgen, Montag, endet der harte Lockdown und es geht im Grunde zurück in den Lockdown light.", "Sowohl Kanzler Sebastian Kurz als auch Gesundheitsminister Rudolf Anschober orten, dass der harte Lockdown seine Wirkung gezeigt habe. Die 7-Tages-Inzidenz in Österreich sei von 522 auf 263 (pro 100.000 Einwohner) gesunken.", "Die durchschnittlichen täglichen Neuansteckungen hätten zu Beginn des Lockdowns 6.639 betragen, nun läge man bei 3.346. Die Reproduktionszahl habe man von 1,13 auf 0,81 drücken können.  Diese Fortschritte dürften nun nicht leichtfertig aufs Spiel gesetzt werden, warnen beide.", "Von Samstag auf Sonntag wurden in Österreich 2.741 Neuinfektionen gemeldet - die meisten davon in Nieder- und Oberösterreich.", "Damit sinkt die Zahl der Neuinfektionen am Tag vor der Wiederöffnung des Handels und der Schulen unter die Marke von 3.000 täglichen Infektionen.  83 Menschen starben infolge der Erkrankung Weniger Patienten in den Spitälern Mit heutigem Stand sind laut Innenministerium bisher 303.430 Menschen an Covid-19 erkrankt. 3.840 Personen sind an den Folgen der Infektion verstorben und 252.765 sind wieder genesen.  ", "Derzeit befinden sich 3.170 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung (das sind 61 weniger als gestern) und davon 632 der Erkrankten (minus 14 binnen Tagesfrist) auf Intensivstationen.", "Zahlen aus den Bundesländern Burgenland: 56 Kärnten: 19  Niederösterreich: 551 Oberösterreich: 526 Salzburg: 103 Steiermark: 340 Tirol: 362 Vorarlberg: 239 Wien: 366 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Tomorrow, Monday, the hard lockdown will end and Austria will go back to the lockdown light. The number of new infections drops to below 3,000 the day before the opening. Tomorrow, Monday, the hard lockdown ends and it's basically back to lockdown light.", "Both Chancellor Sebastian Kurz and Health Minister Rudolf Anschober say that the hard lockdown has shown its effect. The 7-day incidence in Austria fell from 522 to 263 (per 100,000 inhabitants).", "The average daily new infections would have been 6,639 at the beginning of the lockdown, now it would have been 3,346. The number of reproductions could be reduced from 1.13 to 0.81. These advances should not be jeopardized lightly, both warn.", "From Saturday to Sunday, 2,741 new infections were reported in Austria - most of them in Lower and Upper Austria.", "This means that the number of new infections falls below the 3,000 daily infections mark on the day before the trade and schools reopen. 83 people died as a result of the disease Fewer patients in the hospitals As of today, according to the Interior Ministry, 303,430 people have so far contracted Covid-19. 3,840 people have died as a result of the infection and 252,765 have recovered.", "There are currently 3,170 people in hospital treatment due to the corona virus (61 fewer than yesterday) and 632 of them (minus 14 within a day) are in intensive care units.", "Figures from the federal states of Burgenland: 56 Carinthia: 19 Lower Austria: 551 Upper Austria: 526 Salzburg: 103 Styria: 340 Tyrol: 362 Vorarlberg: 239 Vienna: 366 Hospitalizations in Austria The hospital capacities are decisive for the measures in place.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\". Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district.", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer. One answer to this can be the positive rate in the tests.", "While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}