{
  "id" : "vaHcrufC",
  "url" : "https://kurier.at/wissen/gesundheit/warum-sich-antibiotika-nicht-fuer-die-behandlung-von-covid-19-eignen/401198353",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-24T08:56:28Z[UTC]",
  "author" : "hedwig.derka@kurier.at (Hedwig Derka)",
  "imageUrl" : "https://image.kurier.at/images/original/4960894/46-73145930.jpg",
  "imageCopyright" : "Di_Studio/Istockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Warum sich Antibiotika nicht für die Behandlung von Covid-19 eignen",
  "articleTitleTranslated" : "Why antibiotics are not suitable for treating Covid-19",
  "articleContent" : [ "Antibiotika erzielen in der Therapie von hartnäckigen Entzündungen gute Erfolge. Ihr massenhafter bzw. falscher Einsatz hat allerdings unerwünschte Nebenwirkungen: Er begünstigt die Entwicklung und Ausbreitung von Resistenzen bei Bakterien, so dass Antibiotika wirkungslos werden.", "„Antibiotika, die unnötig gegeben werden, sind die große Gefahr“, sagt Tim Eckmanns, der am deutschen Robert Koch-Institut das Fachgebiet für Krankenhausinfektionen, Überwachung von Antibiotikaresistenzen und -verbrauch leitet.", "Experten sorgen sich, dass die von einem Virus ausgelöste Pandemie die Resistenzentwicklung bei Bakterien befeuern könnte. Denn ein großer Teil der Covid-19-Patienten bekam oder bekommt Antibiotika - teils reflexhaft, wie Kritiker sagen.", "Viren sprechen nicht auf Antibiotika an „Covid-19 ist eine reine Virusinfektion, da machen Antibiotika keinen Sinn“, stellt Stefan Kluge vom UKE Hamburg klar.", "Der Mitautor der Behandlungsempfehlungen der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (Divi) verweist auch auf Nebenwirkungen und Kosten. Die Gründe, aus denen die Mittel dennoch eingesetzt werden, sind vielschichtig.", "Sinnvoller Einsatz bei Covid-19-Patienten Ein Anwendungsfall sind schwer an Covid-19 erkrankte Menschen, die intensivmedizinisch versorgt werden. „Wenn ein Patient länger auf der Intensivstation liegt, mehrere Wochen zum Beispiel, dann hat er in der Regel auch Antibiotika bekommen“, erläutert Kluge.", "Hier geht es nicht darum, Covid-19 zu begegnen: Während der Behandlung auf der Intensivstation träten oftmals bakterielle Infektionen über Schläuche und Katheter auf, so Kluge.", "Das Regionalbüro Europa der Weltgesundheitsorganisation (WHO) stellte im November 2020 und mit Blick auf neun europäische Länder und Regionen fest:", "Es gebe Hinweise, dass bis zu 15 Prozent der schwer betroffenen Covid-19-Patienten eine sogenannte bakterielle Co-Infektion entwickeln und Antibiotika benötigen könnten, „während 75 Prozent diese tatsächlich erhalten“.  :", "Vorsorgliche Anwendung Solche Diskrepanzen könnten mit Schwierigkeiten bei der Diagnostik zu tun haben. Bei schwersten Lungenentzündungen lasse sich oftmals nicht klären, welche Erreger im Spiel sind, schildert Eckmanns vom RKI.", "Um Leben zu retten, werden Antibiotika somit auch in der Hoffnung verabreicht, mutmaßlich auch vorhandene Bakterien zu bekämpfen. Antibiotika kommen aber nicht nur zum Einsatz, wenn es um Leben und Tod geht.", "Janne Vehreschild koordiniert an der Uniklinik Köln das europäische Fallregister Leoss, in dem bisher rund 7000 vollständige Datensätze zur Behandlung von Covid-19-Patienten dokumentiert sind.", "Demnach erhielt mehr als jeder Vierte (28 Prozent) der erfassten nicht-sauerstoffpflichtigen Patienten diese Mittel. Vehreschild sagt, es gehe teils um relativ fitte, ambulante Patienten.", "Und von den Patienten, die mit Sauerstoff versorgt werden müssen, bekämen nach seinen Daten sogar 80 Prozent Antibiotika. Antibiotika schwächen Immunsystem „Ich glaube, wir setzen in der Pandemie viel zu viel Antibiotika ein“, meint Vehreschild.", "Neben der Gefahr der Resistenzentwicklung befürchtet er auch schädliche Folgen für Patienten, unter anderem weil Antibiotika die Immunfunktion schwächten.", "Frühere Studien hätten gezeigt, dass sie den Verlauf von Virusinfektionen sogar verschlimmern können, das sei auch bei Covid-19 nicht auszuschließen.", "Verschrieben würden die Mittel aus unterschiedlichen Gründen: Ein vorsorglich ausgestelltes Rezept könne rechtlich eine Absicherung sein, sollte es später doch Komplikationen geben, erklärt er. Experten betonten, dass auch die Patienten mit der Erwartung an die Verschreibung zum Arzt gehen.", "Teils wird so ein Mittel wohl auch schon verschrieben, bevor das PCR-Testergebnis vorliegt. Absetzen der Medikamente braucht Zeit Die meisten Atemwegsinfektionen entstehen durch Viren, bei denen Antibiotika nutzlos sind, wie Kluge erklärt.", "Ein Dilemma: „Zum Antibiotikum greift man bei Atemwegsinfektionen leider relativ schnell, weil sich bei bakteriellen Infekten auch eine Sepsis (Blutvergiftung) entwickeln kann.“ Angesetzt seien die Mittel schnell, aber das Absetzen falle schwer und sei die eigentliche Kunst.", "Irrtum nicht ausgeschlossen Dann gibt es noch die Kategorie Irrtum in der Antibiotika-Anwendung: Die WHO berichtete, dass Menschen es auch einnahmen, weil sie fälschlicherweise glaubten, damit einer Corona-Infektion vorzubeugen.", "Als falsch erwiesen haben sich auch die Hoffnungen bei einem bestimmten Antibiotikum namens Azithromycin. Manche Ärzte hatten geglaubt, damit eine Wirkung gegen die Corona-Infektion zu erzielen. Mittlerweile gelte Azithromycin bei Covid-19 als „nicht wirksam“, betont Kluge.", "Für Spanien zeigte eine Studie einen Anstieg beim Verbrauch um 400 Prozent allein im März 2020 im Vergleich zum Monat zuvor; und zudem starke Zunahmen beim Verbrauch mehrerer Breitbandantibiotika.", "Resistenzen werden langfristiges Problem „Die Resistenzentwicklung ist zwar keine unmittelbare Katastrophe, sondern eine Entwicklung über Jahre“, sagt Kluge. „Man kann trotzdem nicht genug darauf hinweisen, dass das ein ernstzunehmendes Problem ist.", "Wir haben es jetzt mit einer Virus-Pandemie zu tun, aber wir sind ja in den letzten Jahren in Deutschland auch immer wieder mit Ausbrüchen von multiresistenten Bakterien konfrontiert worden . “" ],
  "articleContentTranslated" : [ "Antibiotics are very effective in treating stubborn inflammation. However, their massive or incorrect use has undesirable side effects: It favors the development and spread of resistance in bacteria, so that antibiotics become ineffective.", "\"Antibiotics that are given unnecessarily are the great danger,\" says Tim Eckmanns, who heads the department for hospital infections, monitoring of antibiotic resistance and consumption at the German Robert Koch Institute.", "Experts worry that the virus-triggered pandemic could fuel the development of resistance in bacteria. Because a large number of Covid 19 patients received or are receiving antibiotics - sometimes reflexively, as critics say.", "Viruses do not respond to antibiotics \"Covid-19 is a pure viral infection, antibiotics make no sense\", clarifies Stefan Kluge from the UKE Hamburg.", "The co-author of the treatment recommendations of the German Interdisciplinary Association for Intensive and Emergency Medicine (Divi) also refers to side effects and costs. The reasons for which the funds are nevertheless used are complex.", "Sensible use with Covid-19 patients One use case is people who are seriously ill with Covid-19 and who receive intensive care. \"If a patient is in the intensive care unit for a longer period of time, for example for several weeks, then he has usually also received antibiotics,\" explains Kluge.", "This is not about confronting Covid-19: During treatment in the intensive care unit, bacterial infections often emerged via tubes and catheters, said Kluge.", "The Regional Office for Europe of the World Health Organization (WHO) stated in November 2020 and with a view to nine European countries and regions:", "There are indications that up to 15 percent of severely affected Covid 19 patients develop a so-called bacterial co-infection and need antibiotics, \"while 75 percent actually receive them\". :", "Precautionary Use Such discrepancies could be related to diagnostic difficulties. In the case of the most severe pneumonia, it is often not possible to clarify which pathogens are involved, says Eckmanns from the RKI.", "In order to save lives, antibiotics are also administered in the hope of fighting bacteria that are believed to be present. Antibiotics are not only used when it comes to life and death.", "Janne Vehreschild coordinates the European Leoss case register at Cologne University Hospital, in which around 7,000 complete data sets for the treatment of Covid 19 patients are documented.", "Accordingly, more than one in four (28 percent) of the recorded non-oxygen-dependent patients received these funds. Vehreschild says it is partly about relatively fit, outpatient patients.", "And, according to his data, 80 percent of the patients who have to be supplied with oxygen are given antibiotics. Antibiotics weaken the immune system \"I think we are using far too many antibiotics in the pandemic,\" says Vehreschild.", "In addition to the risk of developing resistance, he also fears harmful consequences for patients, among other things because antibiotics weaken the immune function.", "Earlier studies have shown that they can even worsen the course of viral infections, which cannot be ruled out with Covid-19 either.", "The remedies are prescribed for various reasons: A prescription issued as a precaution could be a legal safeguard should there be complications later, he explains. Experts emphasized that patients also go to the doctor with the expectation of the prescription.", "In some cases, such an agent is probably already prescribed before the PCR test result is available. Stopping the medication takes time Most respiratory infections are caused by viruses, for which antibiotics are useless, Kluge explains.", "A dilemma: \"Unfortunately, antibiotics are used relatively quickly for respiratory infections because bacterial infections can also develop sepsis (blood poisoning).\" The remedies are applied quickly, but stopping them is difficult and is the real art.", "Error not excluded Then there is the category of error in the use of antibiotics: The WHO reported that people also took it because they wrongly believed that it was used to prevent corona infection.", "Hopes for a certain antibiotic called azithromycin have also proven false. Some doctors believed that this would have an effect against the corona infection. In the meantime, azithromycin is considered \"not effective\" for Covid-19, emphasizes Kluge.", "For Spain, a study showed a 400 percent increase in consumption in March 2020 compared to the month before; and also sharp increases in the consumption of several broad spectrum antibiotics.", "Resistance becomes a long-term problem \"The development of resistance is not an immediate catastrophe, but rather a development over years,\" says Kluge. “Still, it cannot be pointed out enough that this is a serious problem.", "We are now dealing with a virus pandemic, but in recent years we have been confronted with outbreaks of multi-resistant bacteria time and again in Germany. \"" ]
}