{
  "id" : "vAhql3v0",
  "url" : "https://kurier.at/wirtschaft/wirtschaftskammer-spricht-sich-fuer-umstrittenes-handelsabkommen-aus/401136513",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:27:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/1042743/46-62105835.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirtschaftskammer spricht sich für umstrittenes Handelsabkommen aus",
  "articleTitleTranslated" : "Chamber of Commerce advocates controversial trade agreement",
  "articleContent" : [ "Das - umstrittene - Abkommen ist jedenfalls noch nicht unter Dach und Fach. Mercosur-Kritiker verlangen deutliche Nachbesserungen im Vertrag zu der geplanten Freihandelszone, die zwischen der EU und den südamerikanischen Ländern geschaffen werden soll.", "Als Schwachstelle gilt Umweltschützern zufolge, dass Verstöße gegen die Umweltregeln nicht so streng sanktioniert würden wie Verstöße gegen die Handelsregeln. Umwelt- und Sozialstandards seien nicht ausreichend berücksichtigt.", "Ein Nicht-Abschließen beispielsweise auch des Mercosur-Handelsabkommens führt laut Pisec dazu, \"dass sich der positive Einfluss der Europäischen Union auf die Handlungen dieser Staaten noch weiter reduziert\".", "In Richtung Mercosur-Kritiker versicherte er, dass EU-Standards - etwa hinsichtlich Lebensmittelsicherheit, Tier- und Pflanzenschutz - nicht gesenkt würden.", "\"Es dürfen auch weiterhin nur jene Waren aus diesen Ländern in die EU gelangen, welche den strengen EU-Regeln und Produktsicherheitsstandards entsprechen bzw. gegenseitig anerkannt werden\", meinte der WKÖ-Obmann." ],
  "articleContentTranslated" : [ "In any case, the - controversial - agreement has not yet been finalized. Mercosur critics are calling for significant improvements to the treaty on the planned free trade area that is to be created between the EU and the South American countries.", "According to environmentalists, a weak point is that violations of environmental rules are not sanctioned as strictly as violations of trade rules. Environmental and social standards are not sufficiently taken into account.", "Failure to conclude the Mercosur trade agreement, for example, will lead to \"the positive influence of the European Union on the actions of these states being reduced even further,\" according to Pisec.", "In the direction of Mercosur critics, he assured that EU standards - for example with regard to food safety, animal and plant protection - would not be lowered.", "\"Only those goods from these countries are allowed to enter the EU, which comply with the strict EU rules and product safety standards or are mutually recognized,\" said the WKÖ chairman." ]
}