{
  "id" : "VaKYgG5N",
  "url" : "https://www.diepresse.com/5917573/Coronakrise_116-Millionen-Oesterreicher-waren-in-Kurzarbeit?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-31T09:24:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1,16 Millionen Österreicher waren in Kurzarbeit",
  "articleTitleTranslated" : "1.16 million Austrians were on short-time work",
  "articleContent" : [ "Zwei Drittel der ursprünglich beantragten Gelder wurde auch ausgeschöpft. Anfangs war der Handel am stärksten betroffen, mittlerweile sind in der Warenerzeugung am meisten Menschen in Kurzarbeit gewesen.", "Etwa 1,16 Millionen Österreicherinnen und Österreicher waren heuer in Kurzarbeit. Abgerechnet wurden bisher knapp 5,5 Mrd. Euro, mit dem Höhepunkt im April, allerdings können für den Herbst noch Anträge gestellt werden.", "Für die ersten sechs Monate wurden 5,2 Mrd. Euro ausbezahlt, geht aus einer Aufstellung des Arbeitsministeriums hervor. Gut zwei Drittel der ursprünglich beantragten Gelder wurden tatsächlich ausgeschöpft, in Wien war dieser Anteil am höchsten.", "\"Wir haben mit der Kurzarbeit sichergestellt, dass die Betriebe und ihre Mitarbeiterinnen und Mitarbeiter weiterarbeiten können. Positiv ist auch, dass um ein Drittel mehr gearbeitet werden konnte, als ursprünglich bewilligt\", sagte Arbeitsministerin Christine Aschbacher (ÖVP) zu den Zahlen.", "Sie erinnerte daran, dass die Kurzarbeit auch 2021 fortgesetzt werde. Fast 300.000 Menschen in der Warenerzeugung mussten 2020 in Kurzarbeit gehen, weitere 275.000 im Handel.", "Im Vergleich dazu war die Kurzarbeit in Hotellerie & Gastronomie sowie im Bau mit jeweils knapp über 100.000 Betroffenen weniger intensiv genutzt. Aber im zeitlichen Verlauf kam es zu einer starken Verschiebung.", "Während im Frühjahr ein Drittel aller Jobs in Kurzarbeit auf den Handel entfiel, war im Herbst die Warenherstellung am stärksten betroffen.", "Bei den Lehrlingen zeigte sich hingegen ein starker Rückgang: Waren im April noch 48.000 in Kurzarbeit, so fiel die Zahl der Betroffenen bis September auf knapp 4.000. April war Hochphase Der Höhepunkt der Kurzarbeit war eindeutig der April, in dem Monat alleine wurden 1,86 Mrd.", "Euro für Kurzarbeit abgerechnet. Auch im Mai floss noch über eine Mrd. Euro (1,25 Mrd. Euro). Danach gab es bis September einen stetigen Rückgang, für die zweite Lockdownphase im Herbst liegen noch keine belastbaren Zahlen vor, da noch weiter Anträge gestellt werden können.", "Die durchschnittlichen Einkommen der Menschen in Kurzarbeit sind im Jahresverlauf etwas gestiegen. Im April lag das Medianeinkommen (die Hälfte verdiente mehr, die Hälfte weniger) bei 2.250 Euro. Bis September stieg das Medianeinkommen auf 2.380 Euro.", "Die Unternehmen nutzen die Kurzarbeit stärker, um Fachkräfte zu halten, heißt es aus dem Arbeitsministerium. Die Reduktion der Arbeitszeit ging hingegen zurück.", "Im März haben die Unternehmen, die Kurzarbeit nutzten, ihre Arbeitszeit um fast 70 Prozent gesenkt, im Herbst hingegen nur mehr um 43 Prozent." ],
  "articleContentTranslated" : [ "Two thirds of the originally requested funds were also used up. Initially, retail was hardest hit, but now most people in goods production have been on short-time work.", "Around 1.16 million Austrians were on short-time work this year. Almost 5.5 billion euros have been billed so far, with the peak in April, but applications can still be submitted for autumn.", "For the first six months, 5.2 billion euros were paid out, according to a list by the Ministry of Labor. A good two thirds of the originally requested funds were actually used up, in Vienna this proportion was highest.", "\"With the short-time work we have ensured that the companies and their employees can continue to work. It is also positive that it was possible to work a third more than originally approved,\" said Labor Minister Christine Aschbacher (ÖVP) about the figures.", "She reminded that short-time work would continue in 2021. Almost 300,000 people in goods production had to go on short-time work in 2020, and another 275,000 in retail.", "In comparison, short-time working in the hotel and catering industry as well as in construction was used less intensively, each with just over 100,000 people affected. But there was a strong shift over time.", "While retail accounted for a third of all short-time jobs in spring, goods manufacturing was hardest hit in autumn.", "In contrast, there was a sharp decline in the number of apprentices: while 48,000 were still on short-time work in April, the number of those affected fell to just under 4,000 by September. April was the high phase The high point of short-time work was clearly April, in that month alone 1.86 billion", "Euros for short-time working. In May, more than a billion euros (1.25 billion euros) still flowed. Thereafter, there was a steady decline until September; no reliable figures are yet available for the second lockdown phase in autumn, as further applications can be submitted.", "The average income of people on short-time work rose slightly over the course of the year. In April, the median income (half earned more, half less) was 2,250 euros. By September the median income rose to 2,380 euros.", "According to the Ministry of Labor, companies are making greater use of short-time working to retain skilled workers. The reduction in working hours, however, declined.", "In March, the companies that used short-time work reduced their working hours by almost 70 percent, in the fall, however, only by 43 percent." ]
}