{
  "id" : "vaofIZ1W",
  "url" : "https://www.diepresse.com/5910676/Epidemie_Tirol-bietet-ab-19-Dezember-dauerhaft-kostenlose?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-12T13:52:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/0/9/4/5910676/99BE64A3-A660-4CEC-8C8F-EF301823D3FA_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tirol bietet ab 19. Dezember dauerhaft kostenlose Corona-Tests an",
  "articleTitleTranslated" : "From December 19, Tyrol will be offering permanently free corona tests",
  "articleContent" : [ "Für den Antigen-Test ist eine Voranmeldung nötig. Die Möglichkeit zum Testen besteht für alle ab dem vollendeten sechsten Lebensjahr. Die Tiroler Bevölkerung soll sich ab 19.  Dezember bis ins Jahr 2021 hinein \"dauerhaft und kostenlos\" auf das Coronavirus testen lassen können.", "Das kündigte Landeshauptmann Günther Platter (ÖVP) am Samstag in einer Aussendung an. Der Starttermin der Aktion sei mit Hinblick auf die Weihnachtsfeiertage gesetzt. Die Möglichkeit bestehe für alle ab dem vollendeten sechsten Lebensjahr.", "Für den Antigen-Test ist eine Voranmeldung nötig, die ab kommenden Mittwoch möglich ist. Durchgeführt werden sollen die Tests tirolweit über Screeningstraßen und mobile Einheiten. In jedem Bezirk werde es demnach eine Teststraße geben, in der Stadt Innsbruck sogar mehrere.", "Die Auswertung erfolgt vor Ort in den Screeningstraßen. Die Verständigungen werden automatisiert abgewickelt, die Testpersonen erhalten eine SMS mit dem Ergebnis. \"Wir werden allen Tirolerinnen und Tiroler die Möglichkeit geben, sich kostenlos testen lassen zu können.", "Alle, die ihren Corona-Status noch vor oder auch in den Weihnachtsfeiertagen überprüfen lassen möchten, sollen das ab kommendem Wochenende unkompliziert und kostenlos tun können\", so Platter.", "Man werde \"auch über die Weihnachtsfeiertage alles versuchen, um zu verhindern, dass die Neuinfektionen in die Höhe schießen\", betonte der Landeshauptmann. Die Tiroler hätten \"es selbst in der Hand\"." ],
  "articleContentTranslated" : [ "Pre-registration is required for the antigen test. The possibility of testing is available to everyone from the age of six. The Tyrolean population should be able to get tested for the corona virus \"permanently and free of charge\" from December 19 until 2021.", "Governor Günther Platter (ÖVP) announced this in a broadcast on Saturday. The start date of the campaign is set with a view to the Christmas holidays. The possibility exists for everyone from the age of six.", "Pre-registration is required for the antigen test, which will be possible from next Wednesday. The tests are to be carried out across the entire Tyrol using screening streets and mobile units. According to this, there will be a test road in each district, and even several in the city of Innsbruck.", "The evaluation takes place on site in the screening streets. The communications are processed automatically, the test subjects receive an SMS with the result. \"We will give all Tyroleans the opportunity to be tested for free.", "Everyone who would like to have their Corona status checked before or during the Christmas holidays should be able to do so easily and free of charge from the coming weekend, \"said Platter.", "The governor emphasized that \"everything will be done over the Christmas holidays to prevent the new infections from skyrocketing\". The Tyroleans would be \"in their own hands\"." ]
}