{
  "id" : "VaY84h1z",
  "url" : "https://kurier.at/chronik/oesterreich/100-kinder-feierten-mit-pizza-polizisten-verteilten-masken/401210404",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T09:49:42Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageUrl" : "https://image.kurier.at/images/original/4923142/46-174213631.jpg",
  "imageCopyright" : "APA/BARBARA GINDL / BARBARA GINDL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "100 Kinder feierten mit Pizza, Polizisten verteilten Masken",
  "articleTitleTranslated" : "100 children celebrated with pizza, police officers handed out masks",
  "articleContent" : [ "Der Anruf alarmierte die Welser Polizisten doch sehr: In einem Gebäude in der oberöstereichischen Stadt würden sich Dutzende Personen aufhalten und feiern. Als die Beamten an der Adresse - einem Kulturverein - ankamen, trafen sie auf Kinder und Jugendliche, die Pizza schmausten und Saft tranken.", "Allerdings machte es die Menge aus: Rund 100 Mädchen und Burschen zählte die Exekutive, die erstens deren Eltern verständigte und sich zweitens zu einem ungewöhnlichen Schritt entschloss - die Beamten verteilten FFP2-Masken an die Anwesenden.", "Mit der Ankunft der Eltern löste sich die \"Corona-Pizza-Party\"  auf, Anzeigen wegen Verstößen gegen die Covid-Schutzmaßnahmenverordnung hagelte es dennoch.", "Laut Vereinsobmann wollten die Kinder und Jugendlichen den Rohbau des neuen Gebäudes besichtigten, in einem bereits fertiggestelten Raum wurden sie verköstigt." ],
  "articleContentTranslated" : [ "The call alarmed the Wels police officers very much: dozens of people would be staying and celebrating in a building in the Upper Austrian city. When the officers arrived at the address - a cultural association - they met children and young people who were eating pizza and drinking juice.", "However, it made the crowd: the executive counted around 100 girls and boys, who first informed their parents and secondly decided to take an unusual step - the officers distributed FFP2 masks to those present.", "With the arrival of the parents, the \"Corona Pizza Party\" broke up, but there were still reports of violations of the Covid Protective Measures Ordinance.", "According to the chairman of the association, the children and young people wanted to inspect the shell of the new building, and they were fed in an already finished room." ]
}