{
  "id" : "VAzy3arB",
  "url" : "https://kurier.at/kultur/neues-drama-mit-josef-hader-andrea-laesst-sich-scheiden/401167803",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-25T17:04:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4896549/46-164932853.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neues Drama mit Hader: \"Andrea lässt sich scheiden\"",
  "articleTitleTranslated" : "New drama with Hader: \"Andrea is getting a divorce\"",
  "articleContent" : [ "Josef Hader, Garant für einen österreichischen Kinohit, dreht mit \"Andrea lässt sich scheiden\" ein neues Drama.", "Der Film über die titelgebende Polizistin, in dem neben Drehbuchautor und Regisseur Hader auch Robert Stadlober zu sehen sein wird, ist eines von zwölf Projekten, das bei der aktuellen Förderrunde von ORF und Österreichischem Filminstitut bedacht wurde.", "Für alle Vorhaben wurden dabei rund 2,8 Mio. Euro zugesagt.", "Horror, Biopic, Doku Im Kreis neben dem neuen Hader-Werk findet sich etwa der Horrorfilm \"Heimsuchung\" von Achmed Abdel-Salam, der Cornelia Ivancan, Wolfgang Hübsch und Inge Maux auf einen Gruseltrip in die Vergangenheit schickt, während Margarethe von Trotta für \"Bachmann & Frisch\" Shootingstar Vicky Krieps und Ronald Zehrfeld die Literaturikonen Ingeborg Bachmann und Max Frisch interpretieren lässt.  ", "Ebenfalls auf eine prominente Besetzung rund um Judith Altenberger, Wolfgang Böck und Pia Hierzegger kann Clara Stern für \"Wenn wir die Regeln brechen\", die Biografie einer Eishockeyspielerin, zurückgreifen.", "Bedacht wurde auch das neue Projekt von Dokuessayistin Ruth Beckermann. Für \"Die Kinder von Wien\" begleitet die Filmemacherin Schüler und Schülerinnen der dritten Volksschulklasse einer Brennpunktschule in Favoriten.", "Ebenfalls im Dokumentarischen tummelt sich Anja Salomonowitz, die mit \"Read My Breasts\" die Femen-Aktivistin Inna Shevchenko porträtiert und dafür Innovationsförderung erhält.", "Und Lila Schwarzenberg rückt in \"Mein Vater, der Fürst\" die alles andere als unbeschwerte Beziehung zu ihrem Vater Karel Schwarzenberg in den Mittelpunkt." ],
  "articleContentTranslated" : [ "Josef Hader, guarantor for an Austrian hit movie, is shooting a new drama with \"Andrea lets divorce\".", "The film about the eponymous policewoman, in which the screenwriter and director Hader as well as Robert Stadlober can be seen, is one of twelve projects that were considered in the current funding round by ORF and the Austrian Film Institute.", "Around 2.8 million euros have been committed for all projects.", "Horror, Biopic, Documentary In the circle next to the new Hader work, there is for example the horror film \"Visitation\" by Achmed Abdel-Salam, which sends Cornelia Ivancan, Wolfgang Hübsch and Inge Maux on a scary trip into the past, while Margarethe von Trotta for \" Bachmann & Frisch \"Shooting star Vicky Krieps and Ronald Zehrfeld let the literary icons Ingeborg Bachmann and Max Frisch interpret.", "Clara Stern can also fall back on a prominent cast around Judith Altenberger, Wolfgang Böck and Pia Hierzegger for \"If we break the rules\", the biography of an ice hockey player.", "Documentary essayist Ruth Beckermann also considered the new project. For \"The Children of Vienna\" the filmmaker accompanies pupils in the third grade of elementary school at a hotspot school in Favoriten.", "Anja Salomonowitz, who portrays the Femen activist Inna Shevchenko with \"Read My Breasts\" and receives innovation funding for it, also romps around in the documentary.", "And in \"My Father, the Prince\", Lila Schwarzenberg focuses on the anything but carefree relationship with her father Karel Schwarzenberg." ]
}