{
  "id" : "vbFocU8v",
  "url" : "https://kurier.at/wirtschaft/risiko-zu-hoch-banken-gingen-frueh-auf-distanz-zu-wirecard/401156568",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T18:01:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4794477/78370011357763208_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Risiko zu hoch\": Banken gingen früh auf Distanz zu Wirecard",
  "articleTitleTranslated" : "\"Risk too high\": banks distanced themselves from Wirecard early on",
  "articleContent" : [ "Mehrere Banken wollten Wirecard schon keinen Kredit mehr geben, lange bevor der gewaltige Bilanzskandal aufflog.", "Mehr als ein Jahr vor der spektakulären Wirecard-Pleite sind mehrere Banken bereits auf Distanz zu dem damaligen Dax-Konzern gegangen - während sich die deutsche Bundesregierung noch für das aufstrebende Fintech mit Österreichern an der Spitzen einsetzte.", "Die Risiken seien als zu hoch eingeschätzt worden, sagten Risikovorstände der Bayerischen Landesbank und der Commerzbank am Donnerstag im Wirecard- Untersuchungsausschuss des Bundestags.", "Der Landesbank-Manager betonte aber zugleich: Zu keinem Zeitpunkt sei man von irgendwelchen kriminellen Handlungen oder von Betrug ausgegangen.", "Die Bayerische Landesbank entschied demnach 2018 aus einem gemeinsamen Kredit mehrerer Banken auszusteigen - rund zwei Jahre bevor der gewaltige Bilanzskandal im Sommer 2020 aufflog. Zu diesem Zeitpunkt sollte der Kredit gerade aufgestockt werden - da ging man nicht mit.", "\"Im Zentrum dieser Überlegungen stand: Wenn wir 150 Millionen Euro oder mehr aus der Hand geben, dann nur, wenn wir wirklich den Kunden sehr, sehr gut verstehen\", sagte der Risikovorstand. Man habe Wirecard zu diesem Zeitpunkt aber schlicht zu kurz, nämlich erst zwei Jahre gekannt.", "Zugleich seien wichtige Fragen zum Geschäftsmodell und der komplexen Bilanzstruktur des aufstrebenden Fintechs offen geblieben.", "Der Commerzbank-Manager berichtete, bei ihnen sei im Frühjahr 2019 die Entscheidung zu einem \"soft exit\", also einem schrittweisen Ausstieg aus der Kreditbeziehung, gefallen. Gründe seien ein Geldwäscheverdacht und Zweifel an Wirecard-Geschäften in Südostasien gewesen.", "Wirecard habe zugesagt, dass die Commerzbank binnen eines Jahres abgelöst werden sollte. Dadurch sei zumindest ein Teil des Schadens noch verhindert worden. \"Kreditausfälle gehören einfach zum Geschäft einer Bank\", sagte der Risikovorstand.", "Die Commerzbank habe \"extrem sorgfältig gearbeitet\". Der Grünen-Abgeordnte Danyal Bayaz erklärte, besonders das Beispiel der Bayerischen Landesbank zeige, \"dass sich die Risiken eines unverständlichen Geschäftsmodells und Bilanzungereimtheiten mit gründlichem Blick sehr wohl erkennen ließen\".", "Andere, auch renommierte deutsche Banken seien Wirecard dagegen fahrlässig auf den Leim gegangen, da sie nicht tief genug geprüft hätten. Ein Bankenkonsortium hatte Wirecard Kredite in Gesamthöhe von bis zu 1,75 Milliarden Euro eingeräumt.", "Die Commerzbank war daran mit bis zu 200 Millionen beteiligt. Die Bayerische Landesbank war bereits ausgestiegen, als der Kredit im Jahr 2018 aufgestockt wurde. Bis dahin hielt sie eine kleinere Tranche von 60 Millionen Euro.", "Es habe Vorwürfe und Zeitungsberichte gegen Wirecard gegeben, die Anlass für eine genaue Prüfung des Unternehmens gegeben hätten, sagte der Commerzbank-Vorstand. Im Frühjahr 2019 sei eine Geldwäsche-Verdachtsmeldung eingereicht worden, auf die die zuständige Behörde ihm gegenüber nicht reagiert habe.", "Die Finanzdienstleistungsaufsicht Bafin bewertete Wirecard im Jahr 2019 noch als aufstrebendes Unternehmen. Kanzlerin Angela Merkel setzte sich im selben Jahr während einer Chinareise noch für die Expansionspläne von Wirecard ein.", "Im Sommer 2020 räumte der inzwischen insolvente frühere Dax-Konzern Wirecard dann Luftbuchungen von 1,9 Milliarden Euro ein. Über Jahre soll das Unternehmen Scheingewinne ausgewiesen haben. Laut Staatsanwaltschaft könnte es insgesamt um rund drei Milliarden Euro gehen.", "Die Firma saß als Dienstleister für bargeldlose Zahlungen an der Schnittstelle zwischen Händlern und Kreditkartenfirmen.", "\"Handelsblatt\": Wirecard-Prüfer Ernst & Young verliert Telekom als Kunden Die wegen des Skandals in der Kritik stehende Wirtschaftsprüfungsgesellschaft Ernst & Young (EY) hat indes die Deutsche Telekom wohl als Kunden verloren.", "Die Vertreter des Bundes im Aufsichtsrat der Telekom hätten darauf gedrungen, das Prüfunternehmen zu wechseln, berichtete das \"Handelsblatt\" am Donnerstag unter Berufung auf Regierungskreise. EY hätte ursprünglich das Bilanztestat für das laufende Geschäftsjahr 2021 übernehmen sollen.", "Die Telekom wies darauf hin, dass für 2020 die Wirtschaftsprüfungsgesellschaft PwC mandatiert sei. Für 2021 müsse noch ein Vorschlag erfolgen, über den die Aktionäre auf der wohl Anfang April stattfindenden Hauptversammlung abstimmen sollen.", "Der deutsche Bund hält direkt und über die staatliche Förderbank KfW knapp ein Drittel der Telekom-Anteile. Von EY war zunächst kein Kommentar zu erhalten.", "EY hatte jahrelang die Bilanzen des im Juni kollabierten Zahlungsabwicklers Wirecard geprüft und dabei nicht bemerkt, dass die Vorstände - nach Ansicht der Staatsanwaltschaft München - Bilanzbetrug begangen haben.", "Die Commerzbank, die zur Deutschen Bank gehörende Fondsgesellschaft DWS und die KfW hatten sich bereits vor Monaten von EY getrennt." ],
  "articleContentTranslated" : [ "Several banks did not want to give Wirecard a loan long before the huge accounting scandal was exposed.", "More than a year before the spectacular Wirecard bankruptcy, several banks had already distanced themselves from the then Dax group - while the German federal government was still campaigning for the up-and-coming fintech with Austrians at the top.", "The risks were assessed as too high, said the board of directors of risk at Bayerische Landesbank and Commerzbank on Thursday in the Wirecard investigative committee of the Bundestag.", "The Landesbank manager emphasized at the same time: At no point in time had any criminal acts or fraud been assumed.", "The Bayerische Landesbank decided to withdraw from a joint loan from several banks in 2018 - around two years before the huge accounting scandal was exposed in summer 2020. At this point the loan was about to be topped up - you didn't go along with that.", "\"At the center of these considerations was: If we give up 150 million euros or more, then only if we really understand the customer very, very well,\" said the risk director. At this point in time, Wirecard had simply been known for too short, namely only two years.", "At the same time, important questions about the business model and the complex balance sheet structure of the up-and-coming fintech remained open.", "The Commerzbank manager reported that in the spring of 2019 the decision was made in favor of a \"soft exit\", i.e. a gradual exit from the credit relationship. The reasons were suspected money laundering and doubts about Wirecard business in Southeast Asia.", "Wirecard has promised that Commerzbank should be replaced within a year. This prevented at least part of the damage. \"Credit defaults are just part of the business of a bank,\" said the risk director.", "Commerzbank had \"worked extremely carefully\". The Green MP Danyal Bayaz explained that the example of the Bayerische Landesbank in particular shows \"that the risks of an incomprehensible business model and accounting inconsistencies can be recognized with a thorough look.\"", "Other banks, including well-known German banks, were negligently pestered by Wirecard because they had not checked deeply enough. A bank consortium granted Wirecard loans totaling up to 1.75 billion euros.", "Commerzbank was involved with up to 200 million. The Bayerische Landesbank had already left when the loan was increased in 2018. Until then, she held a smaller tranche of 60 million euros.", "There were allegations and newspaper reports against Wirecard that gave rise to a detailed examination of the company, said the Commerzbank board of directors. In the spring of 2019, a suspected money laundering report was submitted to which the competent authority did not respond to him.", "In 2019, the financial services regulator Bafin rated Wirecard as an up-and-coming company. In the same year, Chancellor Angela Merkel supported Wirecard's expansion plans while on a trip to China.", "In the summer of 2020, the now insolvent former Dax group Wirecard then admitted air bookings of 1.9 billion euros. The company is said to have reported fake profits for years. According to the public prosecutor's office, it could total around three billion euros.", "As a service provider for cashless payments, the company sat at the interface between merchants and credit card companies.", "\"Handelsblatt\": Wirecard auditor Ernst & Young loses Telekom as a customer The auditing company Ernst & Young (EY), which has been criticized for the scandal, has lost Deutsche Telekom as a customer.", "The representatives of the federal government in the supervisory board of the Telekom would have urged to change the testing company, reported the \"Handelsblatt\" on Thursday, citing government circles. EY should originally have taken on the audit for the current financial year 2021.", "Telekom pointed out that the auditing company PwC was mandated for 2020. A proposal must still be made for 2021, on which the shareholders should vote at the general meeting that will probably take place at the beginning of April.", "The German federal government holds almost a third of the Telekom shares directly and through the state development bank KfW. Initially, no comment was received from EY.", "For years, EY had checked the balance sheets of the payment processor Wirecard, which collapsed in June, and failed to notice that the board members - in the opinion of the Munich public prosecutor - had committed balance sheet fraud.", "Commerzbank, the Deutsche Bank fund company DWS and KfW parted ways with EY months ago." ]
}