{
  "articleContent" : [ "In der Früh ist die Welt auch schon nicht in Ordnung. Man liest die neuen Nachrichten aus dem regierungsnahen Chat- oder Coronamilieu. Dazu postet man gleich zum Munterwerden und Gizikriegen eine gallige Statusmeldung.", "In der versichert man sich seines eigenen unbedingten Widerstands gegen die herrschenden Verhältnisse. Holla, 32 Daumen gehen rauf! Unten auf der Straße verleihen jetzt die Pendler ihrem grundsätzlichen politischen Unmut kritischen Ausdruck.", "Sie hupen. Die Verwandtschaft ruft an. Das Kreuz tut weh. Im Radio läuft das Weckerlied von Wham!. Bei dem geht einem das Geimpfte … Ja, wie denn?! Habt Ihr etwa schon einen Termin?! Jetzt kommt eine Werbung mit dem Babyelefanten über das Abstandhalten von der Impfung.", "Oder war es gar kein Elefant, sondern Sepp Forcher – und der ist eh dafür? Dieses System ist krank. Kein Wunder, dass man systemkritisch wird. In diesem Land geschieht nie etwas. Es passiert höchstens – und das Jahre später.", "Bleierne Zeit. Nie wird etwas offen entschieden, weil immer alles eh schon vorher ausgemauschelt oder in die Folgenlosigkeit vertagt wurde. Es herrscht eine hinterfotzige Freundlichkeit und Unverbindlichkeit, deretwegen man Amok laufen möchte.", "Man weiß, dass man von allen immer nur verarscht wird. Das macht einen aufsässig. Die Aufsässigkeit in diesem Land bleibt aber ohne Konsequenzen. Bei Rot über die Kreuzung, hupen, andere Leute Trottel schimpfen, den Staat und das System hassen?", "Da sind wir dabei, kein Problem. Sich selbst in die Goschen hauen und den Boden unter den eigenen Füßen wegziehen, weil man sich an keine Gesetze oder auch nur den Menschenverstand hält, wenn niemand zuschaut?", "Das machen wir genauso gern wie vordrängeln, lügen, betrügen oder irgendwelche Maßnahmen nicht einhalten. Bis der Kasperl mit dem Prügel kommt. Dann kuschen wir brav. Passt ja alles. Schimpfen wir halt daheim weiter über die Missstände.", "Wenn ich mich nicht so aufregen würde, dann wäre es mir wurscht: Was wäre das für ein Parteiprogramm! 80 Prozent. Minimum. Es ist aber egal. Wir werden eh wieder dieselben Gauner wählen. (Christian Schachinger, 2.4.2021)" ],
  "articleContentTranslated" : [ "In the morning the world is not in order either. You read the new messages from the pro-government chat or corona family. In addition, you post a bilious status message to wake up and Gizikriegen.", "In the one assures oneself of one's own unconditional resistance to the prevailing conditions. Holla, 32 thumbs up! Down in the street, the commuters are now giving critical expression to their fundamental political displeasure.", "You honk. The relatives are calling. The cross hurts. The alarm clock song from Wham! Is playing on the radio. With him the vaccinated goes ... Yes, how ?! Do you already have an appointment ?! Now there is an advertisement with the baby elephant about keeping away from the vaccination.", "Or was it not an elephant at all, but Sepp Forcher - and he's for it anyway? This system is sick. No wonder one becomes critical of the system. Nothing ever happens in this country. At most it happens - years later.", "Lead time. Nothing is ever decided openly because everything has always been exchanged beforehand or postponed without consequences. There is a cunning friendliness and non-commitment, because of which you want to run amok.", "You know that everyone is always kidding you. That makes you rebellious. The insubordination in this country remains without consequences. When you cross the intersection red, honk your horn, scold other people as idiots, hate the state and the system?", "We're there, no problem. Hit yourself in the Goschen and pull the ground under your own feet because you don't obey any laws or even common sense when nobody is watching?", "We like to do that just as much as pushing ahead, lying, cheating or failing to comply with any measures. Until the Kasperl comes with the beating. Then we cuddle well. Everything fits. Let's keep ranting at home about the grievances.", "If I weren't so upset, I wouldn't care: what kind of party platform that would be! 80 percent. Minimum. But it doesn't matter. We'll vote for the same crooks again anyway. (Christian Schachinger, April 2nd, 2021)" ],
  "articleId" : "VbLmHzQD",
  "articleTitle" : "Bis der Kasperl mit dem Prügel kommt",
  "articleTitleTranslated" : "Until the Kasperl comes with the beating",
  "author" : "Christian Schachinger",
  "category" : "CULTURE",
  "id" : "VbLmHzQD",
  "publishedOn" : "2021-04-02T13:00:00Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125551003/bis-der-kasperl-mit-dem-pruegel-kommt?ref=rss"
}