{
  "id" : "vbs5sE4F",
  "url" : "https://kurier.at/sport/sport-austria-chef-niessl-ruft-zur-freiwilligen-impfung-auf/401150484",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-08T16:48:30Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4861560/46-168920133.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sport Austria-Chef Niessl ruft zur freiwilligen Impfung auf",
  "articleTitleTranslated" : "Sport Austria boss Niessl calls for a voluntary vaccination",
  "articleContent" : [ "Im österreichischen Breiten- wie im Spitzensport gibt es laut Niessl jedenfalls ein großes Interesse für die Impfung, die freilich auf freiwilliger Basis erfolgen und von einer objektiven Aufklärungskampagne begleitet werden soll.", "Zuvor müssen aber die besonders gefährdeten und systemimmanenten Personengruppen rasch durchgeimpft werden.", "Mehr Impfungen, mehr Sport \"Generell bedeutet mehr Tempo bei den Impfungen weniger Einschränkungen im Sport, in der Bildung, in der Kultur und in der Wirtschaft und somit eine raschere Rückkehr zur Normalität.", "Punkto Tempo muss Israel unser Vorbild sein.“ Den nun diskutierten \"Eingangstests\" steht Niessl prinzipiell positiv gegenüber, wenn es darum geht, wieder ZuseherInnen zuzulassen.", "Niessl: „Praktikable Umsetzungsmöglichkeiten vorausgesetzt, könnten die Eingangstests der Schlüssel zur teilweisen Wiederzulassung von Publikum bei Sportveranstaltungen sein.\" Bis dahin sollen die bereits vorhandenen Präventionskonzepte greifen, auch im Breitensport.", "\"Wichtig ist, dass, der organisierte Betrieb der Sportvereine rasch und verantwortungsbewusst hochgefahren wird, sobald es die Infektionszahlen zulassen . “" ],
  "articleContentTranslated" : [ "In any case, according to Niessl, there is a great deal of interest in vaccination in both Austrian mass and top-class sport, which is of course done on a voluntary basis and should be accompanied by an objective information campaign.", "Before that, however, the particularly endangered and systemic groups of people must be vaccinated quickly.", "More vaccinations, more sport \"In general, faster vaccinations mean fewer restrictions in sport, education, culture and business, and thus a faster return to normalcy.", "When it comes to speed, Israel has to be our role model. ”In principle, Niessl has a positive view of the\" entrance tests \"now discussed when it comes to re-admitting viewers.", "Niessl: \"Assuming practicable implementation options, the entrance tests could be the key to partially re-admitting the public to sporting events.\" Until then, the existing prevention concepts should take effect, even in popular sport.", "\"It is important that the organized operation of the sports clubs is started up quickly and responsibly as soon as the number of infections allows.\"" ]
}