{
  "id" : "vbUqB3vJ",
  "url" : "https://kurier.at/chronik/oesterreich/die-angst-der-tiroler-aerzte-vor-den-skifahrern/401132310",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-17T05:01:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3175673/46-142664348.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Angst der Tiroler Ärzte vor den Skifahrern",
  "articleTitleTranslated" : "The fear of the Tyrolean doctors of the skiers",
  "articleContent" : [ "Unfallchirurgen der Universitätsklinik Innsbruck fürchten einen Ansturm auf die Skigebiete ab dem 24.  Dezember und warnen, dass die Intensivbetten knapp werden könnten - auch ohne Touristen.", "Unfallchirurgen der Universitätsklinik für Orthopädie und Traumatologie Innsbruck befürchten einen Ansturm auf die Skigebiete ab dem 24.  Dezember.", "Viele würden glauben, dass nicht nur die Pisten, sondern auch die Unfallstationen momentan leer seien, äußerte sich Rohit Arora, Direktor der Universitätsklinik für Orthopädie und Traumatologie, besorgt.", "Im APA-Gespräch appellierte er an die Eigenverantwortung der Wintersportler. Intensivbetten könnten heuer erstmals knapp werden.", "\"Normalerweise sind wir suffizient aufgestellt, in der Vergangenheit ist es auch im intensivmedizinischen Bereich nie zu einem Mangel gekommen\", berichtete Arora und fügte hinzu: \"Dass momentan alle Betten der Unfallstationen leer stehen ist ein Trugschluss\".", "Er befürchte, dass \"sobald die Skigebiete öffnen, die Leute auf den Berg strömen\".", "Dann würden die Betten in der durch die Pandemie derzeit angespannten Situation knapp, auch ohne Touristen. 130 Intensivbetten stünden derzeit an der Universitätsklinik Innsbruck zur Verfügung, um 15 mehr als im Vorjahr.", "Corona-Patienten würden, nach Möglichkeit, maximal die Hälfte dieser Betten belegen, erklärte Arora, \"doch die andere Hälfte kann sich schnell füllen, wenn alle gleichzeitig in die Skigebiete strömen\".", "Knappheit an intensivmedizinischen Geräten droht Hinzu komme eine drohende Knappheit an intensivmedizinischen Geräten. Tirol-Klinik Sprecher Johannes Schwamberger hatte gegenüber der Tiroler Tageszeitung bereits vor einer Knappheit an ECMO-Geräten für Schwerverletzte und Lawinenopfer gewarnt.", "In Summe gibt es laut ORF tirolweit neun dieser Herz-Lungen-Maschinen. \"Es geht aber nicht nur um Betten und Gerätschaft\", gab Arora zu bedenken, \"sondern auch um das Pflegepersonal.\"", "Hier sei es coronabedingt zu Umschichtungen gekommen, und die Pflege von Covid-19-Patienten sei \"extrem anspruchsvoll\".", "\"Ich erwarte mir deshalb, dass die Wintersportler momentan besonders rücksichtsvoll mit der Situation umgehen - man kann einfach abwarten bis die Zahl der Corona-Intensivpatienten sinkt, oder sich aufteilen und eben nicht sofort am ersten Tag auf die Piste\", schlug Arora vor.", "Ferner orte er auch Gefahr, dass Wintersportler das Virus in Krankenhäusern verbreiten. Denn wenn gerade asymptomatische aber doch virustragende Wintersportler sich verletzen und stationär aufgenommen werden müssen, sei die Gefahr hoch, den Virus in das Krankenhaus zu bringen\", warnte Arora.", "Sorgen bereite ihn nicht nur der Umstand, dass nun die Skigebiete bereits öffnen, erklärte der Facharzt weiter, sondern auch die Tatsache, dass viele Menschen aufgrund geschlossener Lifte auf andere für sie ungewohnte Sportarten ausweichen.", "Aufgrund fehlender Erfahrung sei hier die Verletzungsrate höher als sonst. Vor allem Rodler hätten sich in den letzten Tagen zum Teil schwer verletzt, teilweise sei auch selbst mitgenommener Alkohol im Spiel gewesen." ],
  "articleContentTranslated" : [ "Trauma surgeons at Innsbruck University Hospital fear a rush to the ski areas from December 24th and warn that the intensive care beds could become scarce - even without tourists.", "Trauma surgeons at the University Clinic for Orthopedics and Traumatology Innsbruck fear a rush to the ski areas from December 24th.", "Many would believe that not only the slopes, but also the emergency rooms are currently empty, said Rohit Arora, director of the University Clinic for Orthopedics and Traumatology, worried.", "In the APA conversation, he appealed to winter sports enthusiasts to take responsibility for themselves. Intensive care beds could become scarce this year for the first time.", "\"Usually we are adequately set up, in the past there has never been a shortage in intensive care\", reported Arora and added: \"It is a fallacy that all beds in the emergency wards are currently empty\".", "He feared that \"as soon as the ski resorts open, people will flock to the mountain\".", "Then beds would be scarce in the tense situation caused by the pandemic, even without tourists. 130 intensive care beds are currently available at Innsbruck University Hospital, 15 more than in the previous year.", "Corona patients would, if possible, occupy a maximum of half of these beds, Arora explained, \"but the other half can fill up quickly if everyone flows into the ski areas at the same time\".", "There is a threat of a shortage of intensive care equipment In addition, there is an impending shortage of intensive care equipment. Tirol Clinic spokesman Johannes Schwamberger had already warned the Tiroler Tageszeitung of a shortage of ECMO devices for the seriously injured and avalanche victims.", "According to ORF, there are nine of these heart-lung machines across Tyrol. \"It's not just about beds and equipment,\" Arora pointed out, \"but also about the nursing staff.\"", "Corona-related shifts had taken place here, and the care of Covid 19 patients was \"extremely demanding\".", "\"I therefore expect winter sports enthusiasts to be particularly considerate of the situation at the moment - you can just wait until the number of corona intensive care patients falls, or split up and not hit the slopes immediately on the first day,\" suggested Arora.", "He also identified the risk that winter sports enthusiasts could spread the virus in hospitals. Because if asymptomatic but virus-carrying winter athletes injure themselves and have to be admitted to the hospital, the risk of bringing the virus to the hospital is high, \"warned Arora.", "He is not only concerned about the fact that the ski areas are already open, the specialist further explained, but also the fact that many people are switching to other unfamiliar sports due to the lifts being closed.", "Due to a lack of experience, the injury rate is higher than usual. Tobogganers in particular have been seriously injured in the last few days, and in some cases alcohol they have taken themselves has been involved." ]
}