{
  "id" : "vBWnEfqr",
  "url" : "https://www.derstandard.at/story/2000124707180/wer-soll-den-schuldenberg-bezahlen?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-07T06:00:04Z[UTC]",
  "author" : "András Szigetvari",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wer soll den Schuldenberg bezahlen?",
  "articleTitleTranslated" : "Who should pay the mountain of debt?",
  "articleContent" : [ "Das Spiel des Lebens ist ein einfaches Brettspiel mit dem Ziel, die eigene Spielfigur gut ins Pensionistenalter zu bringen. Die Reise beginnt beim Studium, es geht weiter mit dem ersten Job, dem Hauskauf, dem Kinderkriegen.", "Die Bank zahlt laufend Geld aus, aber ständig werden auch Rechnungen fällig: Steuern, Studiengebühren, Kosten für die Sportferien der Kinder. Das Besondere ist, dass die Bank jedem Spieler beliebig viel Geld borgt.", "Dafür gibt es einen Schuldschein. Zum Schluss, im Pensionistenheim, wird abgerechnet: Wer das geringste Vermögen hat, verliert. Die Corona-Krise der vergangenen Monate hatte etwas von diesem Spiel an sich.", "Der wichtigste Spieler war der Staat, nur musste dieser kein Geld für Ferienlager bezahlen, sondern Milliarden ausgeben für Unternehmenshilfen, Kurzarbeit, Investitionsprämien und Steuererleichterungen.", "Laut Angaben des Fiskalrats hat die Corona-Krise die Republik bisher 38 Milliarden Euro gekostet. Gespürt hat das niemand. Österreich hat alles kreditfinanziert und nur viele Schuldscheine angehäuft. Und doch beschäftigt viele Menschen die Frage, wie lange das gutgehen kann.", "Eine Befürchtung ist, dass sich hier ein Schuldenberg aufgetürmt hat, den die heutige Jugend irgendwann wird abzahlen müssen, in Form höherer Steuern oder über schmerzhafte Sparpakete. Aber ist da etwas dran, leben die Alten wirklich auf Kosten der Jungen?", "Zunächst hilft es, den Schuldenberg in Perspektive zu setzen. Es ist zwar richtig, dass die Staatsschulden in der Pandemie gestiegen sind, von 70,5 Prozent der Wirtschaftsleistung auf 85 Prozent. Das war der steilste Anstieg für die Republik in so kurzer Zeit.", "Aber noch 2015 lag die Schuldenquote als eine Spätfolge der Weltwirtschaftskrise 2009 ähnlich hoch wie heute, und das hat niemandem den Schlaf geraubt. Relevant ist nämlich weniger die absolute Höhe der Belastungen: Staaten zahlen ihre Schulden selten zurück.", "Sie nehmen immer neue Kredite auf. Ein Land ist kein Haushalt, bei dem die Einkommensbezieher irgendwann in Pension gehen. Solange die Wirtschaft gut läuft, Bürger und Unternehmer ihre Steuern zahlen, ist eine stetige Geldquelle da, um die laufend anfallenden Zinsen zu bezahlen.", "So macht das auch Österreich seit vielen Jahrzehnten. Die Schuldenberge muss niemand abzahlen, so lautet die erste Erkenntnis. Relevant ist daher, wie sich die Zinsausgaben im Verhältnis zu den Einnahmen entwickeln.", "Aktuell zahlt Österreich so wenig für seine Kreditraten wie nie zuvor, die Republik bekommt sogar etwas von ihren Gläubigern für Kredite. \"Wir können uns die höheren Schulden viel leichter leisten\", sagt der deutsche Ökonom Moritz Schularick.", "Was früher ein Schuldenberg gewesen sein mag, ist also heute eher ein Hügel. Das muss natürlich nicht so bleiben, Zinsen könnten steigen, was besonders weh tut, wenn es kein Wachstum gibt.", "Wenn, dann hinterlassen wir künftigen Generationen also keinen echten Schuldenberg, sondern ein hohes Zinsrisiko. Aber auch dieses Bild muss noch zurechtgerückt werden.", "Zunächst stehen Staatsausgaben, also angehäufte Schulden, stets irgendwo Vermögen und Einnahmen gegenüber: Wenn der Staat Windräder bauen lässt und dafür Kredite aufnimmt, verschafft er damit einer Firma Einnahmen, diese zahlt ihre Arbeiter.", "Fakt ist: Die Schulden Österreichs steigen seit 1954 an. Die privaten Vermögen wuchsen parallel noch stärker an. Mehr Wohlstand, mehr Schulden: Das geht in nahezu allen Industrieländern seit 1945 Hand in Hand.", "Dazu kommt, wie die Ökonomin Margit Schratzenstaller sagt, dass nicht nur Schulden vererbt werden, sondern dass die Gläubiger von Regierungen auch ihre Staatspapiere an ihre Kinder weitergeben: Diese profitieren davon.", "Die Verteilungsfrage sei also weniger eine zwischen verschiedenen Generationen, sondern eine zwischen verschiedenen Gruppen innerhalb einer Generation. Wie sich Risiken und Lasten genau verteilen, lässt sich ohnehin nur bewerten, wenn man auch die zweite Seite der Rechnung betrachtet.", "Die entscheidende Frage dabei lautet, was sich der Staat mit seinen Ausgaben erkauft. Schafft er Investitionen mit künftigem Ertrag? Das ist etwa der Fall, wenn das Bildungssystem ausgebaut wird und deshalb der Wohlstand steigt.", "Auch Klimainvestitionen gehören in diese Kategorie: Keinen Schuldenberg, aber verbrannte Erde hinterlassen – davon hätte keiner was. Eine Kennzahl dafür, wie zukunftsfit ein Land ist, gibt es nicht.", "Es gibt Näherungswerte: So hat Österreich höhere Schulden als Deutschland, dafür aber viele Jahre mehr in öffentliche Infrastruktur investiert. Dagegen sind die Schweden investitionsfreudiger.", "Ökonomen wie Bernhard-Binder Hammer warnen davor, dass \"schuldenfinanzierte Ausgaben\" rasch zu höheren Abgaben für künftige Steuerzahler führen können und zwar besonders dann, wenn sie weit in die Zukunft reichen und zu dauerhaften Ausgaben führen.", "Das typische Beispiel dafür: Pensionen. Sicher ist, dass die Ausgaben in der Pandemie in die Kategorie der nicht keine langfristigen Investitionen fallen: Die teuren Hilfen haben einen schlimmeren Wirtschaftsabsturz verhindert, neue Werte für die Zukunft sind aber damit nicht geschaffen worden.", "Dabei herrscht Einigkeit, dass gerade in den kommenden Jahren große zusätzliche Ausgaben auf uns zukommen, besonders im Klimaschutz. Über neue Steuern ließe sich das schwer finanzieren, weil damit die Wirtschaft belastet würde.", "Neue Schulden wären dank niedriger Zinsen ein reizvoller Ausweg, wie Ökonom Schularick sagt. Ob dafür nach der teuren Pandemie noch der politische Spielraum da ist, bleibt fraglich.", "Jahrelang ist die Schuldenmacherei vor allem von konservativen Parteien als großes Problem angeprangert worden, Nulldefizite galten als erstrebenswert. Hier einen langfristigen Wandel im Denkmuster zu schaffen, ist nicht einfach.", "Fix ist: Wer von der Schuldenbelastung künftiger Generationen spricht, muss dazusagen, dass genauso die Gefahr besteht, dass nicht zu viel, sondern zu wenig ausgegeben wird. (András Szigetvari, 6.3.2021)" ],
  "articleContentTranslated" : [ "The game of life is a simple board game with the aim of bringing your own character well into retirement age. The journey begins with your studies, it continues with your first job, buying a house and having children.", "The bank pays out money on an ongoing basis, but invoices are also constantly due: taxes, tuition fees, costs for the children's sports holidays. The special thing is that the bank lends any player any amount of money.", "There is a promissory note for this. At the end, in the retirement home, the accounts are settled: Whoever has the least amount of wealth loses. The corona crisis of the past few months had something of this game about it.", "The most important player was the state, only it did not have to pay any money for holiday camps, but instead had to spend billions on business aid, short-time working, investment bonuses and tax breaks.", "According to the Fiscal Council, the Corona crisis has cost the republic 38 billion euros so far. Nobody felt it. Austria financed everything with credit and only amassed many promissory notes. And yet many people are concerned with the question of how long this can last.", "One fear is that a mountain of debt has piled up here that today's youth will have to pay off at some point, in the form of higher taxes or painful austerity packages. But is there something to it, do the old really live at the expense of the young?", "First of all, it helps to put the mountain of debt into perspective. It is true that the national debt rose during the pandemic, from 70.5 percent of economic output to 85 percent. That was the steepest climb for the republic in such a short time.", "But as late as 2015, the debt ratio was just as high as it is today as a long-term consequence of the global economic crisis in 2009, and that did not keep anyone awake. In fact, the absolute level of the burden is less relevant: States rarely repay their debts.", "You keep taking out new loans. A country is not a household where the income earners retire at some point. As long as the economy is going well, citizens and entrepreneurs pay their taxes, there is a steady source of money to pay the ongoing interest.", "This is what Austria has been doing for many decades. The first finding is that nobody has to pay off the mountains of debt. It is therefore relevant how interest expenditure develops in relation to income.", "Austria is currently paying less for its loan installments than ever before, and the republic is even getting something from its creditors for loans. \"We can afford the higher debts much more easily,\" says the German economist Moritz Schularick.", "What may have been a mountain of debt in the past is now more of a hill. Of course, it doesn't have to stay that way, interest rates could rise, which is especially painful when there is no growth.", "If so, then we are not leaving future generations with a real mountain of debt, but a high interest rate risk. But this picture also has to be adjusted.", "First of all, government spending, i.e. accumulated debts, is always offset by assets and income somewhere: if the government has wind turbines built and takes out loans for them, it generates income for a company, which pays its workers.", "The fact is: Austria's debts have been increasing since 1954. At the same time, private wealth grew even faster. More prosperity, more debt: this has gone hand in hand in almost all industrialized countries since 1945.", "In addition, as economist Margit Schratzenstaller says, it is not only debts that are inherited, but that government creditors also pass on their government bonds to their children: they benefit from it.", "The question of distribution is therefore less one between different generations, but one between different groups within a generation. In any case, the exact distribution of risks and burdens can only be assessed if you also look at the second side of the calculation.", "The key question here is what the state buys with its spending. Does he create investments with future earnings? This is the case, for example, when the education system is expanded and therefore prosperity increases.", "Climate investments also belong in this category: No mountain of debt, but left behind scorched earth - none of that would benefit. There is no indicator of how fit a country is for the future.", "There are approximate values: Austria has higher debts than Germany, but has invested many years more in public infrastructure. In contrast, the Swedes are more willing to invest.", "Economists like Bernhard-Binder Hammer warn that \"debt-financed expenses\" can quickly lead to higher taxes for future taxpayers, especially if they reach far into the future and lead to permanent expenses.", "The typical example of this: pensions. What is certain is that the expenditures in the pandemic fall into the category of not no long-term investments: The expensive aid prevented a worse economic crash, but it did not create new values for the future.", "There is consensus that we will face major additional expenses in the coming years, especially in terms of climate protection. That would be difficult to finance with new taxes because it would put a strain on the economy.", "Thanks to low interest rates, new debts would be an attractive way out, as economist Schularick says. It remains questionable whether there will still be political leeway for this after the expensive pandemic.", "For years, debt-making has been denounced as a major problem, especially by conservative parties, and zero deficits were considered desirable. It is not easy to create a long-term change in thought patterns here.", "One thing is certain: Anyone who talks about the debt burden of future generations must add that there is also the risk that not too much but too little is being spent. (András Szigetvari, March 6, 2021)" ]
}