{
  "id" : "vByGIx4j",
  "url" : "https://kurier.at/chronik/oesterreich/astrazeneca-impfstoff-offenbar-weniger-wirksam-neue-virus-variante-in-japan-gefunden/401151705",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-11T08:54:54Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "imageUrl" : "https://image.kurier.at/images/original/4864908/46-173954358.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.536 Neuinfektionen in Österreich; AstraZeneca-Impfstoff weniger wirksam",
  "articleTitleTranslated" : "1,536 new infections in Austria; AstraZeneca vaccine less effective",
  "articleContent" : [ "In Vorarlberg ist die Zahl der aktiv mit dem Coronavirus infizierten Personen am Sonntag um 45 Fälle zurückgegangen. Wie am Montag aus dem Dashboard des Landes hervorging, standen 76 Neuinfektionen 120 Genesungen gegenüber.", "Daraus resultierten 1.100 Covid-19-Infektionen. Todesopfer gab es am Sonntag eines zu beklagen, in Vorarlberg sind damit seit Ausbruch der Corona-Pandemie 229 Personen am oder mit dem Virus verstorben.", "Von den 59 Intensivbetten, die landesweit zur Verfügung stehen, waren mit Stand Montagfrüh zwölf - gleich viele wie zuletzt - von Corona-Patienten belegt, 28 Intensivbetten waren für alle Patientengruppen noch verfügbar.", "Es wurden insgesamt 80 Corona-Erkrankte stationär betreut. Stabil geblieben ist die Zahl der infizierten Krankenhaus-Mitarbeiter (36) sowie jene der Mitarbeiter (17), die sich als Kontaktpersonen in Quarantäne befanden.", "In fünf Vorarlberger Gemeinden gab es mit Stand Montagfrüh über 50 aktiv Infizierte. In den Städten Dornbirn (167) und Feldkirch (118) war die Zahl der Fälle dreistellig. 20 der 96 Vorarlberger Kommunen waren frei vom Coronavirus." ],
  "articleContentTranslated" : [ "In Vorarlberg, the number of people actively infected with the coronavirus fell by 45 cases on Sunday. As the country's dashboard revealed on Monday, there were 76 new infections versus 120 recoveries.", "This resulted in 1,100 Covid 19 infections. There were one fatalities to complain about on Sunday, in Vorarlberg 229 people have died from or with the virus since the outbreak of the corona pandemic.", "Of the 59 intensive care beds available nationwide, as of Monday morning twelve - the same number as last - were occupied by corona patients, 28 intensive care beds were still available for all patient groups.", "A total of 80 corona sufferers were inpatient care. The number of infected hospital employees (36) and those of employees (17) who were in quarantine as contact persons remained stable.", "As of Monday morning, there were over 50 actively infected people in five Vorarlberg communities. In the cities of Dornbirn (167) and Feldkirch (118) the number of cases was three-digit. 20 of the 96 Vorarlberg municipalities were free from the corona virus." ]
}