{
  "id" : "vcKAoKad",
  "url" : "https://kurier.at/politik/inland/homeoffice-regelung-aschbacher-spielt-ball-an-sozialpartner/401113608",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T05:06:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Homeoffice-Regelung: Aschbacher spielt Ball an Sozialpartner",
  "articleTitleTranslated" : "Home office regulation: Aschbacher plays ball to social partners",
  "articleContent" : [ "Eine raschere Regelung der Arbeit von zu Hause sei demnach von einer Einigung der Sozialpartner abhängig . Im Dezember soll es ein Treffen geben. Arbeitsministerin Christine Aschbacher (ÖVP) hat betreffend der geplanten Homeoffice-Regelung den Ball an die Sozialpartner gespielt.", "Eine raschere Regelung der Arbeit von zu Hause sei von einer Einigung der Sozialpartner abhängig, sagte sie Sonntagabend in der ZiB2 des ORF-Fernsehens. Sie habe die Sozialpartner daher zu einem Treffen im Dezember eingeladen.", "Zuletzt hatte die Arbeiterkammer dringend ein Homeoffice-Gesetz urgiert. Aschbacher hatte eine \"nachhaltige Regelung\" ursprünglich erst für den Frühling in Aussicht gestellt.", "Die Ministerin betonte, dass der Unfallversicherungsschutz auch im Homeoffice gegeben sei und dass die Pendlerpauschale weiterbezahlt werde, \"quasi als Aufwandsentschädigung\".", "Außerdem sei man in Österreich mit den Sozialpartnern übereingekommen, dass es keinen Rechtsanspruch auf Homeoffice gebe, sondern dass dies Vereinbarungssache zwischen Arbeitnehmer und Arbeitgeber sei.", "Skigebiete, Wintertourismus und die Infektionszahlen  Zur umstrittenen Frage der Öffnung der Skigebiete meinte sie, vielleicht seien ja Tagesausflüge möglich. Jetzt müsse man zunächst die Corona-Infektionszahlen herunterbringen.", "Davon abhängig werde über den Wintertourismus entschieden. Die Beschäftigten im Tourismus könnten Kurzarbeit nutzen oder eine vom Bund geförderte Aus- und Weiterbildung machen.", "Angesprochen darauf, dass Betriebe 80 Prozent Umsatzersatz bekommen, Arbeitslose aber nur 55 Prozent des letzten Einkommens als Arbeitslosengeld, verwies Aschbacher auf die zweite Einmalzahlung für Arbeitslose zwischen September und November, die gestaffelt bis zu 450 Euro betrage.", "Dadurch könne ein Ausgleich geschaffen werden, so die ÖVP-Politikerin." ],
  "articleContentTranslated" : [ "A faster regulation of work from home is therefore dependent on an agreement between the social partners. There should be a meeting in December. Labor Minister Christine Aschbacher (ÖVP) has played the ball to the social partners regarding the planned home office regulation.", "A faster regulation of work from home is dependent on an agreement between the social partners, she said on Sunday evening in ZiB2 on ORF television. She therefore invited the social partners to a meeting in December.", "Most recently, the Chamber of Labor urgently urged a home office law. Aschbacher had originally only promised a \"sustainable regulation\" for spring.", "The minister emphasized that the accident insurance protection was also given in the home office and that the commuter allowance would continue to be paid, \"quasi as an expense allowance\".", "In addition, it was agreed with the social partners in Austria that there was no legal right to work from home, but that this was a matter of agreement between employee and employer.", "Ski areas, winter tourism and the number of infections On the controversial question of opening ski areas, she said that day trips might be possible. Now you have to first bring down the corona infection numbers.", "Depending on this, decisions about winter tourism will be made. Employees in tourism could use short-time working or take part in federally funded training and further education.", "When asked about the fact that companies get 80 percent of their turnover, while the unemployed receive only 55 percent of their last income as unemployment benefit, Aschbacher referred to the second one-off payment for the unemployed between September and November, which amounts to up to 450 euros.", "This could create a balance, so the ÖVP politician." ]
}