{
  "id" : "VCPYflwO",
  "url" : "https://www.diepresse.com/5923960/Kunst_Maler-Hans-Staudacher-im-Alter-von-98-Jahren-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-17T15:57:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/7/8/5923960/0314F243-F663-4C9E-B822-0BDD335A142A_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Maler Hans Staudacher im Alter von 98 Jahren gestorben",
  "articleTitleTranslated" : "Painter Hans Staudacher died at the age of 98",
  "articleContent" : [ "Galerist Hilger bestätigt den Todesfall: \"Er ist friedlich eingeschlafen“. Staudacher ist einer der wichtigsten österreichischen Vertreter des Dadaismus. Der Kärntner Maler Hans Staudacher ist in der Nacht auf Sonntag in Wien gestorben.", "Das bestätigte sein Galerist Ernst Hilger gegenüber der Austria Presse Agenbur. Staudacher, der erst am Donnerstag seinen 98.  Geburtstag gefeiert hatte, sei friedlich eingeschlafen, sagte Hilger, ein langjähriger Freund des Malers.", "Die Familie des Künstlers, der zuletzt in einem Altenheim gelebt hatte, habe ihn gebeten, sich um alles zu kümmern. Staudacher war der wichtigste österreichische Vertreter des Dadaismus und der \"art informel\", seine Arbeiten finden sich in zahlreichen Gruppenausstellungen.", "Schon der Volksschullehrer hat es gewusst: Als er den Tisch des Schülers Hans Staudacher sah, bestellte er die Mutter in die Schule. \"Der Bub muss Maler werden\", habe er gesagt.", "Der Lehrer habe Maler wie Anstreicher gemeint, \"aber ich bin ein Kritzler geblieben\", erzählte Staudacher einmal im Interview.", "Aus dem Archiv Lesen Sie hier ein Portrait des Malers anlässlich Staudachers 90.  Geburtstag im Jahr 2013: >> Dem Kritzler alles Gute und ein kräftiges Dada!  Geboren wurde Staudacher am 14.  Jänner 1923 in St.", "Urban am Ossiachersee in Kärnten. Matura habe er keine, nur einen \"nachgeschmissenen\" Professor. Dafür begann Staudacher schon früh zu zeichnen: Porträts, Landschaften, Zeichnungen. \"Wie ein Kärntner halt malt, der so viel Natur um sich herum hat\", erklärte er.", "Seine gegenständliche Malerei ist heute kaum mehr zu finden. Lediglich die Familie hat ein paar Bilder. In Kärnten hielt es ihn aber nicht lange: 1950 übersiedelte Staudacher nach Wien, schloss sich den Secessionisten an und begann, sich ernsthaft mit Malerei auseinanderzusetzen.", "Seine Vorbilder waren Paul Klee, Wassily Kandinsky, Pablo Picasso oder Joan Miro. Bei den Künstlern des \"Nötscher Kreises\", Anton Kolig und Franz Wiegele, holte er sich Inspiration, später beeinflussten ihn auch die Arbeiten von Gustav Klimt, Egon Schiele oder Alfred Kubin stark.", "Seine Parisreisen und -aufenthalte zwischen 1954 und 1962 hinterließen nachhaltige Spuren in Staudachers Werk:", "In der französischen Hauptstadt traf er auf die Kunstszene der \"art informel\", die einen Gegenpol zur geometrischen Abstraktion bildete und ihre Malerei in ein lyrisches, formloses Spannungsfeld setzte.  :", "Fortan widmete sich Staudacher der abstrakten Malerei und wurde unter anderem mit seinen kalligrafischen Notizen der wichtigste österreichische Maler im Bereich der informellen Kunst.", "\"Ich war oft ein bisschen voraus\", so der Maler: \"In meine Bilder kann man so viel hineingeheimnissen, was ich erlebt habe.\"", "Durchbruch in den 1960er-Jahren Der internationale Durchbruch gelang dem Künstler 1965 mit der großen Ausstellung in Paris und der Biennale in Venedig sowie dem Hauptpreis der Biennale in Tokio.", "\"Ich bin immer unkritisch gewesen, sonst wäre ich nicht zum Malen gekommen\", sagte er über sich selbst und seine Arbeitsweise. Bekannt ist Staudacher auch für seine Happenings, bei denen er in seinem Atelier mit verschiedenen Materialien wie Holz oder Lumpen experimentierte.", "Die Anerkennung in Österreich ließ noch einige Jahre auf sich warten: Zum 75.  Geburtstag widmete ihm das Kunsthistorische Museum im Palais Harrach eine große Ausstellung. Es folgte die Ehrenmitgliedschaft der Wiener Secession, 2004 erhielt er das Goldene Ehrenzeichen der Stadt Wien.", "Seit den 50er-Jahren weisen Staudachers Bilder einen typischen Stil auf, trotzdem ist es immer wieder auch zu Fälschungen gekommen, die zu Gerichtsverfahren und Verurteilungen führten. \"Aber mein Material und meine Schichtigkeit können sie nicht.\"", "Staudacher malte seine Bilder oft nicht in einem Zug, sondern nach und nach. \"Einige Ölgemälde haben ein Jahr lang getrocknet\", erzählte er.", "Einige seiner Bilder sind dabei so wichtig geworden, dass er sie niemals verkaufen würde: \"Es gibt Bilder, die kann man nicht hergeben, weil man sie als Säule für den jeweiligen Lebensabschnitt braucht.\"", "\"Es ist ungut, wenn man alt wird\", erklärte der Künstler zu seinem 90.  Geburtstag. Bald darauf hörte er endgültig mit der Malerei auf. Wiens Altbürgermeister Michael Häupl hat Staudacher ein Ehrengrab versprochen.", "Einlösen müsste dieses Versprechen nun sein Nachfolger Michael Ludwig. Anerkennung seinem „außergewöhnlichen Lebenswerk\" Kunst- und Kulturstaatssekretärin Andrea Mayer würdigte Staudacher als\"einen Maler, der sich nicht \"vereinnahmen\" habe lassen.", "\"In seinem Werk drückte sich das Spezifische einer Weltsicht aus, die sehr bewusst mit dem Gegenständlichen brechen wollte. Staudacher sah sich selbst in einem Wandlungsprozess - aus einem Autodidakt wurde ein zorniger, dann alter Wilder\", sagte Mayer in einer Aussendung.", "\"Er war ein vorausdenkender Künstler, der das Kunstleben Österreichs wesentlich bereichert hat, und der nichts Anderes wollte, als malen. Unsere große Anerkennung gilt seinem außergewöhnlichen Lebenswerk.\"" ],
  "articleContentTranslated" : [ "Gallery owner Hilger confirms the death: \"He fell asleep peacefully\". Staudacher is one of the most important Austrian representatives of Dadaism. The Carinthian painter Hans Staudacher died on Sunday night in Vienna.", "His gallery owner Ernst Hilger confirmed this to Austria Presse Agenbur. Staudacher, who only celebrated his 98th birthday on Thursday, fell asleep peacefully, said Hilger, a long-time friend of the painter.", "The family of the artist, who last lived in a retirement home, asked him to take care of everything. Staudacher was the most important Austrian representative of Dadaism and \"art informel\"; his work can be found in numerous group exhibitions.", "Even the elementary school teacher knew it: when he saw the table of the student Hans Staudacher, he ordered his mother to come to school. \"The boy has to be a painter,\" he said.", "The teacher meant painter and house painter, \"but I've remained a scribbler,\" said Staudacher once in an interview.", "From the archive Read a portrait of the painter on the occasion of Staudacher's 90th birthday in 2013: >> All the best to the scribbler and a powerful Dada! Staudacher was born on January 14, 1923 in St.", "Urban on Lake Ossiach in Carinthia. He doesn't have a high school diploma, just a \"thrown out\" professor. To this end, Staudacher began to draw early on: portraits, landscapes, drawings. \"How a Carinthian paints who has so much nature around him,\" he explained.", "His representational painting can hardly be found today. Only the family has a few pictures. But it did not last long in Carinthia: in 1950 Staudacher moved to Vienna, joined the Secessionists and began to deal seriously with painting.", "His role models were Paul Klee, Wassily Kandinsky, Pablo Picasso and Joan Miro. He took inspiration from the artists of the \"Nötscher Circle\", Anton Kolig and Franz Wiegele, and later also had a strong influence on the work of Gustav Klimt, Egon Schiele and Alfred Kubin.", "His trips and stays in Paris between 1954 and 1962 left lasting traces in Staudacher's work:", "In the French capital he met the art scene of \"art informel\", which formed a counterpoint to geometric abstraction and placed its painting in a lyrical, informal field of tension. :", "From then on Staudacher devoted himself to abstract painting and among other things became the most important Austrian painter in the field of informal art thanks to his calligraphic notes.", "\"I was often a bit ahead,\" says the painter: \"You can hide so much about what I've experienced in my pictures.\"", "Breakthrough in the 1960s The artist's international breakthrough came in 1965 with the major exhibition in Paris and the Venice Biennale, as well as the main prize at the Tokyo Biennale.", "\"I've always been uncritical, otherwise I wouldn't have gotten to paint,\" he said of himself and his way of working. Staudacher is also known for his happenings, in which he experimented with different materials such as wood or rags in his studio.", "Recognition in Austria was still a few years away: on his 75th birthday, the Kunsthistorisches Museum in Palais Harrach dedicated a large exhibition to him. This was followed by honorary membership of the Vienna Secession, in 2004 he received the Golden Decoration of Honor of the City of Vienna.", "Staudacher's pictures have had a typical style since the 1950s, but forgeries have occurred time and again, leading to legal proceedings and convictions. \"But they can't use my material or my layering.\"", "Staudacher often did not paint his pictures in one go, but gradually. \"Some oil paintings have dried for a year,\" he said.", "Some of his pictures have become so important that he would never sell them: \"There are pictures that you can't give away because you need them as a pillar for each phase of life.\"", "\"It's bad when you get old,\" said the artist on his 90th birthday. Soon afterwards he stopped painting for good. Former Mayor Michael Häupl promised Staudacher an honorary grave.", "His successor Michael Ludwig would have to keep this promise. Recognition of his \"extraordinary life's work\" State Secretary for Art and Culture Andrea Mayer praised Staudacher as \"a painter who did not allow himself to be\" taken in \".", "\"In his work the specifics of a worldview were expressed, which very consciously wanted to break with the representational. Staudacher saw himself in a process of change - from an autodidact to an angry, then old savage,\" said Mayer in a broadcast.", "\"He was a forward-thinking artist who has significantly enriched the art life in Austria and who wanted nothing other than to paint. Our great recognition goes to his extraordinary life's work.\"" ]
}