{
  "id" : "vCrnVHk7",
  "url" : "https://kurier.at/kultur/medien/the-masked-singer-austria-verhaltener-start-mit-einer-wildsau/401190172",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T11:18:34Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4942225/46-175756643.jpg",
  "imageCopyright" : "Willi Weber/Puls4",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"The Masked Singer Austria\": Verhaltener Start mit einer Wildsau",
  "articleTitleTranslated" : "\"The Masked Singer Austria\": Restrained start with a wild boar",
  "articleContent" : [ "Das \"Überraschungskostüm\" absolvierte nur einen Kurzauftritt: Für die \"Wildsau\" Klaus Eberhartinger war gleich nach der Auftakt-Folge von \"The Masked Singer Austria II“ bei Puls4 Schluss. Das Aus der Austro-Pop-Legende verfolgten durchschnittlich 214.000 Zuseher.", "Das waren deutlich weniger als beim Start des Show-Formats im Vorjahr, als der Privatsender mit 350.000 einen \"Show-Rekord\" erreichte.", "Auch wenn die Marktanteile gut waren, war wohl doch mehr erhofft worden: Bei den 12- bis 49-Jährigen waren es gut 12 Prozent (2020: 18 Prozent), bei den 12- bis 29-Jährigen 14 Prozent.", "Bei der ersten Demaskierung schauten in Spitzen 18,7 Prozent der fernsehenden 12- bis 49-Jährigen und durchschnittlich 240.000 ÖsterreicherInnen zu.", "Die stärkste Sendung im Hauptabend lieferte einmal mehr Armin Assinger mit der \"Millionenshow\" in ORF2 ab, die 747.000 Menschen verfolgten (21 Prozent bei 12 Jahre und älter).", "Die \"Vorstadtweiber\" in ORF1 sind vor allem bei jungen Sehern immer noch gefragt: 488.000 Zuseher und ein Marktanteil von 28 Prozent bei 12 bis 29 Jahre bzw. 22 Prozent bei 12 bis 49 Jahre." ],
  "articleContentTranslated" : [ "The \"surprise costume\" only made a brief appearance: For the \"Wildsau\" Klaus Eberhartinger, it came to an end immediately after the opening episode of \"The Masked Singer Austria II\" at Puls4. An average of 214,000 viewers followed the Austro-Pop legend.", "That was significantly less than when the show format started in the previous year, when the private broadcaster achieved a \"show record\" of 350,000.", "Even if the market shares were good, more had been hoped for: for 12 to 49 year olds it was a good 12 percent (2020: 18 percent), for 12 to 29 year olds 14 percent.", "When it was first unmasked, a peak of 18.7 percent of television 12- to 49-year-olds and an average of 240,000 Austrians watched.", "The strongest broadcast in the main evening was once again delivered by Armin Assinger with the \"Millionenshow\" on ORF2, which followed 747,000 people (21 percent of those aged 12 and over).", "The \"Vorstadtweiber\" in ORF1 are still in demand, especially among young viewers: 488,000 viewers and a market share of 28 percent for those aged 12 to 29 and 22 percent for those aged 12 to 49." ]
}