{
  "id" : "vcYkIedd",
  "url" : "https://sport.orf.at/stories/3071764/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-13T12:19:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "CoV-Mutation: Slaloms in Kitzbühel gestrichen",
  "articleTitleTranslated" : "CoV mutation: slaloms in Kitzbühel canceled",
  "articleContent" : [ "Die Entscheidung sei aus Sicherheitsgründen unter anderem in Abstimmung mit Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) erfolgt, so Platter.", "Der Tiroler Landeschef erklärte zudem, dass in den kommenden Tagen im gesamten Bezirk Kitzbühel PCR-Tests durchgeführt werden sollen. Sollten dabei keine „Auffälligkeiten“ auftreten, können die Hahnenkamm-Rennen am darauffolgenden Wochenende wie geplant stattfinden, gab der Landeshauptmann bekannt.", "In Kitzbühel gab es aktuell zehn Infizierte, in Jochberg verzeichnete man insgesamt 24 aktive Infizierte – inklusive der 17 Verdachtsfälle der britischen Mutation – mehr dazu in tirol.ORF.at.", "Die Coronavirus-Pandemie hatte bereits für die Absage der Lauberhornrennen in Wengen gesorgt, Kitzbühel war ursprünglich für die Schweizer eingesprungen und sollte erstmals in der Hahnenkamm-Historie fünf Rennen an zwei Wochenenden austragen.", "Die abgesagten Slaloms sollen nun in Flachau ausgetragen werden." ],
  "articleContentTranslated" : [ "For safety reasons, the decision was made in coordination with Federal Chancellor Sebastian Kurz (ÖVP) and Health Minister Rudolf Anschober (Greens), said Platter.", "The Tyrolean regional manager also stated that PCR tests will be carried out in the entire Kitzbühel district in the coming days. If there are no \"abnormalities\", the Hahnenkamm races can take place on the following weekend as planned, announced the governor.", "In Kitzbühel there were currently ten infected people, in Jochberg there were a total of 24 active infected people - including the 17 suspected cases of the British mutation - more on this in tirol.ORF.at.", "The coronavirus pandemic had already caused the Lauberhorn races in Wengen to be canceled, Kitzbühel originally stood in for the Swiss and was to hold five races on two weekends for the first time in Hahnenkamm's history.", "The canceled slaloms are now to be held in Flachau." ]
}