{
  "id" : "vDhmlQVZ",
  "url" : "https://www.diepresse.com/5957260/WMQualifikation_Deutschland-feiert-gegen-Island-ungefaehrdeten-Sieg?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T22:20:00Z[UTC]",
  "author" : "Michael Vosatka",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/8/c/5957260/DBDF936E-F7BC-43B0-929D-CD5D4C361B06_v0_l.jpg",
  "imageCopyright" : "imago images/Schüler",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutschland feiert gegen Island ungefährdeten Sieg",
  "articleTitleTranslated" : "Germany celebrates a safe victory against Iceland",
  "articleContent" : [ "Deutschlands Fußball-Nationalteam hat im ersten Spiel nach der Ankündigung vom Ende der Amtszeit von Langzeit-Teamchef Joachim Löw nach der EM im Sommer einen klaren Sieg gefeiert.", "Die DFB-Auswahl startete am Donnerstagabend mit einem 3:0-Sieg in Duisburg gegen Island in die WM-Qualifikations-Gruppe J und übernahm damit gleich einmal die Tabellenführung. Punktgleich dahinter folgt Rumänien nach einem 3:2-Erfolg gegen Österreichs EM-Gruppengegner Nordmazedonien.", "Keinen zufriedenstellenden Auftakt gab es für die Spanier, die zu Hause gegen Griechenland über ein 1:1 nicht hinauskamen. Sie liegen damit in der Gruppe B vorerst nur auf Platz zwei. Schweden ist voran nach einem 1:0-Sieg beim Comeback von Stürmerstar Zlatan Ibrahimovic gegen Georgien.", "Favoritensiege feierten zudem auch Italien (2:0 gegen Nordirland), die Schweiz (3:1 in Bulgarien) und England (5:0 gegen San Marino). Die Deutschen wollten unbedingt das 0:6 gegen Spanien von Sevilla im Herbstfinish vergessen machen und legten wie aus der Pistole geschossen los.", "Leon Goretzka traf schon in der dritten Minute nach schöner Kombination über mehrere Stationen und Zuspiel von Serge Gnabry. Vier Minuten später legte Kai Havertz von der Strafraumgrenze den zweiten Treffer nach.", "Nach dem Seitenwechsel stellte auch noch Ilkay Gündogan seine Schussqualitäten unter Beweis, traf zum neunten Mal im Teamdress (56.). Die Rumänen steuerten in Bukarest dank Toren von Florin Tanase (28.) und \"Joker\" Valentin Mihaila (50.) einem souveränen Heimsieg entgegen.", "Arijan Ademi (82.) und Aleksandar Trajkovski (83.) mit einem Blitz-Doppelpack sorgten aber für den Ausgleich. Das half den Nordmazedoniern am Ende aber nichts, da mit Ianis Hagi (86.) auch auf der anderen Seite noch ein Wechselspieler mit einem Treffer aufzeigen konnte.", "Im dritten Gruppenspiel setzte sich Armenien in Liechtenstein mit 1:0 durch. Die Spanier waren gegen die Griechen in Granada spielbestimmend, ins Tor traf allerdings nur Alvaro Morata (33.). Das reichte nicht für drei Punkte, da Tasos Bakasetas (57.) noch einen Gäste-Elfmeter verwandelte.", "In Solna ging Team-Rückkehrer Ibrahimovic zwar leer aus, durfte aufgrund eines Treffers von Viktor Claesson (35.) aber zumindest über einen Sieg jubeln. Die Italiener behielten gegen Nordirland in Parma aufgrund von Treffern von Domenico Berardi (14.) und Ciro Immobile (38.) die Oberhand.", "Die \"Azzurri\" sind damit unter Coach Roberto Mancini nun schon seit 23 Spielen ungeschlagen. Ebenfalls siegreich war in Pool C die Schweiz mit einem 3:1-Erfolg in Sofia gegen Bulgarien. Den bulgarischen Ehrentreffer erzielte Ex-Sturm-Graz-Akteur Kiril Despodow (46.).", "In der Gruppe I schossen sich die Engländer durch Tore von James Ward-Prowse (14.), Dominic Calvert-Lewin (21., 53.), Raheem Sterling (31.) und Ollie Watkins (83.) einen ungefährdeten 5:0-Sieg gegen Fußball-Zwerg San Marino heraus.", "Eine packende Partie war in Budapest zu sehen. Die Ungarn lagen 2:0 und 3:1 voran, die Polen nahmen dank Krzysztof Piatek (60.), Kamil Jozwiak (61.) und Bayern-Star Robert Lewandowski (83.) aber noch einen Punkt mit nach Hause." ],
  "articleContentTranslated" : [ "Germany's national soccer team celebrated a clear victory in the first game after the announcement of the end of the term of office of long-term team boss Joachim Löw after the EM in the summer.", "The DFB selection started on Thursday evening with a 3-0 win in Duisburg against Iceland in the World Cup qualifying group J and thus took over the championship lead. Romania follows level on points after a 3-2 win against Austria's group opponents North Macedonia.", "There was no satisfactory start for the Spaniards, who did not get more than 1-1 at home against Greece. This means that you are currently only in second place in Group B. Sweden are ahead after a 1-0 win in star striker Zlatan Ibrahimovic's comeback against Georgia.", "Italy (2-0 against Northern Ireland), Switzerland (3-1 in Bulgaria) and England (5-0 against San Marino) also celebrated victories of the favorites. The Germans really wanted to forget the 6-0 win against Spain in Seville in the autumn finish and started like a shot from the pistol.", "Leon Goretzka scored in the third minute after a nice combination over several stations and a pass from Serge Gnabry. Four minutes later, Kai Havertz added the second goal from the edge of the penalty area.", "After the break, Ilkay Gündogan also demonstrated his shooting skills and scored for the ninth time in team dress (56th). The Romanians headed towards a sovereign home win in Bucharest thanks to goals from Florin Tanase (28th) and \"Joker\" Valentin Mihaila (50th).", "Arijan Ademi (82nd) and Aleksandar Trajkovski (83rd) with a lightning brace equalized. In the end, that didn't help the North Macedonians, as Ianis Hagi (86th) was also able to point to a substitute with a goal on the other side.", "In the third group game, Armenia prevailed 1-0 in Liechtenstein. The Spaniards dominated the game against the Greeks in Granada, but only Alvaro Morata scored the goal (33rd). That wasn't enough for three points, as Tasos Bakasetas (57th) converted a guest penalty.", "Team returnee Ibrahimovic missed out in Solna, but was at least able to celebrate a victory due to a goal by Viktor Claesson (35th). The Italians retained the upper hand against Northern Ireland in Parma due to hits from Domenico Berardi (14th) and Ciro Immobile (38th).", "The \"Azzurri\" have been unbeaten for 23 games under coach Roberto Mancini. Switzerland was also victorious in Pool C with a 3-1 win against Bulgaria in Sofia. The Bulgarian consolation goal was achieved by former Sturm Graz player Kiril Despodow (46th).", "In Group I, the English shot their way through goals from James Ward-Prowse (14th), Dominic Calvert-Lewin (21st, 53rd), Raheem Sterling (31st) and Ollie Watkins (83rd) an undisputed 5-0 -Win against soccer dwarf San Marino out.", "A thrilling game was seen in Budapest. The Hungarians were 2-0 and 3-1 ahead, but the Poles took one point home thanks to Krzysztof Piatek (60th), Kamil Jozwiak (61st) and Bayern star Robert Lewandowski (83rd)." ]
}