{
  "id" : "Vdp1vwfq",
  "url" : "https://kurier.at/kultur/medien/julia-roberts-und-sean-penn-uebernehmen-hauptrollen-in-watergate-serie/401197403",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T10:23:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4531391/46-164762703.jpg",
  "imageCopyright" : "REUTERS/Danny Moloshok",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Julia Roberts und Sean Penn übernehmen Hauptrollen in Watergate-Serie",
  "articleTitleTranslated" : "Julia Roberts and Sean Penn star in Watergate series",
  "articleContent" : [ "Die Oscar-Preisträger Julia Roberts (53) und Sean Penn (60) übernehmen die Hauptrollen in einer TV-Serie über den Watergate-Skandal, der 1974 den damaligen US-Präsidenten Richard Nixon zu Fall brachte.", "Der US-Bezahlsender Starz kündigte das Projekt am Montag auf Twitter an und verlinkte einen Bericht des Branchenportals \"Deadline.com\". Demnach übernimmt Matt Ross (51) die Regie. Die Dreharbeiten sollen in diesem Frühjahr beginnen.", "Ein Podcast als Vorlage Vorlage ist der Podcast \"Slow Burn\" über diverse Charaktere, die in den 1970er Jahren in den Skandal verwickelt waren. Penn spielt den früheren Justizminister und engen Nixon-Vertrauten John Mitchell.", "Roberts mimt dessen Frau Martha Mitchell, die über illegale Machenschaften im Weißen Haus öffentlich plauderte und sich dadurch in Regierungskreisen unbeliebt machte.", "Noch nicht alle Rollen besetzt Armie Hammer und Joel Edgerton, die zeitweise bei dem Projekt an Bord waren, spielen nun nicht mehr mit.", "Die Rollen von Nixons Rechtsberater John Dean und von Gordon Liddy, der 1972 im Wahlkampfhauptquartier der Demokraten im Watergate-Hotel einbrach und Abhöranlagen installierte, müssen noch besetzt werden.", "Nixon, der zunächst sein Mitwissen abstritt, trat 1974 im Zuge des Skandals zurück." ],
  "articleContentTranslated" : [ "The Oscar winners Julia Roberts (53) and Sean Penn (60) take the lead roles in a TV series about the Watergate scandal that brought down then US President Richard Nixon in 1974.", "The US pay broadcaster Starz announced the project on Monday on Twitter and linked a report from the industry portal \"Deadline.com\". Accordingly, Matt Ross (51) takes over the direction. Filming is scheduled to begin this spring.", "A podcast as a template The template is the podcast \"Slow Burn\" about various characters who were involved in the scandal in the 1970s. Penn plays former Attorney General and close Nixon confidante John Mitchell.", "Roberts mimes his wife Martha Mitchell, who chatted publicly about illegal activities in the White House and made herself unpopular in government circles.", "Armie Hammer and Joel Edgerton, who were temporarily on board for the project, are no longer playing all the roles.", "The roles of Nixon's legal advisor, John Dean, and Gordon Liddy, who broke into the 1972 election headquarters of the Democrats in the Watergate Hotel and installed wiretapping, have yet to be cast.", "Nixon, who initially denied his knowledge, resigned in 1974 in the wake of the scandal." ]
}