{
  "id" : "vdVykpWX",
  "url" : "https://kurier.at/wirtschaft/usa-offen-fuer-iwf-kapitalspritze/401200456",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T18:12:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4791768/78350011457745500_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "USA offen für IWF-Kapitalspritze",
  "articleTitleTranslated" : "USA open to IMF capital injection",
  "articleContent" : [ "Die USA sind unter der neuen Regierung bereit, den Internationalen Währungsfonds (IWF) mit zusätzlichen finanziellen Mitteln auszustatten.", "Damit könne armen Ländern geholfen werden, die besonders stark unter der Coronavirus-Pandemie litten, hieß es in einem Brief von US-Finanzministerin Janet Yellen, der am Donnerstag veröffentlicht wurde, einen Tag vor dem Treffen der 20 führenden Industrie- und Schwellenländer (G20).", "Ohne zusätzliche Unterstützung für Entwicklungsländer drohe eine gefährliche und permanente Spaltung nach der Coronakrise. Denn den Industriestaaten wird eine schnellere und kräftigere Erholung zugetraut.", "Unter dem republikanischen US-Präsidenten Donald Trump, der kein Anhänger internationaler Organisationen war, hatten die Vereinigten Staaten eine Kapitalspritze stets blockiert. Die USA sind der einflussreichste Träger des IWF.", "Jetzt zeichnet sich die Kehrtwende unter dem neuen, demokratischen Präsidenten Joe Biden ab. Denn Yellen unterstützt die Ausgabe neuer Sonderziehungsrechte, der künstlichen Währung des IWF, über die der Fonds mit Kapital ausgestattet wird.", "Zuletzt wurden diese 2009 nach der globalen Finanzkrise aufgestockt - um damals 250 Mrd. Dollar (rund 206 Mrd. Euro). Insgesamt kann der Fonds eine Billion Dollar verleihen. Viele Ökonomen fordern, dies auf 1,5 oder 2,0 Billionen aufzustocken.", "Konkrete Angaben zur Höhe der Kapitalspritze ließ Yellen offen. Italien - das Land hat momentan die G20-Präsidentschaft inne - setzt sich für 500 Mrd. Dollar ein. \"Das ist ein sehr gutes Signal\", sagte ein hochrangiger deutscher Regierungsvertreter am Donnerstag mit Blick auf den Yellen-Brief.", "Der IWF sei nun am Zug, einen Vorschlag zu machen. Die G20-Finanzminister und Notenbankchefs beraten am Freitagnachmittag für gut vier Stunden per Videoschalte. Ein Abschlussdokument ist nicht geplant.", "Wegen der Corona-Mutationen werde sich die konjunkturelle Erholung der Weltwirtschaft etwas nach hinten verschieben, so der deutsche Regierungsvertreter. Wichtig sei es nun, die staatlichen Corona-Hilfen nicht zu früh zurückzufahren und Impfstoffe auf der ganzen Welt zu verteilen.", "Hier sei die G20-Gruppe gefragt. Thema bei den G20-Beratungen wird auch die geplante weltweite Steuerreform sein. Hier wird bis Mitte 2021 eine Einigung zu beiden Säulen angestrebt - einer Mindeststeuer für alle Unternehmen sowie einer neuen Besteuerung digitaler Dienstleistungen.", "Die USA, die das Projekt im vergangenen Jahr nicht mehr unterstützt hatten, seien nun wieder offen, beide Säulen voranzutreiben, so der deutsche Regierungsvertreter." ],
  "articleContentTranslated" : [ "Under the new administration, the USA is ready to provide the International Monetary Fund (IMF) with additional financial resources.", "This could help poor countries that are particularly hard hit by the coronavirus pandemic, according to a letter from US Treasury Secretary Janet Yellen published on Thursday, one day before the meeting of the 20 leading industrialized and emerging countries (G20) .", "Without additional support for developing countries, there is a danger of a dangerous and permanent division after the corona crisis. Because the industrialized countries are expected to have a faster and stronger recovery.", "Under the Republican US President Donald Trump, who was not a supporter of international organizations, the United States had always blocked a capital injection. The US is the IMF's most influential sponsor.", "Now the U-turn is looming under the new Democratic President Joe Biden. Because Yellen supports the issue of new special drawing rights, the artificial currency of the IMF, through which the fund is provided with capital.", "These were last increased in 2009 after the global financial crisis - by then 250 billion dollars (around 206 billion euros). In total, the fund can lend a trillion dollars. Many economists are calling for this to be increased to 1.5 or 2.0 trillion.", "Yellen left open specific information on the amount of the capital injection. Italy - the country currently holds the G20 presidency - is campaigning for $ 500 billion. \"This is a very good signal,\" said a high-ranking German government representative on Thursday, referring to the Yellen letter.", "It is now the IMF's turn to make a proposal. The G20 finance ministers and central bank chiefs consult for a good four hours on Friday afternoon via video link. A final document is not planned.", "Because of the corona mutations, the economic recovery of the global economy will shift somewhat backwards, said the German government representative. It is now important not to cut back the state corona aid too early and to distribute vaccines around the world.", "This is where the G20 group is asked. The planned global tax reform will also be a topic at the G20 deliberations. The aim is to reach an agreement on both pillars by mid-2021 - a minimum tax for all companies and a new taxation for digital services.", "The US, which had no longer supported the project in the past year, is now open again to advance both pillars, said the German government representative." ]
}