{
  "id" : "VE4csD5e",
  "url" : "https://kurier.at/wirtschaft/karriere/digital-t-breakfast-expertenrunde-ueber-den-mut-zur-innovation/401199955",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:16Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4964083/46-175970789.jpg",
  "imageCopyright" : "Magenta Telekom",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Digital-T-Breakfast: Innovation ist kein Zufall, man muss sie fördern",
  "articleTitleTranslated" : "Digital-T-Breakfast: Innovation is no accident, it has to be promoted",
  "articleContent" : [ "Digital-T-Breakfast:", "Runtastic-Gründer Florian Gschwandtner (Mitte) hielt eine Keynote über visionäre Ideen und besprach im Anschluss mit Maria Zesch und Andreas Bierwirth deren Umsetzung Warum man nicht an Investitionen für die Zukunft sparen sollte, war Thema des vergangenen Digital-T-Breakfast bei Magenta.  :", "Nur ein paar Klicks sind nötig, um heutzutage bei einem Talk teilzunehmen.", "Dass man das Digital-T-Breakfast mit Maria Zesch (Chief Commercial Officer Business & Digitalization bei Magenta, Andreas Bierwith (CEO bei Magenta) und Florian Gschwandtner (Runtastic-Gründer und Start-up-Investor) über eine Streamingplattform verfolgt und Fragen in eine Maske tippt und abschickt, ist nichts Unübliches mehr.  ", "Nach einem Jahr Pandemie haben sich gewisse Vorgänge eingeschleift. Auf der Hut sein Doch die Entwicklung dorthin war vor der Pandemie nicht absehbar. „Nicht immer ist Digitalisierung sofort greifbar“, findet Maria Zesch.", "Später in der Diskussion, die sich über Innovation und Digitalisierungschancen für Unternehmen dreht, wird auch Andreas Bierwirth sagen, dass man bei Magenta nicht immer „auf der Hut“ war. Man habe erst in der Krise gemerkt, dass sie keine Produkte für Video-Konferenzen im Portfolio hätten.", "„Für ein Telekommunikationsunternehmen ist das nicht gut“ Andreas Bierwirth: „Neue Trends entstehen oft über Nacht“", "© Bild: Magenta Telekom Neue Trends über Nacht Digitale Trends, so das Fazit, würden schneller kommen als man glaubt, Kundenverhalten könne sich mitunter über Nacht verändern, und selbst große, etablierte Unternehmen seien mitunter zu langsam, ihre Produkte gemäß der Trends anzupassen.  “", "„Man sieht nicht, was kommt, erkennt das Thema nicht.", "Auch Fluganbieter hätten schon viel früher eine Infrastruktur für Video-Calls aufbauen können, als Alternative für Business-Flüge.“ Jede Branche betroffen Das Thema Digitalisierung mache oft den Unterschied zwischen einem erfolgreichen und erfolglosem Unternehmen, ergänzt Maria Zesch.", "Keine Branche könne sich davon ausnehmen. „Die Business-Modelle reichen von der Online-Bestellung beim Wirt, über das digitale Management von Fuhrparks, smarte Abfallwirtschaft bis hin zur Temperaturüberwachung in der Lebensmittelproduktion“", "Maria Zesch: „Wir möchten Österreich digital vernetzen“ © Bild: Magenta Telekom \"Nein\" als Motivation Florian Gschwandtner kennt die Unsicherheit, die am Beginn vieler Innovationen steht.  “ „Man sieht nur die Probleme, auch als Gründer hört man von Investoren oft ein ’Nein’.", "Aber das kann auch sehr motivierend sein.“ Dass krisenbedingtes, hybrides Arbeiten auch neue Führungskulturen erfordert, es hierzu Lösungen braucht, hat der Start-up-Gründer erkannt und just ein neues gegründet: Leaders21.", "Ziel ist es, einen neuen Leadership-Stil in Unternehmen zu etablieren. Florian Gschwandtner: „Um oben zu bleiben braucht es Innovation.“ © Bild: Magenta Telekom Covid-19 habe in der österreichischen Unternehmerlandschaft für eine digitale Transformation gesorgt.", "„Wir sind mindestens zehn Jahre nach vorne katapultiert worden.“ Aber: Langfristig müsse man auch Geld in die Hand nehmen. „Innovation ist kein Zufall, sondern eine Investition . “" ],
  "articleContentTranslated" : [ "Digital T-Breakfast:", "Runtastic founder Florian Gschwandtner (center) gave a keynote on visionary ideas and then discussed their implementation with Maria Zesch and Andreas Bierwirth. Why not save on investments for the future was the topic of the last digital T-Breakfast at Magenta. :", "It only takes a few clicks to take part in a talk these days.", "That you can follow the Digital-T-Breakfast with Maria Zesch (Chief Commercial Officer Business & Digitalization at Magenta, Andreas Bierwith (CEO at Magenta) and Florian Gschwandtner (Runtastic founder and start-up investor) via a streaming platform and ask questions in a Mask typing and submitting is nothing unusual anymore.", "After a year of pandemic, certain processes have been looped in. Be on the lookout But the development there was not foreseeable before the pandemic. \"Digitization is not always immediately tangible,\" says Maria Zesch.", "Later in the discussion, which revolves around innovation and digitization opportunities for companies, Andreas Bierwirth will also say that Magenta was not always “on guard”. It was only noticed during the crisis that they had no products for video conferences in their portfolio.", "\"That's not good for a telecommunications company\" Andreas Bierwirth: \"New trends often emerge overnight\"", "© Photo: Magenta Telekom New trends overnight Digital trends, so the conclusion, would come faster than you think, customer behavior can sometimes change overnight, and even large, established companies are sometimes too slow to adapt their products to the trends. \"", "“You don't see what's coming, you don't recognize the topic.", "Even flight providers could have set up an infrastructure for video calls much earlier, as an alternative to business flights. ”Every industry affected The subject of digitization often makes the difference between a successful and unsuccessful company, adds Maria Zesch.", "No industry can be excluded from it. \"The business models range from online ordering from the landlord to digital management of vehicle fleets, smart waste management and temperature monitoring in food production\"", "Maria Zesch: \"We want to digitally network Austria\" © Photo: Magenta Telekom \"No\" as a motivation Florian Gschwandtner knows the uncertainty that lies at the beginning of many innovations. \"\" You only see the problems, even as a founder you often hear a 'no' from investors.", "But that can also be very motivating. ”The start-up founder recognized that crisis-related, hybrid work also requires new management cultures and requires solutions and just founded a new one: Leaders21.", "The aim is to establish a new leadership style in companies. Florian Gschwandtner: “In order to stay on top, you need innovation.” © Photo: Magenta Telekom Covid-19 has brought about a digital transformation in the Austrian entrepreneurial landscape.", "“We have been catapulted forward at least ten years.” But: In the long term, you also have to take money into your hands. “Innovation is not a coincidence, but an investment. \"" ]
}