{
  "id" : "vE7URidD",
  "url" : "https://kurier.at/wirtschaft/wirecard-fluchthilfe-aus-oesterreich-fuer-jan-marsalek/401165958",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T16:00:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4892169/46-168543482.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirecard: Fluchthilfe aus Österreich für Jan Marsalek",
  "articleTitleTranslated" : "Wirecard: Escape aid from Austria for Jan Marsalek",
  "articleContent" : [ "Noch immer werden laufend neue Details zum Bilanzskandal rund um die insolvente deutsche Wirecard AG enthüllt. Die jüngste dieser Enthüllungen erschüttert – erneut – die heimische Politik, wie der Standard in seiner heutigen Ausgabe berichtete.", "Der international gesuchte Ex-Wirecard-Vorstand Jan Marsalek dürfte nämlich bei seiner Flucht nach Weißrussland heimische Unterstützung gehabt haben – konkret jene von einem einstigen BVT-Abteilungsleiter und einem ehemaligen FPÖ-Nationalratsabgeordneten.", "Dabei beruft sich die Zeitung auf ihr vorliegende Akten. Aus den Akten soll hervorgehen, dass Marsalek sich am Tag vor seiner Flucht ins weißrussische Minsk  noch mit dem ehemaligen BVT-Abteilungsleiter in München getroffen haben soll.", "Der Ex-Wirecard-Vorstand trat die Flucht an, als der Bilanzskandal rund um den börsennotierten deutschen Konzern an die Öffentlichkeit gelangte. Ihm werden Bilanzfälschungen mit einer Schadenssumme von 1,9 Milliarden Euro zur Last gelegt. ", "Besagter ehemaliger Nationalratsabgeordneter S., ein Unternehmer, soll die Flucht organisiert haben.", "Er wurde am 20.  Jänner 2021 festgenommen und sitzt nun in Untersuchungshaft – allerdings wegen Ermittlungen der Wirtschafts- und Korruptionsstaatsanwaltschaft, die nichts mit dem Wirecard-Fall zu tun haben sollen.", "Für alle Genannten gilt die Unschuldsvermutung, wie auch der Standard betont.  Wie die Presse heute berichtete, hat S. jedoch bei der darauffolgenden Vernehmung eingeräumt, den Flug für Marsalek auf die Anweisung W.s hin organisiert zu haben.", "Auch W. wurde laut Angaben der Presse verhaftet – nämlich am 22.  Jänner in Österreich. W. ist wegen Malversationen 2017 aus dem BVT ausgeschieden und seither karenziert. Neben W. sollen außerdem andere Mitarbeiter des BVT für Wirecard gearbeitet haben.", "Sie sollten, so die Zeitungsberichte, „für den Zahlungsdienstanbieter die Zahlungsfähigkeit von Anbietern pornografischer Internetseiten überprüfen“.", "Dazu seien hoheitliche Ermittlungstätigkeiten von personenbezogenen Daten ausschließlich für private Zwecke benutzt und Marsalek zur Verfügung gestellt worden. W. wurde deswegen verhaftet.", "Beide genannten mutmaßlichen Fluchthelfer Marsaleks waren bereits in die größten Skandale der vergangenen Jahre verwickelt. Dem Ex-BVT-Abteilungsleiter W. wurde mehrmals unterstellt, Urheber des sogenannten BVT-Konvoluts zu sein. ", "Der ehemalige Nationalratsabgeordnete S. wiederum soll mit der Unterstützung von Oligarchen aus der Ukraine sein Nationalratsmandat bekommen haben.", "Angeblich wurde von den Ukrainern eine hohe Summe für einen guten Listenplatz des Ex-Abgeordneten an die FPÖ unter Ex-Parteiobmann Heinz-Christian Strache bezahlt. Strache bestreitet den Vorwurf. ", "Im Zuge der Ibiza-Affäre tauchten Fotos von Sporttaschen mit Bargeld auf, die angeblich in Straches Auto transportiert wurden – es soll sich um die Beträge handeln, die die Ukrainer für das Mandat bezahlt haben." ],
  "articleContentTranslated" : [ "New details on the accounting scandal surrounding the insolvent German Wirecard AG are still being continuously revealed. The most recent of these revelations shakes - again - domestic politics, as the Standard reported in today's issue.", "The internationally sought-after ex-Wirecard board member Jan Marsalek is likely to have had domestic support during his escape to Belarus - specifically that of a former BVT department head and a former member of the FPÖ National Council.", "In doing so, the newspaper refers to its files. The files are said to show that Marsalek is said to have met with the former BVT department head in Munich the day before he fled to Minsk, Belarus.", "The ex-Wirecard board of directors fled when the accounting scandal surrounding the listed German group became public. He is accused of falsifying accounts with a total loss of 1.9 billion euros.", "Said former member of the National Council S., an entrepreneur, is said to have organized the escape.", "He was arrested on January 20, 2021 and is now in custody - albeit due to investigations by the business and corruption prosecutor's office, which should have nothing to do with the Wirecard case.", "The presumption of innocence applies to all of the above, as emphasized by the standard. As the press reported today, S. admitted during the interrogation that he had organized the flight for Marsalek on W.'s instructions.", "According to the press, W. was also arrested - namely on January 22nd in Austria. W. left BVT in 2017 because of malversations and has been on leave since then. In addition to W., other BVT employees are said to have worked for Wirecard.", "According to the newspaper reports, they should “check the solvency of providers of pornographic Internet sites for the payment service provider”.", "For this purpose, official investigations of personal data were used exclusively for private purposes and made available to Marsalek. W. was arrested for this.", "Both of Marsalek's alleged escape helpers were involved in the biggest scandals of recent years. The ex-BVT department head W. was repeatedly accused of being the author of the so-called BVT bundle.", "The former member of the National Council, S., on the other hand, is said to have received his National Council mandate with the support of oligarchs from Ukraine.", "Allegedly, the Ukrainians paid a large sum to the FPÖ under ex-party chairman Heinz-Christian Strache for a good place on the list for the ex-MP. Strache denies the charge.", "In the course of the Ibiza affair, photos of sports bags with cash that were allegedly transported in Strache's car emerged - these are said to be the amounts that the Ukrainians paid for the mandate." ]
}