{
  "sourceCountry" : "austria",
  "articleTitle" : "WEGA-Chef: Wollten Attentäter „stören“",
  "targetLanguage" : "english",
  "articleContent" : [ "Der Kommandant der Wiener Einsatzgruppe Alarmabteilung (WEGA) traf selbst kurz nach dem Anschlag auf dem Tatort ein.  Er war gerade auf dem Heimweg, als er via Funk informierte wurde.", "Alarmierungen gebe es „mittlerweile zehn Mal am Tag in Wien“, meist sei dann nichts, sagte Albrecht Samstagabend im Gespräch mit Patrick Budgen.  Streifenpolizisten des ersten Bezirks seien als erste schnell an Ort und Stelle gewesen.", "Dann sei ein Funkspruch von den Polizeibeamten gekommen: „‚Schüsse‘, schon mit entsprechender Tonlage, entsprechender Hektik.“ Da habe man gewusst, dass es ernst sei.", "WEGA-Kollegen seien im Rahmen des Streifendienstes ohnehin „draußen“ und bereits zum Tatort unterwegs gewesen, so Albrecht.  Das sei ein normales Prozedere.Streifenpolizisten nahmen Verfolgung auf Zwei Streifenpolizisten hatten den Attentäter zunächst verfolgt.", "Nach relativ kurzer Zeit habe dieser sich umgedreht und auf die Polizisten zu schießen begonnen.  Die Beamten schossen zurück, allerdings mit einer „waffenmäßigen Unterlegenheit“.", "Der Täter war mit einer Militärwaffe ausgestattet.  Er traf einen Beamten und verletzte ihn schwer.  „Der Schlüssel war, dass die Beamten den Täter im Auge behalten konnten, obwohl der Kollege schon angeschossen war“, so der WEGA-Chef.", "Der Kollege sei bei dem Verletzten geblieben, doch seien mittlerweile weitere Streifenbeamte hinzugekommen, die „weiter auf dem Täter drauf geblieben sind“ und über Funk durchgeben konnten, wo er sich genau befand.", "Dann seien zwei Sektorwägen mit vier WEGA-Beamten angekommen.  Ein WEGA-Beamter traf den Attentäter bei einem Schusswechsel tödlich.  Zwischen dem ersten Notruf und der Ausschaltung des Attentäters vergingen neun Minuten.", "„Das Ziel wird der Polizist“ Das Konzept bei sogenannten Active Shootern sei, Druck auf den Täter zu machen, um ihn zu stören, erklärte Albrecht.  Das sei hochriskant und werfe grundsätzliche Polizeikonzepte ein wenig über den Haufen, wo es mehr um Deeskalation ginge.", "„In dem Fall kippt man fast ins Militärische rein.“ Das heiße „Druck machen, auf den Täter einwirken, wenn der schießt, schießen wir.  Wir wollen ihn einfach stören“.", "Der Täter habe dadurch weniger Zeit, sich unschuldigen Opfern zu widmen.  „Das Ziel wird der Polizist.“ Ziel der Schüsse sei immer, den Täter handlungs- und fluchtunfähig zu machen, nicht dessen Tötung, so der WEGA-Chef.", "Der Kollege, der die tödlichen Schüsse abgegeben hatte, sei erfahren, um die 40 Jahre alt.  So etwas sei im Endeffekt „ein einschneidendes Erlebnis“, so Albrecht, und ende keinesfalls in einer „Heldensaga“.", "Das Gegenteil sei der Fall: „Er wird nicht runtergemacht, aber es ist ein Respekt da (…, Anm.) und das Bewusstsein: ‚Das muss ich nicht haben, wenn es nicht sein muss‘.", "“Nachbetreuung für Beamte Er selbst habe noch nie einen lebensgefährlichen Schuss abgegeben, sagte Albrecht.  Aber er glaube nach 25 Jahren bei der WEGA, „seine Leute“ einschätzen zu können.", "„Sie verändern sich zu einem Großteil nicht gravierend nach einer tödlichen Schussabgabe, aber es ist für alle eine Zäsur im Leben.“ So habe er das im Gespräch mit betroffenen Kollegen erfahren.", "Die Kollegen des Einsatzes am Montag werden nun im Rahmen eines sogenannten Peer Support Systems von dafür ausgebildeten Kollegen weiter betreut, allerdings auf freiwilliger Basis, es werde aber grundsätzlich gerne angenommen: „Die vermeintlich harten Männer sind soweit Profis, dass sie sagen: ‚Es kann nicht schaden.", "‘“„Da waren wir alle eins“ Es gebe hierbei immer zwei Gespräche, der Peer bespreche sich dann mit einem psychologischen Dienst des Innenministeriums, der – wenn nötig – die Betreuung eines Kollegen übernimmt.", "Dieses System funktioniere sehr gut, berichtete Albrecht.  Für Angst sei bei dem Einsatz keine Zeit bei ihm gewesen.  Der Stress überlagere vieles, berichtete Albrecht von seiner eigenen Erfahrung bei heiklen Einsätzen in der sogenannten roten Zone.", "Vor allem in den der ersten Stunde des Einsatzes am Montagabend sei es chaotisch gewesen: „Und da wurde nicht gefragt: Ist das ein Oberst oder ein Inspektor oder ein Polizeischüler, da waren wir alle eins.", "Das war für mich die Erkenntnis aus dem Einsatz“.  Auch sein 24-jähriger Sohn sei an Ort und Stelle gewesen, er selbst habe das aber erst später realisiert, so Albrecht.", "In der ersten Phase habe er keine Zeit gehabt, sich um ihn zu sorgen.  Erst in einer ersten Konsolidierungsphase sei ihm eingefallen, dass sein Sohn als Notfallsanitäter Nachtdienst bei der Berufsrettung hatte und er sei tatsächlich an Ort und Stelle gewesen, wie er dann erfahren habe." ],
  "id" : "veBQqdOf",
  "category" : "CHRONICLE",
  "url" : "https://wien.orf.at/stories/3074891/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "WEGA boss: wanted to \"disturb\" the attacker",
  "articleContentTranslated" : [ "The commander of the Vienna Task Force Alarm Department (WEGA) himself arrived at the scene shortly after the attack. He was on his way home when he was informed by radio.", "There are alarms \"now ten times a day in Vienna\", usually nothing, said Albrecht on Saturday evening in an interview with Patrick Budgen. Patrolmen from the first district were the first to be on the spot quickly.", "Then a radio message came from the police officers: \"'Shots\", already with the appropriate tone, the corresponding hectic pace. \"Then you knew that it was serious.", "WEGA colleagues were anyway “outside” as part of the patrol duty and were already on their way to the crime scene, said Albrecht. It is a normal procedure. Patrolmen pursued two patrolmen who initially followed the assassin.", "After a relatively short time he turned around and started shooting at the police officers. The officers shot back, but with a \"weapon inferiority\".", "The perpetrator was armed with a military weapon. He met an officer and seriously injured him. \"The key was that the officers could keep an eye on the perpetrator, even though the colleague had already been shot,\" said the WEGA boss.", "The colleague stayed with the injured man, but in the meantime more patrol officers had joined the group who “stayed on top of the perpetrator” and were able to communicate via radio where he was exactly.", "Then two sector cars with four WEGA officials arrived. A WEGA officer fatally hit the assassin in an exchange of fire. Nine minutes passed between the first emergency call and the killing of the assassin.", "\"The target will be the policeman\" The concept with so-called active shooters is to put pressure on the perpetrator in order to disturb him, explained Albrecht. That is highly risky and throws basic police concepts a little over the heap, where it is more about de-escalation.", "\"In that case you almost fall into the military.\" The hot \"Put pressure on the perpetrator, if he shoots, we shoot. We just want to disturb him ”.", "As a result, the perpetrator has less time to devote himself to innocent victims. \"The target will be the police officer.\" The aim of the shots is always to make the perpetrator incapable of acting and to escape, not killing him, according to the WEGA boss.", "The colleague who fired the fatal shots was experienced, around 40 years old. In the end, something like this was “a decisive experience”, said Albrecht, and by no means ended in a “heroic saga”.", "The opposite is the case: “He is not put down, but there is a respect there (..., note) and the awareness: 'I don't have to have that if it doesn't have to be'.", "\"Follow-up care for civil servants. He has never fired a life-threatening shot himself,\" said Albrecht. But after 25 years at WEGA, he thinks he can assess “his people”.", "\"For the most part, they do not change significantly after a fatal shot is fired, but it is a turning point in life for everyone.\" That is how he found out in a conversation with affected colleagues.", "The colleagues in the operation on Monday are now being looked after by trained colleagues as part of a so-called peer support system, albeit on a voluntary basis, but it is generally gladly accepted: “The supposedly tough men are professionals enough to say: 'It can not hurt.", "‘\" \"We were all one\" There are always two conversations, the peer then talks to a psychological service at the Ministry of the Interior, who - if necessary - takes care of a colleague.", "This system works very well, reported Albrecht. There was no time for fear during the mission. The stress overlays a lot, reported Albrecht of his own experience in delicate operations in the so-called red zone.", "Especially in the first hour of the operation on Monday evening it was chaotic: “And there was no question: Is that a colonel or an inspector or a police student, then we were all one.", "For me that was what I learned from the mission ”. His 24-year-old son was also there, but he only realized that later, said Albrecht.", "In the first phase, he didn't have time to worry about him. It was only in the first phase of consolidation that it occurred to him that his son was on night duty as an emergency paramedic for professional rescue and that he was actually there, as he then found out." ]
}