{
  "id" : "VeCarwrm",
  "url" : "https://kurier.at/sport/tennis/tennis-trauer-um-verstorbene-us-legende/401178961",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T05:21:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918558/46-175465125.jpg",
  "imageCopyright" : "APA/AFP/INTERCONTINENTALE/- / -",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tennis: Trauer um verstorbene US-Legende",
  "articleTitleTranslated" : "Tennis: mourning the deceased US legend",
  "articleContent" : [ "Tony Trabert, US-amerikanischer Tennisstar der 1950er-Jahre, ist im Alter von 90 Jahren gestorben. Er gewann unter anderem fünf Grand-Slam-Titel im Einzel, zehn insgesamt, wobei er alle zehn Endspiele, die er erreichte, gewinnen konnte.", "Trabert ist neben Don Budge, Rod Laver, Mats Wilander, Roger Federer, Rafael Nadal und Novak Djokovic ein Spieler, der mindestens einmal drei große Turniere im Einzel in einem Kalenderjahr gewinnen konnte.", "Ihm gelang dies 1955 (French Open, Wimbledon, US-Open). Bis zum Triumph von Michael Chang im Jahr 1989 war Trabert der letzte US-amerikanische Tennisspieler, der im Stadion Roland Garros die French Open gewinnen konnte.", "Nach der Karriere als Spieler war er von 1976 bis 1980 Kapitän des US-amerikanischen Davis-Cup-Teams, in dem damals John McEnroe Fuß fasste. Bereits im Jahr 1970 war Trabert in die Hall of Fame des Tennissports aufgenommen worden." ],
  "articleContentTranslated" : [ "Tony Trabert, American tennis star of the 1950s, has died at the age of 90. He won, among other things, five Grand Slam titles in singles, ten in total, and he was able to win all ten finals that he reached.", "Along with Don Budge, Rod Laver, Mats Wilander, Roger Federer, Rafael Nadal and Novak Djokovic, Trabert is a player who has won three major singles tournaments at least once in a calendar year.", "He succeeded in doing this in 1955 (French Open, Wimbledon, US Open). Until Michael Chang's triumph in 1989, Trabert was the last American tennis player to win the French Open at the Roland Garros Stadium.", "After his career as a player, he was captain of the US Davis Cup team from 1976 to 1980, in which John McEnroe then got a foothold. Trabert was inducted into the tennis hall of fame back in 1970." ]
}