{
  "id" : "vEIYgHwg",
  "url" : "https://kurier.at/wissen/gesundheit/christian-drosten-weiterhin-auf-astrazeneca-setzen/401190805",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T19:39:11Z[UTC]",
  "author" : "uwe.mauch@kurier.at (Uwe Mauch)",
  "imageUrl" : "https://image.kurier.at/images/original/4943734/46-174233979.jpg",
  "imageCopyright" : "EPA/ANDREAS GORA / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Christian Drosten: Weiterhin auf Astra Zeneca setzen",
  "articleTitleTranslated" : "Christian Drosten: Continue to rely on Astra Zeneca",
  "articleContent" : [ "Der Virologe Christian Drosten hält den derzeit vieldiskutierten Corona-Impfstoff von Astra Zeneca unverändert für ein wichtiges Instrument im Kampf gegen die Pandemie.", "Es gebe keinen Grund, in Deutschland nicht mit dem Mittel zu arbeiten, sagte der Charité-Virologe im Podcast „Coronavirus-Update“ vom Dienstag bei NDR-Info. Wenn er sich die öffentliche Diskussion um diesen Impfstoff anschaue, habe er den Eindruck, dass vieles falsch verstanden worden sei.", "Drosten sprach sich dafür aus, hierzulande unbedingt auch auf den nach seiner Einschätzung „sehr guten“ Astra Zeneca-Impfstoff zu bauen. \"Extrem gut\" „Wir müssen alles dransetzen, jetzt so schnell wie möglich in der Breite zu impfen“, bilanzierte der Virologe.", "„Die Impfstoffe, die wir haben, die sind extrem gut gegenüber dem, was man erwarten konnte. Es gibt immer irgendwo ein Haar in der Suppe und manche schauen da mit dem Vergrößerungsglas drauf.“ Das solle man nicht tun.", "Wichtig sei, dass die Impfstoffe das Risiko eines schweren Krankheitsverlaufs minimierten. Kürzlich war bekannt geworden, dass der Astra Zeneca-Impfstoff bei einer zunächst in Südafrika entdeckten Variante wohl weniger vor milden und schweren Verläufen von Covid-19 schützt.", "In Südafrika ist eine geplante Impfaktion mit dem Impfstoff daher kurzfristig ausgesetzt worden. B.1.1.7 relevanter Drosten hält für Deutschland allerdings vielmehr die Variante aus Großbritannien (B.1.1.7) für relevant, wie er erläuterte.", "Deren Anteil wachse hierzulande, ebenso wie in anderen Ländern. B.1.1.7 bedeute aber laut einer Studie keinen Nachteil für die Schutzwirkung des Astra Zeneca-Impfstoffs." ],
  "articleContentTranslated" : [ "The virologist Christian Drosten continues to consider the currently much-discussed corona vaccine from Astra Zeneca to be an important tool in the fight against the pandemic.", "There is no reason not to work with the drug in Germany, said the Charité virologist in the “Coronavirus Update” podcast on Tuesday at NDR-Info. When he looks at the public discussion about this vaccine, he has the impression that a lot has been misunderstood.", "Drosten spoke out in favor of building on the Astra Zeneca vaccine that he considered to be \"very good\" in this country. \"Extremely good\" \"We have to do everything possible to vaccinate as quickly as possible,\" said the virologist.", "“The vaccines we have are extremely good compared to what you might expect. There is always a fly in the ointment somewhere and some people look at it with a magnifying glass. ”You shouldn't do that.", "It is important that the vaccines minimize the risk of serious disease. It was recently announced that the Astra Zeneca vaccine, in a variant initially discovered in South Africa, is less likely to protect against mild and severe courses of Covid-19.", "In South Africa a planned vaccination campaign with the vaccine has therefore been temporarily suspended. B.1.1.7 relevant Drosten considers the variant from Great Britain (B.1.1.7) to be relevant for Germany, as he explained.", "Their share is growing in this country, as in other countries. According to a study, B.1.1.7 does not mean any disadvantage for the protective effect of the Astra Zeneca vaccine." ]
}