{
  "id" : "veNhYVQH",
  "url" : "https://www.derstandard.at/story/2000125445387/30-jahrelosing-my-religion-musik-ist-glaubenssache?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-30T12:00:00Z[UTC]",
  "author" : "Karl Fluch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "30 Jahre \"Losing My Religion\": Musik ist Glaubenssache",
  "articleTitleTranslated" : "30 years of \"Losing My Religion\": Music is a matter of faith",
  "articleContent" : [ "Der Anfang vom Ende war ein voller Erfolg. Vor dreißig Jahren erschien das Album Out of Time der US-Band R.E.M. — als Vorbote kletterte da die Single Losing My Religion schon die Charts hoch und läutete ein Jahr ein, nach dem für Rockmusik nichts mehr so sein sollte wie zuvor.", "Underground-Rock knackte den Mainstream. Er sickerte nicht bloß ein, sondern explodierte nachgerade: R.E.M. machten den Anfang, im September besorgten Nirvana mit dem Album Nevermind den Rest.", "Der Titel Losing My Religion wurde unfreiwillig zum entlarvenden Statement für all die Underground-Nerds des Planeten.", "Davor war die Welt klar eingeteilt: Der Mainstream war bis auf ein paar geduldete Ausnahmen böse, jene Bands, um die zu kennen eine Art Geheimwissen notwendig war, eine tiefe Auseinandersetzung mit der Materie, galten als die Guten.", "Aneignen konnte man sich dieses Geheimwissen bei unkonventionellen Radioformaten wie der Ö3-Music Box oder aus großflächigen Periodika wie dem deutschen Magazin Spex, dessen Untertitel \"Musik zur Zeit\" so treffend wie anmaßend war.", "Die Beschäftigung mit dieser Musik weit unterhalb des Radars der Durchschnittskonsumenten besaß pseudokonfessionelle Züge. Und als mit R.E.M. eine der Lieblingsbands so eines Undergroundzirkels Weltruhm erlangte, kam das einer Sinnkrise nahe.", "Plötzlich lief die geheimbündlerische Musik im Trottelradio, ein Jahr später verkauften Modehäuser wie Schöps kaputte Jeans von der Stange, deren Knielöcher, sittlich gefestigt, abgenäht waren, damit sie nicht weiter einreißen konnte.", "Danke, Nirvana. Die Zeit, in der man Distinktion aus der Musik gewinnen konnte, schien vorbei, und Brandbeschleuniger wie MTV besorgten im Kabelfernsehen den Rest, um die Kunde unter den Unkundigen zu verbreiten.", "Vergleichbare Gruppen wie Sonic Youth landeten ebenfalls bei Majors, spannend war bloß, wie diese Fremdkörper im Mainstream mit dessen Regeln umgehen würden, denn in der Musikindustrie herrschte angesichts dieser Neuordnung der Dinge ein Goldrausch.", "Ebenfalls 1991 entstand die Musik-Doku 1991 — the Year Punk Broke. Regisseur Dave Markey begleitete dafür Gruppen bei diversen größeren und großen Festivals.", "Das Ergebnis war ein eher ereignisloses Freak-Fest mit damals angesagten Acts wie Dinosaur Jr., Sonic Youth, Nirvana, Babes In Toyland, Mudhoney, Bob Mould oder Ramones — allesamt Vorreiter oder Protagonisten des neuen Mainstreams, der ein paar Jahre später als \"Alternative Mainstream\" zur Daseinsberechtigung von Radiosendern wie FM4 wurde.  ", "Als The Year Punk Broke im Jahr darauf erschien, war der Titel als Durchbruch ebenso zu interpretieren wie als Zusammenbruch. \"Die Indie-Katastrophen des Jahres und ihre Folgen\" war ein Jahresresümee im Spex Anfang 1992 betitelt.", "Zugleich dichtete das Heft den Underground zum Overground um. Ein drolliger Euphemismus, um die Ankunft im Mainstream für die Besserwisser weniger schmerzlich erscheinen zu lassen. Und auch pure Arroganz: über dem Mainstream, huch!", "Derweil scheffelten R.E.M Millionen. Trittbrettfahrer machten diese eher sperrige Rockmusik gefällig, damit die Ungläubigen, die Nicht-Abonnenten der Freak-Heftln, die Ö3-Musik Box-Abdreher, nicht überfordert waren.", "Die Resultate waren öd. Das Wort Ausverkauf stand wie ein Elefant im Raum. Fans waren zerrissen zwischen der Freude über den Erfolg ihrer Lieblinge und der Enttäuschung, dass diese der Nachbar mit den Dauerwellen und dem Lacoste-Polo-Shirt nun auch kannte.", "Gott, so schien es, hatte einen nicht mehr lieb. Aber Irrtum. Denn die Vielfalt der Schöpfung war immens. Undergroundrock mochte sich dem selbst erschaffenen Zeitgeist ergeben haben, gleichzeitig explodierten Techno, Rave und Hip-Hop.", "Das Nischendasein wurde aufgebrochen, selbst R.E.M empfingen auf Out of Time den Rapper KRS-One für ein Lied. Die britische Band Primal Scream brachte Rockfans das Tanzen bei, und A Tribe Called Quest veröffentlichten mit The Low End Theory eines der besten Hip-Hop-Alben dieser Ära.", "Alles das passierte 1991.  Das leitete eine Übergangsphase ein, hin zu der bis heute geltenden Ära der Gleichzeitigkeit, in der viele Szenen an einem immer vielfältigeren Mainstream andocken. Losing My Religion war der Beginn des Mauerfalls im Undergroundrock.", "Wie in Berlin rückte der Rand plötzlich in die Mitte. Ein paar Jahre später war dann alles spannender als Rockmusik. Wer möchte heute noch in Prenzlauer Berg wohnen? Losing My Religion ist längst ein Evergreen, große Zäsuren gab es schon lange nicht.", "Ist das gut, oder schlecht? Es ist egal: Musik ist ja keine Religion. (Karl Fluch, 30.3.2021)" ],
  "articleContentTranslated" : [ "The beginning of the end was a complete success. Thirty years ago the album Out of Time by the US band R.E.M. - as a harbinger the single Losing My Religion climbed the charts and ushered in a year after which nothing should be the same for rock music anymore.", "Underground rock cracked the mainstream. It didn't just seep in, it just exploded: R.E.M. made the start, in September Nirvana took care of the rest with the album Nevermind.", "The title Losing My Religion involuntarily became the unmasking statement for all the underground nerds of the planet.", "Before that, the world was clearly divided: With a few tolerated exceptions, the mainstream was evil, those bands that required some kind of secret knowledge, a deep discussion of the subject, were considered the good ones.", "This secret knowledge could be acquired from unconventional radio formats such as the Ö3-Music Box or from large periodicals such as the German magazine Spex, whose subtitle \"Musik zur Zeit\" was as apt as it was presumptuous.", "The preoccupation with this music far below the radar of the average consumer had pseudo-denominational traits. And when with R.E.M. one of the favorite bands of such an underground circle achieved world fame, it came close to a crisis of meaning.", "Suddenly the secret band music was playing on the idiot radio, a year later fashion houses like Schöps were selling broken jeans off the rack, the knees of which were morally reinforced, sewn so that they could not tear any further.", "Thank you, nirvana. The time when one could gain distinction from music seemed over, and fire accelerators like MTV did the rest on cable TV to spread the word among the ignorant.", "Comparable groups like Sonic Youth also ended up with majors, the only exciting thing was how these foreign bodies in the mainstream would deal with its rules, because in the music industry there was a gold rush in view of this reorganization of things.", "Also in 1991 was the music documentary 1991 - the Year Punk Broke. For this, director Dave Markey accompanied groups at various large and large festivals.", "The result was a rather uneventful freak festival with then-popular acts like Dinosaur Jr., Sonic Youth, Nirvana, Babes In Toyland, Mudhoney, Bob Mold or Ramones - all of them pioneers or protagonists of the new mainstream, which a few years later was called \"alternative.\" Mainstream \"became the raison d'être of radio stations like FM4.", "When The Year Punk Broke came out the following year, the title was to be interpreted as a breakthrough as well as a breakdown. \"The Indie Disasters of the Year and Their Consequences\" was the title of an annual summary in Spex in early 1992.", "At the same time, the magazine converted the underground to the overground. A whimsical euphemism to make arriving mainstream less painful for the know-it-all. And also pure arrogance: above the mainstream, oops!", "Meanwhile, R.E.M made millions. Free riders made this rather bulky rock music pleasing, so that the unbelievers, the non-subscribers of the Freak-Heftln, the Ö3-Musik Box-Twinkler, were not overwhelmed.", "The results were boring. The word sale was like an elephant in the room. Fans were torn between the joy of the success of their favorites and the disappointment that the neighbor with the perms and the Lacoste polo shirt now also knew them.", "God, it seemed, no longer loved you. But mistake. Because the diversity of creation was immense. Underground rock might have surrendered to the zeitgeist it created itself, while techno, rave and hip-hop exploded at the same time.", "The niche existence was broken up, even R.E.M received the rapper KRS-One for a song on Out of Time. British band Primal Scream taught rock fans to dance, and A Tribe Called Quest released one of the best hip-hop albums of the era, The Low End Theory.", "All of this happened in 1991. It ushered in a transition phase to the era of simultaneity that still applies today, in which many scenes dock on an increasingly diverse mainstream. Losing My Religion was the beginning of the fall of the Berlin Wall in underground rock.", "As in Berlin, the edge suddenly moved into the middle. A few years later everything was more exciting than rock music. Who would still like to live in Prenzlauer Berg today? Losing My Religion has long been an evergreen, and there have not been any major turning points for a long time.", "Is that good or bad? It doesn't matter: music is not a religion. (Karl Fluch, March 30, 2021)" ]
}