{
  "id" : "vEoFyrcs",
  "url" : "https://kurier.at/politik/inland/abschiebungen-politologen-sehen-gruene-auf-verlorenem-posten/401178964",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T05:47:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4918570/46-175460758.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Abschiebungen: Politologen sehen Grüne auf verlorenem Posten",
  "articleTitleTranslated" : "Deportations: Political scientists see Greens at a losing position",
  "articleContent" : [ "Der Koalitionskonflikt um die Abschiebungen hat allein der ÖVP etwas gebracht. Die Grünen sollten auf andere Themen setzen - so Politologen. Der türkis-grüne Konflikt um die Abschiebungen von Minderjährigen hat den Grünen nichts gebracht, sondern nur der ÖVP.", "Die Öko-Partei steige als gedemütigte Verliererin aus und sollte dieses Spiel daher nicht allzu oft spielen, denn sie kämpfe bei diesem Thema auf verlorenem Posten. Das ist zusammenfassend die Meinung von Politologen, die die APA dazu befragt hat.", "Die Grünen hätten sich von Beginn dieser Regierung an in der Asylfrage \"auf das Prinzip Hoffnung verlassen, die Hoffnung, dass das Thema nicht hochkocht. Das war für fünf Jahre übertrieben optimistisch\", analysiert Politologe Peter Filzmaier.", "Die Grünen brauchten jetzt etwa Greifbares. Die ÖVP müsse eine Geste setzten, um den Koalitionspartner nicht zu sehr zu verprellen. Weitere Konflikte zu diesem Thema bringen den Grünen nichts, ist Filzmaier überzeugt.", "Ganz im Gegenteil: Sie würden der ÖVP nutzen, den diese habe bei der letzten Wahl Hunderttausende Stimmen von der FPÖ bekommen und könne diese mit ihrer unnachgiebigen Haltung halten. \"Die Rechnung für die ÖVP ist sehr simpel.\"", "Filzmaier: Für die Grünen \"gibt es nichts zu gewinnen\" Und auch die Wähler der Grünen seien \"weit bürgerlicher ausgerichtet als man glauben würde\". Aktive grüne Politiker müssten vielleicht so klar linke Positionen vertreten, aber bei den Wählern sei das nicht so klar, meint Filzmaier.", "Das spiegle sich auch in den Mehrheitsverhältnissen im Nationalrat wieder, dort haben die Grünen keine linke Mehrheit. Die letzte linke Mehrheit im Parlament habe es 1979 unter Kanzler Bruno Kreisky gegeben, so Filzmaier.", "Der im türkis-grünen Regierungsübereinkommen vereinbarte koalitionsfreie Raum bei solchen Konflikten sei damit ein Schleudersitz-Knopf für die Grünen und nur für die ÖVP ein Ausweg. Die Volkspartei werde in Migrationsfragen immer die Mehrheit im Parlament haben.", "\"Die einzige Strategie für die Grünen wäre es, das Thema gar nicht aufkommen zu lassen. Denn für sie gibt es nichts zu gewinnen.\" Sie sollten versuchen mit anderen Themen wie Umwelt- und Klimaschutz zu punkten.", "Hofer: \"Chemie zwischen ÖVP und Grünen stimmt nicht mehr ganz\" Dazu rät auch der Politikberater Thomas Hofer im Gespräch mit der APA. \"Die Grünen müsse auf andere Spielfelder etwas bringen, auf diesem Spielfeld gibt es nichts zu gewinnen.\"", "Die Dramatisierung des jüngsten Konflikts, wie sie passiert ist, sollte man nicht allzu oft machen. \"Die ÖVP wird man nicht so in die Knie zwingen. Das ist eine No-Go-Area für die ÖVP\", so Hofer.", "\"Die Chemie zwischen ÖVP und Grünen stimmt nicht mehr ganz, aber beide wissen, dass sie aneinandergebunden sind.", "Kurz will nicht als schwarzer Witwer, der schon drei Koalitionspartner umgebracht hat, in die Geschichte eingehen und die Grünen wollen sich nicht ins Jahr 2017 zurück katapultieren, als sie aus dem Parlament geflogen sind.\"", "Stainer-Hämmerle: \"Thema bleibt aber ein schmerzvoller Punkt für die Grünen\" die Politologin Katharina Stainer-Hämmerle erinnert im Gespräch mit der APA daran, dass die Grünen just bei der \"Asyl-Wahl\" 2017 mit ihrer sehr linken Haltung zu diesem Thema aus dem Parlament geflogen sind.", "Der aktuelle Konflikt sei mit den Abstimmungen im Nationalrat, bei denen die Grünen nicht gegen die ÖVP gestimmt haben, beigesetzt. \"Das Thema bleibt aber ein schmerzvoller Punkt für die Grünen. Sie bekommen ihre mangelnde Durchsetzungskraft gegenüber der ÖVP vor Augen geführt.\"", "ÖVP und Grüne seien aber zum Weitermachen verdammt, meint auch Stainer-Hämmerle. \"Denn in der momentanen Situation hätte niemand Verständnis für Neuwahlen und dass man deswegen alles hinschmeißt.\"", "Stainer-Hämmerle rät den Grünen ebenfalls, sich auf Erfolge in anderen Bereichen wie Klimaschutz zu konzentrieren. Denn mit dem Asyl-Thema hätten sie nichts zu gewinnen. \"Wenn es zu Neuwahlen käme, was enormen Unmut auslösen würde, könnten sich die Grünen nicht verbessern.", "Die ÖVP hat Alternativen, die Grünen nicht.\"" ],
  "articleContentTranslated" : [ "The coalition conflict over deportations has brought something to the ÖVP alone. The Greens should focus on other issues - so political scientists. The turquoise-green conflict over the deportation of minors has brought nothing to the Greens, only the ÖVP.", "The eco party is getting out as a humiliated loser and should therefore not play this game too often, because they are fighting a losing battle on this issue. In summary, this is the opinion of political scientists who asked the APA.", "From the beginning of this government, the Greens “relied on the principle of hope, the hope that the issue would not boil up. That was overly optimistic for five years,” analyzes political scientist Peter Filzmaier.", "The Greens now needed something tangible. The ÖVP had to make a gesture so as not to alienate the coalition partner too much. Filzmaier is convinced that further conflicts on this topic will not help the Greens.", "On the contrary: You would use the ÖVP, which received hundreds of thousands of votes from the FPÖ in the last election and could keep them with their intransigent attitude. \"The calculation for the ÖVP is very simple.\"", "Filzmaier: For the Greens \"there is nothing to be gained\" and the voters of the Greens are also \"far more civic than one would think\". Active green politicians might have to represent left-wing positions so clearly, but that's not so clear with the voters, says Filzmaier.", "This is also reflected in the majority in the National Council, where the Greens do not have a left majority. The last left majority in parliament was in 1979 under Chancellor Bruno Kreisky, said Filzmaier.", "The coalition-free space agreed in the turquoise-green government agreement in such conflicts is thus an ejection seat button for the Greens and only a way out for the ÖVP. The People's Party will always have a majority in parliament on migration issues.", "\"The only strategy for the Greens would be not to let the topic arise at all. Because there is nothing to gain for them.\" You should try to score points with other topics such as environmental and climate protection.", "Hofer: \"Chemistry between the ÖVP and the Greens is no longer quite right\". Political advisor Thomas Hofer also advises this in an interview with the APA. \"The Greens have to bring something to other fields, there is nothing to be won on this field.\"", "The dramatization of the recent conflict as it happened shouldn't be done too often. \"The ÖVP will not be brought to its knees like that. This is a no-go area for the ÖVP,\" said Hofer.", "\"The chemistry between the ÖVP and the Greens is no longer quite right, but both know that they are tied to each other.", "Kurz does not want to go down in history as a black widower who has already killed three coalition partners, and the Greens do not want to catapult themselves back to 2017 when they were thrown out of parliament. \"", "Stainer-Hämmerle: \"The issue remains a painful point for the Greens\" the political scientist Katharina Stainer-Hämmerle reminds in an interview with the APA that the Greens left the \"asylum election\" in 2017 with their very leftist stance on this issue flown to parliament.", "The current conflict is buried with the votes in the National Council, in which the Greens did not vote against the ÖVP. \"The issue remains a painful point for the Greens. They see their lack of assertiveness against the ÖVP.\"", "ÖVP and the Greens are doomed to continue, says Stainer-Hämmerle. \"Because in the current situation, nobody would have any sympathy for new elections and that everything would be thrown away because of that.\"", "Stainer-Hämmerle also advises the Greens to concentrate on successes in other areas such as climate protection. Because they would have nothing to gain from the asylum issue. \"If there were new elections, which would cause enormous resentment, the Greens would not be able to improve.", "The ÖVP has alternatives, the Greens don't. \"" ]
}