{
  "id" : "vEQCqTjv",
  "url" : "https://www.diepresse.com/5948154/KulturNeustart_Kultur-statt-Gastro-oeffnen-IGChef_Versuchen-wir?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T16:49:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/f/a/5948154/44B6A7F7-EF6C-4053-BB7E-C7555733255F_v0_h.jpg",
  "imageCopyright" : "via REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kultur statt Gastro öffnen? IG-Chef: Versuchen wir es doch mal mit uns!",
  "articleTitleTranslated" : "Open culture instead of gastronomy? IG boss: Let's try it with us!",
  "articleContent" : [ "Schanigärten sollen öffnen, Freiluftbühnen nicht? 1500 Künstler fühlen sich ungleich behandelt und fordern von der Regierung einen Kulturgipfel. Ob die nächsten Öffnungsschritte halten werden, ist eine Sache.", "Ankündigungen gibt es jedenfalls für den Sport- und Gastronomiebereich. Der Kultursektor weiß nur, dass Lockerungen frühestens im April zu erwarten sind.", "Für Yvonne Gimpel, Chefin der IG Kultur, eine inakzeptable Ungleichbehandlung – sei von politischer Seite doch immer zugesagt worden, dass Öffnungsschritte, die der Gastronomie zugutekommen, auch für Kulturveranstaltungen gelten würden.", "„Es gab einen Gastro-Gipfel, einen Sportgipfel, ein vergleichbarer Austausch der Regierungsspitze mit der Kultur hat aber nicht stattgefunden“, sagt sie. 1500 Künstlerinnen und Künstler aller Sparten fordern daher nun einen Kulturgipfel mit Kanzler Kurz, Gesundheitsminister Anschober und den Landeshauptleuten.  ", "In einem offenen Brief verlangen sie „die sofortige Korrektur des derzeitigen Öffnungsplans und die Einbindung der Kunst und Kultur in die schon beschlossenen Öffnungsschritte“.", "„Wir wollen weder auf einen April-Termin mit neuen Entscheidungen warten, um dann im Mai mit den entsprechenden Vorlaufzeiten aufsperren zu können, noch auf einen späteren Termin, um inklusive der Vorlaufzeit schon in der Sommerpause zu landen“, heißt es darin.", "Eine große Mobilisierung sei für diese Aktion nicht nötig gewesen, erzählt IG-Autoren-Chef Gerhard Ruiss, der große Druck in der Szene habe einen Schneeballeffekt ergeben. Die Kulturbranche fühlt sich von der Regierung nicht ernst genommen.", "Dass Wirte ihre Gastgärten öffnen können, Freiluft-Veranstaltungen aber untersagt bleiben, stimmt die Betroffenen „fassungslos“.", "„Wir haben immer die steigenden Infektionszahlen ausgebadet“, sagt Ruiss zur „Presse“ und schlägt eine Änderung der Prioritätenfolge vor: „Alle anderen durften schon offen haben. Jetzt sperren wir doch mal die Kultur auf!", "Versuchen wir es doch mal mit uns! “ Die Schulen stünden „nicht zur Disposition“, aber die Kulturbetriebe dem Handel oder den Gasthäusern vorzuziehen, „könnte man überlegen“. (\"Die Presse\", Print-Ausgabe, 09.03.2021)" ],
  "articleContentTranslated" : [ "Pub gardens should open, but not open-air theaters? 1500 artists feel that they are treated unequally and demand a cultural summit from the government. Whether the next steps in opening will hold is one thing.", "In any case, there are announcements for the sports and gastronomy sectors. The cultural sector only knows that easing cannot be expected until April at the earliest.", "For Yvonne Gimpel, head of IG Kultur, an unacceptable unequal treatment - the political side has always promised that opening steps that benefit gastronomy would also apply to cultural events.", "“There was a gastronomy summit, a sports summit, but there was no comparable exchange between the government and culture,” she says. 1500 artists from all branches are now calling for a cultural summit with Chancellor Kurz, Health Minister Anschober and the state governors.", "In an open letter they demand \"the immediate correction of the current opening plan and the integration of art and culture into the opening steps that have already been decided\".", "\"We do not want to wait for an April date with new decisions in order to be able to unlock in May with the appropriate lead times, nor for a later date to end up in the summer break including the lead time,\" it says.", "A great mobilization was not necessary for this action, says IG author boss Gerhard Ruiss, the great pressure in the scene had a snowball effect. The culture industry does not feel that the government is taking it seriously.", "Those affected are “stunned” by the fact that innkeepers can open their guest gardens, but open-air events are prohibited.", "“We have always unloaded the increasing numbers of infections,” says Ruiss to the “press” and suggests a change in the order of priority: “Everyone else was allowed to be open. Now let's unlock the culture!", "Let's try it with us! “The schools are“ not up for grabs ”, but preferring cultural establishments to retailers or inns“ could be considered ”. (\"Die Presse\", print edition, March 9th, 2021)" ]
}