{
  "id" : "VerqzHKy",
  "url" : "https://kurier.at/wirtschaft/deutsche-regierung-wirtschaftserholung-bricht-im-4-quartal-nicht-ab/401096514",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T10:24:48Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutsche Regierung: Wirtschaftserholung bricht im 4. Quartal nicht ab",
  "articleTitleTranslated" : "German government: Economic recovery does not stop in the fourth quarter",
  "articleContent" : [ "Die deutsche Wirtschaft hatte sich im Sommerquartal mit einem Rekordwachstum von 8,2 Prozent aus der Coronarezession befreit, nachdem sie im Frühjahr mit 9,8 Prozent so stark eingebrochen war wie noch nie.", "Für das laufende Schlussquartal rechnen einige Experten damit, dass das Bruttoinlandsprodukt (BIP) erneut sinken könnte - wenn auch nur leicht.  Im November müssen beispielsweise Restaurants sowie Kinos und Theater geschlossen bleiben.", "Unklar ist, ob die Beschränkungen der sozialen Kontakte verlängert werden.  Die deutsche Bundeskanzlerin Angela Merkel berät am Montag mit den Ministerpräsidenten über das weitere Vorgehen.", "Die Neuinfektionen mit dem Coronavirus in Deutschland haben zuletzt ein Rekordhoch erreicht.  Das Robert-Koch-Institut (RKI) meldete am Freitag 23.542 nachgewiesene Ansteckungen binnen 24 Stunden." ],
  "articleContentTranslated" : [ "The German economy freed itself from the corona recession in the summer quarter with record growth of 8.2 percent, after having slumped more sharply than ever before with 9.8 percent in the spring.", "For the current final quarter, some experts anticipate that gross domestic product (GDP) could fall again - albeit only slightly. For example, restaurants, cinemas and theaters must remain closed in November.", "It is unclear whether the restrictions on social contacts will be extended. The German Chancellor Angela Merkel will consult with the Prime Minister on Monday about how to proceed.", "New infections with the corona virus in Germany have recently reached a record high. The Robert Koch Institute (RKI) reported 23,542 detected infections within 24 hours on Friday." ]
}