{
  "id" : "VEwXsUez",
  "url" : "https://sport.orf.at/stories/3071143/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-27T13:53:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Längere Weihnachtspause für angeschlagenen Messi",
  "articleTitleTranslated" : "Longer Christmas break for ailing Messi",
  "articleContent" : [ "Längere Weihnachtspause für angeschlagenen Messi Der FC Barcelona muss am Dienstag im spanischen Fußballligaheimspiel gegen Eibar ohne Lionel Messi auskommen. Der argentinische Superstar bekommt eine verlängerte Trainings- und Spielpause, da er am Knöchel angeschlagen ist.", "Das gaben die Katalanen am Sonntag bekannt. Der 33-Jährige war unmittelbar nach dem 3:0-Sieg bei Real Valladolid am 22.  Dezember via Privatjet in seine Heimat geflogen, um Weihnachten in Rosario zu verbringen.", "Rechtzeitig vor dem Gastspiel bei Huesca am 3. Jänner soll Messi, dessen Vertrag mit Saisonende ausläuft, wieder ins Training einsteigen. Barcelonas Allzeitoptorschütze stand in 17 von 20 Pflichtspielen in dieser Saison in der Startelf, traf dabei aber „nur“ zehnmal.", "Was Tore und Assists betrifft, ist es seine schlechteste Ausbeute in den jüngsten 13 Saisonen." ],
  "articleContentTranslated" : [ "Longer Christmas break for ailing Messi FC Barcelona will have to do without Lionel Messi in the Spanish soccer league home game against Eibar on Tuesday. The Argentine superstar will have an extended break from training and play because his ankle has been hit.", "The Catalans announced on Sunday. Immediately after the 3-0 win at Real Valladolid on December 22, the 33-year-old flew to his home country via private jet to spend Christmas in Rosario.", "Messi, whose contract expires at the end of the season, should start training again in good time before his visit to Huesca on January 3rd. Barcelona's all-time goal scorer was in the starting line-up in 17 of 20 competitive games this season, but scored “only” ten times.", "In terms of goals and assists, it's his worst haul in the last 13 seasons." ]
}