{
  "id" : "vf11dwxn",
  "url" : "https://kurier.at/politik/inland/epidemiologe-gartlehner-weitere-oeffnung-ist-nicht-vertretbar/401223078",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T21:18:37Z[UTC]",
  "author" : "johanna.hager@kurier.at (Johanna Hager)",
  "imageUrl" : "https://image.kurier.at/images/original/4931119/20210211-ABD0008-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Epidemiologe Gartlehner: \"Weitere Öffnung ist nicht vertretbar\"",
  "articleTitleTranslated" : "Epidemiologist Gartlehner: \"Further opening is not justifiable\"",
  "articleContent" : [ "Epidemiologe Gerald Gartlehner sagt zur Entscheidung der EMA: \"Ich sehe die Entscheidung der EMA als klug und gut, weil sie auf Fakten basiert.\" Das Risiko, ungeimpft zu sterben sei weitaus höher als die Risiken der Impfung.", "\"Die Impfung ist der einzige Schutz, den wir haben\", so der Wissenschafter von der Donau Universität Krems im Zib2-Interview. Gartlehner sieht eine Öffnung in Österreich als unrealistisch an. \"Ich sehe eine weitere Öffnung als nicht vertretbar.\"", "Es gebe aber noch gelindere Mittel, um die Zahlen zu stabilisieren.  Statt Lockdowns wäre eine Verschärfung des Homeoffice eine Möglichkeit, so der Wissenschafter. Er verweist auf die Schweiz, wo es verpflichtendes Homeoffice gibt. ", "Zudem spricht sich Gartlehner für eine Gültigkeit von Anti-Gen-Tests von 24 Stunden aus.  Aufgrund der hohen Infektionsraten kann er sich zudem eine Verlängerung der Ferien nach Ostern vorstellen, um die Infektionsrate zu stabilisieren. ", "\"Wir gehen heuer mit wesentlich höheren Zahlen - 7 bis 10 Mal höher - in die warme Jahreszeit\". Dies sei der große Unterschied zum 1. Coronajahr. An eine Durchimpfung bis Sommer glaubt Gartlehner nicht, da sich das Tempo bis zum 5-Fachen beschleunigen müsste. " ],
  "articleContentTranslated" : [ "Epidemiologist Gerald Gartlehner says of the EMA's decision: \"I see the EMA's decision as smart and good because it is based on facts.\" The risk of dying unvaccinated is far higher than the risks of vaccination.", "\"The vaccination is the only protection we have,\" said the scientist from Danube University Krems in an interview with Zib2. Gartlehner sees an opening in Austria as unrealistic. \"I do not see any further opening as justifiable.\"", "But there are even more lenient means to stabilize the numbers. Instead of lockdowns, tightening the home office would be a possibility, according to the scientist. He refers to Switzerland, where there is a mandatory home office.", "Gartlehner is also in favor of anti-gene tests being valid for 24 hours. Due to the high infection rates, he can also imagine extending the holidays after Easter in order to stabilize the infection rate.", "\"This year we're going into the warm season with significantly higher numbers - 7 to 10 times higher.\" This is the big difference to the 1st Corona year. Gartlehner does not believe in vaccination coverage by the summer, as the pace would have to accelerate up to five times." ]
}