{
  "id" : "Vf1l6ZhH",
  "url" : "https://kurier.at/kultur/buch/in-dieser-zukunftsvision-wissen-staubsaugerroboter-fast-alles/401133540",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-19T05:00:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4828452/46-163074049.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "In dieser Zukunftsvision wissen Staubsaugerroboter fast alles",
  "articleTitleTranslated" : "In this vision of the future, robot vacuum cleaners know almost everything",
  "articleContent" : [ "Einmal kommt ein Staubsaugerroboter zu ihm, der sich weigert, den Boden unterm Ehebett sauber zu halten. Der Grund: Er hat Angst. Denn als seine Herrin verreist war, fand er ein benutztes Kondom da unten.", "Sein Herr ist fremdgegangen, eindeutig, denn seine Herrin verwendet eine Spirale. Es gibt kaum etwas, das Staubsaugerroboter nicht wissen. Gut, das war jetzt erheiternd. Kabarett. Allerdings passiert solches in „Quarterland 2.0“ nicht oft.", "Die Romanfortsetzung ist ein episodenhaftes Durcheinander mit Verfolgungsjagd und sogar mit einem dritten Weltkrieg, der acht Stunden gedauert hat, und so genau weiß eigentlich niemand, wo er überhauptstattgefunden hat.", "„Quarterland 2.0“ ist anstrengend. Man ist geradezu froh, wenn’s ein paar ruhigere Seiten gibt. Peter Arbeitsloser hofft, dass Ex-Freundin Kiki Unbekannt zu ihm zurückkommt. Kiki sucht ihre Eltern – sie war von einem Roboter großgezogen worden ...", "Die Kapitel haben Überschriften wie: „36,7 Prozent aller Jobs sind komplett sinnlos. Gehört deiner dazu? “ Oder: „Nur Leute mit einem IQ über 150 kapieren das folgende Kapitel.“ Vielleicht muss man ja sehr gut gelaunt sein, damit man nach dem Lesen sehr gut gelaunt ist.", "Gelingt aber zurzeit nicht gar so gut. Marc-Uwe Kling: „QualityLand 2.0“ Ullstein Verlag. 432 Seiten. 19,60 Euro KURIER-Wertung: *** und ein halber Stern" ],
  "articleContentTranslated" : [ "Once a robot vacuum cleaner came to him and refused to keep the floor clean under the double bed. The reason: he's scared. Because when his mistress was away, he found a used condom down there.", "His master cheated, clearly, because his mistress uses a spiral. There is hardly anything that robot vacuum cleaners do not know. Well that was amusing now. Cabaret. However, this doesn't happen very often in \"Quarterland 2.0\".", "The continuation of the novel is an episodic mess with car chases and even a third world war that lasted eight hours, and nobody really knows where it took place at all.", "\"Quarterland 2.0\" is exhausting. You're downright happy when there are a few quieter sides. Peter unemployed hopes ex-girlfriend Kiki Unknown will come back to him. Kiki is looking for her parents - she was raised by a robot ...", "The chapters have headings like: “36.7 percent of all jobs are completely pointless. Is yours one of them? \"Or:\" Only people with an IQ over 150 understand the following chapter. \"Perhaps you have to be in a very good mood to be in a very good mood after reading it.", "But it's not working so well at the moment. Marc-Uwe Kling: \"QualityLand 2.0\" Ullstein Verlag. 432 pages. 19.60 Euro COURIER rating: *** and a half star" ]
}