{
  "sourceCountry" : "austria",
  "articleTitle" : "Störaktion mit Schüssen über Boxen",
  "targetLanguage" : "english",
  "articleContent" : [ "„Dies hätte so nicht stattfinden dürfen“, hieß es vonseiten der Polizei.  Das Fahrzeug war von einem Polizeiwagen begleitet worden.  Das alles ist auf einem Video, das auf Twitter kursierte, zu sehen.", "Der ehemalige Sprecher der islam- und ausländerfeindlichen PEGIDA-Bewegung in Wien und rechte Publizist Georg Immanuel Nagel teilte wenig später via Aussendung mit, für die Störaktion verantwortlich zu sein. ⁦", "@LPDWien⁩ was ist da los?  Sonntag früh fährt ein Wagen mit Polizeischutz durch den 8 Bezirk und spielt laut durch einen Lautsprecher Schüsse und dann den Gebetsruf der Muslime.", "Durch einen Muezzin.  Gibt es dazu eine Erklärung?  Provokation?  pic.twitter.com/5oquYApk9S— Omar Al-Rawi (@oalrawivienna) 8.  November 2020 Der Wiener SPÖ-Gemeinderat Omar Al-Rawi dürfte einer der ersten gewesen sein, der eine Aufnahme des Geschehens postete.", "Das Video sei ihm von einem arabischsprechenden Bewohner der Josefstadt, der sich gefürchtet habe, geschickt worden, sagte er.Polizei beendete Kundgebung Noch während die anwesenden Polizisten den Sachverhalt mit Beamten vom Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT) abgeklärt hätten, sei die Kundgebung um 10.00 Uhr beendet worden, so die Angaben der Polizei.", "Gegen die anwesenden Personen wurden Verwaltungsanzeigen, unter anderem wegen Störung der öffentlichen Ordnung, erstattet und Erhebungen wegen des Verdachts der Verhetzung eingeleitet.", "Noch während der Abklärung mit dem Landesamt für Verfassungsschutz und Terrorismusbekämpfung und der Setzung von Maßnahmen der anwesenden Kolleg*innen vor Ort wurde die Kundgebung um 10:00 Uhr beendet.— POLIZEI WIEN (@LPDWien) 8.", "November 2020 Aktion war angemeldet Der Initiator wollte laut eigenen Angaben mit seiner Aktion gegen „Masseneinwanderung und Islamisierung“ protestieren.  Er organisiert auch regelmäßig den „Marsch für die Familie“ – eine Gegenveranstaltung zur alljährlichen Regenbogenparade.", "Die Aktion, die die Menschen „wachrütteln“ sollte, sei polizeilich angemeldet gewesen.  Wer sich über den Lärm mehr aufrege als über echten Terror, habe „völlig falsche Prioritäten“, so Nagel.Bestürzung und Unverständnis Die Aktion sechs Tage nach dem Terroranschlag mit vier Todesopfern in Wien hatte für Bestürzung, Unverständnis und Aufsehen gesorgt.", "Laut Polizeiangaben auf Twitter war die Kundgebung mit zehn Personen und unter dem Titel „Toleranz und Vielfalt“ für den Zeitraum 9.00 bis 10.00 Uhr angemeldet gewesen.", "Zum Zeitpunkt der Versammlungsanzeige sei kein Untersagungsgrund vorgelegen.  Vor Abmarsch wurde laut Eigenangaben mit dem anwesenden Verantwortlichen Rücksprache gehalten.", "Dieser gab an, dass die Lautsprecher lediglich zum Abspielen orientalischer Musik verwendet würden.  Nach Abfahrt der Kundgebung um 9.20 Uhr sei auch anfänglich orientalische Musik gespielt worden.", "Allerdings seien im Verlauf der Kundgebung viermal für die Dauer von ein bis zwei Minuten Maschinengewehrsalven und antimuslimische Parolen wiedergegeben worden, berichtete die Exekutive.Polizei entschuldigte sich Eine interne Aufarbeitung sei bereits eingeleitet worden, twitterte die Polizei etwas später am Nachmittag und entschuldigte sich bei „allen Menschen“, insbesondere jenen, die verängstigt wurden, dafür, dass die Kundgebung „nicht unmittelbar unterbunden“ worden sei.", "Die heutige #Kundgebung in der #Josefstadt und das polizeiliche Handeln hat zu Kritik geführt.  Jedenfalls werden entsprechende Anzeigen gelegt & weitere Erhebungen gegen die Teilnehmer*innen geführt.", "Auch eine interne Aufarbeitung ist bereits eingeleitet worden. pic.twitter.com/LpIl8AJ9qp— POLIZEI WIEN (@LPDWien) 8.  November 2020 Ludwig: „Völlig inakzeptabel“ Al-Rawi kritisierte als einer der Ersten die Aktion scharf: „Wir brauchen die Spalter auf beiden Seiten nicht.\\\" Für die Integrationssprecherin der SPÖ, Nurten Yilmaz, handelt es sich um ein „unfassbar provokantes und pietätloses Verhalten“.", "Die Wiener Vizebürgermeisterin Birgit Hebein (Grüne) forderte via Twitter Aufklärung über das Geschehen.  Auch Bürgermeister Michael Ludwig (SPÖ) verurteilte die Kundgebung via Twitter.", "Die Störaktion sei „völlig inakzeptabel“.  Man lasse sich aber nicht spalten, Wien halte zusammen, so Ludwig.  Es sei eine „Hetzaktion der übelsten Sorte, die wieder einmal von den Identitären durchgeführt wurde“, schrieb ÖVP-Sicherheitsprecher Karl Mahrer in einer gemeinsamen Aussendung mit dem Grünen Sicherheitssprecher Georg Bürstmayr.", "Dass die Landespolizeidirektion Wien rasch eine Prüfung dieses Vorfalls ankündigte, begrüßte Bürstmayr: „Kritische Aufarbeitung möglicher Fehler mitten in einer Krise ist schwer, aber notwendig.", "Wir unterstützen die Polizei auch bei dieser Herausforderung“.Anti-Frankreich-Demo in letzter Minute untersagt Wenig später wurde Sonntagmittag eine angemeldete Anti-Frankreich-Demo unter dem Titel „Gegen Mohammed-Karikaturen“ vor der französischen Botschaft am Schwarzenbergplatz in letzter Sekunde untersagt.", "Angemeldet worden war die Kundgebung bei der Polizei für 100 Teilnehmerinnen und Teilnehmer.  Die Abhaltung wurde von der Versammlungsbehörde geprüft und zunächst genehmigt.", "„Zweck der Versammlung läuft Strafgesetzen zuwider“ Sonntagvormittag fand allerdings eine erneute Prüfung der Versammlungsanzeige statt, nachdem unter anderem bekanntgeworden war, dass die Organisatoren gewaltverherrlichende Postings auf Facebook teilten: „Es sind neue Erkenntnisse aufgetaucht“, sagte Polizeisprecher Markus Dittrich am Vormittag.", "Wenig später hieß es dann zu Mittag von der Polizei: „In der Zwischenzeit sind Gründe hervorgekommen, um die Versammlung zu untersagen.  Es hat sich ein Gesamtbild ergeben, das Rückschlüsse darauf ziehen lässt, dass der Zweck der Versammlung den Strafgesetzen zuwiderläuft.“ Die FPÖ begrüßte die Absage der Anti-Frankreich-Demo am Nachmittag.", "Auch die SPÖ-Integrationssprecherin Yilmaz sprach sich gegen die Kundgebung vor der Französischen Botschaft aus und begrüßte deren Verbot.Nehammer will gegen radikale Versammlungen vorgehen Innenminister Karl Nehammer (ÖVP) will nun dafür sorgen, dass von radikalem Gedankengut getragene Versammlungen zukünftig von vornherein unterbunden werden.", "Er habe den Generaldirektor für die Öffentliche Sicherheit, Franz Ruf, angewiesen, Versammlungen mit radikalem bzw. extremem Gedankengut „genauestens zu prüfen“, gab der Innenminister am Sonntagnachmittag bekannt.", "Extremistische Gruppierungen hätten den Sonntag dazu benutzt, um die Wienerinnen und Wiener zu beunruhigen und eine Stimmung der gegenseitigen Ablehnung und des Hasses zu erzeugen, so Nehammer.", "Gerade in Ausnahmezeiten müssten „Versammlungen, die den Anschein erwecken, extremistisches Gedankengut zu verbreiten“, im Vorfeld rechtlich genau überprüft werden.", "In weiterer Folge seien solche geplanten Versammlungen, „wenn es die Rechtslage zulässt, rigoros zu verbieten“.Wann Versammlungen untersagt werden können Versammlungen sind von der Behörde laut Gesetz zu untersagen, wenn deren Zweck den Strafgesetzen zuwiderläuft oder deren Abhaltung die öffentliche Sicherheit oder das öffentliche Wohl gefährdet.", "Außerdem können Versammlungen, die der politischen Tätigkeit von Drittstaatsangehörigen dient und den anerkannten internationalen Rechtgrundsätzen und Gepflogenheiten oder den völkerrechtlichen Verpflichtungen, den demokratischen Grundwerten oder außenpolitischen Interessen der Republik Österreich zuwiderläuft, untersagt werden, heißt es in Paragraf 6 des Versammlungsgesetzes." ],
  "id" : "vF3LpT8G",
  "category" : "CHRONICLE",
  "url" : "https://wien.orf.at/stories/3075007/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Disruptive action with shots over boxes",
  "articleContentTranslated" : [ "\"This should not have happened like this,\" said the police. The vehicle was accompanied by a police car. All of this can be seen on a video that circulated on Twitter.", "The former spokesman for the Islamophobic and xenophobic PEGIDA movement in Vienna and right-wing publicist Georg Immanuel Nagel announced a little later via broadcast that he was responsible for the disruptive action.", "@LPDWien what's going on? A car with police protection drives through the 8th district on Sunday morning and plays shots loudly through a loudspeaker and then the Muslims call to prayer.", "Through a muezzin. Is there an explanation for this? Provocation? pic.twitter.com/5oquYApk9S— Omar Al-Rawi (@oalrawivienna) November 8, 2020 The Viennese SPÖ councilor Omar Al-Rawi was probably one of the first to post a recording of the event.", "The video was sent to him by an Arabic-speaking resident of Josefstadt who was afraid, he said. The police ended the rally while the police officers present clarified the matter with officials from the State Office for the Protection of the Constitution and Counter-Terrorism (LVT), the rally was over 10 a.m. ended, according to the police.", "Administrative complaints were made against the people present, among other things because of disturbance of public order, and investigations were initiated on suspicion of hate speech.", "During the clarification with the State Office for the Protection of the Constitution and Combating Terrorism and the taking of measures by the colleagues present on site, the rally ended at 10:00 a.m. - POLIZEI WIEN (@LPDWien) 8.", "November 2020 Action was announced. According to its own statements, the initiator wanted to protest against “mass immigration and Islamization” with his action. He also regularly organizes the “March for the Family” - a counter-event to the annual rainbow parade.", "The action that was supposed to “shake people up” had been registered with the police. Anyone who is more upset about the noise than about real terror has “completely wrong priorities”, said Nagel. Dismay and incomprehension The action six days after the terrorist attack in Vienna that killed four people caused dismay, incomprehension and a stir.", "According to police information on Twitter, the rally with ten people and under the title \"Tolerance and Diversity\" had been registered for the period from 9:00 to 10:00.", "At the time of the announcement of the meeting, there was no reason for prohibition. According to their own information, the responsible person present was consulted before they left.", "He stated that the speakers would only be used to play oriental music. After the rally left at 9:20 a.m., oriental music was also initially played.", "However, in the course of the rally, machine gun volleys and anti-Muslim slogans were played four times for a period of one to two minutes, the executive reported. Police apologized An internal investigation had already been initiated, the police tweeted a little later in the afternoon and apologized to “everyone People ”, especially those who were frightened, for the fact that the rally“ was not stopped immediately ”.", "Today's rally in the #Josefstadt and the police action has led to criticism. In any case, corresponding advertisements will be placed and further surveys will be conducted against the participants.", "Internal processing has also already been initiated. pic.twitter.com/LpIl8AJ9qp— POLIZEI WIEN (@LPDWien) November 8th, 2020 Ludwig: “Completely unacceptable” Al-Rawi was one of the first to sharply criticize the action: “We don't need the divisors on both sides.” For them Integration spokeswoman for the SPÖ, Nurten Yilmaz, is dealing with “incredibly provocative and irreverent behavior”.", "The Vienna Vice Mayor Birgit Hebein (Greens) called for clarification about what was happening via Twitter. Mayor Michael Ludwig (SPÖ) also condemned the rally via Twitter.", "The disruptive action is \"completely unacceptable\". But one cannot be divided, Vienna is sticking together, said Ludwig. It was a \"hate campaign of the worst kind, which was once again carried out by the identities\", wrote ÖVP security spokesman Karl Mahrer in a joint broadcast with the Green security spokesman Georg Bürstmayr.", "Bürstmayr welcomed the fact that the Vienna State Police Directorate quickly announced an examination of this incident: “Critical processing of possible errors in the middle of a crisis is difficult, but necessary.", "We support the police in this challenge too. ”Anti-France demonstration prohibited at the last minute A little later on Sunday afternoon, a registered anti-France demonstration under the title“ Against Mohammed cartoons ”in front of the French embassy on Schwarzenbergplatz was prohibited at the last second.", "The rally had been registered with the police for 100 participants. The holding was checked by the assembly authority and initially approved.", "\"Purpose of the meeting runs contrary to criminal law\" Sunday morning, however, the meeting announcement was checked again after it became known, among other things, that the organizers shared postings glorifying violence on Facebook: \"New findings have emerged,\" said police spokesman Markus Dittrich in the morning.", "A little later, at noon, the police said: “In the meantime, reasons have emerged to prohibit the meeting. An overall picture emerged which allows conclusions to be drawn that the purpose of the meeting runs counter to the criminal laws. ”The FPÖ welcomed the cancellation of the anti-France demonstration in the afternoon.", "The SPÖ integration spokeswoman Yilmaz also spoke out against the rally in front of the French embassy and welcomed its ban. Nehammer wants to take action against radical assemblies Interior Minister Karl Nehammer (ÖVP) now wants to ensure that assemblies based on radical ideas are prevented from the outset.", "The Minister of the Interior announced on Sunday afternoon that he had instructed the General Director for Public Security, Franz Ruf, to “carefully examine” meetings with radical or extreme ideas.", "Extremist groups used Sunday to worry the Viennese and to create a mood of mutual rejection and hatred, said Nehammer.", "Particularly in exceptional times, “meetings that give the appearance of spreading extremist ideas” would have to be legally checked in advance.", "As a further consequence, such planned meetings are to be \"strictly forbidden if the legal situation permits\". When meetings can be prohibited According to the law, meetings are to be prohibited by the authorities if their purpose is contrary to the criminal law or if their holding is public safety or public Probably endangered.", "In addition, assemblies which serve the political activities of third-country nationals and which run counter to recognized international legal principles and customs or obligations under international law, the fundamental democratic values or foreign policy interests of the Republic of Austria, can be prohibited, according to Section 6 of the Assembly Act." ]
}