{
  "id" : "VF4jfZmm",
  "url" : "https://www.diepresse.com/5960214/Kurz-erteilt-oesterreichweitem-Lockdown-Absage?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-04-01T12:35:00Z[UTC]",
  "author" : "Luise Ungerboeck",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/1/6/5960214/0EE4E966-8022-4DAB-A714-E369E16C182B_v0_h.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz erteilt österreichweitem Lockdown Absage",
  "articleTitleTranslated" : "Kurz refuses Austria-wide lockdown",
  "articleContent" : [ "Der Bundeskanzler stellt klar: Man werde den Weg der Regionalisierung weiter fortsetzen. Er sieht außer im Osten derzeit keinen Bedarf an akuten Maßnahmen. Wird der Lockdown, der seit Gründonnerstag im Osten des Landes gilt, auf ganz Österreich ausgeweitet – oder nicht?", "Bundeskanzler Sebastian Kurz (ÖVP) hat auf die Frage, die in den vergangenen Tagen das Land beschäftigte, eine klare Antwort: nein. Am Donnerstag stellte er klar: Es bleibt bei regional unterschiedlichen Maßnahmen.", "„Wir werden den Weg der Regionalisierung weiter fortsetzen“, sagte er bei einer Pressekonferenz am Nachmittag. „Es ist ein erfolgreicher Weg.“ Das regionale Vorgehen werde fortgesetzt.", "„Die Maßnahmen im Osten Österreichs sind notwendig, aus derzeitiger Sicht sind die Maßnahmen in allen anderen Bundesländern adäquat und werden dort auch so fortgesetzt“", "Die Coronasituation sei in den unterschiedlichen Regionen Österreichs sehr unterschiedlich – sowohl, was die Zahl der Infektionen angehe, als auch bei den Intensivstationen.  “ Die stärkste Belastung sehe man im Osten, vor allem in Wien, aber auch im Burgenland und in Niederösterreich.", "In allen anderen Bundesländern sei die Lage deutlich besser, in einigen sogar stabil. „Ich gehe aus heutiger Sicht nicht davon aus, dass es akute Maßnahmen in anderen Bundesländern braucht“, sagte der Kanzler.", "Wenn es in einem Bundesland zu einer aus heutigen Sicht unvorhersehbaren Entwicklung kommen sollte, würde man sofort darauf reagieren. Derzeit deute darauf aber nichts hin: Die Unterschiede zwischen den Ländern würden teilweise sogar größer.", "Kurz appellierte gleichzeitig an die Solidarität der Bundesländer, deren Intensivstationen derzeit noch mehr Kapazitäten haben. „Es gibt jetzt schon die Möglichkeit, dass sich Bundesländer untereinander helfen und Patienten übernehmen.", "Wir haben vereinbart, dass das noch weiter gestärkt werden soll.“ Das bedeute etwa, dass Oberösterreich oder die Steiermark aushelfen. Außerdem versprach der Kanzler finanzielle Unterstützung für die Intensivstationen.", "Es gehe darum, dass ein Maximum an Ressourcen zur Verfügung stehe. Aber auch, dass die Mitarbeiter entsprechend entlohnt würden. Gemeinsam mit Gesundheitsminister Rudolf Anschober (Grüne) hatte er bereits zuvor arbeitsrechtliche und finanzielle Verbesserungen angekündigt." ],
  "articleContentTranslated" : [ "The Federal Chancellor made it clear that the regionalization path would be continued. Except in the east, he currently sees no need for acute measures. Will the lockdown, which has been in place in the east of the country since Maundy Thursday, be extended to all of Austria - or not?", "Chancellor Sebastian Kurz (ÖVP) has a clear answer to the question that has preoccupied the country in the past few days: no. On Thursday he made it clear: It will remain with regionally different measures.", "\"We will continue on the path of regionalization,\" he said at a press conference in the afternoon. “It is a successful path.” The regional approach will be continued.", "\"The measures in eastern Austria are necessary, from the current point of view the measures in all other federal states are adequate and will be continued there\"", "The corona situation is very different in the different regions of Austria - both in terms of the number of infections and in the intensive care units. “The greatest burden is seen in the east, especially in Vienna, but also in Burgenland and Lower Austria.", "In all other federal states the situation is much better, in some even stable. \"From today's perspective, I do not assume that acute measures will be needed in other federal states,\" said the Chancellor.", "If something were to develop in a state that was unpredictable from today's point of view, one would react immediately. At the moment, however, there is no indication of this: the differences between the countries are in some cases even greater.", "Kurz also appealed to the solidarity of the federal states, whose intensive care units currently have even more capacities. “There is already the possibility that federal states help each other and take on patients.", "We have agreed that this should be further strengthened. ”That means, for example, that Upper Austria or Styria will help out. The Chancellor also promised financial support for the intensive care units.", "The point is that a maximum of resources are available. But also that the employees would be rewarded accordingly. Together with Health Minister Rudolf Anschober (Greens), he had previously announced labor law and financial improvements." ]
}