{
  "id" : "vfACY0wu",
  "url" : "https://sport.orf.at/stories/3070691/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-16T09:03:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie Rapid Salzburg stürzen will",
  "articleTitleTranslated" : "How Rapid Salzburg wants to overthrow",
  "articleContent" : [ "„Ein Cupsieg gegen Salzburg wäre eine große Sache, aber dafür brauchen wir eine unglaublich gute Leistung und Überzeugung“, sagte Rapid-Trainer Dietmar Kühbauer vor dem Duell mit dem Titelverteidiger und Bundesliga-Tabellenführer, der seit 2013 nur ein einziges Cupspiel – das Finale 2018 gegen Sturm Graz (0:", "1 n.  : V.) – verloren hat. „Das zeigt, dass sie eine wirklich gute Truppe sind, aber in diesem einen Spiel ist alles möglich.", "Wir werden elf Spieler auf den Platz bringen, die überzeugt sind, Salzburg schlagen zu können“, versprach Kühbauer am Dienstag, auch wenn es für die Hütteldorfer zuletzt alles andere als wunschgemäß lief.", "Sie verpassten mit dem 2:2 am Donnerstag im Heimspiel gegen Molde den Aufstieg unter die letzten 32 der Europa League und kassierten dann auch noch eine 0:3-Pleite am Sonntag im eigenen Stadion gegen die WSG Tirol.", "Cupsieg bei Salzburg wäre „große Sache“ für Rapid Nach den jüngsten Rückschlägen hofft Rapid auf ein Erfolgserlebnis am Mittwochabend im Achtelfinal-Schlager des Cups in Salzburg. Im Vorjahr war es bereits in der zweiten Cuprunde zum Duell zwischen Rapid und Salzburg gekommen.", "Damals setzten sich die Gäste aus Salzburg erst durch ein Tor von Takumi Minamino in der letzten Minute der Verlängerung (121.) mit 2:1 durch. „Sie werden deshalb sicher auch auf Revanche brennen und alles geben.", "Außerdem war Rapid in den letzten beiden Spielen nicht so erfolgreich. Das macht sie noch gefährlicher“, ist Salzburgs Andre Ramalho überzeugt. „Wille und Kampf wichtigste Themen“ Salzburg-Trainer Jesse Marsch wollte den jüngsten Ausrutscher von Rapid gegen die Wattener nicht überbewerten.", "„Wir haben das Spiel gesehen. Sie haben viel rotiert und kommen sicher mit einer frischen Aufstellung“, meinte der US-Amerikaner, der vollen Einsatz von seinem Team fordert.", "„Gegen Rapid sind im Moment der Wille und der Kampf auf dem Platz die wichtigsten Themen.“ Als größte Stärke von Rapid bezeichnete er den „Zusammenhalt der Mannschaft. Sie haben Qualität, aber sie haben auch eine starke Mentalität.", "Wir haben gut gespielt die letzten Wochen, das Spiel gegen den LASK war perfekt für uns.", "Dabei haben wir unser wahres Gesicht gezeigt, so soll es auch am Mittwoch sein“, erinnerte Marsch nochmals an den 3:1-Heimerfolg am Sonntag im Spitzenduell mit dem LASK, an den nun nahtlos angeschlossen werden müsse.", "Abwehrchef Ramalho erwartet einen topmotivierten Gegner in der Arena in Wals-Siezenheim. „Gegen Rapid ist es immer ein sehr schwieriges Spiel, es ist meist ein harter Kampf.", "Sie geben immer alles, das haben wir auch zuletzt beim 1:1 gesehen“, sagte der 28-jährige Brasilianer mit Blick auf das bisher letzte Ligaspiel der beiden Teams am 8.", "November in Wien.Rollen klar verteilt In den beiden weiteren Cup-Achtelfinal-Spielen am Mittwoch sind die Favoritenrollen klar verteilt:", "Der WAC empfängt bereits am Nachmittag (16.00 Uhr) den Zweitligisten Amstetten, der LASK im Anschluss daran (18.00 Uhr/beide live ORF Sport+) den Viertligisten ASK Elektra aus der Wiener Stadtliga.  :", "Den Switch von der Europa League zur Bundesliga haben wir immer gut gemeistert, selbiges gilt nun auch für den Switch von der Bundesliga zum ÖFB-Cup. Ein zweiter Faktor ist der Respekt vor dem Gegner – das ist die Grundvoraussetzung für ein erfolgreiches Abschneiden.", "Wir werden die morgige Aufgabe mit höchster Konzentration angehen\", sagte LASK-Trainer Dominik Thalhammer. Rekordsieger Austria Wien, Sturm Graz, Viertligist Vienna, Austria Klagenfurt und Kapfenberg haben das Viertelfinale bereits erreicht." ],
  "articleContentTranslated" : [ "\"A cup win against Salzburg would be a big deal, but for that we need an incredibly good performance and conviction,\" said Rapid trainer Dietmar Kühbauer before the duel with the defending champion and Bundesliga leader, who has only played one cup game since 2013 - the 2018 final against Sturm Graz (0:", "1 n.: V.) - has lost. “It shows that they are a really good group, but anything is possible in this one game.", "We will bring eleven players onto the pitch who are convinced that they can beat Salzburg ”, promised Kühbauer on Tuesday, even if things went far from the hopes for the Hütteldorfer recently.", "They missed the promotion to the last 32 of the Europa League with the 2-2 on Thursday in the home game against Molde and then conceded a 0-3 bankruptcy on Sunday in their own stadium against WSG Tirol.", "Cup win at Salzburg would be a “big deal” for Rapid After the recent setbacks, Rapid is hoping for a sense of achievement on Wednesday evening in the eighth-final hit of the Cup in Salzburg. Last year there was already a duel between Rapid and Salzburg in the second cup round.", "At that time, the guests from Salzburg only prevailed 2-1 with a goal from Takumi Minamino in the last minute of extra time (121st). “You will therefore certainly be eager to take revenge and give everything.", "In addition, Rapid have not been as successful in the last two games. That makes them even more dangerous, ”says Salzburg's Andre Ramalho with conviction. “Will and fight are the most important issues” Salzburg coach Jesse Marsch did not want to overestimate Rapid's latest slip against the Wattener.", "“We saw the game. They have rotated a lot and are sure to come up with a fresh line-up, ”said the American, who demands full commitment from his team.", "“At the moment, the will and the fight on the pitch are the most important issues against Rapid.” He described the “team spirit” as the greatest strength of Rapid. They have quality, but they also have a strong mentality.", "We have played well in the last few weeks, the game against LASK was perfect for us.", "In doing so, we showed our true colors, and that's how it should be on Wednesday, ”Marsch recalled again on Sunday's 3-1 home win in the top duel with LASK, which now has to be seamlessly connected.", "Defense chief Ramalho expects a highly motivated opponent in the arena in Wals-Siezenheim. “It's always a very difficult game against Rapid, it's usually a tough fight.", "They always give it their all, we saw that the last time we scored 1-1, ”said the 28-year-old Brazilian, referring to the last league game between the two teams on August 8th.", "November in Vienna, roles clearly assigned In the two other Cup round of 16 games on Wednesday, the favorite roles are clearly assigned:", "The WAC welcomes the second division Amstetten in the afternoon (4 p.m.), followed by LASK (6 p.m. / both live ORF Sport +) the fourth division ASK Elektra from the Vienna City League. :", "We have always mastered the switch from the Europa League to the Bundesliga well, the same now also applies to the switch from the Bundesliga to the ÖFB Cup. A second factor is respect for the opponent - that is the basic requirement for a successful performance.", "We will tackle tomorrow's task with maximum concentration, \"said LASK coach Dominik Thalhammer. Record winners Austria Vienna, Sturm Graz, fourth division Vienna, Austria Klagenfurt and Kapfenberg have already reached the quarter-finals." ]
}