{
  "id" : "VFciOspX",
  "url" : "https://kurier.at/wirtschaft/flughafen-wien-erwartet-2021-wieder-bis-zu-125-millionen-passagiere/401162835",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T07:36:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810464/78370011357895654_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Flughafen Wien erwartet 2021 wieder bis zu 12,5 Millionen Passagiere",
  "articleTitleTranslated" : "Vienna Airport expects up to 12.5 million passengers again in 2021",
  "articleContent" : [ "Die Flughafen Wien AG hat 2020 erstmals in ihrer Geschichte einen Verlust geschrieben. Im Geschäftsjahr 2021 will der Vorstand aber bereits wieder schwarze Zahlen schreiben. Aus heutiger Sicht werde heuer ein Umsatz von 430 Mio.", "Euro, ein Betriebsergebnis (EBITDA) von 150 Mio. Euro und ein Nettogewinn von 4 Mio. Euro erwartet. Die Nettoverschuldung werde auf rund 100 Mio. Euro sinken und die Investitionen bei rund 62 Mio. Euro liegen.", "Die Liquidität sei für alle vorhersehbaren Krisenszenarien gesichert, hieß es in der Pressemitteilung. Die Prognosen macht der Flughafen-Vorstand von den Impfungen abhängig.", "\"Das steigende Vertrauen der Bevölkerung in die Sinnhaftigkeit und Wirksamkeit der Impfung sollte trotz der aktuell schwierigen Phase in der Folge dazu führen, dass wieder mehr Menschen für Sommer und Herbst Urlaubsflüge buchen\", erklärte Vorstand Günther Ofner.", "\"Für das Gesamtjahr rechnen wir mit rund 12,5 Mio. Passagieren am Standort Wien, mehr als 70 Prozent davon erwarten wir in der zweiten Jahreshälfte\", ergänzte Vorstandskollege Julian Jäger. Das Vorstandsduo drängt auf eine Verlängerung der Corona-Kurzarbeit.", "Dies sei die Voraussetzung, um Kündigungen am Flughafen zu vermeiden." ],
  "articleContentTranslated" : [ "Flughafen Wien AG made a loss for the first time in its history in 2020. In the 2021 financial year, however, the board wants to be back in the black. From today's perspective, sales of € 430 million will be achieved this year.", "EUR, an operating result (EBITDA) of EUR 150 million and a net profit of EUR 4 million are expected. Net debt will drop to around 100 million euros and investments will be around 62 million euros.", "The press release said that liquidity was secured for all foreseeable crisis scenarios. The airport board makes the prognoses dependent on the vaccinations.", "\"The increasing confidence of the population in the usefulness and effectiveness of the vaccination should, despite the current difficult phase, mean that more people are booking vacation flights again for summer and autumn,\" explained board member Günther Ofner.", "\"For the year as a whole, we expect around 12.5 million passengers at the Vienna location, more than 70 percent of which we expect in the second half of the year,\" added board colleague Julian Jäger. The board duo is pushing for an extension of the Corona short-time work.", "This is a prerequisite for avoiding layoffs at the airport." ]
}