{
  "id" : "vFOWMPCd",
  "url" : "https://kurier.at/sport/oesterreichs-basketballer-verspielen-die-letzte-em-chance/401194616",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T20:17:22Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952237/46-175901951.jpg",
  "imageCopyright" : "EPA/SERGEY DOLZHENKO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichs Basketballer verspielen die letzte EM-Chance",
  "articleTitleTranslated" : "Austria's basketball players gamble away the last European Championship chance",
  "articleContent" : [ "Österreichs Basketball-Herren sind endgültig aus dem Rennen um ein Ticket bei der Europameisterschaft 2022.  Sie verloren am Freitagabend in einer \"Blase\" in Kiew (Gruppe F) gegen die Auswahl Ungarns im ersten von zwei Aufeinandertreffen mit 81:83 (75:75, 39:30) nach Verlängerung.", "Beste Werfer bei der fünften Niederlage in der Gruppe F waren Thomas Klepeisz (21) und Enis Murati (15). Es war ein wahrlich bitteres Aus, das die Mannschaft von Coach Raoul Korner erlebte. Mehr als 30 Minuten lang hatte sein Team geführt.", "Bis zu 14 Punkte waren es zwischenzeitlich (35:21/17. Min.). Spätestens zu Beginn des Schlussviertels (61:59) war das Duell wieder völlig offen. Elf Sekunden vor Ablauf der regulären Spielzeit sorgten die Ungarn für den Ausgleich und die Overtime.", "Meilenstein für Klepeisz In der Extraspielzeit holten sie die erste Führung seit der 7. Minute und entschieden die Partie schließlich durch einen Dreipunkter zwölf Sekunden vor der Sirene. Österreichs letzter Angriff brachte nichts mehr ein.", "ÖBV-Topscorer Klepeisz übertraf als vierter aktiver Spieler im Nationalteam die Marke von 500 erzielten Punkten. Er hält jetzt bei 509.  \"Diese Niederlage schmerzt, aber wir stehen wieder auf\", sagte Korner.", "Er bezeichnete es als frustrierend, \"dass wir nie trainieren können\". Seit er Teamchef ist, habe es kein einziges Testspiel gegeben. Daher: \"Ich freue mich auf ein Trainingslager, auf Trainingsspiele, um wirklich Fortschritte zu machen.\"", "Das letzte Gruppenspiel am Sonntag ist nur mehr eine Pflichtaufgabe für die Nationalmannschaft, die mit großen Ambitionen in die EM-Qualifikation gestartet war. Österreich hat seit 1977 nicht mehr an einem kontinentalen Turnier teilgenommen.", "Die nächsten Bewerbsspiele wird die ÖBV-Auswahl in der zweiten Runde der Vorqualifikation zur Weltmeisterschaft 2023 bestreiten." ],
  "articleContentTranslated" : [ "Austria's basketball men are finally out of the running for a ticket at the European Championship 2022. They lost on Friday evening in a \"bubble\" in Kiev (Group F) against Hungary's selection in the first of two clashes with 81:83 (75:75, 39:30) after extra time.", "The best throwers in the fifth defeat in Group F were Thomas Klepeisz (21) and Enis Murati (15). It was a truly bitter end that coach Raoul Korner's team experienced. His team had led for more than 30 minutes.", "In the meantime it was up to 14 points (35: 21/17. Min.). At the latest at the beginning of the final quarter (61:59) the duel was completely open again. The Hungarians equalized and overtime eleven seconds before the end of regular time.", "Milestone for Klepeisz In the extra season they took the first lead since the 7th minute and finally decided the game with a three-point point twelve seconds before the siren. Austria's last attack brought nothing more.", "ÖBV top scorer Klepeisz was the fourth active player in the national team to exceed 500 points. He now holds at 509. \"This defeat hurts, but we're getting up again,\" said Korner.", "He said it was frustrating \"that we can never train\". There hasn't been a single test match since he became the team boss. Therefore: \"I'm looking forward to a training camp, to training games, to really make progress.\"", "The last group game on Sunday is just a compulsory task for the national team, which started the European Championship qualification with great ambitions. Austria has not participated in a continental tournament since 1977.", "The next competition matches will be played by the ÖBV selection in the second round of pre-qualification for the 2023 World Cup." ]
}