{
  "id" : "VfrPBLm7",
  "url" : "https://www.derstandard.at/story/2000125376601/corona-demos-neonazis-treten-wieder-aus-dem-schatten?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T16:00:01Z[UTC]",
  "author" : "Markus Sulzbacher",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Demos: Neonazis treten wieder aus dem Schatten",
  "articleTitleTranslated" : "Corona demos: neo-Nazis step out of the shadows again",
  "articleContent" : [ "Innenminister Karl Nehammer (ÖVP) zeigte sich in der vergangenen Woche höchst alarmiert.", "\"Es war bei Demonstrationen zu beobachten, dass amtsbekannte Rechtsextremisten, rechtsextreme Gruppierungen, Hooligans und Holocaust-Leugner Demonstrationen als Plattform nutzen, um ihre Hassbotschaften zu streuen\", warnte er in einer Aussendung.", "Dies sei inakzeptabel, und dagegen werde seitens der Polizei entschieden vorgegangen. Tatsächlich müssen organisierte Rechtsextreme nicht mit der Lupe auf den Corona-Demonstrationen gesucht werden, einige waren auch schon im vergangenen Jahr im April bei der ersten Kundgebung in Wien anzutreffen.", "Wie Identitären-Sprecher Martin Sellner, der dem TV-Sender Ö24 ein Live-Interview gab. Neben den Identitären und deren Parallelorganisation \"Die Österreicher\" stechen bei den Kundgebungen immer wieder bekannte Personen aus der Neonazi-Szene hervor.", "Traten sie in den vergangenen Jahren kaum öffentlich auf, verspüren sie nun Morgenluft und nutzen die Demonstrationen, um sich zu vernetzen, Präsenz zu zeigen und um sie zu beeinflussen. Probleme mit anderen Demonstrierenden gibt es nicht, ihre Anwesenheit wird toleriert.", "Bei den Corona-Demonstrationen ist die zwischen zehn und 20 Personen umfassende Gruppe rund um den 62-jährigen Gottfried Küssel besonders auffällig. Dieser gilt seit Jahren als Säulenheiliger der Szene.", "Bei Demonstrationen führt er mittlerweile Züge an oder gibt anderen Demonstrierenden Tipps, wie sie sich gegenüber der Polizei verhalten sollten. Im Gegensatz zu vielen anderen hat Küssel Erfahrungen mit Demonstrationen gesammelt und kann Situationen daher besser einschätzen.", "Ein Wissen, über das sonst nur wenige Identitäre verfügen, die jedoch auch größtenteils deutlich jünger als Küssel und seine Begleiter und Begleiterinnen sind und daher nur selten ernst genommen werden.", "Die Demonstrationen werden auch genutzt, um das Feld nicht den Identitären zu überlassen. Zwischen beiden Gruppierungen herrscht eine Rivalität, wobei der Aktionismus der Identitären derzeit besser bei Jüngeren ankommt.", "Aus Sicht von Neonazis sind die Identitären Verräter an der Sache, da sie ohne Hakenkreuz und Deutschnationalismus auftreten. Dazu kommen persönliche Animositäten.", "So wird Identitären-Sprecher Sellner nicht verziehen, dass er nach einer Repressionswelle gegen die Szene rund um Küssel diese verlassen und die Identitären mitgegründet hat.", "Ihm wird auch immer wieder vorgeworfen, nur deswegen politisch aktiv zu sein, weil er dafür Spenden bekommt und so sein Auskommen findet. Mit einschlägigen politischen Äußerungen hält sich Küssel bei den Corona-Kundgebungen zurück.", "Er und andere treten als \"Corona-Querfront\" auf, die Flyer mit Rechtshilfe-Tipps oder Informationen für von der Pandemie betroffene Unternehmen verteilt. Man gibt sich als seriöse, politisch überparteiliche Organisation.", "Aus der Gruppe sticht jedoch ein jüngerer Mann hervor, der bei Demonstrationen meist mit einer Camouflage-Hose und einer Haube mit dem Logo der deutschen Kleinstpartei \"Der III. Weg\" mitmarschiert. Die Partei \"Der III.", "Weg\" wird von den deutschen Behörden als \"Auffangbecken von Personen, die der neonazistischen Szene angehören\" beschrieben. Selbst lässt sie wenig Spielraum für ihre politische Verortung, sie tritt für einen \"Nationalen Sozialismus\" ein, wie auf ihrer Homepage zu lesen ist.", "Dort finden sich auch regelmäßig Beiträge über Österreich, die zeigen, dass die Partei gut vernetzt und sehr am Geschehen interessiert ist.", "So wurde ein Interview mit der Tanzbrigade veröffentlicht, einer einschlägigen Gruppierung aus Wien, die neben ihrer Vorliebe für Techno einen sehr liberalen Umgang mit allerlei Drogen pflegt. So werden die Corona-Demonstrationen als \"Chancen für Nationalisten\" bezeichnet.", "Nach der von der FPÖ maßgeblich organisierten Demonstration am 6. März war etwa zu lesen: \"Ob sich beispielsweise Gottfried Küssel – mit seiner Corona-Querfront – gegen die FPÖ und ihre Anhängsel aus der sogenannten Neuen Rechten durchsetzen wird können, bleibt offen.\"", "Österreicher stehen bei ihren Gesinnungskameraden im Nachbarland noch immer hoch im Kurs, da, so die Denkweise, das NS-Verbotsgesetz dafür sorgt, dass hierzulande nur \"wahre Nationalsozialisten\" aktiv sind und keine Mitläufer oder \"Salon-Nazis\".", "Neben der Gruppe rund um Küssel zählt auch eine größere Gruppe rechtsextremer Kampfsportler oftmals zu den Teilnehmern der Corona-Kundgebungen, die offensichtlich bewusst nicht mit der Corona-Querfront marschieren wollen.", "Darunter Personen, die in Deutschland bei Kampfsportveranstaltungen der Szene mit \"Noricum\"-Shirts angetreten sind. Kampfsport ist in der Szene besonders attraktiv und hat die Wehrsportübungen abgelöst.", "Besonders Mixed Martial Arts liegen im Trend. Für die Neonazis ist der Kampfsport laut den deutschen Behörden eine Vorbereitung für den \"Endkampf der Kulturen\", für den \"Tag X\". Die Kämpfer liefern sich im Ring einen blutigen, brutalen Schlagabtausch, fast alles ist erlaubt.", "Das unterscheidet die Mixed Martial Arts von anderen Kampfsportarten. Kampfsport ist auch ein zentrales Thema des Telegram-Channels \"Infokanal Deutschösterreich\".", "Dort werden Veranstaltungen wie der \"Kampf der Nibelungen\" beworben, die größte Kampfsportveranstaltung der rechtsextremen Szene Europas, die seit 2013 in Nicht-Pandemiezeiten in Ostdeutschland über die Bühne geht.", "Der Messenger Telegram nimmt eine wichtige Rolle in der Medienstrategie von Neonazis ein. Mindestens drei Channels mit jeweils einigen hundert Abonnenten können österreichischen Neonazis zugeordnet werden.", "Wie sehr die Szene gerade Morgenluft verspürt, zeigt auch, dass die Webseite \"Unwiderstehlich\" seit einigen Tagen wieder online ist.", "Sie war über Monate offline, nachdem gegen die anonymen Betreiber im Jahr 2019 behördliche Ermittlungen wegen Verhetzung und eines fehlenden Impressums eingeleitet wurden.", "Zum Neustart betonen die Betreiber, dass eine neue Mannschaft übernommen habe: \"Mit der neuen Domain wird eine neue, stark verjüngte Mannschaft den Kampf um die Freiheit unseres Volkes an der Medienfront fortführen.\"", "Die Inhalte bleiben aber die gleichen. Die Seite gilt als Sprachrohr der Szene, das Themen vorgibt.", "Neben Nachrichten über sogenannte Ausländerkriminalität bietet die Webseite auch \"Grundsatzartikel\" an, in denen sich die Betreiber als orthodoxe Nationalsozialisten zu erkennen geben, deren Leitbild das 25-Punkte-Programm der NSDAP ist – ein wesentlicher Unterschied zu den Identitären rund um Sellner, die tunlichst darauf achten, nicht am NS-Verbotsgesetz anzustreifen.  ", "Auch findet sich auf \"Unwiderstehlich\" antisemitische Propaganda, die ohne einschlägige Codes auskommt und stattdessen einfach den Judenhass der Nationalsozialisten und ihrer völkischen Vorläufer wiedergibt.", "Neben organisierten Neonazis sind auf den Demonstrationen auch neonazistische Hooligans anzutreffen, die in den vergangenen Wochen immer wieder Journalisten und Journalistinnen körperlich attackiert haben oder sich Auseinandersetzungen mit Gegendemonstranten liefern.", "Sie sind oft dabei, wenn es darum geht, Polizeisperren zu durchbrechen – und sie marschieren sowohl bei den Identitären als auch bei den Kampfsportaktivisten mit.", "(Markus Sulzbacher, 26.3. 2021) Mehr zum Thema: Gottfried Küssel, verurteilter Neonazi, als regelmäßiger Teilnehmer bei Corona-Demos Recherchen und Analysen über Rechtsextremismus, Antisemitismus, Rassismus, Islamismus und Hass im Netz von Markus Sulzbacher." ],
  "articleContentTranslated" : [ "Interior Minister Karl Nehammer (ÖVP) was extremely alarmed last week.", "\"It was observed during demonstrations that well-known right-wing extremists, right-wing extremist groups, hooligans and Holocaust deniers use demonstrations as a platform to spread their hate messages,\" he warned in a broadcast.", "This is unacceptable and the police are taking decisive action against it. In fact, organized right-wing extremists do not have to be looked for with a magnifying glass at the Corona demonstrations, some were already to be found last year in April at the first rally in Vienna.", "Like identity spokesman Martin Sellner, who gave a live interview to the TV broadcaster Ö24. In addition to the identities and their parallel organization \"Die Österreicher\", well-known people from the neo-Nazi scene stand out again and again at the rallies.", "If they rarely appeared in public in recent years, they can now feel the morning air and use the demonstrations to network, to show presence and to influence them. There are no problems with other demonstrators, their presence is tolerated.", "At the corona demonstrations, the group of between ten and 20 people around the 62-year-old Gottfried Küssel is particularly noticeable. This has been considered the pillar saint of the scene for years.", "At demonstrations he now leads trains or gives other demonstrators tips on how to behave towards the police. In contrast to many others, Küssel has gained experience with demonstrations and can therefore better assess situations.", "A knowledge that otherwise only a few identitarians have, but which are also largely much younger than Küssel and his companions and are therefore rarely taken seriously.", "The demonstrations are also used to avoid leaving the field to the identities. There is a rivalry between the two groups, although the activism of the identities is currently more popular with younger people.", "From the point of view of neo-Nazis, the Identitarians are traitors to the cause, since they appear without a swastika and German nationalism. Then there are personal animosities.", "For example, Identitarians spokesman Sellner will not be forgiven for having left the scene around Küssel after a wave of repression and co-founded the Identitarians.", "He is also repeatedly accused of only being politically active because he receives donations for it and thus makes a living. Küssel is holding back at the Corona rallies with relevant political statements.", "He and others act as the \"Corona Cross Front\", which distributes flyers with legal assistance tips or information for companies affected by the pandemic. You present yourself as a serious, politically non-partisan organization.", "From the group, however, a younger man stands out, who usually marches at demonstrations wearing camouflage pants and a hood with the logo of the small German party \"Der III. Weg\". The party \"The III.", "Weg \"is described by the German authorities as a\" catch basin for people who belong to the neo-Nazi scene. \"Even she leaves little scope for her political positioning, she advocates a\" national socialism \", as can be read on her homepage.", "There are also regular articles about Austria that show that the party is well connected and very interested in what is happening.", "An interview was published with the Tanzbrigade, a relevant group from Vienna, which, in addition to its fondness for techno, is very liberal in dealing with all kinds of drugs. The corona demonstrations are described as \"opportunities for nationalists\".", "After the demonstration on March 6, which was largely organized by the FPÖ, one could read: \"Whether, for example, Gottfried Küssel - with his cross-corona front - will be able to assert himself against the FPÖ and its appendages from the so-called New Right remains open.\"", "Austrians are still very popular with their like-minded comrades in the neighboring country, because, according to the way of thinking, the National Socialist Prohibition Act ensures that only \"true National Socialists\" are active in this country and no followers or \"salon Nazis\".", "In addition to the group around Küssel, a larger group of right-wing extremist martial artists are often among the participants in the Corona rallies, who obviously deliberately do not want to march with the Corona cross front.", "Including people who competed with \"Noricum\" shirts at martial arts events in Germany. Martial arts are particularly attractive in the scene and have replaced military sports exercises.", "Mixed martial arts are particularly popular. For the neo-Nazis, according to the German authorities, martial arts are a preparation for the \"final clash of cultures\", for \"Day X\". The fighters engage in a bloody, brutal exchange of blows in the ring, almost anything is allowed.", "This is what distinguishes mixed martial arts from other martial arts. Martial arts is also a central theme of the Telegram channel \"Infokanal Deutschösterreich\".", "Events such as the \"Battle of the Nibelungs\" are advertised there, the largest martial arts event of the right-wing extremist scene in Europe, which has been taking place in East Germany in non-pandemic times since 2013.", "The Messenger Telegram plays an important role in the media strategy of neo-Nazis. At least three channels, each with a few hundred subscribers, can be assigned to Austrian neo-Nazis.", "How much the scene is feeling the morning air is also shown by the fact that the website \"Irresistible\" has been online again for a few days.", "It was offline for months after an official investigation into hate speech and a missing imprint was initiated against the anonymous operator in 2019.", "At the restart, the operators emphasize that a new team has taken over: \"With the new domain, a new, strongly rejuvenated team will continue the fight for the freedom of our people on the media front.\"", "However, the content remains the same. The site is seen as the mouthpiece of the scene, which sets topics.", "In addition to news about so-called foreign crime, the website also offers \"basic articles\" in which the operators identify themselves as Orthodox National Socialists, whose guiding principle is the NSDAP's 25-point program - a major difference to the identities around Sellner, who do as much as possible Be careful not to attack the Nazi Prohibition Act.", "\"Irresistible\" also contains anti-Semitic propaganda that does not require any relevant codes and instead simply reflects the Nazi hatred of Jews and their ethnic predecessors.", "In addition to organized neo-Nazis, neo-Nazi hooligans can also be found at the demonstrations, who have repeatedly physically attacked journalists or argued with counter-demonstrators in recent weeks.", "They are often there when it comes to breaking police barriers - and they march with both identities and martial arts activists.", "(Markus Sulzbacher, March 26th, 2021) More on the topic: Gottfried Küssel, convicted neo-Nazi, as a regular participant in Corona demos, research and analyzes on right-wing extremism, anti-Semitism, racism, Islamism and hatred in Markus Sulzbacher's network." ]
}