{
  "id" : "vfT4MOr9",
  "url" : "https://kurier.at/sport/fussball/21-erfolg-im-bundesliga-schlager-rapid-wien-gewinnt-gegen-den-lask/401174083",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T18:08:40Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4909132/46-175258639.jpg",
  "imageCopyright" : "APA/EXPA/REINHARD EISENBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2:1-Erfolg im Liga-Schlager: Rapid bleibt der LASK-Schreck",
  "articleTitleTranslated" : "2: 1 success in the league hit: Rapid remains the LASK fright",
  "articleContent" : [ "Die Hütteldorfer feiern mit dem 2:1 den fünften Erfolg gegen die Linzer in Folge. Und bleiben Leader Salzburg auf den Fersen. Der LASK bleibt der Lieblingsgegner von Rapid: Auch der fünfte Schlager in Folge endete mit einem Sieg der Wiener.", "Nach dem 2:1 in Pasching liegen die körperlich extrem starken Grünen bereits sechs Punkte vor den Linzern.", "Beim LASK war vor Anpfiff nur eine Personalfrage offen: Sprinter Husein Balic begann statt Dribbler Thomas Goiginger, und das erstmals als Mittelstürmer (Goalgetter Johannes Eggestein rückte dafür an den Flügel).", "LASK - RAPID WIEN 1:2 (1:2) Tore: 0:1 (19.) Grahovac, 1:1 (21.) Holland, 1:2 (23.) Knasmüllner. Gelbe Karten: Keine bzw. Greiml, Strebinger. LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (80.", "Madsen), Renner - Gruber (80. Reiter), Eggestein, Balic (62. Goiginger). Rapid: Strebinger - Stojkovic, Greiml, Barac - Schick, Grahovac, Petrovic, Ullmann - Knasmüllner (78. Ritzmaier), Kitagawa (59. Arase) - Kara (93.", "Schuster). Rapid-Trainer Didi Kühbauer musste hingegen erstmals 2021 großflächig umbauen. Dejan Ljubicic laboriert nach dem Pokorny-Foul noch an einer Knieprellung, Ersatz Srdjan Grahovac bekam auch gleich die Kapitänsschleife.", "Denn auch Max Hofmann (Leistenschmerzen) musste passen, als Abwehrchef rückte Leo Greiml nach. Die Rolle vom gesperrten Taxi Fountas sollte der ähnlich flotte Koya Kitagawa übernehmen. Auch Yusuf Demir fehlte angeschlagen.", "Die Partie war tatsächlich nichts für Kicker, die nicht 100 Prozent abrufen könnten.", "Im Vergleich zum Spiel-Tempo in Österreich vor noch rund 15 Jahren lief der Schlager wie mit einem Zeitraffer beschleunigt ab. © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER Der prägende Mann der Startphase war Thorsten Schick.", "Der Rapid-Flügel legte ein Abseitstor von Christoph Knasmüllner auf (3.). Mit einem perfekten Freistoßtrick einen Kara-Kopfball, den Alexander Schlager ebenso stark parierte (12.). Und mit einem Eckball eine Top-Chance, die wieder zum Duell Kara – Schlager führte (18.).", "Eine Minute später war aber auch der Teamgoalie geschlagen. Nach, natürlich, Schick-Pass traf Srdjan Grahovac – 0:1 (19.). © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER Der LASK schlug postwendend zurück.", "Ebenfalls aus dem Rückraum, ebenfalls abgefälscht, traf James Holland (21.). Abermals nur zwei Minuten später stand es 1:2. In der üblichen Linzer Paradedisziplin, einer Standardsituation, wurde über Schick und Greiml Christoph Knasmüllner freigespielt, der traf.", "Erst danach zogen sich die Gäste etwas zurück. Es blieb intensiv, teils hektisch, aber meist fair. Balic hatte vor der Pause die Ausgleichschance, Richard Strebinger hielt den Schuss stark (40.). Auch in die zweite Hälfte startete Rapid stark.", "Und wieder parierte Schlager gegen Kara mit Klasse (51.). Das Tempo blieb hoch, durch das starke Pressing war der Ball auch oft in der Luft. Die Linzer bemühten sich aber auch um spielerische Lösungen: Andreas Gruber vergab nach Ranftl-Flanke (63.).", "Erst in der Rapid-Viertelstunde kamen die Rapidler gröber unter Druck. LASK-Abwehrchef Gernot Trauner suchte immer stärker die Offensive. Der starke Greiml rettete einmal für Strebinger.", "Bei einem Wiesinger-Weitschuss war der Schlussmann wieder zur Stelle (76.). © Bild: APA/EXPA/REINHARD EISENBAUER / EXPA/REINHARD EISENBAUER Wie immer bei diesem Duell wurde es im Finish noch turbulent.", "Joker Dominik Reiter schoss drüber, im Konter reklamierte ein anderer Joker (Marcel Ritzmaier) Elfmeter – vergeblich (86.). Nach 95 Minuten war Schluss, Rapid bleibt dran an Tabellenführer Salzburg.", "Grüll im Anflug Parallel zum Spitzenspiel liefen die Verhandlungen mit Ried wegen Stürmer Marco Grüll weiter, mittlerweile hat Rapid alle Trümpfe in der Hand. Der 22-Jährige will zu den Hütteldorfern (spätestens nach Vertragsende im Sommer).", "Rapid hätte nach dem Verkauf von Melih Ibrahimoglu (der 20-Jährige wollte seinen auslaufenden Vertrag nicht mehr verlängern) zu Almelo in die Niederlande auch frisches Kapital für einen Kauf vor dem Transferende am 8.", "Februar. Dominik Thalhammer (LASK-Trainer): „Wir sind nicht optimal gestartet. Nach dem 1:2 haben wir das Spiel mehr in den Griff bekommen, vor allem in der zweiten Hälfte. Wir haben gewusst, wenn wir dieses Ping-Pong-Spiel von Rapid mitmachen mit den langen Bällen, wird Rapid Vorteile haben.", "Es ist Rapid vor allem in der ersten Hälfte gelungen, dass wir uns in lange, zweite Bälle haben verwickeln lassen. Meine Mannschaft hat vor allem in der zweiten Hälfte extreme Moral und extremen Willen gezeigt, das Spiel noch zu drehen.", "Wir hatten auch die eine oder andere Chance, sind aber für unser Bemühen nicht belohnt worden.“ Dietmar Kühbauer (Rapid-Trainer): „Es war ein verdienter Sieg. Es war ein zweikampfintensives Spiel mit vielen hohen und zweite Bällen, wir haben wenig zugelassen.", "Meine Mannschaft hat alles erfüllt, was man hier gegen den LASK bringen muss. Die Mannschaft hat einen unglaublich großen Teamgeist. Wir werden uns jetzt nicht großartig hinstellen und sagen, wir haben den Fußball neu erfunden.", "Wir werden den Ball weiterhin flach halten . “" ],
  "articleContentTranslated" : [ "The Hütteldorfer celebrate with the 2-1 the fifth success against the Linzer in a row. And stay on the heels of Leader Salzburg. LASK remains Rapid's favorite opponent: The fifth hit in a row also ended with a win for the Viennese.", "After the 2: 1 in Pasching, the physically extremely strong Greens are already six points ahead of the Linzers.", "At LASK, only one personnel question was open before kick-off: Sprinter Husein Balic started instead of dribbler Thomas Goiginger, and that for the first time as a center forward (goalgetter Johannes Eggestein moved to the wing).", "LASK - RAPID VIENNA 1: 2 (1: 2) goals: 0: 1 (19th) Grahovac, 1: 1 (21st) Holland, 1: 2 (23rd) Knasmüllner. Yellow cards: none or Greiml, Strebinger. LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (80.", "Madsen), Renner - Gruber (80th rider), Eggestein, Balic (62nd Goiginger). Rapid: Strebinger - Stojkovic, Greiml, Barac - Schick, Grahovac, Petrovic, Ullmann - Knasmüllner (78th Ritzmaier), Kitagawa (59th Arase) - Kara (93rd place)", "Shoemaker). Rapid trainer Didi Kühbauer, on the other hand, had to renovate a large area for the first time in 2021. Dejan Ljubicic is still suffering from a knee bruise after the Pokorny foul, substitute Srdjan Grahovac also got the captain's bow.", "Because also Max Hofmann (groin pain) had to pass, as defense chief Leo Greiml moved up. The role of the blocked Taxi Fountas was to be taken over by the similarly brisk Koya Kitagawa. Yusuf Demir was also missing.", "The game was actually not for kickers who couldn't play 100 percent.", "Compared to the pace of the game in Austria around 15 years ago, the hit ran like a fast motion. © Image: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER The defining man in the initial phase was Thorsten Schick.", "The Rapid wing placed an offside goal from Christoph Knasmüllner (3rd). A Kara header with a perfect free-kick trick, which Alexander Schlager parried just as well (12th). And with a corner kick a great chance that led to the duel between Kara and Schlager (18th).", "A minute later, the team goal was also defeated. After, of course, Schick-Pass scored Srdjan Grahovac - 0: 1 (19th). © Image: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER LASK hit back immediately.", "James Holland (21st) also met from the back area, also deflected. Again just two minutes later it was 1: 2. In the usual Linz parade discipline, a standard situation, Christoph Knasmüllner was cleared through Schick and Greiml, who scored.", "Only then did the guests withdraw a little. It remained intense, sometimes hectic, but mostly fair. Balic had a chance to equalize before the break, Richard Strebinger kept the shot strong (40th). Rapid also got off to a strong start in the second half.", "And again Schlager parried against Kara with class (51st). The pace remained high and the ball was often in the air due to the strong pressing. The Linz team also tried to find playful solutions: Andreas Gruber forgave after Ranftl-Flanke (63.).", "Only in the Rapid quarter of an hour did the Rapidler come under more pressure. LASK defense chief Gernot Trauner was increasingly looking for the offensive. The strong Greiml saved once for Strebinger.", "In a Wiesinger long-range shot, the goalkeeper was back on the spot (76th). © Image: APA / EXPA / REINHARD EISENBAUER / EXPA / REINHARD EISENBAUER As always in this duel, the finish was still turbulent.", "Joker Dominik Reiter shot over it, in the counterattack another Joker (Marcel Ritzmaier) claimed a penalty - in vain (86th). After 95 minutes it was over, Rapid stays in touch with leaders Salzburg.", "Grüll on the approach Parallel to the top game, negotiations with Ried about striker Marco Grüll continued, meanwhile Rapid has all the trumps in hand. The 22-year-old wants to join the Hütteldorfern (at the latest after the end of the contract in summer).", "After the sale of Melih Ibrahimoglu (the 20-year-old did not want to extend his expiring contract) to Almelo in the Netherlands, Rapid would also have fresh capital for a purchase before the end of the transfer on August 8.", "February. Dominik Thalhammer (LASK trainer): “We didn't start optimally. After the 1: 2 we got a grip on the game, especially in the second half. We knew that if we play this Rapid ping-pong game with the long balls, Rapid will have advantages.", "Rapid managed, especially in the first half, to get involved in long, second balls. Especially in the second half, my team showed extreme morale and extreme will to turn the game around.", "We also had one or the other chance, but we weren't rewarded for our efforts. ”Dietmar Kühbauer (Rapid trainer):“ It was a deserved victory. It was an intense two-way game with lots of high balls and second balls, we didn't allow much.", "My team did everything that has to be done against LASK here. The team has an incredibly great team spirit. We're not going to go great and say we've reinvented football.", "We'll continue to keep the ball flat. \"" ]
}