{
  "id" : "vFuomfqb",
  "url" : "https://www.derstandard.at/story/2000124986079/neue-stadtbahn-fuer-linz-fixiert?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T09:32:28Z[UTC]",
  "author" : "Markus Rohrhofer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Stadtbahn für Linz fixiert",
  "articleTitleTranslated" : "New light rail fixed for Linz",
  "articleContent" : [ "Linz – Nach Jahren auf dem infrastrukturellen Pannenstreifen nimmt ein längst überfälliges Verkehrskonzept für Linz endlich deutlich Fahrt auf. Bund, Land und Stadt haben sich auf eines der wohl größten Verkehrsprojekte der letzten Jahrzehnte geeinigt.", "Konkret ist man sich rund um die Finanzierung einer Linzer Stadtbahn einig geworden. Rund eine Milliarde Euro soll die Schaffung von zwei Schnellbahnlinien kosten.", "Allein auf dem Linzer Stadtgebiet, wo auch zwei neue Obus-Linien geschaffen werden, sollen rund 600 Millionen Euro investiert werden. 50 Prozent der Gesamtkosten steuert der Bund bei, Land und Stadt stemmen in einem Verhältnis von 85 zu 15 Prozent den Rest.", "Bundes-Ja für ein Ticket Für Infrastrukturministerin Leonore Gewessler (Grüne) ist der Öffi-Ausbau ein \"Meilenstein\".", "Fast im selben Atemzug führt sie dann aber auch aus, warum der Bund so tief ins Börsel greift: Nach zähen Verhandlungen musste Oberösterreich nämlich klein beigeben und als viertes Bundesland einen Umsetzungsvertrag für das grüne Prestigeprojekt 1-2-3-Ticket unterschreiben.", "Gewessler zeigt sich begeistert: \"Ein gutes Verkehrsprojekt braucht ein gutes Ticket.\" \"Ein großer Schritt\" Für Landeshauptmann Thomas Stelzer (ÖVP) liegt mit der Zustimmung des Bundes nun der Beweis auf dem Tisch, dass \"ein modernes Verkehrskonzept nicht nur in der Bundeshauptstadt umgesetzt wird\".", "Mit der Einigung sei nun ein \"großer Schritt getan\". Nachsatz: \"Eine echte Nervenschonung für Pendler.\"", "Täglich 140.000 Pendler Die Notwendigkeit einer verkehrstechnischen Neuausrichtung machen folgende Zahlen deutlich: 140.000 Menschen pendeln täglich nach Linz (208.000 Einwohner), 110.000 davon rein zu ihrem Arbeitsplatz.", "Für Stadtchef Klaus Luger (SPÖ) ist Oberösterreich überhaupt das \"ökonomische Rückgrat der Republik\".", "Klar ist jetzt schon der künftige Trassenverlauf: Einerseits soll die aus dem oberen Mühlviertel (Rohrbach) nach Linz kommende Mühlkreisbahn als Schnellbahnlinie 6 über die gerade im Bau befindliche neue Donaubrücke bis zum Linzer Hauptbahnhof weitergeführt werden.", "Parallel dazu soll der Osten der Stadt, mit der Johannes-Kepler-Universität und einem deutlichen Zuzug in den letzten Jahren, verkehrstechnisch erschlossen werden. Die Schnellbahnlinie 7 soll dann vom Stadtgebiet weg bis nach Pregarten geführt werden.", "In Linz selbst wird die Trasse teilweise unterirdisch verlaufen – und durch zwei neue Obus-Linien ergänzt werden. Das ursprünglich von städtischer Seite immer wieder angedachte Projekt \"Zweite Straßenbahnachse\" wird mit diesen Plänen nun endgültig ad acta gelegt. (Markus Rohrhofer, 12.3.2021)" ],
  "articleContentTranslated" : [ "Linz - After years on the infrastructural hard shoulder, a long overdue traffic concept for Linz is finally picking up speed. The federal government, the state and the city have agreed on one of the largest transport projects in the last few decades.", "Specifically, an agreement has been reached on the financing of a Linz city railway. The creation of two rapid transit lines is expected to cost around one billion euros.", "Around 600 million euros are to be invested in the city of Linz alone, where two new trolleybus lines are also being created. The federal government contributes 50 percent of the total costs, with the state and the city responsible for the remainder in a ratio of 85 to 15 percent.", "Federal yes for a ticket For Infrastructure Minister Leonore Gewessler (Greens), the expansion of public transport is a \"milestone\".", "In almost the same breath, however, she explains why the federal government is digging so deep into the stock exchange: After tough negotiations, Upper Austria had to give in and become the fourth federal state to sign an implementation contract for the prestigious green 1-2-3-Ticket project.", "Gewessler is enthusiastic: \"A good transport project needs a good ticket.\" \"A big step\" For Governor Thomas Stelzer (ÖVP), with the approval of the federal government, proof is now on the table that \"a modern transport concept is not only being implemented in the federal capital\".", "With the agreement, a \"big step has now been taken\". Postscript: \"A real nerve saving for commuters.\"", "140,000 commuters daily The necessity of a traffic reorientation make the following figures clear: 140,000 people commute daily to Linz (208,000 inhabitants), 110,000 of them purely to their workplace.", "For city boss Klaus Luger (SPÖ) Upper Austria is the \"economic backbone of the republic\".", "The future course of the route is already clear: On the one hand, the Mühlkreisbahn from the upper Mühlviertel (Rohrbach) to Linz is to be continued as rapid transit line 6 over the new Danube bridge, which is currently under construction, to Linz Central Station.", "At the same time, the east of the city, with the Johannes Kepler University and a significant influx in recent years, is to be opened up for traffic. The rapid transit line 7 is then to be led away from the city area to Pregarten.", "In Linz itself, the route will run partially underground - and two new trolleybus lines will be added. The \"Second Tram Axis\" project, which was originally considered by the city authorities again and again, is now finally shelved with these plans. (Markus Rohrhofer, March 12th, 2021)" ]
}