{
  "id" : "vfX65iF2",
  "url" : "https://kurier.at/chronik/oesterreich/wetter-im-westen-hohe-lawinengefahr-und-hunderte-menschen-ohne-strom/401120646",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T16:40:45Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lawine in Osttirol beschädigt Häuser, Hunderte ohne Strom",
  "articleTitleTranslated" : "Avalanche in East Tyrol damages houses, hundreds without electricity",
  "articleContent" : [ "Zwei Meter Neuschnee sorgen in West-Österreich für Lawinenabgänge, gesperrte Straßen und Stromausfälle. Das Wetter am Samstag konnte man im Osten getrost in die Kategorie „Kaiserwetter“ einordnen.", "Zwar sorgte starker Wind für (der Jahreszeit entsprechende) Frische, aber zumindest die Sonne sorgte für gute Laune.  In Teilen Tirols und Kärntens  gestaltete sich  die Wetter-Situation seit Samstagfrüh gänzlich anders – und zwar fast dramatisch.", "Mindestens zwei Meter Neuschnee sorgten südlich des Alpenhauptkammes – in Osttirol, Kärnten und Südtirol – auch bei jenen für Beunruhigung, die mit angespannten Wetterlagen umzugehen wissen.", "\"Große Sorgen\" „Ich arbeite jetzt seit 31 Jahren für den Lawinenwarndienst und so eine Wetterlage macht  mir große Sorgen“, sagt Rudi Mair, Chef des Tiroler Lawinenwarndienstes. ", "Grund für die großen Neuschneemengen  ist ein Italien-Tief, das vom Mittelmeer feuchte und milde Luft an die Südseite der Alpen bringt.", "„Hier schneit und regnet es von Freitag bis Montag ohne größere Pausen“, erklären ZAMG-Meteorologen. © Bild: FEUERWEHR LIESING/JOSEF SALCHER Der Schnee, der bis heute, Sonntag, am Abend fallen wird, beschäftigt Lawinenexperten Mair: „Seit Samstag sind in Osttirol 500 Haushalte ohne Strom.", "Wir erwarten, dass bis Sonntagabend noch weitere hinzukommen.“  Erste Lawinen verschütteten bereits Bäche, wie Mair erzählt. Am frühen Samstagabend ging in Prägraten am Großvenediger in Osttirol eine Lawine ab, die vier Häuser sowie ein Fahrzeug beschädigte.", "Personen wurden laut Polizei nicht verletzt. Zuvor hatte die Gemeindeeinsatzleitung Prägraten insgesamt 29 Personen aufgefordert, ihre Wohnhäuser zu verlassen und ihren Aufenthalt vom westlichen in den östlichen Ortsteil von Bobojach zu verlegen.", "Die Evakuierung von rund 90 weiteren Personen in den Ortsteilen Bichl, Wallhorn und nördlich des Dorfzentrums folgte. Die Feuerwehr Prägraten, die Bergrettung, Gemeindearbeiter und die Alpinpolizei Lienz standen im Einsatz.", "Stromleitungen beschädigt Weiterführend gab es Probleme in der Stromversorgung: „Einige Wasserkraftwerke werden nicht mehr mit Wasser versorgt und können deswegen keinen Strom liefern.", "Hinzu kommt, dass die Lawinen Strommasten beschädigen oder Bäume auf Stromleitungen fallen.“ Besonders treffen könnte es laut Mair - übrigens Meteorologe - die Ötztaler, die Stubaier sowie die Zillertaler Alpen.", "In Prägraten, Osttirol, wurde der Schnee in ein Gasthaus gedrückt © Bild: Lawinenwarnzentrale Tirol „Es schneit und schneit und es hört auch nicht auf“, so Mair. ", "Zumindest einen schwach-positiven Aspekt kann der Experte der aktuellen Situation abgewinnen: „Es handelt sich um sehr nassen Schnee, weswegen die Lawinen nicht die große Reichweite haben. Im Fachjargon sagen wir, dass die Lawinen ’früher verhungern’.", "Das heißt, wir erwarten keine Zustände wie in Galtür 1999, aber durch ihre hohe Masse haben die aktuellen Lawinen dennoch ein großes Zerstörungspotenzial.“ Laut Mair sei jedenfalls davon auszugehen, dass am Sonntag eine Vielzahl an Straßen gesperrt oder verschüttet sein wird", ".   © Bild: FF St.Lorenzen/Guggenberger Die Verkehrssituation ist bereits seit Samstagfrüh angespannt.  Zahlreiche Straßen und auch Bahnstrecken in Tirol, Kärnten und in Teilen der Steiermark sind unterbrochen.", "Die ÖBB gehen davon aus, dass die Sperren bis Montagnacht dauern werden.   Das Land Kärnten hatte bereits am Freitag für das Lesachtal  und das obere Mölltal eine Wetterwarnung ausgegeben.", "Die Behörden stehen in erhöhter Bereitschaft, erklärte Katastrophenschutzreferent Daniel Fellner: „Der massive Niederschlag wird besonders Oberkärnten betreffen, der starke Wind ist für Unterkärnten prognostiziert“", "Das Bundesheer stellte 100 Soldaten und mehrere Hubschrauber für Unwettereinsätze ab.   “ Keine Entspannung Für Lawinenexperte Mair ist bis Montag keine Besserung in Sicht.", "Nach knapp zwei Meter Neuschnee am Samstag erwartet Mair am Sonntag weitere ein- bis eineinhalb Meter: „Ich sehe keine Tendenz, dass sich bis Sonntagnacht etwas abschwächt.", "Das werden noch angespannte Stunden, so viel ist sicher.“  Laut ZAMG setzt sich der starke Schneefall in Nordtirol und Osttirol fort, im Lienzer Becken mischt sich am Sonntag weiterhin Regen dazu. Zwar soll die Schneefallgrenze tagsüber ansteigen, doch gegen Abend soll sie wieder absinken. " ],
  "articleContentTranslated" : [ "Two meters of fresh snow cause avalanches, blocked roads and power outages in western Austria. The weather on Saturday in the east could confidently be classified in the category of “imperial weather”.", "Strong winds provided freshness (appropriate to the season), but at least the sun made for a good mood. In parts of Tyrol and Carinthia, the weather situation has been completely different since Saturday morning - and almost dramatically.", "At least two meters of fresh snow south of the main Alpine ridge - in East Tyrol, Carinthia and South Tyrol - also caused concern for those who know how to deal with tense weather conditions.", "\"Big worries\" \"I've been working for the avalanche warning service for 31 years and such weather conditions make me very worried,\" says Rudi Mair, head of the Tyrolean avalanche warning service.", "The reason for the large amounts of fresh snow is a low in Italy, which brings humid and mild air from the Mediterranean to the south side of the Alps.", "\"Here it snows and rains from Friday to Monday without any major breaks,\" explain ZAMG meteorologists. © Image: FEUERWEHR LIESING / JOSEF SALCHER Avalanche expert Mair is concerned with the snow that will fall until today, Sunday, in the evening: “Since Saturday, 500 households in East Tyrol have been without electricity.", "We expect more to come by Sunday evening. ”The first avalanches have already buried streams, as Mair says. Early on Saturday evening an avalanche went off in Prägraten am Großvenediger in East Tyrol that damaged four houses and a vehicle.", "According to the police, no persons were injured. Previously, the Prägraten community operations management had asked a total of 29 people to leave their houses and move their stay from the western to the eastern district of Bobojach.", "The evacuation of around 90 other people in the districts of Bichl, Wallhorn and north of the village center followed. The Prägraten fire brigade, mountain rescue services, community workers and the Lienz Alpine Police were on duty.", "Damaged power lines There were also problems with the power supply: “Some hydropower plants are no longer supplied with water and can therefore no longer supply electricity.", "In addition, the avalanches damage power pylons or trees fall on power lines. ”According to Mair - a meteorologist by the way - the Ötztal, Stubai and Zillertal Alps could be hit particularly hard.", "In Prägraten, East Tyrol, the snow was pressed into an inn © Photo: Lawinenwarnzentrale Tirol “It snows and snows and it doesn't stop either,” says Mair.", "The expert can see at least one weakly positive aspect of the current situation: “It is very wet snow, which is why the avalanches do not have a long range. In technical jargon we say that avalanches ’starve earlier’.", "That means we don't expect conditions like in Galtür 1999, but due to their high mass the current avalanches still have a great potential for destruction. ”According to Mair, it can be assumed that a large number of streets will be closed or buried on Sunday", ". © Image: FF St.Lorenzen / Guggenberger The traffic situation has been tense since Saturday morning. Numerous roads and also railway lines in Tyrol, Carinthia and parts of Styria are interrupted.", "The ÖBB assume that the locks will last until Monday night. The state of Carinthia had already issued a weather warning for the Lesachtal and the upper Mölltal on Friday.", "The authorities are more ready, said disaster control officer Daniel Fellner: \"The massive rainfall will particularly affect Upper Carinthia, the strong wind is forecast for Lower Carinthia\"", "The armed forces deployed 100 soldiers and several helicopters for storm operations. “No relaxation For avalanche expert Mair there is no improvement in sight until Monday.", "After almost two meters of fresh snow on Saturday, Mair expects another one to one and a half meters on Sunday: “I don't see any tendency for anything to weaken until Sunday night.", "The hours will be tense, that's for sure. ”According to ZAMG, the heavy snowfall will continue in North Tyrol and East Tyrol, and rain will continue to mix in the Lienz Basin on Sunday. Although the snowfall line should rise during the day, it should drop again towards evening." ]
}