{
  "id" : "VFzpLsFw",
  "url" : "https://steiermark.orf.at/stories/3075555/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ORF-Legende Pert Oberhauser gestorben",
  "articleTitleTranslated" : "ORF legend Pert Oberhauser died",
  "articleContent" : [ "Begonnen hat die Laufbahn von Pert Oberhauser beim ORF im Jahr 1962, unmittelbar davor war der studierte Schauspieler als Synchronsprecher in Deutschland aktiv, ehe ihn private Gründe zurück nach Österreich führten.Als Regisseur und Moderator im Einsatz Beim ORF Steiermark moderierte er 15 Jahre lang die beliebte Radio-Sendung „Tanzmusik auf Bestellung“ und hat es in seiner Zeit als Unterhaltungschef möglich gemacht, dass die ersten Musikvideos von damals jungen Künstlern, wie etwa der EAV, im Landesstudio Steiermark gedreht werden konnten.", "Fotostrecke mit 8 Bildern Oberhauser war außerdem der erste Regisseur des „Klingenden Österreich“, mit dem er ein Millionenpublikum erreichte, und war jahrelang als Präsentator das Gesicht von „Licht ins Dunkel“ in der Steiermark. 2006 wurde ihm vom Bundespräsidenten der Berufstitel „Professor“ verliehen.", "Am Mittwoch starb Oberhauser im Alter von 86 Jahren in Graz." ],
  "articleContentTranslated" : [ "Pert Oberhauser's career at ORF began in 1962, immediately before that, the studied actor was active as a dubbing actor in Germany before private reasons brought him back to Austria Radio broadcast \"Dance music to order\" and during his time as head of entertainment made it possible for the first music videos by then young artists, such as the EAV, to be shot in the Styrian regional studio.", "Photo series with 8 pictures Oberhauser was also the first director of “Klingendes Österreich”, with which he reached an audience of millions, and for many years was the face of “Licht ins Dunkel” in Styria as a presenter. In 2006 he was awarded the professional title of \"Professor\" by the Federal President.", "Oberhauser died on Wednesday at the age of 86 in Graz." ]
}