{
  "id" : "vguG5npI",
  "url" : "https://kurier.at/wirtschaft/fuer-die-autobank-wird-es-immer-enger/401143824",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T21:01:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4584980/78370011356030654_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Für die Autobank wird es immer enger",
  "articleTitleTranslated" : "It's getting tighter for the Autobank",
  "articleContent" : [ "Für die schwer in der Krise steckende Wiener Autobank wird es immer enger. Nach dem Absprung zweier Investoren vor wenigen Wochen hat die Finanzmarktaufsicht (FMA) kürzlich ultimativ verlangt, frisches Kapital in zweistelliger Millionenhöhe aufzustellen beziehungsweise einzuschießen.", "Andernfalls drohten Selbstabwicklung samt Lizenzverlust. Für eine erste Tranche ist Zeit bis Mai. Am vorletzten Tag des laufenden Jahres gab es einen neuen Bescheid, es geht um den Aufsichtsrat.", "Wie die Autobank am Mittwochabend bekannt gab, hat sie heute einen Bescheid der Finanzmarktaufsichtsbehörde gleichen Datums erhalten, in dem ihr aufgetragen worden sei, innerhalb von längstens acht Wochen nach Zustellung zu bewirken, dass Eduard Unzeitig aus dem Aufsichtsrat der Autobank AG ausscheidet.  ", "Die Autobank Aktiengesellschaft erklärte am Abend, den Bescheid zu prüfen. Es wurde aber darauf verwiesen, dass am 18.  Dezember 2020 ein Wechsel im Aufsichtsratsvorsitz stattgefunden habe und Frank Nörenberg statt Unzeitig zum Vorsitzenden des Aufsichtsrates gewählt worden sei.", "Was nicht aus der Autobank-Mitteilung hervorging: Dass Unzeitig schon abgesetzt worden ist, wurde der FMA bis heute Mittwoch nicht angezeigt. Das hätte das Finanzinstitut aber tun müssen, hieß es am Abend von Behördenseite zur APA.", "Deshalb sei man verpflichtet gewesen so zu handeln als wäre er noch im Amt. Auch auf der Internetseite der Bank wird immer noch Eduard Unzeitig - er amtierte seit 2008 - als Aufsichtsratschef geführt." ],
  "articleContentTranslated" : [ "For the Vienna autobank, which is in a difficult crisis, things are getting tighter. After two investors jumped off a few weeks ago, the Financial Market Authority (FMA) recently ultimately demanded that fresh capital in the double-digit million range be raised or injected.", "Otherwise there was a risk of self-processing including loss of license. There is time until May for the first tranche. On the penultimate day of the current year there was a new decision, it concerns the supervisory board.", "As the Autobank announced on Wednesday evening, it received a decision from the financial market supervisory authority on the same date, in which it was instructed to cause Eduard to leave the Supervisory Board of Autobank AG within eight weeks at the latest.", "The Autobank Aktiengesellschaft announced in the evening that it would examine the decision. However, it was pointed out that on December 18, 2020, there was a change in the chairmanship of the supervisory board and that Frank Nörenberg had been elected chairman of the supervisory board instead of untimely.", "What did not emerge from the Autobank notification: The FMA has not been reported to the FMA until today, Wednesday, that it has already been canceled. The financial institution should have done that, the authorities said in the evening for the APA.", "Therefore one was obliged to act as if he were still in office. Also on the bank's website, Eduard Unzeit - he has been in office since 2008 - is still listed as Chairman of the Supervisory Board." ]
}