{
  "sourceCountry" : "austria",
  "articleTitle" : "Kurz erhofft sich niedriges Niveau bei den Zahlen",
  "targetLanguage" : "english",
  "articleContent" : [ "Vor Inkrafttreten der neuen Einschränkungen hat sich Bundeskanzler Sebastian Kurz im Ö1-Morgenjournal erneut zur Notwendigkeit der neuen Maßnahmen geäußert.  Die Österreicher würden in einem freien Land leben, einer westlichen Kultur mit allen Möglichkeiten der Freizeitgestaltung und des persönlichen Kontakts mit anderen Menschen.", "Er verstehe somit, dass über die neuen Maßnahmen keine Begeisterung herrsche.  Laut Kurz gehe es allen Ländern in unserer Nachbarschaft gleich.  Die einzigen Länder, die es besser durch die Pandemie geschafft hätten, seien in der Regel Inseln.", "Auch nach dem zweiten Lockdown werden die Zahlen nicht auf Null gehen, so der Bundeskanzler.  Allerdings müsse ein niedriges Niveau erreicht werden.  Hat die Politik zu viel Hoffnung gemacht? ", "Er bleibt bei seiner Einschätzung, dass es \\\"Licht am Ende des Tunnels\\\" gibt: \\\"Alle Ergebnisse aus der Wissenschaft deuten daraufhin\\\".  Seine Einschätzung im Sommer sei richtig gewesen, dass der Herbst und der Winter \\\"sehr düster und schwierig\\\" werden würden, trotzdem gebe es auch massive Fortschritte bei der Erforschung eine Impfstoffes. ", "Angesprochen auf die konkreten Ziele des Lockdown, sagte Kurz: Hauptziel sei, dass die Intensiv-Kapazitäten nicht überbelastet werden.  Zudem müsse man auf ein niedriges Niveau an Neuinfektionen runterkommen, um Öffnungsschritte zu ermöglichen, ohne dass die Zahlen wieder raufgehen, so der Kanzler auf Ö1.", "Allerdings gab Kurz zu bedenken, dass es bei der zweiten Welle bzw. dem zweiten Lockdown wenig Erfahrungswerte gibt.  Es sei nicht klar wie sich die niedrigen Temperaturen auswirken würden, bzw. in welchem Maße diesmal die Bevölkerung mitmachen würde.", "Auch die neuen Beschränkungen bleiben unter Experten rechtlich umstritten.  Verfassungsjurist Bernd-Christian Funk sieht verfassungsrechtliche Bedenken bei den Ausgangsbeschränkungen und bei den Beschränkungen in der Gastronomie.", "Es stellt sich die Frage bei letzteren \\\"ob die Beschränkungen ausreichend belegt sind\\\".              Verfassungsjurist Heinz Mayer sieht wiederum keine klaren Verfassungswidrigkeiten.", "Wirkung in zehn Tagen Experten rechnen damit, dass die Wirkung der Einschränkungen erst in einer Woche in den Zahlen ablesbar sein wird.  Umweltmediziner Hans-Peter Hutter von der Med-Uni Wien geht von sieben bis zehn Tagen aus.", "Ob die Maßnahmen punktgenau sind, ist nicht sicher, sagt Hutter auf Ö1.  Vor allem bei der Nachverfolgung der Infektionen müsse nachgerüstet werden.  Hutter plädiert außerdem dafür Schulen und Kindergärten offen zu halten.", "Wir würden hier gerne eine Newsletter Anmeldung zeigen.  Leider haben Sie uns hierfür keine Zustimmung gegeben.  Wenn Sie diesen anzeigen wollen, stimmen sie bitte Piano Software Inc. zu." ],
  "id" : "vgulRy2M",
  "category" : "POLITICS",
  "url" : "https://kurier.at/politik/inland/kurz-erhofft-sich-niedriges-niveau-bei-den-zahlen/401083941",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Kurz hopes for a low level in the numbers",
  "articleContentTranslated" : [ "Before the new restrictions came into force, Chancellor Sebastian Kurz once again stated in the Ö1 morning journal about the need for the new measures. The Austrians would live in a free country, a western culture with all possibilities for leisure activities and personal contact with other people.", "He understands that there is no enthusiasm for the new measures. According to Kurz, all countries in our neighborhood are doing the same. The only countries that have made it through the pandemic are usually islands.", "Even after the second lockdown, the numbers will not go to zero, said the Chancellor. However, a low level must be achieved. Has politics raised too much hope?", "He sticks to his assessment that there is \\ \"light at the end of the tunnel \\\": \\ \"All scientific results suggest it \\\". His assessment in the summer was correct that autumn and winter would be \\ \"very gloomy and difficult \\\", but there has also been massive progress in research into a vaccine.", "When asked about the specific goals of the lockdown, Kurz said: The main goal is that the intensive capacities are not overloaded. In addition, you have to come down to a low level of new infections in order to enable opening steps without the numbers going up again, said the Chancellor on Ö1.", "However, Kurz pointed out that there was little experience with the second wave or the second lockdown. It is not clear how the low temperatures would affect, or to what extent the population would participate this time.", "The new restrictions also remain legally controversial among experts. Constitutional lawyer Bernd-Christian Funk sees constitutional concerns with the exit restrictions and the restrictions in the catering trade.", "In the case of the latter, the question arises \"whether the restrictions are adequately documented\". Constitutional lawyer Heinz Mayer again sees no clear unconstitutionality.", "Effect in ten days Experts expect that the effect of the restrictions will only be visible in the figures in a week. Environmental physician Hans-Peter Hutter from the Med-Uni Vienna assumes seven to ten days.", "It is not certain whether the measures are precise, says Hutter on Ö1. Especially when it comes to tracking infections, it has to be retrofitted. Hutter also advocates keeping schools and kindergartens open.", "We would like to show you a newsletter subscription here. Unfortunately, you have not given us your consent. If you want to display it, please agree to Piano Software Inc." ]
}