{
  "id" : "VhaDJfFi",
  "url" : "https://kurier.at/chronik/oesterreich/moedling-hostienbaeckerei-schliesst-nach-94-jahren/401100837",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T04:00:36Z[UTC]",
  "author" : "marlene.penz@kurier.at (Marlene Penz)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mödling: Hostienbäckerei schließt nach 94 Jahren",
  "articleTitleTranslated" : "Mödling: Host bakery closes after 94 years",
  "articleContent" : [ "2018 verließen vier Millionen Stück der kleinen runden Oblaten die Backstube.  Sie gingen an Pfarren und Klöster in ganz Österreich.  Die Abnehmer wurden nun an die Karmelitinnen in Maria Jeutendorf (Bezirk St.", "Pölten-Land) verwiesen.  Der Orden betreibt dort eine Hostienbäckerei und übernimmt die Kunden der Steyler Missionare gerne.  „Wir sind dankbar dafür, wenn sie bei uns bestellen.", "Mit der Hostienbäckerei verdienen wir unseren Lebensunterhalt“, erklärt Priorin Schwester Elijah.  Die Bäckerei ist die Haupteinnahmequelle des Klosters.  Corona-bedingt sei im heurigen Jahr nur ein Drittel der üblichen Menge verkauft worden.", "„Wenn wir das Sparbuch nicht hätten, könnten wir davon nicht leben“, so die Priorin.  In einem normalen Jahr sind es rund zwei Millionen Hostien, die von den Schwestern gebacken werden.", "Die Aufträge abzuwickeln, die derzeit noch in Mödling gemacht werden, wäre aber kein Problem.  Auch die Karmelitinnen merkten in den letzten Jahren einen Rückgang bei den Bestellmengen – Mitgrund ist laut Schwester Elijah, dass Priester auch in Polen bestellen, es soll sogar Hostien aus China geben.", "„Das ist ein Problem, weil es gibt einige Klöster – etwa in Linz oder Mariazell – die sich mit der Hostienbäckerei finanzieren und so wie wir darauf angewiesen sind", ". “" ],
  "articleContentTranslated" : [ "In 2018, four million pieces of the small round wafers left the bakery. They went to parishes and monasteries all over Austria. The buyers were now sent to the Carmelites in Maria Jeutendorf (St.", "Pölten-Land). The order runs a wafer bakery there and is happy to take over the customers of the Steyler missionaries. “We are grateful when you order from us.", "We earn our living with the wafer bakery, ”explains Prioress Sister Elijah. The bakery is the monastery's main source of income. Due to the corona, only a third of the usual amount was sold this year.", "\"If we didn't have the savings account, we couldn't live on it,\" said the prioress. In a normal year there are around two million hosts that are baked by the sisters.", "Fulfilling the orders that are currently still being carried out in Mödling would not be a problem. The Carmelite Sisters have also noticed a decline in order quantities in recent years - one of the reasons, according to Sister Elijah, is that priests also order in Poland, and there should even be hosts from China.", "“That is a problem because there are some monasteries - for example in Linz or Mariazell - that finance themselves with the wafer bakery and just as we are dependent on it", ". \"" ]
}