{
  "id" : "vHflt2UF",
  "url" : "https://kurier.at/politik/inland/mehr-als-die-haelfte-glaubt-massnahmen-schaden-mehr-als-covid-selbst/401101878",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-18T15:41:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehr als die Hälfte glaubt, Maßnahmen schaden mehr als Covid selbst",
  "articleTitleTranslated" : "More than half believe measures are more harmful than Covid itself",
  "articleContent" : [ "Die Angst vor einer Ansteckung mit dem Coronavirus und die Bereitschaft, zur Eindämmung der Pandemie vorübergehend Freiheitsrechte aufzugeben, steigen in der Bevölkerung.", "Gleichzeitig ist nur noch die Hälfte der Meinung, dass die Regierung richtig mit der Coronakrise umgeht.  Das geht aus einer am Mittwoch präsentierten Studie hervor, die das Gallup-Institut in Kooperation mit dem Medienhaus Wien erstellt hat.", "Das Institut erhebt seit Mitte März regelmäßig die Stimmungslage sowie die Mediennutzung in der Coronakrise.  Für die aktuelle Umfrage wurden 1.000 Personen zwischen 5. und 10.", "November online befragt.  Sie ist repräsentativ für die webaktive Bevölkerung ab 16 Jahren.  Das sind die wichtigsten Punkte:  Die Angst vor einer Ansteckung ist wieder gestiegen (57 Prozent der Befragten).  ", "Erstmals seit April ist auch die Bereitschaft gestiegen, vorübergehend Freiheitsrechte aufzugeben (80 Prozent).    Dennoch ist laut der Studie nur noch die Hälfte der Bevölkerung der Meinung, dass die Regierung mit dem Virus richtig umgeht.  ", "Der Anteil jener, die der Meinung sind, die Pandemie sei nicht unter Kontrolle, erreichte mit 83 Prozent den höchsten Wert seit dem Ausbruch der Krise.    Mehr als die Hälfte der Befragten (51 Prozent) ist der Meinung, dass die Maßnahmen zur Corona-Bekämpfung mehr Schäden verursachen als die Krankheit Covid-19 selbst.   ", "Freiheitseinschränkungen und soziale Isolation werden indirekt zu mehr gesundheitlichen Schäden führen als die Krankheit selbst, glauben 56 Prozent.   63 Prozent vermuten, dass die wirtschaftlichen Folgen der Maßnahmen das Leben von mehr Menschen zerstören werden als Corona.", "\"Wir haben in allen Fragen eine Hinwendung zum Negativen\", sagte die Leiterin des Gallup-Instituts, Andrea Fronaschütz, bei der Präsentation der Studie.  Viele Werte seien mit jenen aus dem März vergleichbar.", "Ländervergleich Erstmals abgefragt wurde, wie sich die Österreicher im Vergleich zu anderen EU-Ländern sehen: Fast zwei Drittel (60 Prozent) sagen, dass es uns in der Krise besser gehe als Menschen in anderen Ländern.  ", "Allerdings sind nur 42 Prozent der Meinung, dass Österreich bei der Bewältigung der Coronakrise mehr Erfolg als andere habe und nur 39 Prozent finden, dass die österreichische Regierung eine bessere Strategie als andere EU-Länder verfolge.", "Medienkonsum Auch der Medienkonsum wurde vom Gallup-Institut wieder untersucht: Hier mache sich eine Ermüdung breit, die mittlerweile bei 81 Prozent gelegentlich zu einem aktiven Vermeiden von Nachrichten über Corona geführt habe, sagte Fronaschütz.", "Mehr als ein Drittel meiden sie häufig bzw. sehr häufig, weitere 46 Prozent weichen ihnen gelegentlich aus.    Als Grund geben 45 Prozent an, dass sie sich durch zu viele Nachrichten überlastet fühlen und es schwierig sei, den Überblick zu behalten.   29 Prozent sagen, es beeinträchtige ihr psychisches Wohlbefinden, 14 Prozent vertrauen den Medien nicht.", "Die am häufigsten genutzte Nachrichtenquelle, um sich über das Virus zu informieren, ist weiterhin das Fernsehen (79 Prozent), gefolgt von Zeitungen (Print und Online; 56 Prozent), Radio (49 Prozent) und den Sozialen Medien (32 Prozent).", "Bei den abgefragten Fernsehsendern führen in Bezug auf die Glaubwürdigkeit die Öffentlich-rechtlichen in Österreich und Deutschland (ZDF 76 Prozent, ORF und ARD jeweils 75 Prozent), gefolgt von 3sat (73 Prozent), Servus TV (72 Prozent), n-tv (72 Prozent) und Puls 4 (65 Prozent).", "Bei den Zeitungen führt der Standard (87 Prozent) vor den Oberösterreichischen Nachrichten und den Salzburger Nachrichten (jeweils 80 Prozent), der Presse (77 Prozent), dem Kurier und der Tiroler Tageszeitung (jeweils 73 Prozent).", "Am unteren Ende rangieren die Kronen Zeitung (54 Prozent) sowie die Gratiszeitungen Heute (39 Prozent) und Österreich (37 Prozent)." ],
  "articleContentTranslated" : [ "The fear of infection with the coronavirus and the willingness to temporarily give up civil liberties to contain the pandemic are increasing in the population.", "At the same time, only half are of the opinion that the government is dealing with the corona crisis correctly. This is the result of a study presented on Wednesday that the Gallup Institute carried out in cooperation with Medienhaus Wien.", "The institute has been collecting the mood and media usage in the corona crisis on a regular basis since mid-March. For the current survey, 1,000 people between the ages of 5 and 10 were asked.", "Interviewed online in November. It is representative of the web-active population aged 16 and over. These are the most important points: The fear of infection has increased again (57 percent of those surveyed).", "For the first time since April, the willingness to temporarily give up civil liberties has increased (80 percent). Nevertheless, according to the study, only half of the population still believes that the government is dealing with the virus properly.", "The proportion of those who believe the pandemic is not under control reached 83 percent, the highest level since the outbreak of the crisis. More than half of those surveyed (51 percent) are of the opinion that the measures taken to combat corona cause more damage than the Covid-19 disease itself.", "Restrictions of freedom and social isolation will indirectly lead to more damage to health than the disease itself, 56 percent believe. 63 percent suspect that the economic consequences of the measures will destroy the lives of more people than Corona.", "\"We have turned towards the negative in all questions,\" said the director of the Gallup Institute, Andrea Fronaschütz, at the presentation of the study. Many values are comparable to those from March.", "Country comparison For the first time it was asked how Austrians see themselves in comparison to other EU countries: Almost two thirds (60 percent) say that we are doing better during the crisis than people in other countries.", "However, only 42 percent are of the opinion that Austria has more success than others in overcoming the corona crisis and only 39 percent think that the Austrian government is pursuing a better strategy than other EU countries.", "Media consumption Media consumption was also examined again by the Gallup Institute: Fatigue is spreading here, which has now led to 81 percent of people actively avoiding news about Corona, said Fronaschütz.", "More than a third avoid them frequently or very often, a further 46 percent avoid them occasionally. 45 percent give the reason that they feel overwhelmed by too many messages and that it is difficult to keep track. 29 percent say it affects their mental wellbeing, 14 percent don't trust the media.", "The news source most frequently used to find out about the virus continues to be television (79 percent), followed by newspapers (print and online; 56 percent), radio (49 percent) and social media (32 percent).", "In terms of credibility, public broadcasters in Austria and Germany (ZDF 76 percent, ORF and ARD 75 percent each), followed by 3sat (73 percent), Servus TV (72 percent), n-tv ( 72 percent) and pulse 4 (65 percent).", "In terms of newspapers, Standard (87 percent) is ahead of Oberösterreichische Nachrichten and Salzburger Nachrichten (80 percent each), the press (77 percent), Kurier and the Tiroler Tageszeitung (73 percent each).", "At the lower end are the Kronen Zeitung (54 percent) as well as the free newspapers Today (39 percent) and Austria (37 percent)." ]
}