{
  "id" : "VHM1fZ9l",
  "url" : "https://kurier.at/sport/fussball/11-im-wiener-derby-rapid-gegen-austria-bleibt-ohne-sieger/401113161",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T17:49:32Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rapids Heimfluch hält an: Derby gegen die Austria endet 1:1",
  "articleTitleTranslated" : "Rapids Heimfluch continues: Derby against Austria ends 1: 1",
  "articleContent" : [ "Rapid bleibt im neuen Stadion weiterhin ohne Sieg gegen den Erzrivalen. Die Austria zittert sich zu einem glücklichen Punkt. An den Fans liegt es nicht.", "Nach sechs ausverkauften Derbys im Allianz Stadion ohne Sieg scheiterte Rapid auch beim Versuch, das erste Geisterspiel gegen die Austria im neuen Heim zu gewinnen. Fast ein Jahr nach dem 2:2 im bislang letzten Duell endete das 331.  Derby mit einem für die Austria glücklichen 1:1-Unentschieden.", "RAPID WIEN - AUSTRIA WIEN 1:1 (1:1) Tore: 1:0 (7.) Schick, 1:1 (19.) Wimmer. Gelbe Karten: Hofmann bzw. Handl, Hahn, Zwierschitz, Teigl. Rapid: Gartler - Stojkovic, Barac, Hofmann, Ullmann - Schick, Ritzmaier - Arase (69.", "Fountas), Grahovac, Knasmüllner (78. Demir) - Kara. Austria: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Sarkaria (65. Fitz), Zwierschitz, Hahn, Jukic (84. Ebner) - Wimmer (55. Monschein), Pichler.", "Beide Trainer hatten bei der Derby-Aufstellung eine Überraschung parat: Taxi Fountas, der mit seinem Sport-Gips gehemmt wirkte, wurde vom wieder gesunden Didi Kühbauer 69 Minuten lang auf der Bank geparkt.", "Peter Stöger ersetzte den gesperrten Kapitän Alex Grünwald im Zentrum mit dem 19-jährigen Niels Hahn. Frühe Führung Das 3-4-2-1 in Grün traf damit auf ein klassisches 4-4-2. Obwohl die Austria aktiv und mit einem Jukic-Schuss startete, hatte Rapid die ersten Großchancen.", "Bei der ersten schoss Ercan Kara daneben, die zweite saß.", "Max Ullmann hatte geflankt, Thorsten Schick mit dem an sich schwächeren linken Fuß per Volley vollendet (7.). © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER Die Gäste wussten, dass Führungen derzeit bei Rapid nicht zu mehr Sicherheit bei Standardsituationen führen.", "Von Manprit Sarkaria kam der Freistoß, Patrick Wimmer setzte sich fünf Meter vor dem Tor gegen Kara per Kopf durch – 1:1 (19.). Nach einem Corner glückte Erik Palmer-Brown beinahe das 1:2, Paul Gartler hielt stark.", "Übertrumpft wurde der Rapid-Goalie aber von Patrick Pentz. Nach einer schönen Kombination rettete der Austria-Tormann gegen Christoph Knasmüllner und dann Kara bravourös (23.). © Bild: DIENER / Philipp Schalber / DIENER / Philipp Schalber Geht es noch spektakulärer?", "Ja, nach einem Corner und einem abgewehrten Hofmann-Kopfball parierte Pentz den Grahovac-Nachschuss aus einem Meter mit dem nach oben ausgestreckten Bein (41.). Und als es nichts zu halten gegeben hätte, setzte Kara den Kopfball daneben.", "Deswegen ergaben 14:4 Schüsse den Pausenstand 1:1. Einbahnstraßen-Fußball In Hälfte zwei war die Überlegenheit der Hausherren auch eine bei der Ballkontrolle.", "Das vor der Pause noch hin und her wogende Derby spielte sich fast nur noch in der Austria-Hälfte ab. © Bild: APA/EXPA/FLORIAN SCHROETTER / EXPA/FLORIAN SCHROETTER Die Gäste hatten noch einen Pichler-Schuss, sonst wurde nur noch verteidigt.", "Weiterhin war Pentz die Rettung (gegen Hofmann/55.), oder das auch am Fünfer ungewohnt schlecht eingestellte Visier von Kara (59.). Stöger, der seine vier letzten Duelle mit Kühbauer gewonnen hatte, versuchte, mit Christoph Monschein und Dominik Fitz neue Impulse zu setzen – vergeblich.", "Bei Rapid sollten Fountas und Yusuf Demir für das überfällige 2:1 sorgen. Ein Demir-Solo endete mit einem Schuss an die Außenstange (82.). Das war’s, 35:6 Schüsse bringen Rapid nur einen Punkt.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "Rapid remains in the new stadium without a win against arch rivals. Austria trembles to a happy point. It's not up to the fans.", "After six sold-out derbies in the Allianz Stadium without a win, Rapid also failed when trying to win the first ghost game against Austria in their new home. Almost a year after the 2: 2 in the last duel so far, the 331st derby ended with a 1: 1 draw that was lucky for Austria.", "RAPID VIENNA - AUSTRIA VIENNA 1: 1 (1: 1) Goals: 1: 0 (7th) Schick, 1: 1 (19th) Wimmer. Yellow cards: Hofmann or Handl, Hahn, Zwierschitz, Teigl. Rapid: Gartler - Stojkovic, Barac, Hofmann, Ullmann - Schick, Ritzmaier - Arase (69.", "Fountas), Grahovac, Knasmüllner (78th Demir) - Kara. Austria: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Sarkaria (65th Fitz), Zwierschitz, Hahn, Jukic (84th Ebner) - Wimmer (55th Monschein), Pichler.", "Both coaches had a surprise in store for the derby line-up: Taxi Fountas, who looked inhibited with his sports cast, was parked on the bench for 69 minutes by Didi Kühbauer, who was healthy again.", "Peter Stöger replaced the suspended captain Alex Grünwald in the center with 19-year-old Niels Hahn. Early lead The 3-4-2-1 in green met a classic 4-4-2. Although Austria started actively and with a jukic shot, Rapid had the first big chances.", "Ercan Kara missed the first, the second sat.", "Max Ullmann had flanked, Thorsten Schick completed it with a volley with the weaker left foot (7th). © Image: APA / EXPA / FLORIAN SCHROETTER / EXPA / FLORIAN SCHROETTER The guests knew that tours at Rapid do not lead to more safety in standard situations.", "The free kick came from Manprit Sarkaria, Patrick Wimmer headed through five meters from the goal against Kara - 1-1 (19th). After a corner, Erik Palmer-Brown almost made it 1: 2, Paul Gartler held strong.", "The rapid goalie was trumped by Patrick Pentz. After a nice combination, the Austria goalkeeper saved against Christoph Knasmüllner and then Kara brilliantly (23rd). © Image: DIENER / Philipp Schalber / DIENER / Philipp Schalber Can it be even more spectacular?", "Yes, after a corner and a defended Hofmann header, Pentz parried the Grahovac margin from a meter with his leg stretched upwards (41st). And when there was nothing to stop, Kara put the header next to it.", "That is why 14: 4 shots resulted in a break of 1: 1. One-way football In the second half, the home side's superiority was also one in terms of ball control.", "The derby, which was still surging back and forth before the break, took place almost exclusively in the Austria half. © Image: APA / EXPA / FLORIAN SCHROETTER / EXPA / FLORIAN SCHROETTER The guests still had a Pichler shot, otherwise they only defended.", "Furthermore, Pentz was the rescue (against Hofmann / 55th), or Kara's visor (59th), which was unusually badly adjusted on the fiver. Stöger, who had won his last four duels with Kühbauer, tried to set new impulses with Christoph Monschein and Dominik Fitz - in vain.", "At Rapid, Fountas and Yusuf Demir should ensure the overdue 2: 1. A Demir solo ended with a shot on the outside pole (82nd). That's it, 35: 6 shots bring Rapid only one point.", "Always up-to-date and everywhere Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}