{
  "id" : "vht7mauZ",
  "url" : "https://kurier.at/kultur/oper-awards-salzburger-festspiele-und-wiener-philharmoniker-geehrt/401114886",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T19:58:21Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Oper! Awards: Salzburger Festspiele und Wiener Philharmoniker geehrt",
  "articleTitleTranslated" : "Opera! Awards: Salzburg Festival and Vienna Philharmonic honored",
  "articleContent" : [ "Als bestes Festival und bestes Orchester - Branche in 20 Kategorien gewürdigt Auch die seit 2019 bestehenden Berliner Oper! Awards mussten sich heuer angesichts der Coronapandemie in den digitalen Raum zurückziehen.", "Dort ging die Preisverleihung an die internationalen Vertreterinnen und Vertreter der Zunft am Montagabend über die Bühne. Freuen konnten sich mit den Salzburger Festspielen als bestem Festival sowie den Wiener Philharmonikern als bestes Orchester auch zwei heimische Klassikinstitutionen.", "Den Titel des besten Opernhauses trug die Staatsoper Hannover davon, und Oksana Lyniv entschied die Sparte der Dirigentinnen und Dirigenten für sich.", "Und während die georgische Mezzosopranistin Anita Rachvelishvili als beste Sängerin ausgezeichnet wurde, war es bei den Männer der französische Tenor Benjamin Bernheim.", "Lebenswerk für Neuenfels Der für seinen Bayreuther \"Tannhäuser\" 2019 umjubelte Tobias Kratzer wurde zum besten Regisseur erkoren, während Veteran Hans Neuenfels für sein Lebenswerk gewürdigt wurde.", "Im Kreis der insgesamt 20 Preisträger findet sich auch das Monnaie aus Brüssel, das für seinen \"Macbeth Underworld\" von Pascal Dusapin den Titel der besten Uraufführung holte, während die Opera national de Paris mit Rameaus \"Les Indes galantes\" die beste Aufführung lieferte.", "Und schließlich gab es noch einen allumfassenden Preis an die Branche - die Sparte \"Größtes Ärgernis\" für \"Fantasielosigkeit und passive Opferhaltung der Opernhäuser in der Pandemie\". Die im Vorjahr erstmals verliehenen \"Oper!", "Awards\" gehen auf das gleichnamige Fachmagazin zurück und werden von einer Jury aus renommierten Branchenjournalisten vergeben. \"Natürlich hat die Coronapandemie die vergangene Spielzeit über weite Strecken massiv beeinträchtigt oder sogar unmöglich gemacht.", "Gleichwohl sind in der kurzen verbliebenen Zeit großartige künstlerische Leistungen erbracht worden, die ausgezeichnet und ins helle Licht gerückt werden müssen\", zeigte sich Ulrich Ruhnke als Juryvorsitzender überzeugt." ],
  "articleContentTranslated" : [ "The Berlin Opera, which has been in existence since 2019, was honored as the best festival and best orchestra industry in 20 categories! Awards had to withdraw into the digital space this year in view of the corona pandemic.", "There the award ceremony for the international representatives of the guild took place on Monday evening. With the Salzburg Festival as the best festival and the Vienna Philharmonic as the best orchestra, two domestic classical music institutions were also able to celebrate.", "The Hanover State Opera won the title of best opera house, and Oksana Lyniv won the conductor's category.", "And while the Georgian mezzo-soprano Anita Rachvelishvili was named best singer, it was the French tenor Benjamin Bernheim for the men.", "Lifetime Achievement for Neuenfels Tobias Kratzer, who was celebrated for his Bayreuth \"Tannhäuser\" 2019, was named best director, while veteran Hans Neuenfels was honored for his life's work.", "Monnaie from Brussels, which won the title of the best world premiere for its \"Macbeth Underworld\" by Pascal Dusapin, while the Opera national de Paris delivered the best performance with Rameau's \"Les Indes galantes\", is among the 20 prize winners.", "And finally there was an all-encompassing award for the industry - the category \"Biggest annoyance\" for \"lack of imagination and passive victimism of the opera houses in the pandemic\". The \"Opera!", "Awards \"go back to the specialist magazine of the same name and are awarded by a jury made up of renowned industry journalists.\" Of course, the corona pandemic severely affected the past season over long periods or even made it impossible.", "Nevertheless, in the short remaining time, great artistic achievements have been made, which have to be distinguished and highlighted, \"said Ulrich Ruhnke, the jury chairman, with conviction." ]
}