{
  "id" : "vHwxSMYz",
  "url" : "https://kurier.at/politik/inland/umfrage-eltern-erleben-ahs-oft-als-veraltete-parallelwelt/401165520",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T06:25:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4766649/78350011457561876_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Umfrage: Eltern erleben AHS oft als \"veraltete Parallelwelt\"",
  "articleTitleTranslated" : "Survey: Parents often experience AHS as an \"outdated parallel world\"",
  "articleContent" : [ "Eltern nehmen die AHS oft als mehr und mehr von der Lebensrealität entkoppelte, \"veraltete Parallelwelt\" wahr. Zu diesem Ergebnis kommt eine Studie des MCI Management Center Innsbruck (1.688 Befragte im Juni und Juli).", "Zwar werde Selbstorganisation, die aus Sicht der Eltern wichtigste Fähigkeit ihrer Kinder, vergleichsweise gut vermittelt. Andere als wichtig eingeschätzte Fähigkeiten wie Selbstreflexion, kreative Lösungen, Neugier oder Freude am Lernen kämen indes zu kurz.", "\"Während des ersten Lockdowns im März und April hatten Eltern mehr als sonst Einblick in das Schulleben ihrer Kinder\", betont Studienleiter Nils Mevenkamp, Professor für Statistik und empirische Sozialforschung am MCI, in einer Aussendung.", "Die Ergebnisse der Umfrage würden dadurch ein durchaus repräsentatives Stimmungsbild der an den schulischen Belangen interessierten Eltern liefern.", "Viele von ihnen seien besorgt, dass ihre Kinder in ihrer Neugier und Leistungsfähigkeit nicht genug unterstützt und in ihrer Entwicklung zu sehr normiert werden, schildert Mevenkamp.", "Zugleich bestehe ein Gefühl der Ohnmacht gegenüber Lehrpersonen und dem Diktat von Lehrplänen, heißt es in der Studie, die in Zusammenarbeit mit dem Bundeselternverband der Elternvereine an mittleren und höheren Schulen und dem Hauptverband der Elternvereine an den katholischen Privatschulen durchgeführt wurde.  ", "Moderne Allgemeinbildung dürfe aus Sicht der Eltern kein Selbstzweck, sondern müsse immer lebensnahe Bildung sein, die der zunehmenden Komplexität der Welt gerecht werde, fasst Mevenkamp zusammen.", "Dementsprechend sollten aus deren Sicht Zahlen- und Faktenwissen auf ein notwendiges Mindestmaß beschränkt und stattdessen auf die Erarbeitung von Zusammenhängen und Anwendungen quer zu den Fächern gesetzt werden.", "Es brauche daher eine grundlegende Neuausrichtung der Lehrpläne und ein Abgehen vom Unterricht in einzelnen, klar voneinander abgegrenzten Schulfächern.", "Stattdessen wünschen die Eltern sich der Befragung zufolge u.a. projektbezogene Unterrichtsformen, tägliche körperliche Bewegung, eine positive Fehlerkultur und dass ihre Kinder als eigenständige Persönlichkeiten akzeptiert und gefördert werden.", "Es sollte daher nach Meinung der befragten Eltern schon in der Ausbildung geprüft werden, ob Lehrer sich tatsächlich berufen fühlen.", "Sie wollen Lehrern außerdem regelmäßig (auch positives) Feedback geben, fordern verbindliche Weiterbildungen für alle Lehrer und erwarten von den Dienstgebern, sich von unprofessionellen Lehrern im Einzelfall auch zu trennen." ],
  "articleContentTranslated" : [ "Parents often perceive the AHS as an \"outdated parallel world\" that is more and more decoupled from real life. This is the result of a study by the MCI Management Center Innsbruck (1,688 respondents in June and July).", "Self-organization, which from the parents' point of view the most important ability of their children, is taught comparatively well. Other skills considered important, such as self-reflection, creative solutions, curiosity or the joy of learning, would be neglected.", "\"During the first lockdown in March and April, parents had more insight than usual into the school life of their children,\" said study leader Nils Mevenkamp, professor of statistics and empirical social research at MCI, in a broadcast.", "The results of the survey would provide a thoroughly representative picture of the mood of parents interested in school issues.", "Mevenkamp explains that many of them are concerned that their children are not being supported enough in their curiosity and performance and that their development is too standardized.", "At the same time, there is a feeling of powerlessness towards teachers and the dictation of curricula, according to the study, which was carried out in cooperation with the Federal Parents' Association of Parents' Associations at middle and higher schools and the main association of parents' associations at Catholic private schools.", "From the parents' point of view, modern general education should not be an end in itself, but must always be real-life education that does justice to the increasing complexity of the world, summarizes Mevenkamp.", "Accordingly, from their point of view, knowledge of facts and figures should be limited to a necessary minimum and instead focused on the development of connections and applications across the subjects.", "A fundamental realignment of the curricula and a departure from teaching in individual, clearly separated school subjects are therefore required.", "Instead, according to the survey, the parents want, among other things, project-related forms of teaching, daily physical activity, a positive error culture and that their children are accepted and encouraged as independent personalities.", "In the opinion of the parents surveyed, it should therefore be checked during training whether teachers actually feel they have a calling.", "They also want to give teachers regular (also positive) feedback, demand binding further training for all teachers and expect employers to part with unprofessional teachers in individual cases." ]
}