{
  "id" : "Vi50F3aq",
  "url" : "https://vorarlberg.orf.at/stories/3078058/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-27T16:08:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Amos Postner gewinnt „Vorarlberger Kulturpreis“",
  "articleTitleTranslated" : "Amos Postner wins \"Vorarlberg Culture Prize\"",
  "articleContent" : [ "Der Text von Amos Postner überzeugte aus Sicht der Jury vor allem durch den direkten Umgang mit dem Medium Hörspiel. Er beobachtet genau, ironisiert und ist vor allem ganz bei sich.", "Jurorin Elisabeth Weilenmann erklärt den einstimmigen Juryspruch: „Mit einer Bodenhaftung, die den Kunstaspekt nicht ausspart, beschreibt der Autor des Stückes ‚ON RECORD‘ Amos Postner die Zerrissenheit einer Studierenden-Generation.", "Das gelingt ihm mit einer Affinität für das Radio und nicht ohne Selbstironie. Das Stück schafft es trotz der vorgegebenen Kürze so einiges zu vereinen, was schwer zu vereinen scheint – nämlich von einer inhaltlichen Perspektivenlosigkeit ungezwungen und ohne auditive Schwere zu erzählen“", "Anerkennungspreise für Klein und Rinderer Die beiden 24-jährigen Künstlerinnen Sarah Rinderer und Katharina Klein dürfen sich jeweils über einen Anerkennungspreis in Höhe von 2.500 Euro freuen.Sieger-Hörspiele werden im ORF produziert ORF-Landesdirektor Markus Klement überbrachte den Preisträgerinnen und Preisträgern die überaus erfreuliche Nachricht, dass der ORF Vorarlberg die drei Sieger-Hörspiele im ORF-Landesfunkhaus Vorarlberg in Dornbirn zusätzlich produzieren und über ORF Radio Vorarlberg senden wird.  “", "Und Klement weiter: „Es freut mich sehr, dass wir den ‚Kulturpreis Vorarlberg‘ bereits zum sechsten Mal mit den sehr nachhaltig agierenden Partnern Sparkasse Bregenz, Casino Bregenz sowie Land Vorarlberg durchführen.", "Der stattlich dotierte Preis in Höhe von 15.000 Euro ist ein überaus wertschätzendes Signal an die Vorarlberger Kulturszene für ihr kreatives und vielschichtiges Wirken und gerade in Zeiten von Corona von noch größerer Bedeutung für die Schaffenskraft heimischer Künstlerinnen und Künstler“", "2021: Sparte Fotografie Bernhard Moosbrugger, Direktor des Casino Bregenz, Martin Jäger, Vorstandsdirektor der Sparkasse Dornbirn, und Johannes Hämmerle, Vorstandsdirektor der Sparkasse Bregenz, gaben zudem bekannt, dass der „Kulturpreis Vorarlberg“ 2021 in der Sparte Fotografie vergeben wird. “" ],
  "articleContentTranslated" : [ "From the jury's point of view, Amos Postner's text was particularly convincing due to the direct use of the radio play medium. He observes closely, ironically and, above all, is completely with himself.", "Juror Elisabeth Weilenmann explains the unanimous verdict of the jury: “The author of the play 'ON RECORD' Amos Postner describes the conflict of a generation of students with a down-to-earth approach that does not spare the art aspect.", "He succeeds in doing this with an affinity for the radio and not without self-irony. Despite the given brevity, the piece manages to unite a lot that seems difficult to unite - namely to tell of a lack of perspective in terms of content, informally and without auditory heaviness \"", "Recognition prizes for little ones and cattle The two 24-year-old artists Sarah Rinderer and Katharina Klein can each look forward to a recognition prize of 2,500 euros. Winner radio plays are produced on ORF ORF country director Markus Klement brought the winners the very good news that ORF Vorarlberg will also produce the three winning radio plays in the ORF Landesfunkhaus Vorarlberg in Dornbirn and broadcast them on ORF Radio Vorarlberg. \"", "And Klement continues: “I am very pleased that we are holding the 'Vorarlberg Culture Prize' for the sixth time with the very sustainable partners Sparkasse Bregenz, Casino Bregenz and the State of Vorarlberg.", "The generously endowed prize of 15,000 euros is an extremely appreciative signal to the Vorarlberg cultural scene for its creative and multi-layered work and, especially in times of Corona, of even greater importance for the creativity of local artists \"", "2021: Photography division Bernhard Moosbrugger, director of Casino Bregenz, Martin Jäger, director of the Sparkasse Dornbirn, and Johannes Hämmerle, director of Sparkasse Bregenz, also announced that the 2021 “Culture Prize Vorarlberg” will be awarded in the photography division. \"" ]
}