{
  "id" : "VIpNeRDm",
  "url" : "https://kurier.at/sport/fussball/trainer-ronald-koeman-es-gibt-leute-die-barcelona-und-messi-verletzen-wollen/401174278",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T08:26:15Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909444/46-174129564.jpg",
  "imageCopyright" : "REUTERS / MARCELO DEL POZO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Barca verteidigt Messis Mega-Vertrag: \"Hat jeden Euro verdient\"",
  "articleTitleTranslated" : "Barca defend Messi's mega contract: \"Made every euro\"",
  "articleContent" : [ "Barcelona-Trainer Koeman nimmt seinen Superstar in Schutz: \"Er hat so viel für den spanischen Fußball getan.\" Lionel Messi hat das 650.  Pflichtspiel-Tor für seinen Langzeitclub FC Barcelona erzielt, für Diskussionen sorgen derzeit aber andere Zahlen.", "Dass Details seines hoch dotierten Vertrags beim katalanischen Fußball-Großclub an die Öffentlichkeit drangen, ließ die Verantwortlichen prompt zur Verteidigung des Superstars ausrücken. Auch Trainer Ronald Koeman nahm Messi nach dem 2:1 gegen Bilbao am Sonntagabend in Schutz.", "\"Es gibt Leute, die Barcelona und Messi verletzen wollen\", sagte Koeman. \"Wenn sich herausstellt, dass es sich um jemanden im Inneren handelt, ist das sehr schlecht, und sie sollten im Verein keine Zukunft haben.\"", "Messi verdiene Respekt. \"Er hat so viel für den spanischen Fußball getan.\" Der für das Präsidentenamt bei Barcelona kandidierende Victor Font meinte: \"Messi hat jeden einzigen Euro, den er von Barcelona erhält, auch verdient.\"", "Rechtliche Schritte Am Sonntag hatte die Zeitung El Mundo Zahlen aus Messis Vertrag veröffentlicht, der seit dem 1. Juli 2017 und bis zum 30.  Juni dieses Jahres gültig ist. Exakt 555.237.619 Euro soll der Argentinier in den vier Saisonen erhalten.", "Demnach verdiene Messi 380.299 Euro jeden Tag, nach Steuern würden immerhin noch 210.297 netto davon überbleiben. Der FC Barcelona hat rechtliche Schritte gegen El Mundo angekündigt.", "Der Deal wurde wenige Tage nach Berichten veröffentlicht, wonach sich die Gesamtschulden des FC Barcelona aufgrund der Coronakrise auf den schwindelerregenden Betrag von 1,17 Milliarden Euro kumuliert haben.", "Auch Messis Vertrag habe Barcelona ruiniert, hieß es von Kommentatoren. Font schrieb dazu auf Twitter: \"Er hat uns nicht ruiniert. Im Gegenteil, er ist der beste Spieler der Geschichte und wir wollen, dass er für immer bei uns bleibt.\"", "\"Nicht Messis Schuld\" Außerhalb des Vereins bemühte sich auch Spaniens Liga-Boss Javier Tebas, das Aushängeschild von LaLiga nicht im schlechten Licht stehen zu lassen.", "\"Barcelonas delikate finanzielle Situation (wie jene anderer großer Klubs) ist nicht Messis Schuld, sondern wegen der verheerenden Effekte von COVID\", twitterte Tebas. Ohne die Pandemie hätten die Einnahmen die Ausgaben für den besten Spieler der Geschichte aufgewogen, meinte Tebas.", "\"Der Sensationalismus in dieser Angelegenheit ist unfair\", schrieb er. Messi schweigt zu den Berichten. Er traf im leeren Camp Nou gegen Bilbao mit einem perfekt getretenen Freistoß aus knapp 25 Metern zum 1:0 (20.).", "Nach dem Ausgleich der Basken verwertete Antoine Griezmann zum 2:1 (75.). Barcelona zog in der Tabelle damit an Punkten mit Real Madrid gleich. Zehn Zähler vor dem ersten Verfolgerduo hielt Tabellenführer Atletico Madrid Kurs Richtung Meistertitel." ],
  "articleContentTranslated" : [ "Barcelona coach Koeman defends his superstar: \"He has done so much for Spanish football.\" Lionel Messi has scored the 650th competitive goal for his long-term club FC Barcelona, but other numbers are currently causing discussion.", "The fact that details of his high-value contract with the big Catalan football club leaked to the public prompted those responsible to move out to defend the superstar. Coach Ronald Koeman also defended Messi after the 2-1 win against Bilbao on Sunday evening.", "\"There are people who want to hurt Barcelona and Messi,\" Koeman said. \"If it turns out to be someone inside, that's very bad and they shouldn't have a future at the club.\"", "Messi deserves respect. \"He did so much for Spanish football.\" Victor Font, who is running for president at Barcelona, said: \"Messi deserves every single euro he receives from Barcelona.\"", "Legal action On Sunday, the newspaper El Mundo published figures from Messi's contract, which is valid from July 1, 2017 until June 30 of this year. The Argentine will receive exactly 555,237,619 euros in the four seasons.", "According to this, Messi earns 380,299 euros every day, after taxes 210,297 net of that would remain. FC Barcelona have announced legal action against El Mundo.", "The deal was published a few days after reports that FC Barcelona's total debt due to the corona crisis had accumulated to the staggering amount of 1.17 billion euros.", "Messi's contract also ruined Barcelona, commentators said. Font wrote on Twitter: \"He didn't ruin us. On the contrary, he's the best player in history and we want him to stay with us forever.\"", "\"Not Messi's fault\" Outside the club, Spain's league boss Javier Tebas also tried not to let LaLiga's figurehead stand in a bad light.", "\"Barcelona's delicate financial situation (like that of other big clubs) is not Messi's fault, it is because of the devastating effects of COVID,\" Tebas tweeted. Without the pandemic, the income would have outweighed the expenses for the best player in history, Tebas said.", "\"The sensationalism on this matter is unfair,\" he wrote. Messi is silent on the reports. He hit the empty Camp Nou against Bilbao with a perfectly kicked free kick from almost 25 meters to make it 1-0 (20th).", "After the Basques equalized, Antoine Griezmann made it 2-1 (75th). Barcelona drew level with Real Madrid on points in the table. Ten points ahead of the first chasing duo, championship leaders Atletico Madrid stayed on course for the championship title." ]
}