{
  "id" : "vIULTS12",
  "url" : "https://www.diepresse.com/5898154/Ende-der-Hacklerregelung_FPOe-fuerchtet-Anstieg-der-Altersarmut?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-11-16T09:37:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ende der Hacklerregelung: FPÖ fürchtet Anstieg der Altersarmut",
  "articleTitleTranslated" : "End of the hackers' regulation: FPÖ fears increase in old-age poverty",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer ist gegen den geplanten „Frühstarterbonus\".  In den Verhandlungen zwischen ÖVP und Grünen gibt es allerdings noch offene Punkte, etwa die Beitragsjahre.", "Während ÖVP-Klubobmann August Wöginger am Montag betonte, dass zu dem geplanten \"Frühstarterbonus\" als Ersatz für die abschlagsfreie Hacklerregelung noch Details offen seien, kommt von der FPÖ bereits massive Kritik.", "\"Die Altersarmut wird sich verschlimmern\", warnte Parteiobmann Norbert Hofer.  Wöginger verwies darauf, dass die Verhandlungen mit den Grünen noch nicht ganz abgeschlossen seien.", "\"Einige Details sind noch zu klären.  Wir sind in guten Gesprächen\", so der ÖVP-Klubobmann.  Offen dürfte etwa noch sein, wie viele Beitragsjahre zwischen dem 15. und 20.", "Lebensjahr Voraussetzung für den Fixbetrag von 60 Euro sein sollen und ob man echte Beitragsjahre vorweisen muss oder auch Versicherungszeiten inklusive Ersatzzeiten reichen.", "Hofer kritisierte in einer Aussendung, dass der Frühstarterbonus \"völlig unausgegoren\" und im Vergleich zur Hacklerregelung \"kaum wirksam\" sei.  Deshalb befürchtet er, dass die Altersarmut weiter ansteigen werde.", "Der FPÖ-Obmann kann auch keine frauenpolitische Maßnahmen darin erkennen, wie die Grünen meinen.  Für Hofer handelt es sich um einen \"Schnellschuss\", \"nur damit die Grünen einen augenscheinlichen Verhandlungserfolg gegen die Anti-Hacklerregelung-Partei ÖVP vorweisen können\".", "Der niederösterreichische FPÖ-Obmann Udo Landbauer bezeichnete den Frühstarterbonus als \"Almosen-Modell\" und \"Verhöhnung\" für jene, die ihr Leben lang wirkliche Schwerarbeit geleistet haben." ],
  "articleContentTranslated" : [ "FPÖ boss Norbert Hofer is against the planned \"early start bonus\". In the negotiations between the ÖVP and the Greens, however, there are still open points, such as the contribution years.", "While ÖVP club chairman August Wöginger emphasized on Monday that details were still open about the planned \"early start bonus\" as a replacement for the discount-free hacking regulation, the FPÖ is already massively criticizing.", "\"Old-age poverty will get worse,\" warned party chairman Norbert Hofer. Wöginger pointed out that the negotiations with the Greens were not yet fully completed.", "\"Some details are still to be clarified. We are in good talks,\" said the ÖVP club chairman. It remains to be seen how many contribution years between the 15th and 20th", "Age should be a prerequisite for the fixed amount of 60 euros and whether you have to show real contribution years or insurance periods including replacement periods are sufficient.", "Hofer criticized in a broadcast that the early starter bonus was \"completely half-baked\" and \"hardly effective\" in comparison to the hacking rule. He therefore fears that old-age poverty will continue to rise.", "The FPÖ chairman cannot see any women's political measures in it, as the Greens think. For Hofer it is a \"quick shot\", \"only so that the Greens can show an apparent negotiation success against the anti-hacker regulation party ÖVP\".", "The Lower Austrian FPÖ chairman Udo Landbauer described the early starter bonus as a \"charity model\" and \"mockery\" for those who have done really hard work all their lives." ]
}