{
  "id" : "vj93T0vG",
  "url" : "https://kurier.at/chronik/oesterreich/1057-neue-corona-infektionen-in-oesterreich/401181421",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T08:54:16Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.057 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "1,057 new corona infections in Austria",
  "articleContent" : [ "Von gestern auf heute gab es 20 neue Todesfälle in Zusammenhang mit dem Coronavirus zu verzeichnen. Nach sechswöchigem Corona-Lockdown haben Händler und körpernahe Dienstleister wie Friseure, Kosmetiker und Masseure heute wieder aufgesperrt. ", "Nicht alle halten die Öffnungen für den richtigen Schritt. SPÖ-Vorsitzende Pamela Rendi-Wagner sieht die Lockerungen angesichts hoher Infektions- und der niedrigen Impfzahlen als \"großes Risiko\".", "Auch aus dem Ausland gibt es kritische Stimmen - speziell aus Bayern kommen Warnungen, dass die Öffnung angesichts der hohen Inzidenzen verfüht kämen. Von gestern auf heute wurden jedenfalls 1.057 neue Fälle registriert. 20 weitere Todesfälle wurden in Zusammenhang mit dem Coronavirus gemeldet. ", "Am Montag sind die Infektionszahlen in Österreich tendenziell am geringsten - denn bei den Neuinfektionen gelten nur PCR-Tests, und diese werden am Wochenende weniger ausgewertet bzw. eingemeldet.", "Vor einer Woche wurden 1.124 Neuinfektionen gemeldet, am Montag vor exakt zwei Wochen - dem 25.  Jänner - waren es 1.009 gewesen.   In Krankenhäusern mussten 1.571 Patienten behandelt werden, um elf mehr als am Sonntag.", "Innerhalb einer Woche wurde hier jedoch ein Rückgang von knapp acht Prozent bzw. 130 Erkrankte weniger verzeichnet. 278 Menschen benötigten zu Wochenbeginn intensivmedizinische Versorgung - um zwölf Covid-19-Patienten weniger als am Sonntag.", "Hier ist der Rückgang innerhalb einer Woche nur sehr gering - insgesamt sind es acht Patienten weniger, als vor sieben Tagen. Seit Beginn der Pandemie sind in Österreich bereits 8.032 Menschen gestorben.", "Innerhalb der vergangenen Woche waren 254 Menschen, die an oder mit Covid-19 gestorben sind, hinzugekommen. Pro 100.000 Einwohner wurden somit bereits 90,2 Tote verzeichnet.", "Seit Beginn der Pandemie gab es in Österreich 424.896 positive Testergebnisse. 403.302 Menschen haben sich von einer Infektion wieder erholt. Die meisten Neuinfektionen wurden am Montag mit 274 in Niederösterreich gemeldet, 187 waren es in Wien, 166 in Oberösterreich und 132 in der Steiermark.", "Alle anderen Bundesländer verzeichneten teils deutlich weniger als 100 neue Fälle. In Salzburg kamen 78 Neuinfektionen hinzu, in Tirol 75, in Kärnten 69, im Burgenland 43 und in Vorarlberg 33.    Neuinfektionen in den Bundesländern Burgenland:", "43 Kärnten: 69 Niederösterreich: 274 Oberösterreich: 166 Salzburg: 78 Steiermark: 132 Tirol: 75 Vorarlberg: 33 Wien: 187   Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.  :", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "From yesterday to today there have been 20 new coronavirus-related deaths. After a six-week corona lockdown, dealers and body-hugging service providers such as hairdressers, beauticians and masseurs have unlocked again today.", "Not everyone thinks the openings are the right pace. SPÖ chairman Pamela Rendi-Wagner sees the easing in view of the high infection rates and low vaccination rates as a \"great risk\".", "There are also critical voices from abroad - warnings come from Bavaria in particular that the opening would be prohibited in view of the high incidence. In any case, 1,057 new cases were registered from yesterday to today. 20 more deaths have been reported related to the coronavirus.", "The number of infections in Austria tends to be lowest on Monday - because only PCR tests apply to new infections, and these are less evaluated or reported on the weekend.", "A week ago, 1,124 new infections were reported, on the Monday exactly two weeks ago - January 25th - there were 1,009. 1,571 patients had to be treated in hospitals, eleven more than on Sunday.", "Within a week, however, a decrease of almost eight percent or 130 fewer sick people was recorded. 278 people needed intensive care care at the beginning of the week - twelve Covid 19 patients fewer than on Sunday.", "Here the decrease within a week is only very slight - a total of eight patients less than seven days ago. 8,032 people have died in Austria since the beginning of the pandemic.", "In the past week, 254 people who died of or with Covid-19 were added. This means that 90.2 deaths have already been recorded per 100,000 inhabitants.", "There have been 424,896 positive test results in Austria since the beginning of the pandemic. 403,302 people have recovered from an infection. Most new infections were reported on Monday with 274 in Lower Austria, 187 in Vienna, 166 in Upper Austria and 132 in Styria.", "All of the other federal states recorded significantly fewer than 100 new cases. In Salzburg there were 78 new infections, in Tyrol 75, in Carinthia 69, in Burgenland 43 and in Vorarlberg 33. New infections in the federal states of Burgenland:", "43 Carinthia: 69 Lower Austria: 274 Upper Austria: 166 Salzburg: 78 Styria: 132 Tyrol: 75 Vorarlberg: 33 Vienna: 187 Hospitalizations in Austria The hospital capacities are decisive for any further measures. :", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}