{
  "id" : "vJB01QLG",
  "url" : "https://kurier.at/kultur/neuorientierung-eckert-gibt-intendanz-der-raimundspiele-ab/401146170",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T10:31:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4853013/46-164932886.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Neuorientierung\": Eckert gibt Intendanz der Raimundspiele ab",
  "articleTitleTranslated" : "\"Reorientation\": Eckert gives up the directorship of the Raimundspiele",
  "articleContent" : [ "Andrea Eckert ist als Prinzipalin der Raimundspiele Gutenstein zurückgetreten. Die Marktgemeinde im Bezirk Wiener Neustadt hat am Montag einen Bericht des ORF Niederösterreich bestätigt.", "Eckert, der im November 2019 der Raimundring verliehen worden war, leitete die Spiele seit 2016.  Bis Mitte Februar soll die Nachfolge fixiert werden.", "Die in Baden bei Wien geborene Schauspielerin, Sängerin und Filmemacherin teilte ihre Entscheidung Ende Dezember in einem Schreiben an die Gemeinde mit.", "\"Am Ende dieses besonderen Jahres, das die Notwendigkeit eines ungewohnten Innehaltens mit sich brachte, habe ich mich in einigen Lebensbereichen für eine Neuorientierung entschieden\", hieß es in der Mitteilung, die auch dem KURIER vorliegt.", "\"Es war abzusehen\", kommentierte Bürgermeister Michael Kreuzer (Liste GFG) Eckerts Entscheidung. Aufgrund der Maßnahmen gegen das Coronavirus habe man lange Zeit nicht gewusst, wie es weitergehen soll.", "Auch für 2021 sei noch nicht klar, in welcher Form das Festival, das im vergangenen Jahr abgesagt werden musste, stattfinden könne. Eckert habe \"für die Spiele sehr viel geleistet\", betonte Kreuzer. Sie habe die Raimundspiele wieder \"sehr präsent\" gemacht.", "Eckert: \"Keine kurzgegriffenen Überlegungen\" Bis Mitte Februar soll feststehen, wer in Eckerts Fußstapfen treten wird. \"Wenn wir spielen wollen, müssen wir uns etwas einfallen lassen\", so Kreuzer. Andernfalls könne das Publikum verloren gehen.", "\"Ich wünsche mir für die Raimundspiele eine junge, dynamische, gut vernetzte und weibliche - das sei an dieser Stelle betont - Nachfolge, die die Dimension und Größe des Dichters Ferdinand Raimund erkennt und wertschätzt\", teilte Eckert mit.", "Sie wünsche den Raimundspielen, \"dass sie klug genug sind, das Festival weiterhin ausschließlich der Pflege des Werkes von Ferdinand Raimund zu widmen.\"", "Der \"Besonderheitsstatus von Gutenstein in der niederösterreichischen Festivallandschaft\" solle \"nicht durch etwaige kurzgegriffene Überlegungen verspielt werden\", schrieb Eckert." ],
  "articleContentTranslated" : [ "Andrea Eckert has resigned as principal of the Raimundspiele Gutenstein. The market town in the Wiener Neustadt district confirmed a report by ORF Lower Austria on Monday.", "Eckert, who was awarded the Raimundring in November 2019, has led the games since 2016. The successor is to be fixed by mid-February.", "The actress, singer and filmmaker, who was born in Baden near Vienna, announced her decision in a letter to the community at the end of December.", "\"At the end of this special year, which brought with it the need to pause unfamiliar, I decided to reorientate some areas of my life,\" said the message that the KURIER also received.", "\"It was foreseeable,\" commented Mayor Michael Kreuzer (GFG list) Eckert's decision. Because of the measures taken against the corona virus, they did not know for a long time how to proceed.", "Even for 2021 it is not yet clear in what form the festival, which had to be canceled last year, could take place. Eckert had \"done a lot for the games\", emphasized Kreuzer. You have made the Raimundspiele \"very present\" again.", "Eckert: \"No short-sighted considerations\" It should be clear by mid-February who will follow in Eckert's footsteps. \"If we want to play, we have to come up with something,\" said Kreuzer. Otherwise the audience could be lost.", "\"For the Raimundspiele I would like a young, dynamic, well-networked and female - this should be emphasized at this point - who will recognize and appreciate the dimensions and greatness of the poet Ferdinand Raimund\", said Eckert.", "She wishes the Raimundspiele \"that they are smart enough to continue dedicating the festival exclusively to the care of Ferdinand Raimund's work.\"", "The \"special status of Gutenstein in the Lower Austrian festival landscape\" should \"not be gambled away by any brief considerations,\" wrote Eckert." ]
}