{
  "id" : "vJfVCA2h",
  "url" : "https://kurier.at/politik/inland/wien-attentaeter-hatte-trotz-verurteilung-kein-waffenverbot/401153022",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T05:35:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4774977/20201123-ABD0015-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wien-Attentäter hatte trotz Verurteilung kein Waffenverbot",
  "articleTitleTranslated" : "The Vienna bomber was not prohibited from using weapons despite being convicted",
  "articleContent" : [ "Der Wiener Terror-Attentäter Kujtim F. war zwar wegen terroristischer Vereinigung verurteilt und in Haft, aber über ihn wurde keine Waffenverbot verhängt. Das bestätigte Innenminister Karl Nehammer (ÖVP) in Beantwortung einer parlamentarischen Anfrage der NEOS.", "Zuständig gewesen wäre laut Nehammer die Landespolizeidirektion Wien. Waffenverbote würden nach Einzelfallbeurteilung verhängt, sie seien nicht generelle Praxis bei Terrorismus-Verurteilungen, erklärte er.", "Neu ist das jedenfalls nicht, der KURIER hat dies bereits kurz nach dem Terroranschlag aufgedeckt. Auch im Bericht der Untersuchungskommission ist dies zu finden. Keine Erläuterungen wegen Ermittlungen \"Es bestand kein Waffenverbot nach § 12 WaffG\", teilte Nehammer in der Anfragebeantwortung mit.", "Warum es nicht verhängt wurde, wollte er nicht erläutern: \"Aufgrund eines laufenden Ermittlungsverfahrens muss von einer weiterführenden Beantwortung dieser Fragen Abstand genommen werden.\"", "Für NEOS-Verteidigungssprecher Douglas Hoyos ist es \"schier unglaublich\", dass niemand im \"von der angeblichen Sicherheitspartei ÖVP\" geführten Innenministerium auf die Idee gekommen sei, \"dass man über einen verurteilten Terroristen ein Waffenverbot verhängen sollte\".", "Dafür brauche man kein Anti-Terror-Paket das wäre auch nach damals geltender Rechtslage problemlos möglich gewesen. Dann wäre, mutmaßt Hoyos, auch der versuchte Munitionskauf in der Slowakei an die Justiz gemeldet worden \"und der Attentäter am 2.", "November 2020 wohl in U-Haft gesessen\". Veröffentlichen Kommunikation zwischen Ministerium und Justiz Nehammers Antwort auf die Frage, ob die Meldung an die Justiz denn bei einem Waffenverbot erfolgt wäre - bzw.", "\"wenn nein: warum nicht?\" - fiel ausweichend aus: \"Jede Organisationseinheit des Bundesministeriums für Inneres ist im Rahmen ihrer jeweiligen Aufgabenerfüllung dazu verpflichtet, jeden ihr zur Kenntnis gelangten Anfangsverdacht einer Straftat der Staatsanwaltschaft zu berichten.\"", "Dass diese Meldung unterblieb ist einer der Kritikpunkte, den auch die Untersuchungskommission in ihrem Zwischenbericht aufgelistet. Denn der 20-Jährige hatte am 21.  Juli 2020 versucht, in Bratislava Munition für das automatische Sturmgewehr zu kaufen, das er am 2.", "November bei seinem - für vier Menschen tödlichen - Anschlag benutzte. Die slowakischen Behörden benachrichtigten im Juli umgehend das Bundesamt für Verfassungsschutz und Terrorismusbekämpfung.", "An die Staatsanwaltschaft wurde diese Information nicht weitergegeben - obwohl F. erst Anfang Dezember 2019 vorzeitig bedingt aus einer 22-monatigen Haftstrafe wegen terroristischer Vereinigung freigelassen worden war." ],
  "articleContentTranslated" : [ "The Viennese terrorist attacker Kujtim F. was convicted and imprisoned for terrorist organization, but no weapons ban was imposed on him. Interior Minister Karl Nehammer (ÖVP) confirmed this in response to a parliamentary request from NEOS.", "According to Nehammer, the Vienna State Police Department would have been responsible. Gun bans are imposed on a case-by-case basis and are not the general practice in convictions of terrorism, he said.", "In any case, this is not new, the KURIER discovered this shortly after the terrorist attack. This can also be found in the report of the investigative commission. No explanations due to investigations \"There was no gun ban according to § 12 WaffG\", said Nehammer in the answer to the inquiry.", "He did not want to explain why it was not imposed: \"Due to ongoing investigations, we must refrain from further answering these questions.\"", "For NEOS defense spokesman Douglas Hoyos it is \"almost unbelievable\" that no one in the \"Interior Ministry\" led by the \"alleged security party ÖVP\" had the idea \"that a convicted terrorist should be banned from weapons\".", "You don't need an anti-terror package for this, even under the legal situation that was in force at the time, it would have been possible without problems. Then, speculates Hoyos, the attempted purchase of ammunition in Slovakia would have been reported to the judiciary \"and the assassin on 2.", "November 2020 probably sat in custody \". Publication of communication between the Ministry and Justice Nehammer's answer to the question whether the report would have been made to the justice system in the event of a gun ban - or", "\"if not: why not?\" - was evasive: \"Each organizational unit of the Federal Ministry of the Interior is obliged to report to the public prosecutor's office every initial suspicion of a criminal offense that it becomes aware of, as part of its respective tasks.\"", "The fact that this report was not made is one of the points of criticism that the investigative commission also lists in its interim report. Because on July 21, 2020, the 20-year-old tried to buy ammunition for the automatic assault rifle in Bratislava,", "November in his attack - fatal for four people. The Slovak authorities immediately notified the Federal Office for the Protection of the Constitution and Counter Terrorism in July.", "This information was not passed on to the public prosecutor's office - although F. was only released early from a 22-month prison sentence for terrorist organization at the beginning of December 2019." ]
}