{
  "id" : "VJKJhESj",
  "url" : "https://kurier.at/sport/wintersport/kein-ski-weltcup-in-kanada-wegen-corona-warum-die-absage-richtig-war/401112894",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-29T11:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kein Ski-Weltcup in Kanada: Warum die Absage richtig war",
  "articleTitleTranslated" : "No Ski World Cup in Canada: Why the cancellation was correct",
  "articleContent" : [ "Erstmals im neuen Jahrtausend wird die alpine Elite nicht in Nordamerika gastieren. Zuletzt stiegen die Corona-Zahlen. Wie immer Ende November hätte der Saisonauftakt im alpinen Abfahrtssport im „Home of Grizzly“ stattfinden sollen.", "Wie immer hätte der kanadische Veranstalter versichert, dass sich in Lake Louise, wo sich um diese Jahreszeit die Füchs’ gute Nacht sagen, die Bären schon Winterschlaf halten.", "Wie immer hätte vor Ort das Publikum aus kaum 100 Leut’ bestanden, der ORF zur Primetime aber über eine Millionen-Quote gejubelt. Wie immer hätte der ganze Weltcupzirkus in einer Luxus-Bubble (= der 1.100-Betten-Burg Château) unter einem Hoteldach gewohnt.", "Stattdessen duellierte man sich am Arlberg, wo Alexis Pinturault, der im April durch Covid vorübergehend Geschmacks- und Geruchssinn eingebüßt hatte, auf den Geschmack im Parallelbewerb gekommen ist. Der Franzose, dessen Mama Norwegerin ist, gewann das Finale gegen den Norweger Henrik Kristoffersen.", "Erstmals im neuen Jahrtausend wird die alpine Elite eine Saison lang nicht in Nordamerika gastieren. Kein Europäer darf derzeit nach Kanada, während US-Bürgern dies nur per Flugzeug, nicht aber im Auto gestattet ist.", "Vorsorglich waren die Speed-Rennen von Lake Louise schon vor Wochen abgesagt worden, obwohl man meinen müsste, dass das Virus nirgends so wenig Chance habe wie im vom Umweltschützern so fürsorglich verwalteten Naturpark.", "Irrtum. In der Provinz Alberta stiegen zuletzt die Infizierten-Zahlen. „Fast täglich um 20 Prozent.", "Wir sind wie im Frühjahr auch jetzt drei Wochen später als Österreich dran“, sagt Kanadas ehemaliger Skiboss Max Gartner, der von Calgary (Olympiastadt 1988) in sein US-Feriendomizil nach Indian Wells übersiedelt ist.", "„Hier hab’ ich im März 2019 Dominic Thiem gegen Roger Federer siegen gesehen“", "© Bild: fremd / Stefan Sigwarth Per Video-Konferenzen im Dauerkontakt mit sechs kanadischen Trainern stehend, weiß Gartner, dass aktuell in Lake Louise traumhafte Schneeverhältnisse herrschen, die einige Kanadier zum Skifahren nutzen.  “", "Dazu stört nicht grimmige Kälte wie in der Vergangenheit so oft in Lake Louise, als selbst abgehärtete Steirer wie Hans Knauß bei minus 35 Grad bitterlich froren.", "Der Oberösterreicher Gartner, verheiratet mit der kanadischen Abfahrtsolympiasiegerin von 1992, Kerrin Lee, war Ski-Gymnasiast in Stams und dann Bundesliga-Fußballer (Innsbruck, VÖEST Linz) gewesen, ehe er kanadischer Ski-Coach und im Vorfeld der Olympia-Heimspiele in Vancouver (2010) Kanadas Verbandspräsident wurde.  ", "Spätestens im Sommer 2021 will Gartner nach Österreich kommen, um seinen besten Freund zu besuchen. Der war und ist für Mister Ex-President ein Ex-(Fußball-)Teamchef: der daheim im Stubaital so tapfer gegen seine Demenz ankämpfende Didi Constantini.", "Jederzeit und überall top-informiert Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "For the first time in the new millennium, the alpine elite will not be visiting North America. The corona numbers have recently increased. As always at the end of November, the season opener in alpine downhill sports should have taken place in the \"Home of Grizzly\".", "As always, the Canadian organizer would have assured that the bears are already hibernating in Lake Louise, where the foxes say good night at this time of year.", "As always, the audience at the venue would have barely consisted of 100 people, but the ORF would have cheered over a million quota at prime time. As always, the whole World Cup circus would have lived in a luxury bubble (= the 1,100-bed castle Château) under a hotel roof.", "Instead, they dueled on the Arlberg, where Alexis Pinturault, who had temporarily lost his sense of taste and smell in April due to Covid, got a taste for the parallel competition. The Frenchman, whose mother is Norwegian, won the final against the Norwegian Henrik Kristoffersen.", "For the first time in the new millennium, the alpine elite will not be visiting North America for a season. No Europeans are currently allowed to Canada, while US citizens are only allowed to do so by air and not in a car.", "As a precaution, the speed races in Lake Louise had already been canceled weeks ago, although one would have to think that nowhere would the virus have so little chance as in the nature park, which is so carefully managed by environmentalists.", "Mistake. The number of infected people recently rose in the province of Alberta. “Almost every day by 20 percent.", "As in the spring, we are now three weeks later than Austria ”, says Canada's former ski boss Max Gartner, who moved from Calgary (Olympic city in 1988) to his US holiday home in Indian Wells.", "\"Here I saw Dominic Thiem win against Roger Federer in March 2019\"", "© Image: fremd / Stefan Sigwarth Constantly in contact with six Canadian trainers via video conferences, Gartner knows that Lake Louise currently has fantastic snow conditions, which some Canadians use for skiing. \"", "In addition, the grim cold as so often in Lake Louise in the past when even hardened Styrians like Hans Knauß froze bitterly at minus 35 degrees.", "Gartner from Upper Austria, married to the Canadian downhill Olympic champion in 1992, Kerrin Lee, was a high school ski student in Stams and then a Bundesliga soccer player (Innsbruck, VÖEST Linz) before becoming a Canadian ski coach and in the run-up to the Olympic home games in Vancouver ( 2010) Became Canada's Association President.", "Gartner plans to come to Austria by summer 2021 at the latest to visit his best friend. For Mister Ex-President, he was and is an ex (soccer) team boss: Didi Constantini, who bravely fought his dementia at home in the Stubai Valley.", "Always up-to-date and everywhere Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}