{
  "id" : "vjmzHorD",
  "url" : "https://www.derstandard.at/story/2000125402071/zukunftsplan-fuer-man-werk-es-ist-alles-besser-als-ganz?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-26T16:44:13Z[UTC]",
  "author" : "Markus Rohrhofer, Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zukunftsplan für MAN-Werk: \"Es ist alles besser als ganz zusperren\"",
  "articleTitleTranslated" : "Future plan for MAN plant: \"Everything is better than locking up completely\"",
  "articleContent" : [ "Steyr/Wien –Die Stimmung war aufgeheizt in der Betriebsversammlung am Freitagnachmittag im Lkw-Werk in Steyr. Für den eigens aus München angereisten MAN-Vorstand gab es Buh-Rufe und ein Pfeifkonzert der rund 1700 Teilnehmer.", "\"Das Konzept ist schlüssig, aber der Preis ist zu hoch\", stellte Arbeiter-Betriebsratschef Erich Schwarz klar. Kurz nach 17 Uhr öffneten sich die MAN-Werkstore wieder – und es lag viel Frust in der Luft.", "Viele der Arbeitnehmer zeigten sich nach der Betriebsversammlung auffallend wortkarg. \"Ein richtiger Scheiß\" sei es gewesen, bringt es ein junger Mitarbeiter auf den Punkt. \"Einfach eine brutale Sache, wenn so viel Kollegen gehen müssen.", "Für jeden einzelnen eine echte Katastrophe\", setzt ein anderer nach. Für die MAN-Belegschaft war der Freitag ein wichtiger Tag. Erstmals präsentierte Investor Siegfried Wolf, ehemals Chef des Autozulieferers Magna, seine Pläne für das seit hundert Jahren bestehende Werk.", "Entsprechend herb war die Enttäuschung nach der vom Unternehmen einberufenen Versammlung, in der die Führung des zum Volkswagen-Konzern gehörenden Nutzfahrzeugherstellers für Wolf die Werbetrommel rührte.", "Die Arbeitergefühle schwankten zwischen Hoffnung und Pessimismus. Oder, um es mit den Worten eines jungen Lehrlings zu sagen: \"Alles oasch im Moment.\" Ein Kollege meinte trotzdem: \"Es ist alles besser als ganz zusperren.\"", "Da klar ist, dass auch im Fall eines Verkaufs an Wolfs Beteiligungsvehikel WSA gut ein Drittel der Arbeitsplätze wegfallen werden und die die bleiben dürfen, auf 15 Prozent ihrer Gage verzichten müssen, marschierte auch eine gehörige Portion Angst über das Werksgelände:", "\"Bitte, ich bin 54.  Was ist, wenn nicht dabei bin.  : Wo finde ich noch einen Job?\" Ein Kollege fällt ins Wort: \"Dann unterschreib’ nicht. Mache ich auch nicht. Solange nicht auch andere Angebote geprüft werden, brauchen die mit uns gar nicht weiterreden.\"", "So sehen das auch Betriebsrat und Metallgewerkschafter. \"Es ist zu wenig für die Arbeitnehmer\", denen dauerhafter Lohnverzicht abverlangt werde. sagt Metallgewerkschaftschef Rainer Wimmer, der sich als Vermittler zwischen Belegschaft und Wolf anbietet.", "Wolf will neben der Fertigung für MAN, die Ende 2022 ausläuft, die Eigenmarke Steyr reaktivieren – mit sieben \"brandneuen Produkten\" für den Exportmarkt.", "Dazu zählen leichte Kastenwagen mit Dieselmotoren und Elektroantrieb ebenso wie Pritschenwagen, Kastenwagen und mittlere Lkw zwischen sechs und zwölf Tonnen, von denen 10.000 Fahrerkabinen pro Jahr für das Automotive-Unternehmen GAZ nach Russland gehen.", "Darüber hinaus ist von einem City-Bus mit Elektro-Antrieb die Rede und einem Bus für 77 Passagiere, der im Regionalverkehr zum Einsatz komme. Neben der topmodernen Kunststofflackererei sieht er auch in Aluminium-Felgen viel Potenzial.", "Die Rohlinge dafür würden aus Russland kommen. Gesamtfelgen aus Steyr könnten dann in den süddeutschen Raum nach Ingolstadt, München oder Stuttgart gehen.", "Sauer stößt vielen MANlern insbesondere die enge Verbindung zwischen Wolf und dem Porsche-Clan auf, also der Aktionärsfamilie, die Volkswagen und damit auch die Nutzfahrzeugsparte Traton kontrolliert.", "Dieser gute Draht – der frühere Magna-Chef managed den zum Imperium von Oleg Deripaska gehörenden russischen Autohersteller GAZ –, sitzt seit 2019 im Aufsichtsrat der Porsche SE – habe Wolf einen erheblichen Vorteil verschafft.", "\"Mit anderen Interessenten wurde in München nicht einmal geredet\", echauffiert sich ein anderer MAN-Mitarbeiter. Nun gebe es de facto keine Alternativen. Enttäuschung klingt bei Betroffenen des Steyrer Werks, das bald wieder Steyr-Werk heißen könnte, auch über das Land Oberösterreich durch.", "Das Engagement der Landespolitik sei kaum erkennbar gewesen. Landeshauptmann Thomas Stelzer (ÖVP) hatte noch am Vormittag betont, die Landespolitik stehe \"zu hundert Prozent auf der Seite der Belegschaft\".", "Der Nachsatz klang freilich pragmatisch bis resignativ: Im Kontakt mit MAN und dem Mutterkonzern VW habe er den Eindruck gewonnen: \"Die Sache ist entschieden\", MAN werde nicht länger als bis zum Jahr 2023 bleiben.", "Daher geht es uns darum, wer kann ein Konzept vorlegen und ist bereit zu investieren, dass wir auch in die nächsten fünf, zehn oder fünfzehn Jahre hinein dort ein starkes Unternehmen haben.\" Wolfs Konzept gehe über diesen Zeitraum hinaus, sagte Stelzer.", "Es gehe auch nicht darum, den Investor A oder B oder C auszuwählen, \"wir sind froh, wenn es Investoren gibt, die den Standort nachhaltig weiterentwickeln wollen\".", "Vor allem die Aussicht auf allzu große Abhängigkeit von Russland vor dem Hintergrund der US-Sanktionen macht viele unrund – obwohl Wolf gebetsmühlenartig wiederholt, dass WSA \"rein österreichisch\" sei.", "Als Partner von Volkswagen in Russland wird GAZ jedenfalls eine tragende Rolle spielen bei der neuen Steyr in Steyr. .Nicht gut zu sprechen ist man offensichtlich derzeit vor allem auf die MAN-Führung.", "\"Es ist eine Schweinerei, einfach andere konkrete Angebote nicht zu prüfen\", ärgert sich eine MAN-Mitarbeiterin.", "Der Vorstand hätte Alternativen zumindest prüfen müssen, murrte Arbeiterbetriebsrat Erich Schwarz wiederholt in Anspielung auf die Verpflichtung der Geschäftsführung und des Vorstands gegenüber Unternehmen und Beschäftigten.", "So bleibt das Green-Mobility-Center des Konsortiums rund um den Linzer Unternehmer Karl Egger (KeKelit) für die Öffentlichkeit eine Fiktion. Eine Empfehlung an die Belegschaft, in der Urabstimmung am 7.", "April für die Übernahme durch Wolf zu stimmen, werde es nicht geben, heißt es in Gewerkschaftskreisen. Von deren Ausgang hängt viel ab. Denn Siegfrieg Wolf hat eines klargestellt: Ohne Zustimmung der Belegschaft werde er sich das nicht antun.", "(Markus Rohrhofer, Luise Ungerboeck, APA, 6.3.2021) Dieser Bericht wurde nach der Versammlung aktualisiert" ],
  "articleContentTranslated" : [ "Steyr / Vienna - The mood was heated at the works meeting on Friday afternoon at the truck plant in Steyr. There were boos and a whistle concert for the around 1700 participants for the MAN board of directors who had come from Munich.", "\"The concept is conclusive, but the price is too high,\" said worker works council boss Erich Schwarz. The MAN factory gates opened again shortly after 5 p.m. - and there was a lot of frustration in the air.", "Many of the employees were noticeably taciturn after the works meeting. It was \"a lot of shit\", as one young employee puts it in a nutshell. \"Just a brutal thing when so many colleagues have to leave.", "A real catastrophe for each and every one of them, \"adds another. Friday was an important day for the MAN workforce. For the first time, investor Siegfried Wolf, former head of the automotive supplier Magna, presented his plans for the plant that has existed for a hundred years.", "The disappointment after the meeting called by the company, in which the management of the commercial vehicle manufacturer belonging to the Volkswagen Group, raised the drum for Wolf, was correspondingly bitter.", "Worker sentiments swayed between hope and pessimism. Or, to put it in the words of a young apprentice: \"Everything is okay at the moment.\" A colleague nevertheless said: \"Everything is better than locking up completely.\"", "Since it is clear that even in the event of a sale to Wolf's investment vehicle WSA, a good third of the jobs will be lost and those who are allowed to stay will have to forego 15 percent of their fees, a good deal of fear marched across the factory premises:", "\"Please, I'm 54. What if I'm not there. Where can I still find a job?\" A colleague interrupts: \"Then don't sign. Neither do I. As long as other offers are not checked, they don't even need to talk to us.\"", "This is also how the works council and metalworkers see it. \"It is not enough for the workers\", who are being asked to forego permanent wages. says metal union boss Rainer Wimmer, who offers himself as a mediator between the workforce and Wolf.", "In addition to manufacturing for MAN, which will expire at the end of 2022, Wolf wants to reactivate its own Steyr brand - with seven \"brand new products\" for the export market.", "These include light box vans with diesel engines and electric drives as well as flatbed trucks, box vans and medium-sized trucks between six and twelve tons, of which 10,000 driver's cabs go to Russia every year for the automotive company GAZ.", "In addition, there is talk of a city bus with an electric drive and a bus for 77 passengers that will be used in regional transport. In addition to the ultra-modern plastic paint shop, he also sees a lot of potential in aluminum rims.", "The blanks for it would come from Russia. Complete rims from Steyr could then go to Ingolstadt, Munich or Stuttgart in southern Germany.", "Sauer finds many MAN employees in particular the close connection between Wolf and the Porsche clan, i.e. the shareholder family that controls Volkswagen and thus also the Traton commercial vehicle division.", "This good connection - the former Magna boss manages the Russian car manufacturer GAZ, which belongs to Oleg Deripaska's empire - has been on the supervisory board of Porsche SE since 2019 - has given Wolf a considerable advantage.", "\"We didn't even talk to other interested parties in Munich,\" says another MAN employee. Now there are de facto no alternatives. Those affected by the Steyr factory, which could soon be called the Steyr factory again, are also disappointed in the province of Upper Austria.", "The commitment of the state politicians was hardly recognizable. Governor Thomas Stelzer (ÖVP) had emphasized in the morning that state politics were \"one hundred percent on the side of the workforce\".", "The subsequent sentence certainly sounded pragmatic to resigned: In contact with MAN and the parent company VW, he had the impression: \"The matter has been decided\", MAN will not stay longer than until 2023.", "We are therefore concerned with who can submit a concept and is willing to invest so that we have a strong company there in the next five, ten or fifteen years. \"Wolf's concept goes beyond this period, said Stelzer.", "It is not about choosing investor A or B or C, \"we are happy when there are investors who want to develop the location sustainably\".", "Above all, the prospect of being overly dependent on Russia against the background of the US sanctions makes many out of round - although Wolf repeats like a prayer wheel that WSA is \"purely Austrian\".", "As a partner of Volkswagen in Russia, GAZ will in any case play a major role in the new Steyr in Steyr. Obviously, the MAN leadership in particular is not speaking well at the moment.", "\"It's a mess not to check other specific offers,\" annoyed a MAN employee.", "The board of directors should at least have examined alternatives, workers councilor Erich Schwarz repeatedly muttered, alluding to the obligations of the management and the board of directors towards companies and employees.", "The Green Mobility Center of the consortium around the Linz entrepreneur Karl Egger (KeKelit) remains a fiction for the public. A recommendation to the workforce, in the ballot on 7.", "There will be no vote in April for the takeover by Wolf, according to trade union circles. Much depends on the outcome. Because Siegfrieg Wolf has made one thing clear: he will not do this to himself without the consent of the workforce.", "(Markus Rohrhofer, Luise Ungerboeck, APA, March 6, 2021) This report was updated after the meeting" ]
}