{
  "id" : "vJn3u2M9",
  "url" : "https://www.derstandard.at/story/2000124997733/hallo-wie-gehts?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-13T06:00:05Z[UTC]",
  "author" : "Manfred Rebhandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hallo, wie geht’s?",
  "articleTitleTranslated" : "Hello, how are you?",
  "articleContent" : [ "\"Wiesel\" ist 19, es geht ihm gut. Der überzeugte Antifaschist hat letztes Jahr mit \"nicht besonders gutem Erfolg\" maturiert. Nach der Deutsch-Matura feierte er so lange, dass er volley zur Englisch-Matura antrat.", "Dort schaffte er aber nur noch einen Text, dann büselte er weg – Befriedigend! Bald danach kaufte er einem \"alten Rocker für 30 Euro\" seine Lederjacke ab und rüstete sie mit Nieten auf. Nun macht er Zivildienst bei einer großen Sozialeinrichtung, \"750 Euro im Monat für 40 Stunden\".", "Während der Schule war er \"zu lange auf studentisch linkem Niveau, da fühlt man sich schon antifaschistisch, wenn man Grün wählt und einen Sticker auf der Haustür der Bobowohnung hat\". Also schloss er sich der Antifa an.", "\"Radikal\" zu sein, findet er nicht schlecht, weil er \"das System\" scheiße findet. \"Das Kapital und der Faschismus gehen Hand in Hand, daher ist der Kampf gegen den Faschismus ein Kampf gegen den Kapitalismus.", "Die Wage-Gaps sind riesig! Die reichsten weißen Männer sind stärker als jede Politik!\" Dem Schicksal \"der meisten radikalen Linken, die sich mit Ende dreißig eine Biotasche umhängen und Bier saufen\", will er entgehen.", "Neulich demonstrierten die Querdenker, und die Antifa blockierte den Ring: \"Alerta! Alerta! Antifascista!\" \"Ich glaub nicht, dass dort alle rechtsextrem sind\", sagt er. \"Da haben viele berechtigte Sorgen und werden von der Regierung im Stich gelassen.", "Und die Linken bieten keine Alternative zur Kritik an den Maßnahmen, daher werden diese Demos von Rechten angeführt.\" (DerStandard, ALBUM, 13.3.2021)" ],
  "articleContentTranslated" : [ "\"Wiesel\" is 19 and is fine. The staunch anti-fascist graduated last year with \"not particularly good success\". After the German Matura, he celebrated so long that he started volleyball for the English Matura.", "There he only managed to write one more text, then he pounded away - Satisfactory! Soon after, he bought his leather jacket from an \"old rocker for 30 euros\" and upgraded it with rivets. Now he is doing community service at a large social institution, \"750 euros a month for 40 hours\".", "During school he was \"too long on the left-wing level of students, you feel anti-fascist if you choose green and have a sticker on the front door of the bobo apartment\". So he joined the Antifa.", "He thinks being \"radical\" is not bad because he thinks \"the system\" sucks. \"Capital and fascism go hand in hand, so the fight against fascism is a fight against capitalism.", "The wage gaps are huge! The richest white men are stronger than any politics! \"He wants to escape the fate of\" most of the radical left, who in their late thirties put a bio-bag around their neck and drink beer \".", "The other day the lateral thinkers demonstrated and the Antifa blocked the ring: \"Alerta! Alerta! Antifascista!\" \"I don't think everyone is right-wing extremist there,\" he says. \"Many have legitimate concerns and are being let down by the government.", "And the left offer no alternative to criticize the measures, so these demos are led by the right. \"(DerStandard, ALBUM, 13.3.2021)" ]
}