{
  "id" : "VJo9I9XA",
  "url" : "https://kurier.at/wirtschaft/swarovski-oppositionelle-brachten-erste-klagen-ein/401104629",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T15:41:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Swarovski: Oppositionelle brachten erste Klagen ein",
  "articleTitleTranslated" : "Swarovski: Opposition members brought initial complaints",
  "articleContent" : [ "Der Kristallkonzern Swarovski bleibt weiterhin in unruhigen Gewässern: Nachdem rund 80 Prozent der Gesellschafter Ende Oktober einer Änderung der Unternehmensstruktur zugestimmt hatten, greifen die oppositionellen Familienmitglieder in der Kristalldynastie nun zu ersten, angekündigten Rechtsmitteln: So seien \"mehrere Schiedsgerichtsklagen in Österreich und der Schweiz\" eingebracht worden, erklärte ein Sprecher der oppositionellen Gruppe dem Wirtschaftsmagazin \"trend\".", "Zudem sei ein Antrag auf Sonderprüfung beim Landesgericht Innsbruck gestellt worden.  Das Vorgehen der Konzernführung werde als Versuch einer \"internen feindlichen Übernahme\" unter dem Vorwand der Coronakrise bezeichnet.", "Die Oppositionellen - zu denen unter anderem Gerhard, Paul, Helmut und Nadja Swarovski zählen - pochen weiter darauf, dass für die Abstimmung über die Struktur Einstimmigkeit erforderlich gewesen wäre, zudem seien die Gesellschafter unvollständig informiert worden.", "Auch die Rechtswirksamkeit der Bestellung von Swarovski-CEO Robert Buchbauer werde angezweifelt.  Der neuen Konzernführung wirft man einen \"aggressiven, rücksichtslosen Stil ohne die geringste Bereitschaft zum Dialog\" vor.", "Buchbauer hatte in dem Abstimmungsergebnis in der Gesellschafterversammlung vom 30.  Oktober einen rechtswirksamen Beschluss gesehen.  Laut dem Konzernchef soll eine Familienholding mit Sitz in Wattens geschaffen werden.", "Mit Eintritt der Swarovski International Holding (SIH) mit Sitz in der Schweiz in die Daniel Swarovski Kommanditgesellschaft könnten alle notwendigen Strukturreformen rasch, zielgerichtet und solide erfolgen.", "Gleichzeitig würden die Eigentumsrechte aller Gesellschafter erhalten bleiben.  Die SIH werde nämlich zur Gänze von der Familienholding (SAH) gehalten.  Die familieninternen Gegner orteten durch die neue Struktur hingegen eine Abwanderung der gesamten Entscheidungsmacht in die Schweiz.", "Swarovski befindet sich wegen eines massiven Stellenabbaus seit Monaten in den Negativschlagzeilen.  Der Kristallkonzern hatte im Juli angekündigt, im Herbst in Wattens von den derzeit noch bestehenden 4.600 Stellen weitere 1.000 abzubauen.", "Mittelfristig würden am Hauptsitz rund 3.000 Menschen beschäftigt sein.  Denn bis 2022 soll sich der Mitarbeiterstand noch einmal um 600 Stellen verringern." ],
  "articleContentTranslated" : [ "The crystal group Swarovski remains in troubled waters: After around 80 percent of the shareholders had agreed to a change in the corporate structure at the end of October, the oppositional family members in the crystal dynasty are now resorting to the first announced legal remedies: \"Several arbitration suits have been brought in in Austria and Switzerland\" a spokesman for the opposition group told the business magazine \"trend\".", "In addition, an application for a special examination had been submitted to the Innsbruck Regional Court. The approach of the corporate management is described as an attempt of an \"internal hostile takeover\" under the pretext of the corona crisis.", "The opposition members - which include Gerhard, Paul, Helmut and Nadja Swarovski - continue to insist that unanimity would have been required for the vote on the structure, and that the shareholders were not fully informed.", "The legal validity of the appointment of Swarovski CEO Robert Buchbauer is also questioned. The new corporate management is accused of an \"aggressive, ruthless style without the slightest willingness to enter into dialogue\".", "Buchbauer saw the result of the vote at the shareholders' meeting on October 30th as a legally binding decision. According to the CEO, a family holding company is to be created with its headquarters in Wattens.", "With the entry of Swarovski International Holding (SIH), based in Switzerland, into Daniel Swarovski Kommanditgesellschaft, all necessary structural reforms could be carried out quickly, in a targeted and solid manner.", "At the same time, the property rights of all shareholders would be preserved. The SIH is in fact held entirely by the family holding company (SAH). The opponents within the family, however, identified the new structure as a migration of all decision-making power to Switzerland.", "Swarovski has been in the negative headlines for months because of massive job cuts. In July, the crystal group announced that it would cut another 1,000 of the 4,600 jobs it currently has in Wattens in autumn.", "In the medium term, around 3,000 people would be employed at the headquarters. Because by 2022, the workforce is expected to decrease by another 600 positions." ]
}