{
  "id" : "VjsYrkJ2",
  "url" : "https://kurier.at/chronik/oesterreich/impfung-vorarlberger-rot-kreuz-direktor-soll-von-impfreihenfolge-abgegangen-sein/401154108",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-12T20:57:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4868760/46-174021867.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vorarlberger Rot-Kreuz-Direktor soll von Impfreihenfolge abgegangen sein",
  "articleTitleTranslated" : "Vorarlberg Red Cross director is said to have deviated from the sequence of vaccinations",
  "articleContent" : [ "In Vorarlberg sind am vergangenen Wochenende offenbar Personen früher geimpft worden, als ihnen das laut Priorisierungsplan zugestanden wäre. Gesundheitslandesrätin Martina Rüscher (ÖVP) bestätigte gegenüber der APA einen entsprechenden Bericht der Wirtschaftspresseagentur.com.", "Demnach hatte der Vorarlberger Rot-Kreuz-Direktor Roland Gozzi Rot-Kreuz-Mitarbeiter und deren Angehörige zur Impfung eingeladen, nachdem am Freitag viele Impfslots freigeblieben waren.", "In der Impfstraße im Dornbirner Messeareal wurden am vergangenen Wochenende niedergelassene Ärzte, deren Personal und Mitarbeiter der medizinischen Infrastruktur gegen das Coronavirus geimpft. Allerdings blieben laut dem Bericht am Freitagabend sehr viele buchbare Impf-Slots frei.", "Da der Impfstoff nach dem Auftauen nicht lange haltbar ist, mussten offenbar schnell andere Personen gefunden werden, die an einer Impfung interessiert waren.", "Wie Gozzi gegenüber der Wirtschaftspresseagentur.com bestätigte, sandte er daraufhin am Freitag ein E-Mail an alle Kommandanten und Ortsstellen des Roten Kreuzes in Vorarlberg. In diesem lud er zur Impfung ein und ergänzte „wenn jemand seinen Partner mitbringt, ist es auch kein Problem“.", "Er habe befürchtet, dass der Impfstoff verfallen könnte, erklärte er, weswegen er auch die Angehörigen miteinbezogen habe. \"Impfstoff niemandem weggenommen\" Landesrätin Rüscher betonte gegenüber der APA, dass durch die Impfaktion am Wochenende niemandem Impfstoff „weggenommen“ worden sei:", "Es habe sich vielmehr um eine kurzfristig angebotene und gelieferte Sondertranche des Bundes gehandelt, die aufgrund der logistischen Flexibilität an Gesundheitspersonal der Priorisierungsstufen 1 und 2 verimpft worden sei.  :", "Dass Rot-Kreuz-Mitarbeiter geimpft wurden, sei völlig in Ordnung, dies sei sogar ihr Wunsch, so Rüscher - das Rote Kreuz sei seit Anfang der Pandemie immer zur Stelle gewesen, die Mitarbeiter hätten viel Kontakt mit Infizierten.", "Nicht in Ordnung war laut Rüscher, dass Gozzi „ohne schlechte Absicht“ auch Angehörige eingeladen habe, das habe man auch sofort abgestellt.", "Unter den 500 Personen, die aufgrund von Gozzis Mail geimpft worden seien, hätten sich nur einzelne Angehörige befunden. 150 Personen seien wieder ausgeladen worden. Alexandra Rümmele-Waibel, Impfreferentin der Ärztekammer Vorarlberg, sprach von einer „unglaublichen Aktion des Herrn Gozzi“", "Die Rot-Kreuz-Mitarbeiter und deren Angehörige seien sofort wieder aus dem Anmeldesystem gelöscht worden, als die Sache aufflog, weil die immer jünger werdenden Impfkandidaten aufgefallen seien: „Es gibt kein spontanes Impfen, nur weil gerade ein Slot frei ist.  “", "Das ist der falsche Weg.“ Der übrig gebliebene Impfstoff von Freitagabend sei am Wochenende in Alters- und Pflegeheimen verimpft worden." ],
  "articleContentTranslated" : [ "In Vorarlberg, people were apparently vaccinated earlier last weekend than they would have been allowed according to the prioritization plan. Health Councilor Martina Rüscher (ÖVP) confirmed a corresponding report by Wirtschaftspresseagentur.com to the APA.", "According to this, the Vorarlberg Red Cross director Roland Gozzi invited Red Cross employees and their relatives to be vaccinated after many vaccination slots remained free on Friday.", "In the Impfstraße in the Dornbirn trade fair area, doctors, their staff and employees of the medical infrastructure were vaccinated against the corona virus last weekend. However, according to the report, a lot of bookable vaccination slots remained free on Friday evening.", "Since the vaccine does not have a long shelf life after thawing, other people who were interested in vaccination apparently had to be found quickly.", "As Gozzi confirmed to Wirtschaftspresseagentur.com, he then sent an email to all commanders and local offices of the Red Cross in Vorarlberg on Friday. In this he invited people to be vaccinated and added \"If someone brings their partner with them, it's not a problem either\".", "He feared that the vaccine could expire, he said, which is why he also involved relatives. \"Vaccine not taken away from anyone\" State Councilor Rüscher emphasized to the APA that the vaccine campaign at the weekend had not \"taken\" vaccine away from anyone:", "Rather, it was a matter of a special tranche that was offered and delivered at short notice by the federal government, which, due to the logistical flexibility, was inoculated on health staff of priority levels 1 and 2. :", "The fact that Red Cross employees were vaccinated is perfectly fine, this is even their wish, according to Rüscher - the Red Cross has always been there since the beginning of the pandemic, the employees have a lot of contact with infected people.", "According to Rüscher, it was not okay that Gozzi had invited relatives “without bad intent”, and that was immediately turned off.", "Among the 500 people who were vaccinated as a result of Gozzi's email, there were only a few relatives. 150 people were again unloaded. Alexandra Rümmele-Waibel, vaccination officer at the Vorarlberg Medical Association, spoke of an \"unbelievable action by Mr. Gozzi\"", "The Red Cross employees and their relatives were immediately deleted from the registration system when the matter was discovered because the younger and younger vaccine candidates were noticed: “There is no spontaneous vaccination just because a slot is free. \"", "That is the wrong way. ”The remaining vaccine from Friday evening was vaccinated at the weekend in old people's and nursing homes." ]
}