{
  "id" : "vkE3mqmm",
  "url" : "https://kurier.at/politik/inland/verordnung-fuer-corona-impfung-durch-hausaerzte-ist-da/401170168",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T17:35:05Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4884756/coorna-impfung.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verordnung für Corona-Impfung durch Hausärzte ist da",
  "articleTitleTranslated" : "Ordinance for corona vaccination by general practitioners is here",
  "articleContent" : [ "Das Gesundheitsministerium hat am Mittwoch die lang erwartete Verordnung für Corona-Impfungen durch niedergelassene Ärzte veröffentlicht. Damit dürfen ab dem Inkrafttreten der Verordnung Menschen über 80 geimpft werden, ab 1.", "Februar auch Über-65-Jährige. Geregelt wird auch das Honorar: Der zuständige Krankenversicherungsträger muss für die erste Teilimpfung 25, für die zweite 20 Euro an den Arzt überweisen.", "Wer wann an die Reihe kommt Die Impfung ist zunächst für Menschen \"ab Vollendung des 80.  Lebensjahres\" und \"Menschen mit Behinderungen mit persönlicher Assistenz und deren persönlichen Assistentinnen und Assistenten vorgesehen\", heißt es im Verordnungstext.", "Ab 1. Februar kommen \"Personen ab Vollendung des 65.  Lebensjahres\" und \"Personen vor Vollendung des 65.  Lebensjahres, sofern sie der COVID-19-Risikogruppe nach der COVID-19-Risikogruppe-Verordnung, BGBl.", "II Nr. 203/2020, angehören\", dazu. Weiters sind ab 1. Februar \"Personen in 24h-Betreuung, deren Betreuerinnen und Betreuern und Personen, die mit ihnen im gemeinsamen Haushalt leben\" sowie \"Personen, die mit einer Schwangeren im gemeinsamen Haushalt leben\" umfasst.", "Die Verordnung regelt auch, dass Impfungen \"auch an allen anderen krankenversicherten Personen bzw. deren anspruchsberechtigten Angehörigen durchgeführt werden, sofern ausreichend Impfstoff vorhanden ist und dieser nicht innerhalb der Haltbarkeitsfrist an Personen nach Abs. 2 verimpft werden kann\".  ", "In diesem Fall habe die \"Auswahl durch die Ärztin/den Arzt anhand des individuellen Erkrankungs- und Ansteckungsrisikos zu erfolgen\". Die Verordnung tritt mit 28.  Jänner in Kraft und ist - zunächst zumindest - bis 30.  September begrenzt." ],
  "articleContentTranslated" : [ "The Ministry of Health published the long-awaited regulation for corona vaccinations by resident doctors on Wednesday. This means that people over 80 may be vaccinated from the entry into force of the ordinance.", "February also for people over 65. The fee is also regulated: The responsible health insurance fund must transfer 25 euros to the doctor for the first vaccination and 20 euros for the second.", "Who's your turn and when The vaccination is initially intended for people \"from the age of 80\" and \"people with disabilities with personal assistance and their personal assistants\", according to the text of the regulation.", "From February 1st, \"people over the age of 65\" and \"people before the age of 65, provided they belong to the COVID-19 risk group according to the COVID-19 risk group regulation, BGBl.", "II No. 203/2020, \"to belong\". Furthermore, from February 1st, \"people in 24-hour care, their carers and people who live with them in the same household\" and \"people who share with a pregnant woman Household living \"includes.", "The ordinance also stipulates that vaccinations \"can also be carried out on all other health insured persons or their relatives entitled to benefits, provided that sufficient vaccine is available and it cannot be vaccinated on persons according to paragraph 2 within the shelf life period\".", "In this case, the \"selection made by the doctor on the basis of the individual disease and infection risk\". The ordinance comes into force on January 28th and is - initially at least - limited to September 30th." ]
}