{
  "id" : "vkQ3tfNf",
  "url" : "https://kurier.at/politik/inland/freitesten-dornauer-empfiehlt-spoe-klares-nein-im-bundesrat/401145270",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T18:09:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4567022/78350011455869198_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Freitesten: Dornauer empfiehlt SPÖ klares \"Nein\" im Bundesrat",
  "articleTitleTranslated" : "Freestest: Dornauer recommends SPÖ a clear \"No\" in the Federal Council",
  "articleContent" : [ "\"Die Regierung agiert auch im neuen Jahr planlos und verantwortungslos\", so Dornauer und sprach von \"offenkundig verfassungswidrigen Gesetzesentwürfen\".", "Dafür gebe es aus Tirol jedenfalls keine Zustimmung, so der Landesparteichef - und sprach sich hinsichtlich der Gesamtpartei für dasselbe Vorgehen aus. Von dieser gab es am Samstag noch keine Festlegung.", "Für Sonntag ist allerdings eine Pressekonferenz von Bundesparteichefin Pamela Rendi-Wagner angesetzt. Auch die NEOS wollen sich am Sonntag in einem Online-Pressegespräch zu Wort melden. Die FPÖ zierte sich nicht und machte aus ihrer Ablehnung auch am Samstag kein Hehl.", "Klubobmann Herbert Kickl freute sich über eine Vielzahl ablehnender Begutachtungsstellungnahmen trotz kurzer Frist. Ein Blick auf die Parlamentswebsite zeigte, dass es am Samstag zu Mittag bereits mehr als 1.200 waren.", "Der Tenor war ablehnend, die kurze Begutachtungsfrist sei \"eine Frechheit\", so eine Stimme von vielen. Die Freiheitlichen kritisierten, dass die Website zeitweise nicht erreichbar war.", "\"Sinnlose Zwangstesterei\" Kickl sprach in einer Aussendung von \"sinnloser Zwangstesterei\" und einem \"schwarz-grünen Hausarrest-Gesetz\".", "Eine Schmierenkomödie ortete er angesichts des Umstands, dass das Büro von Gesundheitsminister Rudolf Anschober (Grüne) für Montagvormittag nach der Sitzung des Hauptausschusses des Nationalrats zu einer kurzfristig einberufenen Besprechung mit den Parlamentsklubs eingeladen habe.", "\"Damit will man sich offensichtlich das Mäntelchen einer Scheineinbindung der Opposition in diesen höchst brisanten Gesetzeswerdungsprozess umhängen.\" Wie genau das Freitesten ausgestaltet wird, ließ indes Vizekanzler Werner Kogler in der Ö1-Radioreihe \"Im Journal zu Gast\" offen.", "Ob es etwa bei den Kontrollen der Tests eine Ungleichbehandlung zwischen Kultur, Sport und Gastronomie geben werde, sei noch nicht klar, denn die entsprechenden Verordnungen gebe es ja noch nicht. Der Verfassungsdienst im Bundeskanzleramt sei am Prüfen.", "Einmal mehr betonte Kogler, dass kein Impfzwang geplant sei. Auch ein Freiimpfen, also \"eine Impfung als Voraussetzung für alles mögliche\", werde man von staatlicher Seite nicht verordnen. Wie das Private für ihr eigenes Geschäft handhaben werden, müssten diese allerdings selbst beantworten.", "Wirtschaftskammer-Präsident Harald Mahrer bezeichnete die regelmäßigen Testungen im \"Kurier\" als Übergangsinstrument bis zur Entspannung der Lage durch die Impfung. Er sei für wöchentliche Tests: \"Ob das die öffentlichen Stellen schaffen, weiß ich nicht.\"", "Zur Frage, ob ein vierter Lockdown stemmbar wäre, meinte Mahrer: \"Stemmbar ist alles. Der Schaden wird nur weiter größer, und die Frage ist, wie lange die Erholung dauert.\"" ],
  "articleContentTranslated" : [ "\"The government is acting haphazardly and irresponsibly in the new year\", said Dornauer and spoke of \"obviously unconstitutional draft bills\".", "In any case, there was no approval from Tyrol, according to the state party leader - and spoke out in favor of the same approach with regard to the entire party. There was still no specification of this on Saturday.", "For Sunday, however, a press conference by Federal Party leader Pamela Rendi-Wagner is scheduled. NEOS also want to speak out in an online press conference on Sunday. The FPÖ was not shy and made no secret of its rejection on Saturday.", "Club chairman Herbert Kickl was pleased about the large number of negative expert opinions despite the short notice. A look at Parliament's website showed that there were already more than 1,200 at noon on Saturday.", "The tenor was negative, the short review period was \"a cheek\", so one voice from many. The Freedom Party criticized that the website was temporarily unavailable.", "\"Senseless forced testing\" Kickl spoke in a broadcast of \"senseless forced testing\" and a \"black and green house arrest law\".", "He located a smear comedy in view of the fact that the office of Health Minister Rudolf Anschober (Greens) had invited to a meeting with the parliamentary clubs on Monday morning after the meeting of the main committee of the National Council.", "\"With this one obviously wants to put on the cloak of a sham involvement of the opposition in this highly explosive legislative process.\" However, Vice Chancellor Werner Kogler left it open in the Ö1 radio series \"Im Journal zu Gast\" how exactly freedom is organized.", "It is not yet clear whether there will be unequal treatment between culture, sport and gastronomy in the controls of the tests, because the corresponding regulations do not yet exist. The constitutional service in the Federal Chancellery is checking.", "Once again, Kogler emphasized that no mandatory vaccination was planned. Even a free vaccination, ie \"a vaccination as a prerequisite for everything\", will not be prescribed by the state. How to handle the private for their own business, they would have to answer for themselves.", "Chamber of Commerce President Harald Mahrer described the regular tests in the \"Kurier\" as a transitional instrument until the situation was eased through the vaccination. He is for weekly tests: \"I don't know whether the public authorities can do that.\"", "On the question of whether a fourth lockdown could be handled, Mahrer said: \"Everything can be handled. The damage will only continue to grow, and the question is how long the recovery will take.\"" ]
}