{
  "id" : "vKqNx5Ik",
  "url" : "https://kurier.at/sport/wintersport/vierschanzentournee-kraft-nach-platz-sechs-in-oberstdorf-nicht-ganz-fair/401142891",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T07:55:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847322/46-173811410.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kraft nach Platz sechs in Oberstdorf: \"Nicht ganz fair\"",
  "articleTitleTranslated" : "Kraft after sixth place in Oberstdorf: \"Not quite fair\"",
  "articleContent" : [ "Der Salzburger haderte trotz des geglückten Comebacks mit der Jury und fehlendem Windglück. Stefan Kraft hat sich mit Rang sechs zum Auftakt der Vierschanzentournee aus der Zwangspause zurückgemeldet.", "Der Salzburger haderte nach zwei starken Sprüngen in Oberstdorf mit der Jury und fehlendem Windglück, bilanzierte bei seinem Comeback nach der Corona-Infektion und Rückenproblemen aber zufrieden.", "Vor der Qualifikation und dem Neujahrsspringen in Garmisch-Partenkirchen wollte Kraft seinen Körper \"reparieren\", der Ruhetag am Mittwoch sollte dafür gelegen kommen.", "\"Die Sprünge waren echt sensationell\", sagte Kraft nachdem die ersten Weltcuppunkte dieser für ihn so schwierig anlaufenden Saison eingesackt waren. Beim Heimerfolg von Karl Geiger vor Kamil Stoch und Marius Lindvik riss Kraft 17,5 Punkte Rückstand auf den Sieger auf.", "Auf das Podest fehlen dem Weltcup-Titelverteidiger nach zwei von acht Tournee-Sprüngen gut 6,5 Meter.", "Keine Angst vor Garmisch Anders als Geiger und Lindvik erwischte Kraft im Finale verhältnismäßig starken Rückenwind, im Vergleich zum fünftplatzierten Markus Eisenbichler musste Kraft von zwei Luken tiefer Schwung holen.", "\"Plus acht (Windkompensation, Anm.) und der 'Eisei' hat 0 Punkte von zwei Luken mehr, das ist ein bisschen schwierig\", sagte Kraft. Zuvor sprach er im ORF von \"nicht ganz fairen\" Voraussetzungen. Nach Tagen im Zeichen von Therapiemaßnahmen spürte der 27-Jährige die Wettkampfbelastung.", "\"Sprungfähig\" lautete sein knapper Kommentar auf die Frage nach dem körperlichen Zustand. \"Von gut ist es schon noch ein bisserl weg, aber es geht zum Springen. Ich werde mich nun zwei Tage gut reparieren und dann wird es schon wieder gehen.\"", "Es folgt das Neujahrsspringen in Garmisch-Partenkirchen, wo es für den Tournee-Sieger von 2014/15 zuletzt regelmäßig Rückschläge zu verdauen gab. Die Olympia-Schanze liegt Kraft von den vier Schanzen der Tournee am wenigsten.", "Die Ränge 13 (2020), 49 und 31 stehen aus den vergangenen drei Jahren zu Buche. \"Ich habe im Moment noch andere Probleme. Über die Schanze mache ich mir jetzt noch gar keine Sorgen\", erklärte Kraft.", "\"Ich schaue, dass es meinem Körper gut geht, das Springen macht mir Spaß und dann glaube ich, dass es auch in Garmisch ganz gut passen wird.\"" ],
  "articleContentTranslated" : [ "Despite the successful comeback, the Salzburg resident quarreled with the jury and lack of luck with the wind. Stefan Kraft reported back from the compulsory break in sixth place at the start of the Four Hills Tournament.", "After two strong jumps in Oberstdorf, the Salzburg man quarreled with the jury and a lack of wind luck, but was satisfied with his comeback after the corona infection and back problems.", "Before the qualification and the New Year's competition in Garmisch-Partenkirchen, Kraft wanted to \"repair\" his body, and the rest day on Wednesday should come in handy.", "\"The jumps were really sensational,\" said Kraft after the first World Cup points of this difficult season for him had been bagged. In Karl Geiger's home win ahead of Kamil Stoch and Marius Lindvik, Kraft tore 17.5 points behind the winner.", "After two of eight tour jumps, the World Cup title defender is a good 6.5 meters short of the podium.", "No fear of Garmisch Unlike Geiger and Lindvik, Kraft caught a relatively strong tailwind in the final, compared to Markus Eisenbichler, who was fifth, and had to pull down two hatches from Kraft.", "\"Plus eight (wind compensation, note) and the 'Eisei' has 0 points from two more hatches, that's a bit difficult,\" said Kraft. Before that, he spoke of \"not entirely fair\" conditions on ORF. After days of therapeutic measures, the 27-year-old felt the stress of the competition.", "\"Jumpable\" was his brief comment on the question of the physical condition. \"It's already a little bit gone from being good, but I can jump. I will repair myself well for two days and then it will be fine again.\"", "This is followed by the New Year's competition in Garmisch-Partenkirchen, where the 2014/15 tour winner recently had regular setbacks to digest. The Olympic hill is the least powerful of the four hills on the tour.", "Ranks 13 (2020), 49 and 31 are from the past three years. \"I have other problems at the moment. I'm not worried about the hill at all,\" explained Kraft.", "\"I make sure that my body is fine, I enjoy jumping and then I think that Garmisch will also work very well.\"" ]
}