{
  "id" : "VKQW9odU",
  "url" : "https://kurier.at/wirtschaft/hotellerie-obfrau-veraergert-ueber-staendiges-auf-und-zusperren/401146599",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T14:09:30Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4499711/suite_amenities.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hotellerie: Obfrau verärgert über \"ständiges Auf- und Zusperren\"",
  "articleTitleTranslated" : "Hotel industry: chairwoman angry about \"constant unlocking and locking\"",
  "articleContent" : [ "Neben Handels- und Gastronomievertretern reagierte auch die WKÖ-Obfrau der Hotellerie, Susanne Kraus-Winkler, mit Unverständnis auf die \"Freitesten\"-Blockade der Oppositionsparteien. \"Wir sind nicht der Spielball der Politik\", so Kraus-Winkler am Montag laut einer Aussendung.", "Das ständige \"Auf- und Zusperren\" sei unerträglich und Gift für die Betriebe. \"Wir brauchen Planbarkeit und Maßnahmen, die ein kontinuierliches Offenhalten ermöglichen\", fordert die Branchenvertreterin.", "Tausende Betriebe würden bereits mit dem Rücken zur Wand stehen und eine Perspektive brauchen. \"Wir haben erstmalig in der Geschichte eine Angebots- und Nachfragekrise mit massiven gesamtwirtschaftlichen Auswirkungen und verlieren Ausbildungsplätze und qualifizierte Fachkräfte.", "Wenn wir nicht gegensteuern, werden wir über Jahrzehnte zurückgeworfen\", so Kraus-Winkler.", "Die Hotellerie-Obfrau appelliert an alle Parteien, sich rasch auf eine valide, praktikable Teststrategie zu einigen, um ein gesichertes und pandemie-gerechtes Offenhalten der Beherbergungsbetriebe zu ermöglichen.", "Bis zur flächendeckenden Durchimpfung seien regelmäßige Testungen auch der Gäste der wichtigste Baustein unter den Corona-Maßnahmen." ],
  "articleContentTranslated" : [ "In addition to trade and catering representatives, the WKÖ chairwoman of the hotel industry, Susanne Kraus-Winkler, reacted with incomprehension to the \"freest\" blockade of the opposition parties. \"We are not the plaything of politics,\" said Kraus-Winkler on Monday according to a broadcast.", "The constant \"unlocking and locking\" is unbearable and poison for the companies. \"We need to be able to plan and take measures that enable us to keep it open\", demands the industry representative.", "Thousands of companies would already have their backs to the wall and need a perspective. \"For the first time in history, we have had a supply and demand crisis with massive macroeconomic effects and are losing apprenticeships and qualified specialists.", "If we do not take countermeasures, we will be thrown back for decades, \"said Kraus-Winkler.", "The hotel industry chairwoman appeals to all parties to quickly agree on a valid, practicable test strategy in order to enable the accommodation establishments to be kept open in a secure and pandemic-friendly manner.", "Until the nationwide vaccination coverage, regular tests of the guests are the most important component of the corona measures." ]
}