{
  "id" : "vL7GMtAr",
  "url" : "https://kurier.at/wirtschaft/china-erlebt-exportboom-einzige-grosse-volkswirtschaft-die-dieses-jahr-waechst/401121330",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T05:03:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "China erlebt Exportboom: Einzige große Volkswirtschaft, die dieses Jahr wächst",
  "articleTitleTranslated" : "China is experiencing an export boom: only major economy growing this year",
  "articleContent" : [ "Unerwartet starker Zuwachs verschafft der zweitgrößten Volkswirtschaft Schwung - und die Aussichten werden immer besser. Die chinesischen Exporte sind im November sprunghaft angestiegen.", "Die Ausfuhren legten unerwartet stark um 21,1 Prozent im Vergleich zum Vorjahresmonat zu, wie der chinesische Zoll am Montag in Peking berichtete. Die Importe blieben hingegen hinter den Erwartungen zurück und kletterten nur um 4,5 Prozent - etwas weniger noch als im Vormonat mit 4,7 Prozent.", "Das Handelsdefizit stieg damit kräftig um 102,9 Prozent auf 75 Milliarden US-Dollar (61,68 Mrd. Euro) Mit einem Zuwachs um insgesamt 13,6 Prozent trägt der Außenhandel noch stärker als erwartet zur Erholung der zweitgrößten Volkswirtschaft bei.", "Da das bevölkerungsreichste Land das Coronavirus seit dem Sommer weitestgehend im Griff hat und nur noch vereinzelt Infektionen zählt, haben sich die wirtschaftlichen Aktivitäten auch wieder normalisieren können.", "Plus von mindestens 2 Prozent Während der Rest der Welt eine Rezession erlebt, wird China als einzige große Volkswirtschaft in diesem Jahr auch wieder ein Wachstum verzeichnen. Es wird mit einem Plus von 2,0 bis 2,2 Prozent gerechnet.", "Wichtige Frühindikatoren deuten darauf hin, dass das Wachstum im vierten Quartal 5,5 Prozent überschreiten könnte. Einige chinesische Experten sprechen sogar von mehr als sechs Prozent Wachstum. Im dritten Quartal waren es schon 4,9 Prozent.", "Die Stimmung im herstellenden Gewerbe ist auch so gut wie seit zehn Jahren nicht mehr. Der Einkaufsmanager-Index des renommierten Wirtschaftsmagazins \"Caixin\" stieg im November von 53,6 im Vormonat auf 54,9 Punkte - den höchsten Stand seit November 2010 mit der Erholung nach der globalen Finanzkrise.", "Das Konjunkturbarometer kletterte damit das siebente Monat in Folge. Die Beschäftigung legte im November ebenfalls so stark wie seit Mai 2011 nicht mehr zu.", "Coronabedingte Produktionsunterbrechungen in anderen Ländern Während die neuen Wellen der Pandemie in anderen Ländern für Unsicherheiten sorgen, zeigte sich dennoch das vierte Monat in Folge auch ein Zuwachs der chinesischen Export-Aufträge.", "Experten weisen darauf hin, dass Chinas Exporteure auch von coronabedingten Produktionsunterbrechungen in Fabriken anderer Länder profitieren.", "Mit zunehmender heimischer Nachfrage erholt sich die Produktion in China damit weiter von dem starken Einbruch des Wachstums nach dem Ausbruch des Virus im ersten Quartal mit einem Minus von 6,8 Prozent.", "Trotz des Ausfuhrbooms sorgen sich Exporteure allerdings über die beständige Wertzunahme des Yuan in den vergangenen sechs Monaten. Es wird befürchtet, dass Profite und Exportaufträge unter Druck geraten könnten.", "Fast jeder fünfte Exporteur (18,8 Prozent) fürchte negative Auswirkungen, wie die australische ANZ Bank in einer Analyse der Umfrage unter den Einkaufsmanagern hervorhob. Der Yuan wird gegenwärtig auf dem höchsten Stand seit zweieinhalb Jahren gehandelt.", "Neue Sanktionen der USA Chinesischen Exporteuren drohten auch neue Sanktionen der USA, warnten die ANZ-Experten. Trotzdem scheinen die Aussichten für die chinesische Wirtschaft insgesamt sehr gut zu sein.", "Der Internationale Währungsfonds sagt ein Wachstum der chinesischen Wirtschaft von 8,2 Prozent für das kommende Jahr voraus.", "\"Der Schwung des Wachstums bei Nachfrage und Innovation setzt sich fort - auch die Entwicklung des Exportsektors ist nicht schlecht\", sagte der Ökonom Cao Heping von der Peking Universität der \"Global Times\".", "Chinas Wachstum könnte vielleicht sogar um 8,4 Prozent zulegen.", "Hingegen warnte der Forscher Mei Xinyu von Chinas Akademie für Handel und internationale Wirtschaftskooperation vor neuen Handelsauseinandersetzungen auch unter dem neuen US-Präsidenten Joe Biden und anderen Unsicherheiten auf den Weltmärkten.", "\"Wegen der Pandemie in diesem Jahr könnte eine neue Runde von wirtschaftlichen und finanziellen Krisen in einigen Schwellenmärkten auftreten\", sagte Mei Xinyu der Zeitung. Die negativen Auswirkungen der weitgehend gelockerten Geldpolitik könnten im kommenden Jahr deutlicher werden." ],
  "articleContentTranslated" : [ "Unexpectedly strong growth gives the second largest economy momentum - and the prospects are getting better and better. Chinese exports skyrocketed in November.", "Exports rose unexpectedly by 21.1 percent compared to the same month last year, as the Chinese customs authorities reported in Beijing on Monday. Imports, on the other hand, fell short of expectations and climbed only 4.5 percent - a little less than in the previous month with 4.7 percent.", "The trade deficit rose sharply by 102.9 percent to 75 billion US dollars (61.68 billion euros). With a total increase of 13.6 percent, foreign trade is making an even stronger contribution than expected to the recovery of the second largest economy.", "Since the most populous country has had the corona virus largely under control since the summer and there are only a few infections, economic activities have returned to normal.", "Plus at least 2 percent. While the rest of the world is experiencing a recession, China will be the only major economy to see growth again this year. An increase of 2.0 to 2.2 percent is expected.", "Key leading indicators suggest that fourth quarter growth could exceed 5.5 percent. Some Chinese experts even speak of more than six percent growth. In the third quarter it was already 4.9 percent.", "The mood in the manufacturing industry is also better than it has been for ten years. The purchasing manager index of the renowned business magazine \"Caixin\" rose in November from 53.6 in the previous month to 54.9 points - the highest level since November 2010 with the recovery after the global financial crisis.", "The economic barometer thus climbed for the seventh month in a row. Employment also rose more strongly in November than it has since May 2011.", "Corona-related production interruptions in other countries While the new waves of the pandemic are causing uncertainty in other countries, there was nevertheless an increase in Chinese export orders for the fourth month in a row.", "Experts point out that China's exporters also benefit from corona-related production stoppages in factories in other countries.", "With increasing domestic demand, production in China continues to recover from the sharp slump in growth after the outbreak of the virus in the first quarter with a minus of 6.8 percent.", "Despite the export boom, however, exporters worry about the yuan's steady appreciation over the past six months. It is feared that profits and export orders could come under pressure.", "Almost every fifth exporter (18.8 percent) fear negative effects, as the Australian ANZ Bank pointed out in an analysis of the survey among purchasing managers. The yuan is currently trading at its highest level in two and a half years.", "New US sanctions Chinese exporters are also threatened with new US sanctions, warned the ANZ experts. Nevertheless, the overall outlook for the Chinese economy appears to be very good.", "The International Monetary Fund predicts growth in the Chinese economy of 8.2 percent for the coming year.", "\"The momentum of growth in demand and innovation continues - the export sector is not bad either,\" said Beijing University economist Cao Heping of the Global Times.", "China's growth could even increase by 8.4 percent.", "On the other hand, the researcher Mei Xinyu from China's Academy for Trade and International Economic Cooperation warned of new trade disputes, including under the new US President Joe Biden, and other uncertainties on the world markets.", "\"Because of the pandemic this year, another round of economic and financial crises could emerge in some emerging markets,\" Mei Xinyu told the newspaper. The negative effects of the largely relaxed monetary policy could become more apparent in the coming year." ]
}