{
  "id" : "VlgziW2c",
  "url" : "https://kurier.at/chronik/oesterreich/erster-massentest-warum-es-in-annaberg-so-wenig-positive-gab/401117355",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T17:39:54Z[UTC]",
  "author" : "matthias.nagl@kurier.at (Matthias Nagl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erster Massentest: Warum es in Annaberg so wenig Positive gab",
  "articleTitleTranslated" : "First mass test: Why there were so few positives in Annaberg",
  "articleContent" : [ "Viele Tests im Vorfeld Allein der Hausarzt hat in den Wochen vor dem Massentest bereits rund 100 Tests in seiner Ordination durchgeführt und zahlreiche Corona-Positive entdeckt. Insgesamt wurden seit Anfang November schon vor dem Massentest 450 Annaberger getestet.", "Dabei wurden 138 Neuinfektionen entdeckt. Das könnte auch ein Grund sein, warum das Teilnahmeziel von 60 Prozent der Bevölkerung verfehlt wurde. Gemessen an der Gesamtbevölkerung nahmen knapp über 50 Prozent teil.", "Viele, die kürzlich ohnehin getestet wurden, ließen sich wohl nicht ein weiteres Mal testen. 85 Annaberger durften gar nicht teilnehmen, da sie als Infizierte oder Kontaktpersonen in Quarantäne waren." ],
  "articleContentTranslated" : [ "Many tests in advance The family doctor alone has already carried out around 100 tests in his ordination in the weeks before the mass test and discovered numerous corona-positives. A total of 450 Annabergers have been tested since the beginning of November before the mass test.", "138 new infections were discovered. That could also be a reason why the participation target was missed by 60 percent of the population. Measured against the total population, just over 50 percent took part.", "Many that were recently tested anyway, probably not wanted to be tested again. 85 Annaberg were not allowed to take part because they were infected or contact persons in quarantine." ]
}