{
  "id" : "vLokygCZ",
  "url" : "https://kurier.at/kultur/das-sind-die-nominierten-fuer-die-romy-2021/401210098",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-07T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "imageUrl" : "https://image.kurier.at/images/original/4984972/46-176191194.jpg",
  "imageCopyright" : "Marketing",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Das sind die Nominierten für die ROMY 2021",
  "articleTitleTranslated" : "These are the nominees for ROMY 2021",
  "articleContent" : [ "Das Licht am Ende des Tunnels glänzt golden. Gleichzeitig flackert es über den Bildschirm. Die heimischen Kinos sind zu, die Streamingangebote und die Fernsehsender profitierten davon. Corona hat uns auf uns selbst zurückgeworfen – und wir lieben gute Erzählungen in Film und TV.", "Wie zeichnet man in diesen speziellen Zeiten die besten Serien, Filme und kreativen Produktionen aus Fernsehen und Kino aus? So wie immer! Man befrage die beste Jury von allen: das Publikum.", "Die Seherinnen und Seher der besten, rührendsten, informativsten und erfolgreichsten Produktionen des vergangenen Jahres. Die ROMY 2021 glänzt also – unbeeindruckt von Krisen, Krankheiten und Verdruss – verheißungsvoll vor sich hin.", "Liebe Leserin, lieber Leser: Jetzt sind Sie am Wort. Wir stellen Ihnen auf dieser Seite die Nominierten (siehe unten) für die begehrten Statuetten vor – und einige Neuerungen bei der ROMY.", "Danach dürfen wir Sie bitten, in bewährter Manier die Abstimmungskarten einzuschicken (sie kommen in den nächsten Tagen und sind portofrei) oder auf ROMY.at im Internet zu voten. Votingstart ist morgen, Montag.", "Es war ein Ausnahmejahr. Im Rückblick scheint alles so einfach: 30 Jahre ging alles nach Plan. Die ROMY-Preisträgerinnen und -Preisträger wurden bestimmt und anschließend in einer prunkvollen Gala geehrt.", "Diese wurde auch stets zur besten Sendezeit im ORF übertragen. Die Corona-Pandemie setzte dem im Vorjahr ein Ende: Die Gala musste abgesagt werden – statt Feststiege gab es Gourmet-Pakete für die Gäste.", "Auch heuer müssen alle noch einmal stark sein: Die ROMY hat auch für 2021 auf Distance-Verleihung umgestellt. Hier wird in den folgenden Jahren einiges nachgefeiert werden müssen.", "ROMY-Stimmung in der Hofburg: Die glanzvolle Gala kehrt wegen der Pandemie erst 2022 zurück  © Bild: Kurier/Franz Gruber Krisen bergen aber auch Chancen auf Innovation. Und so wurde auch bei der ROMY kräftig umgebaut.", "Zunächst einmal gibt es einen neuen Vorsitzenden der Jury: KURIER-Kulturchef Georg Leyrer hat die Agenden übernommen und führte mit der Fachjury die schwierige Auswahl der Nominierten durch.", "„Das Publikum entscheidet erstmals in neun Kategorien, wer die begehrte KURIER Romy erhält – im Corona-konformen, aber nicht minder glanzvollen Rahmen“, kündigte KURIER-Geschäftsführer Thomas Kralinger an.", "„Auch wir haben die herausfordernden Zeiten genutzt, um die ROMY neu aufzustellen und einige Innovationen zu setzen, auf die sich die Film- und TV-Fans freuen dürfen“", "„In der Pandemie haben Film und Fernsehen einen noch viel wichtigeren Platz als sonst im Leben der Menschen eingenommen“, sagt KURIER-Chefredakteurin Martina Salomon.  “", "„Nachrichten sorgten in den vergangenen zwölf Monaten für Rekordreichweiten, Filme und Serien bescherten Unterhaltung, Entspannung und Ablenkung in einer schwierigen Zeit“", "Umso näher ist die ROMY heuer am Publikum, sagt Salomon: Sie zeichne jene Publikumslieblinge aus, die die Menschen durch das vergangene Jahr begleitet haben, sie „bewegt und berührt haben“ und ihnen im Gedächtnis geblieben sind.  “", "Das Fernsehen habe sich zuletzt verändert – „es ist reichhaltiger und vielfältiger geworden. Die ROMY wird dies in den kommenden Jahren verstärkt abbilden“, sagt Salomon, die sich bei ROMY-Erfinder Rudi John bedankte.", "Dass aus einer Krise auch etwas Gutes entstehen kann, zeigen die nominierten Produktionen in der – hoffentlich – einmaligen Kategorie „Bestes Lockdown-Format/Umsetzung“.", "Nominiert sind hier etwa der YouTube-Kanal „Mailab“, der 2016 (damals noch unter dem Namen schönschlau) von Mai Thi Nguyen-Kim gegründet wurde. Das Anfang April 2020 veröffentlichte Video „Corona geht gerade erst los“ zur Corona-Pandemie erreichte in vier Tagen mehr als 4 Millionen Aufrufe.", "Es war zeitweise Nummer 1 in den YouTube-Trends.", "Aus dem Boden gestampft wurde die „Freistunde mit Fanny Stapf“: Als im März 2020 die Schulen geschlossen wurden, wurde innerhalb von ein paar Tagen die „ORF-1-Freistunde“ auf Sendung gebracht – ein Bildungsangebot auf Augenhöhe für Schülerinnen und Schüler.", "Auch Dauerbrenner wie „Willkommen Österreich“ bewiesen in der Pandemie ihre Stärken: Stermann und Grissemann sendeten zunächst aus der Quarantäne ihrer Wohnzimmer. Die Sendung blieb witzig, auch ohne Saalpublikum.", "„Fit mit Philipp“ läuft seit Ende März 2020 immer wochentags, jeweils kurz nach 9 Uhr, in ORF 2. Philipp Jelinek zeigt dabei jeden Tag 20 Minuten Turnübungen.", "Um dem Publikum auch in Zeiten von Lockdowns und eingeschränkten Besuchsmöglichkeiten Zugang zu (Live-)Kultur zu ermöglichen, rief ORF III die Reihe „Wir spielen für Österreich“ ins Leben – rund 1,5 Millionen sahen zu.", "In einer zweiten Runde sind derzeit Produktionen aus heimischen Theatern zu sehen. Der „Kino VOD Club“ schloss wiederum die Lücke zwischen der österreichischen Kinolandschaft, Filmschaffenden und den Filmliebhabern.", "Hier wird nicht nur gestreamt, sondern kreative Leistung unterstützt. © Bild: ORF/ORF/Hans Leitner Bei der ROMY 2021 gibt es eine Premiere:", "Erstmals werden auch die beliebtesten Nachwuchsschauspieler vom Publikum gewählt – die Siegerin und der Sieger werden in der ORF-Sendung am 15.  Mai präsentiert.    :", "Die Jury, der KURIER und der ORF bitten damit die nächste Generation an Schauspielern vor den Vorhang – jene jungen und aufstrebenden Talente, die Vielversprechendes geleistet haben und (hoffentlich) vor der nachhaltigen Karriere oder dem großen Durchbruch stehen. ", "Denn nicht zuletzt war für junge Schauspieler das letzte Jahr ein ganz besonders schwieriges. Und ebenso gab es viele ROMY-würdige Leistungen auszuzeichnen – und das Publikum kann schon jetzt einen Blick auf die Stars von morgen werfen.", "Schauspieler Markus Freistätter hat für die Jury acht junge Schauspieler – vier Frauen, vier Männer – ausfindig gemacht, die sich nun ebenso ab morgen der Publikumswahl stellen. ", "Nominiert sind Anna Fenderl, Luna Jordan, Brigitta Kanyaro und Maya Unger sowie Lino Gaier, Jonas Holdenrieder, León Orlandianyi und Klaus Steinbacher. © Bild: ORF/Günther Pichlkostner Partner für die Preisverleihung ist einmal mehr der ORF:", "„Die anhaltende Kreativität und das Können der Filmschaffenden war für unser Publikum ganz besonders während der Pandemie ein großer Anker der Erholung“, sagt Programmdirektorin Kathrin Zechner.  :", "„Es erfüllt mich mit Stolz, dass heuer wieder so viele Nominierungen aus der ORF-Werkstatt kommen – sie sind ein Beweis dafür, dass unser Engagement, die unermüdliche Arbeit unserer Mitarbeiterinnen und Mitarbeiter und ihre oft auch mutige Haltung von unserem Publikum geschätzt werden“", "Wir freuen uns auf Ihre Stimme!  “ Die Publikumswahl Ab morgen, Montag, kann wieder auf ROMY.at gevotet werden, und in den nächsten Tagen wird auch die Voting-Karte per Post versendet.", "In neun Kategorien stellen sich Publikumslieblinge der Wahl, darunter auch erstmals der Nachwuchs und (hoffentlich einmalig) jene TV-Formate, die im Lockdown entstanden sind  Die Sendung Wie die Wahl ausgegangen ist, das zeigt sich am 15.  Mai: Um 20.15 Uhr auf ORF2 werden die goldenen Statuetten in stilvollem Rahmen überreicht – berührende TV-Momente garantiert © Bild: Teresa Marenzi Beliebteste Schauspielerin Serie/Reihe © Bild: Hans Leitner Beliebteste Schauspielerin Serie/Reihe © Bild: Jens van Zoest Beliebteste Schauspielerin Serie/Reihe © Bild: Thomas Ramstorfer Beliebteste Schauspielerin Serie/Reihe © Bild: Ingo Pertramer Beliebtester Schauspieler Serie/Reihe © Bild: Manuel Schaffernak Beliebtester Schauspieler Serie/Reihe © Bild: Hannes Beutler Beliebtester Schauspieler Serie/Reihe © Bild: Fotowunder Beliebtester Schauspieler Serie/Reihe © Bild: Rainer Eckharter Beliebteste Schauspielerin Film © Bild: Dominique Charriau Beliebteste Schauspielerin Film © Bild: Ruth Kappus Beliebteste Schauspielerin Film © Bild: Thomas Ramstorfer Beliebteste Schauspielerin Film © Bild: Hans Leitner Beliebtester Schauspieler Film © Bild: Hans Leitner Beliebtester Schauspieler Film © Bild: Ingo Pertramer Beliebtester Schauspieler Film © Bild: Thomas Ramstorfer Beliebtester Schauspieler Film © Bild: Sabine Hauswirth Beliebtester Nachwuchs weiblich © Bild: Jeanne Degraa Beliebtester Nachwuchs weiblich © Bild: Annemone Taake Beliebtester Nachwuchs weiblich © Bild: Pamela Russmann Beliebtester Nachwuchs weiblich © Bild: Zita Gaier Beliebtester Nachwuchs männlich © Bild: Christian Hartmann Beliebtester Nachwuchs männlich © Bild: Andrea Peller Beliebtester Nachwuchs männlich © Bild: Joel Heyd Beliebtester Nachwuchs männlich © Bild: Thomas Ramstorfer © Bild: Thomas Ramstorfer © Bild: Julia Ebermann © Bild: Jan Frankl © Bild: Thomas Ramstorfer © Bild: Günther Pichlkostner © Bild: Thomas Ramstorfer © Bild: Thomas Ramstorfer © Bild: Marcel Gonzalez-Ortiz © Bild: Thomas Salamonski © Bild: Mathias Bothor © Bild: Jan Frankl © Bild: funk/Viet Nguyen-Kim © Bild: Günther Pichlkostner © Bild: Hans Leitner © Bild: Hans Leitner © Bild: Hoebermann/Hohenberger/Hargreaves © Bild: KINO VOD CLUB Beliebteste Schauspielerin Serie/Reihe Verena Altenberger Maria Happel Florence Kasumba Maria Köstlinger Beliebtester Schauspieler Serie/Reihe Juergen Maurer Michael Ostrowski Laurence Rupp Hans Sigl Beliebteste Schauspielerin Film Paula Beer Corinna Harfouch Julia Koschitz Miriam Stein Beliebtester Schauspieler Film Lars Eidinger Tobias Moretti Thomas Mraz Murathan Muslu Beliebtester Nachwuchs weiblich Anna Fenderl Luna Jordan Brigitta Kanyaro Maya Unger Beliebtester Nachwuchs männlich Lino Gaier Jonas Holdenrieder León Orlandianyi Klaus Steinbacher Lisa Gadenstätter Lou Lorenz-Dittlbacher Corinna Milborn Alexandra Wachter Tarek Leitner Günther Mayr Kristina Inhof Arabella Kiesbauer Mirjam Weichselbraun Willi Gabalier Elyas M'Barek Clemens Maria Schreiner \"maiLab\" mit Mai Thi Nguyen-Kim \"ORF-1-Freistunde\" mit Fanny Stapf \"Willkommen Österreich\" mit Stermann und Grissemann \"Fit mit Philipp\" mit Philipp Jelinek \"Wir spielen für Österreich\" \"Kino für zuhause\"" ],
  "articleContentTranslated" : [ "The light at the end of the tunnel shines golden. At the same time it flickers across the screen. The domestic cinemas are closed, the streaming offers and the television stations benefit from it. Corona has thrown us back on ourselves - and we love good stories in film and TV.", "How do you distinguish the best series, films and creative productions from television and cinema during these special times? As always! You ask the best jury of all: the audience.", "The viewers of the best, most touching, most informative and most successful productions of the past year. The ROMY 2021 shines promisingly - unaffected by crises, illnesses and annoyance.", "Dear reader: Now it's your turn. On this page we present the nominees (see below) for the coveted statuettes - and some innovations at ROMY.", "Then we can ask you to send in the voting cards in the usual manner (they will come in the next few days and are postage free) or to vote on ROMY.at on the Internet. Voting starts tomorrow, Monday.", "It was an exceptional year. In retrospect, everything seems so simple: for 30 years everything went according to plan. The ROMY award winners were determined and then honored in a splendid gala.", "This was always broadcast on ORF at prime time. The corona pandemic put an end to that in the previous year: The gala had to be canceled - instead of festive stairs, there were gourmet packages for the guests.", "Everyone has to be strong again this year: ROMY has also switched to Distance Awards for 2021. A lot will have to be celebrated here in the years to come.", "ROMY atmosphere in the Hofburg: the glamorous gala will not return until 2022 due to the pandemic © Image: Kurier / Franz Gruber But crises also harbor opportunities for innovation. And so the ROMY was also heavily rebuilt.", "First of all, there is a new chairman of the jury: KURIER cultural director Georg Leyrer has taken over the agenda and carried out the difficult selection of the nominees with the specialist jury.", "\"For the first time, the audience will decide in nine categories who will receive the coveted KURIER Romy - in a Corona-compliant, but no less glamorous setting,\" announced KURIER Managing Director Thomas Kralinger.", "\"We too have used the challenging times to reposition the ROMY and implement some innovations that film and TV fans can look forward to\"", "\"In the pandemic, film and television have taken an even more important place than usual in people's lives,\" says KURIER editor-in-chief Martina Salomon. \"", "\"In the past twelve months, news ensured record reach, films and series provided entertainment, relaxation and distraction in difficult times\"", "This year, ROMY is all the closer to the audience, says Salomon: It honors those audience favorites who have accompanied people through the past year, who “moved and touched them” and who have stuck in their memories. \"", "Television has changed recently - “it has become richer and more diverse. ROMY will show this more in the coming years, ”says Salomon, who thanked ROMY inventor Rudi John.", "The nominated productions in the - hopefully - unique category “Best Lockdown Format / Implementation” show that something good can emerge from a crisis.", "The nominees are the YouTube channel “Mailab”, which was founded by Mai Thi Nguyen-Kim in 2016 (at that time still under the name Schönschlau). The video “Corona is just getting started” on the corona pandemic, published at the beginning of April 2020, received more than 4 million views in four days.", "It was number 1 on YouTube trends at times.", "The \"Free Lesson with Fanny Stapf\" was born out of the ground: When the schools closed in March 2020, the \"ORF-1 Free Lesson\" was broadcast within a few days - an educational offer on equal terms for schoolchildren.", "Long-running hits like “Willkommen Österreich” also proved their strengths in the pandemic: Stermann and Grissemann initially broadcast from the quarantine of their living rooms. The show remained funny, even without an audience in the hall.", "\"Fit mit Philipp\" has been running every weekday since the end of March 2020, shortly after 9 am on ORF 2. Philipp Jelinek shows 20 minutes of gymnastics every day.", "In order to give the audience access to (live) culture even in times of lockdowns and limited opportunities to visit, ORF III launched the series “We play for Austria” - around 1.5 million watched.", "In a second round, productions from local theaters can currently be seen. The \"Kino VOD Club\" closed the gap between the Austrian cinema landscape, filmmakers and film lovers.", "Not only is streaming here, but creative performance is supported. © Image: ORF / ORF / Hans Leitner There will be a premiere at ROMY 2021:", "For the first time, the most popular young actors will also be chosen by the audience - the winner will be presented on the ORF broadcast on May 15th. :", "The jury, the KURIER and the ORF are asking the next generation of actors in front of the curtain - those young and up-and-coming talents who have achieved something very promising and (hopefully) are about to achieve a sustainable career or a big breakthrough.", "Last but not least, the last year was a particularly difficult one for young actors. And there were also many ROMY-worthy achievements to be honored - and the audience can already take a look at the stars of tomorrow.", "Actor Markus Freistätter has identified eight young actors - four women, four men - for the jury who will also be voting for the public from tomorrow.", "Anna Fenderl, Luna Jordan, Brigitta Kanyaro and Maya Unger as well as Lino Gaier, Jonas Holdenrieder, León Orlandianyi and Klaus Steinbacher are nominated. © Image: ORF / Günther Pichlkostner Partner for the award ceremony is once again the ORF:", "\"The ongoing creativity and skill of the filmmakers was a great anchor of relaxation for our audience, especially during the pandemic,\" says program director Kathrin Zechner. :", "\"I am proud that so many nominations have come from the ORF workshop again this year - they are proof that our commitment, the tireless work of our employees and their often courageous demeanor are valued by our audience\"", "We look forward to your vote! “The public vote Starting tomorrow, Monday, you can vote again on ROMY.at, and the voting card will also be sent by post in the next few days.", "Audience favorites will be chosen in nine categories, including, for the first time, the new generation and (hopefully one-off) those TV formats that were created during the lockdown.The program How the election went out will be shown on May 15: at 8:15 p.m. on ORF2 the golden statuettes are presented in a stylish setting - touching TV moments guaranteed © Photo: Teresa Marenzi Most popular actress series / series © Photo: Hans Leitner Most popular actress series / series © Photo: Jens van Zoest Most popular actress series / series © Photo: Thomas Ramstorfer Most Popular Actress Series / Series © Image: Ingo Pertramer Most Popular Actor Series / Series © Image: Manuel Schaffernak Most Popular Actor Series / Series © Image: Hannes Beutler Most Popular Actor Series / Series © Image: Fotowunder Most Popular Actor Series / Series © Image: Rainer Eckharter Most Popular Actress Film © Image: Dominique Charriau Most Popular Actress Film © Image: Ruth Kappus Rand Teste Actress Film © Image: Thomas Ramstorfer Most Popular Actress Film © Image: Hans Leitner Most Popular Actor Film © Image: Hans Leitner Most Popular Actor Film © Image: Ingo Pertramer Most Popular Actor Film © Image: Thomas Ramstorfer Most Popular Actor Film © Image: Sabine Hauswirth Most Popular Offspring female © Photo: Jeanne Degraa Most popular young female © Photo: Annemone Taake Most popular female © Photo: Pamela Russmann Most popular female © Photo: Zita Gaier Most popular male © Photo: Christian Hartmann Most popular male © Photo: Andrea Peller Most popular male © Image: Joel Heyd Most popular young male © Image: Thomas Ramstorfer © Image: Thomas Ramstorfer © Image: Julia Ebermann © Image: Jan Frankl © Image: Thomas Ramstorfer © Image: Günther Pichlkostner © Image: Thomas Ramstorfer © Image: Thomas Ramstorfer © Image: Marcel Gonzalez-Ortiz © Image: Thomas Salamonski © Image: Mathias Bothor © Image: Jan Frankl © Image: funk / Viet Nguyen-Kim © Image: Günther Pichlkostner © Image: Hans Leitner © Image: Hans Leitner © Image: Hoebermann / Hohenberger / Hargreaves © Image: KINO VOD CLUB Most popular actress series / series Verena Altenberger Maria Happel Florence Kasumba Maria Köstlinger Most Popular Actor Series Juergen Maurer Michael Ostrowski Laurence Rupp Hans Sigl Most Popular Actress Film Paula Beer Corinna Harfouch Julia Koschitz Miriam Stein Most Popular Actor Film Lars Eidinger Tobias Moretti Thomas Mraz Murathan Muslu Most Popular Offspring Female Anna Fenderl Luna Jordan Brigitta Kanyaro Maya Unger Most popular offspring male Lino Gaier Jonas Holdenrieder León Orlandianyi Klaus Steinbacher Lisa Gadenstätter Lou Lorenz-Dittlbacher Corinna Milborn Alexandra Wachter Tarek Leitner Günther Mayr Kristina Inhof Arabella Kiesbauer Mirjam Weichselbraun \"Clemens Thai Schiller\" Willi Gabalier Elyas MaiLabrek Nguyen-Kim \"OR F-1 free period \"with Fanny Stapf\" Welcome Austria \"with Stermann and Grissemann\" Fit with Philipp \"with Philipp Jelinek\" We play for Austria \"\" Cinema for home \"" ]
}