{
  "id" : "VlTnkJKj",
  "url" : "https://kurier.at/politik/inland/wann-wieder-zugesperrt-wird-anschober-aeussert-sich/401180458",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-06T12:27:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4921522/46-175455269.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wann wieder zugesperrt wird: Anschober äußert sich",
  "articleTitleTranslated" : "When will be locked again: Anschober expresses himself",
  "articleContent" : [ "Es haben die Lockerungen noch gar nicht eingesetzt, da geht es schon wieder um die nächste Verschärfung. Gesundheitsminister Rudolf Anschober von den Grünen hat sich dazu in einem Interview mit dem TV-Sender ATV geäußert, wie der Sender vorab per Aussendung bekannt gab.", "Auf die Frage, ob die relevante Obergrenze für Neuinfektionen nicht nur in den Bundesländern, sondern auch österreichweit bei einer 7-Tages-Inzidenz von 200 liegt, sagt der Gesundheitsminister demnach bei ATV Aktuell: Im Fokus: \"Das gilt für beides.", "Ab 200 gibt es eine Krisensitzung. Und dann wird es eine Gesamtbewertung geben müssen.\"  Dann könnte also der nächste harte Lockdown folgen.", "Auf KURIER-Nachfrage präzisiert das Gesundheitsministerium: \"Wir haben mit den Bundesländern ein Sicherungsnetz akkordiert, dass es im Fall deutlich steigender Zahlen in einem Bundesland zumindest ab einer 7-Tages-Inzidenz von 200 Sofortgespräche über umfassende Gegenmaßnahmen geben muss.", "Spätestens ab 250 sollen dann weitgehende Maßnahmen gesetzt werden.\" Nach der Aufregung über die Umgehung der Corona-Regeln, um trotz Lockdown Skiurlaub machen zu können, kündigte Gesundheitsminister Anschober heute außerdem schärfere Kontrollen an:", "Per Erlass wurden die Länder aufgefordert, Zweitwohnsitze, aber auch die Einhaltung der Quarantäne nach Auslandsreisen verstärkt zu kontrollieren, hieß es in einer Aussendung am Samstag. :" ],
  "articleContentTranslated" : [ "The easing has not even started yet, so it's about the next tightening. Health Minister Rudolf Anschober from the Greens commented on this in an interview with the TV broadcaster ATV, as the broadcaster announced in advance by broadcast.", "When asked whether the relevant upper limit for new infections is not only in the federal states but also throughout Austria at a 7-day incidence of 200, the Minister of Health at ATV Aktuell says: In focus: \"This applies to both.", "From 200 onwards there is a crisis meeting. And then there will have to be an overall assessment. \"Then the next hard lockdown could follow.", "In response to a request from KURIER, the Ministry of Health specified: \"We have agreed a safety net with the federal states that in the event of a significant increase in numbers in a federal state, at least from a 7-day incidence of 200 or more, immediate discussions about comprehensive countermeasures must be made.", "Far-reaching measures should then be taken no later than 250. \"After the excitement about circumventing the Corona rules in order to be able to go on a skiing holiday despite the lockdown, Health Minister Anschober also announced stricter controls today:", "By decree, the countries were asked to check second homes, but also compliance with the quarantine after trips abroad, it said in a broadcast on Saturday. :" ]
}