{
  "id" : "vlTZdFoa",
  "url" : "https://kurier.at/wirtschaft/amazon-wegen-diskriminierung-verklagt-systemisches-muster/401204584",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T05:34:34Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4973314/46-175873883.jpg",
  "imageCopyright" : "APA/AFP/INA FASSBENDER / INA FASSBENDER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Amazon wegen Diskriminierung verklagt: \"Systemisches Muster\"",
  "articleTitleTranslated" : "Amazon sued for discrimination: \"systemic pattern\"",
  "articleContent" : [ "Eine Mitarbeiterin des Onlinekonzerns Amazon hat das Unternehmen beim Bundesgericht in Washington D.C. wegen Diskriminierung verklagt.", "Amazon zeige trotz seines Versprechens den Rassismus zu bekämpfen, ein \"systemisches Muster unüberwindbarer Diskriminierung\", heißt es in der Klagsschrift, die am Montag eingereicht wurde. Die Klägerin Charlotte Newman ist Leiterin der Geschäftsentwicklung bei Amazon Web Services und schwarz.", "Newman behauptet, das Unternehmen würde Schwarze für niedrigere Positionen einstellen und langsamer befördern als weiße Mitarbeiter. In ihrem Fall habe Amazon den Aufstieg zum Senior Manager um zweieinhalb Jahre verzögert.", "Sie gab weiter an, von einem männlichen Mitarbeiter rassistisch beleidigt und einem weiteren sexuell belästigt worden zu sein.", "Prominenter Anwalt Charlotte Newman fordert nun Schadensersatz und wird von Douglas Wigdor vertreten, der auch Frauen verteidigte, die den ehemaligen Filmproduzenten Harvey Weinstein und Fox News wegen angeblicher Belästigung oder Diskriminierung verklagt hatten.", "Amazon hat sich zur Klage bisher noch nicht offiziell geäußert. Zuletzt hat sich US-Präsident Joe Bidenhinter Arbeiter des Online-Handelsriesen Amazon gestellt, die sich in den USA erstmals gewerkschaftlich organisieren wollen.", "\"Arbeiter in Alabama und überall in Amerika stimmen darüber ab, an ihrem Arbeitsplatz eine Gewerkschaft zu gründen\", sagte Biden am Sonntag in einem Twitter-Video. Das sei von \"großer Bedeutung\".", "Die Arbeiter dürften nicht eingeschüchtert, bedroht oder mit \"Propaganda\" gegen Gewerkschaften beeinflusst werden. \"Jeder Arbeiter sollte die freie und faire Wahl haben, sich einer Gewerkschaft anzuschließen\", fügte Biden hinzu.", "Damit stellte der US-Präsident klar, dass die Amazon-Beschäftigten in den USA das Recht haben, sich zusammenzuschließen und für bessere Arbeitsbedingungen zu kämpfen. Er forderte sie aber nicht ausdrücklich dazu auf, sich in einer Gewerkschaft zu organisieren." ],
  "articleContentTranslated" : [ "An employee of the online group Amazon brought the company to the federal court in Washington D.C. sued for discrimination.", "Despite its promise to combat racism, Amazon shows a \"systemic pattern of insurmountable discrimination,\" said the complaint filed on Monday. Plaintiff Charlotte Newman is the head of business development at Amazon Web Services and is black.", "Newman claims the company hires blacks for lower positions and promotes them more slowly than white workers. In her case, Amazon delayed her promotion to senior manager by two and a half years.", "She also stated that she had been racially insulted by one male employee and sexually harassed another.", "Prominent attorney Charlotte Newman is now seeking damages and is represented by Douglas Wigdor, who also defended women who sued former film producer Harvey Weinstein and Fox News for alleged harassment or discrimination.", "Amazon has not yet officially commented on the lawsuit. Most recently, US President Joe Bidenhinter stood up to workers from the online retail giant Amazon who want to organize in the USA for the first time.", "\"Workers in Alabama and across America are voting to unionize in their workplace,\" Biden said on a Twitter video on Sunday. That is of \"great importance\".", "Workers should not be intimidated, threatened or influenced with \"propaganda\" against unions. \"Every worker should have a free and fair choice to join a union,\" added Biden.", "The US president made it clear that Amazon employees in the US have the right to band together and fight for better working conditions. However, he did not specifically ask them to organize themselves in a union." ]
}