{
  "id" : "vlVDCDc4",
  "url" : "https://kurier.at/politik/inland/wohnbeihilfe-in-ooe-darf-nicht-von-deutschkenntnissen-abhaengen-sagt-eugh-anwalt/401205175",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-02T12:15:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4974559/46-173824785.jpg",
  "imageCopyright" : "Kurier / Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wohnbeihilfe in OÖ darf nicht von Deutschkenntnissen abhängen, sagt EuGH-Anwalt",
  "articleTitleTranslated" : "Housing allowance in Upper Austria must not depend on knowledge of German, says ECJ lawyer",
  "articleContent" : [ "In Oberösterreich, hatte die schwarz-blaue Regierung in Linz bestimmt, muss man seine Deutschkenntnisse nachweisen, wenn man Wohnbeihilfe bekommen will. Diese Regeländerung für nicht-EU-Bürger hatte für viel Wirbel gesorgt, jetzt droht sie zu fallen - und dem Land Oberösterreich teure Nachzahlungen.", "Denn nach Ansicht des EuGH-Generalanwalts verstößt diese Regelung gegen EU-Recht.", "In dem Rechtsstreit (C-94/20) geht es um einen türkischen Staatsangehörigen, der zwar Deutsch auf dem verlangten Niveau beherrscht, aber ohne Sprachprüfung über keinen Nachweis darüber verfügt und daher auch keine Wohnbeihilfe mehr bekommt. ", "Der Erfinder der umstrittenen Regelung, der oberösterreichische Wohnbaureferent Manfred Haimbuchner, reagierte gelassen: Es gebe noch kein Urteil, sondern das sei nur eine Empfehlung. Was richtig ist, allerdings folgt der Gerichtshof in der Regel der Ansicht des Generalanwalts.", "Worum geht es konkret?", "Der türkische Staatsbürger machte vor den österreichischen Gerichten geltend, dass die Voraussetzung des Nachweises von Deutschkenntnissen gegen den Gleichbehandlungsgrundsatz verstoße, den die EU-Richtlinie betreffend die Rechtsstellung der langfristig aufenthaltsberechtigten Drittstaatsangehörigen festschreibt.  ", "Diese verbietet eine Diskriminierung aufgrund der ethnischen Herkunft. Das Landesgericht Linz hat den EuGH um Auslegung ersucht. Die Wohnbeihilfe, die auf 300 Euro begrenzt ist, sei eine \"Kernleistung\" im Sinne der EU-Richtlinie, argumentierte der EuGH-Generalanwalt.", "Die Richtlinie sei daher so auszulegen, dass sie Rechtsvorschriften wie im Oberösterreichischen Wohnbauförderungsgesetzes entgegenstehe, welche die Erfordernis von Deutschkenntnissen an einen Nachweis knüpfen.", "Nach der Richtlinie seien die EU-Mitgliedstaaten angehalten, langfristig aufenthaltsberechtigte Drittstaatsangehörige in Bezug auf soziale Sicherheit, Sozialhilfe und Sozialschutz im Sinne des nationalen Rechts wie eigene Staatsangehörige zu behandeln.", "Die EU-Richter sind nicht an die Meinung des Generalanwalts gebunden, folgen diesem aber üblicherweise in vier von fünf Fällen.", "Der oberösterreichische Wohnbaureferent Haimbuchner reagierte gelassen: Es gebe noch kein Urteil, sondern nur eine Empfehlung, meinte er am Rande einer Pressekonferenz am Dienstag.", "\"Wir haben sehr gute Argumente und wir stehen auf der Seite der Österreicher und nicht der utopischen Multikulturalisten\". Man werde nun das Urteil abwarten. Notfalls habe er auch einen nicht näher definierten \"Plan B\" oder sogar einen \"Plan C\", kündigte Haimbuchner an.", "Er werde weiter darauf setzen, dass man nur dann eine geförderte Wohnung erhalte, wenn man die Sprache beherrsche." ],
  "articleContentTranslated" : [ "In Upper Austria, the black and blue government in Linz had determined, you have to prove your knowledge of German if you want to receive housing allowance. This rule change for non-EU citizens caused a stir, now it threatens to fall - and the state of Upper Austria expensive back payments.", "Because in the opinion of the ECJ Advocate General, this regulation violates EU law.", "The legal dispute (C-94/20) concerns a Turkish national who speaks German at the required level, but has no proof of this without a language test and therefore no longer receives housing allowance.", "The inventor of the controversial regulation, Upper Austrian housing consultant Manfred Haimbuchner, reacted calmly: There is still no judgment, but that is only a recommendation. However, which is correct, the Court usually follows the Advocate General's view.", "What is it specifically about?", "The Turkish citizen asserted before the Austrian courts that the requirement of proof of German language skills violated the principle of equal treatment laid down in the EU directive on the legal status of third-country nationals who are long-term residents.", "This prohibits discrimination based on ethnic origin. The Linz Regional Court has asked the ECJ for an interpretation. The housing allowance, which is limited to 300 euros, is a \"core benefit\" within the meaning of the EU directive, argued the ECJ advocate general.", "The directive should therefore be interpreted in such a way that it contradicts legal provisions such as the Upper Austrian Housing Promotion Act, which link the requirement of knowledge of German to evidence.", "According to the directive, EU member states are required to treat third-country nationals who are long-term residents like their own nationals with regard to social security, social assistance and social protection within the meaning of national law.", "The EU judges are not bound by the opinion of the Advocate General, but usually follow it in four out of five cases.", "The Upper Austrian housing consultant Haimbuchner reacted calmly: There is still no judgment, but only a recommendation, he said on the sidelines of a press conference on Tuesday.", "\"We have very good arguments and we are on the side of the Austrians and not the utopian multiculturalists\". One will now wait for the verdict. If necessary, he also has an unspecified \"Plan B\" or even a \"Plan C\", announced Haimbuchner.", "He will continue to insist that you will only get a subsidized apartment if you speak the language." ]
}