{
  "id" : "VM5vVgnx",
  "url" : "https://kurier.at/sport/fussball/champions-league-salzburg-wird-auch-bei-bayern-muenchen-bestraft-und-verliert-13/401109120",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-25T21:54:16Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1:3 bei den Bayern: Salzburg wird auch in München bestraft",
  "articleTitleTranslated" : "1: 3 at Bayern: Salzburg is also punished in Munich",
  "articleContent" : [ "Die Münchner bleiben in der Champions League makellos, Salzburg ging mit seinen Chancen zu leichtfertig um. Ein Punkt aus vier Spielen – eigentlich zu wenig, um noch eine Chance auf ein Achtelfinal-Ticket zu haben.", "Aber Salzburg darf noch hoffen trotz des 1:3 in München. Denn im Parallelspiel trennten sich Atlético Madrid und Lok Moskau 0:0. Mit zwei Siegen in den letzten beiden Spielen könnte Red Bull noch Gruppenzweiter werden.", "BAYERN MÜNCHEN - RED BULL SALZBURG 3:1 (1:0) Tor: 1:0 (43.) Lewandowski, 2:0 (52., Eigentor) Wöber, 3:0 (68.) Sane, 3:1 (73.) Berisha. Gelb-rote Karte: Roca (66. /wiederholtes Foulspiel). Gelbe Karten: Neuer bzw.", "Koita, Camara. Bayern: Neuer - Pavard (72. Hernandez), Boateng, Alaba, Richards (79. Martinez) - Marc Roca, Goretzka - Gnabry (62. Sane), Müller, Coman (78. Costa) - Lewandowski. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Camara, Junuzovic (71.", "Adeyemi) - Mwepu (71. Ashimeru), Berisha, Szoboszlai (71. Sucic) - Koita. 2:6 hatten die Salzburger vor drei Wochen das erste Duell gegen die Münchner verloren. \"Wir waren in ein paar Situationen zu naiv.", "Wir müssen kompakter und disziplinierter sein\", meinte Trainer Jesse Marsch vor dem zweiten Aufeinandertreffen. Er vertraute jener Startelf, die er schon im Heimspiel aufgeboten hatte. Diese hatte ja auch mit dem Champions-League-Titelverteidiger lange mitgehalten.", "Bei den Bayern gab es hingegen drei Veränderungen.", "Statt Hernandez, Kimmich und  Tolisso begannen Debütant Richards, Goretzka und Last-Minute-Neuzugang Roca. © Bild: APA/dpa/Sven Hoppe / Sven Hoppe Die Partie in der Red-Bull-Arena war von der ersten Minute ein Hin und Her gewesen – mit extrem hohem Tempo und extrem vielen Chancen.", "Das wollten die Salzburger in der Allianz Arena unbedingt verhindern. Tempobremse Das gelang zwar einigermaßen, zumindest war das Tempo nicht ganz so hoch. Aber Chancen gab es trotzdem viele – sehr viele sogar.", "Zunächst für die Bayern: In einen Müller-Schuss warf sich Ramalho (8.), ein Gnabry-Versuch ging zwei Minuten später knapp daneben. Die besseren Möglichkeiten hatten aber überraschenderweise die Gäste.", "Und es waren zwei Aktionen, die einfach zu Toren führen müssen, wenn man gegen so einen Gegner eine Chance haben will.", "Nach einem Fehler von Alaba scheiterte zunächst Berisha im Eins-zu-Eins-Duell an  Neuer, der Abpraller kam über Umwege zum frei stehenden Mwepu, der mit einem Roller den weltbesten Keeper nicht bezwingen konnte (16.).", "Noch besser war die Möglichkeit, die Szoboszlai stümperhaft vergeben sollte: Nach einem Traumpass von Berisha stand der Ungar ganz alleine vor dem Bayern-Tor und schoss meterweit über dieses (35.). © Bild: APA/dpa/Sven Hoppe / Sven Hoppe Das musste sich einfach rächen.", "Und genauso kam es – sogar noch in der ersten Hälfte: Salzburg-Keeper Stankovic konnte einen scharfen Schuss von Müller nur kurz wegschlagen, Lewandowski staubte ab (43.). Pechgvogel Und wenn du  gegen einen so starken Gegner das Glück nicht erzwingst, dann kommt zwangsläufig Pech dazu.  ", "Einen Gnabry-Schuss lenkte Wöber ins eigene Tor ab – 2:0 (52.). Nun wurde eine an sich schon schwierige Aufgabe für Österreichs  Meister zur unmöglichen Mission. Die Bayern kontrollierten Ball und Gegner, obwohl sie sich selbst schwächten.", "Der Spanier Roca bekam zum zweiten Mal für ein Foul an Junuzovic die Gelbe  Karte und musste vom Platz (66.). © Bild: APA/dpa/Sven Hoppe Aber auch in Unterzahl  zeigten die Bayern ihre Klasse. Nach einer perfekten Coman-Flanke konnte der eingewechselte Sané freistehend einköpfeln – 3:0 (68.). ", "Salzburg kam wenigstens noch zu einem Ehrentor. Nachdem Mwepu die dritte tolle Möglichkeit leichtfertig vergab, machte es Berisha besser. Nach einem minutenlangen VAR-Check zählte das 1:3 (73.).", "Spannend wurde es danach nicht mehr – auch, weil Champions-League-Debütant Sucic die fünfte Topchance für die Salzburger ausließ. Es blieb beim 3:1-Heimerfolg für die Bayern, denen gestern Abend eine Durchschnittsleistung zum Aufstieg ins Achtelfinale reichte. ", "Zur Nachlese: Bayern vs. Salzburg Heute, 10:04 PM | Stefan Berndl Das war ein ganz bitterer Abend für die Salzburger. Da wäre deutlich mehr möglich gewesen. Aber am Ende gewinnt Bayern auch sein viertes Gruppenspiel, während Salzburg die dritte Niederlage in Folge kassiert. ", "Heute, 09:54 PM | Stefan Berndl Aus! Das war es. Salzburg verliert 1:3. Heute, 09:49 PM | Stefan Berndl 6 Minuten Nachspielzeit. Ein wenig geht es also noch. Heute, 09:45 PM | Stefan Berndl Die Uhr tickt, die letzten Minuten laufen.", "Bayern wird das Spiel hier gewinnen, das ist wohl fix. Heute, 09:41 PM | Stefan Berndl Sucic fast mit dem 2:3! Zuspiel von Koita und der Debütant wird weit zur Torauslinie gedrängt, bekommt den Ball aber noch aufs Tor.", "Nur rollt der leider knapp am langen Pfosten vorbei. Schade. Heute, 09:38 PM | Stefan Berndl Lewandowski versucht es auch mal wieder, aber der Schuss fällt zu schwach aus, Stankovic ohne Probleme. Knapp 10 Minuten sind noch zu spielen.", "Heute, 09:33 PM | Stefan Berndl Tor für Salzburg! 73.  Minute: Jetzt aber doch. Oder nicht? Kristensen mit dem Ball für Berisha in die Mitte und der netzt ein. Die einzige Frage: War das Abseits? Der Treffer wird jedenfalls geprüft, bleibt am Ende aber bestehen.", "Das hat jetzt knapp 3 Minuten gedauert. 3:1 also. Heute, 09:28 PM | Stefan Berndl Wieder einen Sitzer vergeben! Puh, das ist echt nicht mehr schön. Berisha mit der Schusschance, Neuer hält und lässt abprallen.", "Mwepu hat die Chance auf den Abstauber und setzt den Ball weit drüber. Da wird heute zu leichtfertig mit den Chancen umgegangen. Heute, 09:26 PM | Stefan Berndl 3:0 für Bayern! Gerade noch um einen Spieler dezimiert, und dann fällt das 3:0.", "Coman mit der Flanke, der vorhin eingewechselte Sane mit dem Kopf. Das war wohl die Entscheidung. Heute, 09:24 PM | Stefan Berndl Gelb-Rot für die Bayern! Debütant Marc Roca foult Junuzovic erneut und sieht dafür wieder Gelb.", "Damit muss er frühzeitig vom Platz, die Bayern also mit einem Mann weniger. Heute, 09:22 PM | Stefan Berndl Die Bayern kontrollieren hier jetzt das Geschehen. 64 Minuten sind vorbei. Es fällt schwer, hier noch an eine Wende zu glauben.", "Heute, 09:14 PM | Stefan Berndl Jetzt wird es natürlich ganz schwer. Die Bayern stehen vor dem Einzug ins Achtelfinale, Salzburg könnte die dritte CL-Niederlage in Folge kassieren. Knapp eine halbe Stunde ist noch Zeit.", "Heute, 09:10 PM | Stefan Berndl Tor für die Bayern! Minute 52: Es steht 2:0. Ein unglücklicher Treffer. Coman arbeitet sich an der Strafraumgrenze durch und zieht ab, der Ball wird unglücklich von Wöber abgelenkt und geht ins Tor.", "Heute, 09:06 PM | Stefan Berndl Gelb für die Bayern Nächste gelbe Karte für die Bayern. Roca steigt Junuzovic aufs Schussbein und wird dafür vom Schiedsrichter bestraft Heute, 09:02 PM | Stefan Berndl Es geht weiter!", "Die zweiten 45 Minuten sind soeben angepfiffen worden. Salzburg läuft einem Rückstand hinterher. Heute, 08:48 PM | Stefan Berndl Ab in die Kabinen! Die erste Halbzeit ist zu Ende, die Bayern gehen mit einer 1:0-Führung in die Pause. ", "Heute, 08:46 PM | Stefan Berndl Auf der Gegenseite: Kristensen auf Koita und der versucht es mal, auch, wenn er dabei ausrutscht. Der Ball geht flach in Richtung kurzes Toreck, Neuer hat da aber keine Probleme.", "Heute, 08:44 PM | Stefan Berndl Tor für Bayern! Die letzten Minuten laufen und plötzlich ist es passiert. Minute 43: Lewandowski auf Müller, sein Schuss wird von Stankovic kurz abgeblockt. Und Lewandowski steht richtig und staubt ab. ", "Heute, 08:36 PM | Stefan Berndl Szoboszlai vergibt die Topchance kläglich! 35.  Minute: Der Topmann der Salzburger bekommt den Ball super durchgesteckt und läuft alleine auf Neuer zu. Eigentlich müsste er den machen, aber er versucht einen Heber und setzt den Ball weit über das Tor.", "Das war tatsächlich fahrlässig vergeben. Hoffentlich rächt sich das nicht.  Heute, 08:33 PM | Stefan Berndl Im Hinspiel, beim 2:6-Heimdebakel, stand es zu diesem Zeitpunkt übrigens bereits 1:1. Hier warten wir noch auf den ersten Treffer.", "Zumindest ist es wie damals noch ausgeglichen.  Weitere Liveblog Einträge" ],
  "articleContentTranslated" : [ "Munich remain flawless in the Champions League, Salzburg handled their chances too lightly. One point from four games - actually too little to have a chance of a round of 16 ticket.", "But Salzburg can still hope despite the 1: 3 in Munich. Because in the parallel game Atlético Madrid and Lok Moscow separated 0-0. With two wins in the last two games, Red Bull could still finish second in the group.", "BAYERN MÜNCHEN - RED BULL SALZBURG 3: 1 (1: 0) Goal: 1: 0 (43rd) Lewandowski, 2: 0 (52nd, own goal) Wöber, 3: 0 (68th) Sane, 3: 1 (73rd) .) Berisha. Yellow-red card: Roca (66th / repeated foul play). Yellow cards: New or", "Koita, Camara. Bavaria: Neuer - Pavard (72nd Hernandez), Boateng, Alaba, Richards (79th Martinez) - Marc Roca, Goretzka - Gnabry (62nd Sane), Müller, Coman (78th Costa) - Lewandowski. Salzburg: Stankovic - Kristensen, Ramalho, Wöber, Ulmer - Camara, Junuzovic (71.", "Adeyemi) - Mwepu (71st Ashimeru), Berisha, Szoboszlai (71st Sucic) - Koita. The Salzburg team lost their first duel against Munich three weeks ago 2: 6. \"We were too naive in a few situations.", "We have to be more compact and disciplined, \"said coach Jesse Marsch before the second meeting. He trusted the starting line-up that he had called up in the home game, which had kept up with the Champions League defending champions for a long time.", "At Bayern, however, there were three changes.", "Instead of Hernandez, Kimmich and Tolisso, debutants Richards, Goretzka and last-minute newcomers Roca began. © Image: APA / dpa / Sven Hoppe / Sven Hoppe The game in the Red Bull Arena was a back and forth from the first minute - with extremely high speed and extremely many opportunities.", "The Salzburg team wanted to prevent that in the Allianz Arena. Speed brake That succeeded to some extent, at least the speed wasn't quite as high. But there were still many opportunities - very many in fact.", "First for Bayern: Ramalho (8th) threw himself into a Müller shot, and a Gnabry attempt just missed two minutes later. Surprisingly, the guests had better options.", "And there were two actions that simply have to result in goals if you want to have a chance against such an opponent.", "After a mistake by Alaba, Berisha initially failed in a one-on-one duel against Neuer, the rebound came via detours to the free-standing Mwepu, who could not defeat the world's best keeper with a scooter (16th).", "Even better was the possibility that Szoboszlai was supposed to give away: after a dream pass from Berisha, the Hungarian stood all alone in front of the Bayern goal and shot over it (35th). © Image: APA / dpa / Sven Hoppe / Sven Hoppe That just had to take revenge.", "And that's exactly what happened - even in the first half: Salzburg goalkeeper Stankovic was only able to knock off a sharp shot from Müller for a short time, Lewandowski dusted off (43.). Unlucky And if you don't force luck against such a strong opponent, then unlucky will inevitably arise.", "Wöber deflected a Gnabry shot into his own goal - 2-0 (52nd). Now what was already a difficult task for Austria's champions became an impossible mission. Bayern controlled the ball and opponents, although they weakened themselves.", "The Spaniard Roca got the yellow card for a foul on Junuzovic for the second time and had to leave the field (66th). © Image: APA / dpa / Sven Hoppe But Bayern showed their class even when they were outnumbered. After a perfect Coman cross, the substitute Sané was able to head in free-standing - 3-0 (68th).", "Salzburg at least got an honorary goal. After Mwepu lightly missed the third great opportunity, Berisha did better. After a minute-long VAR check, the score was 1: 3 (73rd).", "It wasn't exciting after that - also because Champions League debutant Sucic missed the fifth top chance for Salzburg. It remained with the 3-1 home win for Bayern, who yesterday evening an average performance was enough for promotion to the second round.", "Gleaning: Bavaria vs. Salzburg Today, 10:04 PM | Stefan Berndl That was a very bitter evening for the Salzburg people. A lot more would have been possible. But in the end, Bayern also won their fourth group game, while Salzburg suffered their third defeat in a row.", "Today, 09:54 PM | Stefan Berndl Out! That was it. Salzburg loses 1: 3. Today, 09:49 PM | Stefan Berndl 6 minutes of stoppage time. So there is still a little more to do. Today, 09:45 PM | Stefan Berndl The clock is ticking, the last minutes are running.", "Bayern will win the game here, that's for sure. Today, 09:41 PM | Stefan Berndl Sucic almost with the 2: 3! Pass from Koita and the debutant is pushed far to the goal line, but still gets the ball on goal.", "Unfortunately, it just rolls past the long post. Too bad. Today, 09:38 PM | Stefan Berndl Lewandowski tries again, but the shot is too weak, Stankovic without problems. Almost 10 minutes are left to play.", "Today, 09:33 PM | Stefan Berndl goal for Salzburg! 73rd Minute: But now. Or not? Kristensen with the ball for Berisha in the middle and the net. The only question: was that offside? The hit is checked in any case, but remains in the end.", "That took just under 3 minutes. So 3: 1. Today, 09:28 PM | Stefan Berndl Awarded another seater! Phew, that's really not nice anymore. Berisha with the shot chance, Neuer holds and ricochets.", "Mwepu has the chance of dusting and puts the ball far over it. Today the opportunities are handled too lightly. Today, 09:26 PM | Stefan Berndl 3-0 for Bayern! Just decimated by one player, and then it falls 3-0.", "Coman with his flank, Sane, who was substituted on earlier, with his head. That was probably the decision. Today, 09:24 PM | Stefan Berndl yellow-red for Bayern! Debutant Marc Roca fouls Junuzovic again and sees yellow again.", "So he has to leave the field early, so Bayern have one less man. Today, 09:22 PM | Stefan Berndl Bayern now control the action here. 64 minutes have passed. It is difficult to believe in a turning point here.", "Today, 09:14 PM | Stefan Berndl Now of course it will be very difficult. Bayern are about to move into the round of 16, Salzburg could concede the third CL defeat in a row. There is still almost half an hour left.", "Today, 09:10 PM | Stefan Berndl goal for Bayern! Minute 52: It's 2-0. An unfortunate hit. Coman works his way to the edge of the penalty area and pulls away, the ball is unfortunately deflected by Wöber and goes into the goal.", "Today, 09:06 PM | Stefan Berndl Yellow for Bayern Next yellow card for Bayern. Roca gets Junuzovic on the shooting leg and is punished for it by the referee Today, 09:02 PM | Stefan Berndl It goes on!", "The second 45 minutes have just kicked off. Salzburg is lagging behind. Today, 08:48 PM | Stefan Berndl Off to the cabins! The first half is over, Bayern go into the break with a 1-0 lead.", "Today, 08:46 PM | Stefan Berndl On the opposite side: Kristensen on Koita and he tries it, even if he slips. The ball goes flat in the direction of the short corner, but Neuer has no problems.", "Today, 08:44 PM | Stefan Berndl goal for Bavaria! The last few minutes were running and suddenly it happened. Minute 43: Lewandowski on Müller, his shot is briefly blocked by Stankovic. And Lewandowski is right and dusting.", "Today, 08:36 PM | Stefan Berndl Szoboszlai misses the top chance miserably! 35th Minute: The top man from Salzburg gets the ball through and runs alone towards Neuer. He should actually do that, but he tries a lift and puts the ball far over the goal.", "That was actually forgiven negligently. Hopefully it won't take revenge. Today, 08:33 PM | Stefan Berndl In the first leg, at the 2: 6 home debacle, it was already 1: 1 at this point. Here we are still waiting for the first hit.", "At least it is balanced as it was then. More liveblog entries" ]
}