{
  "id" : "vm9VJCBd",
  "url" : "https://kurier.at/chronik/oesterreich/1641-corona-neuinfektionen-in-oesterreich-gemeldet/401169295",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-27T09:25:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1.641 Corona-Neuinfektionen in Österreich gemeldet",
  "articleTitleTranslated" : "1,641 new corona infections reported in Austria",
  "articleContent" : [ "Aktuelle Zahlen zum Pandemiegeschehen in Österreich im Überblick. Die Zahl der Neuinfektionen in Österreich ist trotz Lockdowns abermals leicht gestiegen. Von Dienstag auf Mittwoch wurden 1.641 neue Infektionen registriert.", "Im 7-Tages-Schnitt ist nach wie vor eine leichte Tendenz nach unten festzustellen - sie liegt aktuell bei 120.   In den vergangenen 24 Stunden wurden zudem 49 neue Todesfälle gemeldet.  Bisher gab es in Österreich 408.781 positive Testergebnisse.", "Mit heutigem Stand (27. Jänner 2021, 09:30 Uhr) sind österreichweit 7.564 Personen an den Folgen des Corona-Virus verstorben und 386.351 sind wieder genesen.", "Derzeit befinden sich 1.873 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 311 der Erkrankten auf Intensivstationen. Zumindest unter 100 sollte sie sinken, ehe am 8. Februar der harte Lockdown beendet werden kann. ", "Aktuelle Zahlen in den Bundesländern Burgenland: 73 Kärnten: 123 Niederösterreich: 361 Oberösterreich: 186 Salzburg: 125 Steiermark: 288 Tirol: 157 Vorarlberg: 64 Wien: 264 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "An overview of current figures on the pandemic in Austria. The number of new infections in Austria rose again slightly despite lockdowns. 1,641 new infections were registered from Tuesday to Wednesday.", "In the 7-day average, there is still a slight downward trend - it is currently 120. In the past 24 hours, 49 new deaths have also been reported. So far there have been 408,781 positive test results in Austria.", "As of today (January 27, 2021, 9:30 a.m.), 7,564 people across Austria have died from the consequences of the corona virus and 386,351 have recovered.", "Currently 1,873 people are in hospital treatment due to the corona virus and 311 of them are in intensive care units. It should at least drop below 100 before the hard lockdown can be ended on February 8th.", "Current figures in the federal states of Burgenland: 73 Carinthia: 123 Lower Austria: 361 Upper Austria: 186 Salzburg: 125 Styria: 288 Tyrol: 157 Vorarlberg: 64 Vienna: 264 Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated in order to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide." ]
}