{
  "id" : "vMbATHPS",
  "url" : "https://www.diepresse.com/5952162/Stadt-schreibt-Adalbert-Stifter-zweimal-falsch-auf-Schild?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-16T12:51:00Z[UTC]",
  "author" : "David Krutzler, Klaus Taschwer",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/a/2/5952162/ENTHUELLUNG-STIFTER-DENKMAL-IN-LINZ_1615898975158179_v0_h.jpg",
  "imageCopyright" : "APA (HEINZ PETER ZEIEGLER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stadt schreibt Adalbert Stifter zweimal falsch auf Schild",
  "articleTitleTranslated" : "Adalbert Stifter writes wrongly twice on the sign",
  "articleContent" : [ "Einmal wurde der Autor \"Albert\", dann \"Adelbert“ geschrieben. Zumindest zitierte man richtig: \"Es regnet viele Tropfen, ehe man Einsicht gewinnt, und Jahre vergehen, ehe man weise wird.\"", "Die Stadt Siegburg in Nordrhein-Westfalen ist bei der Beschriftung eines Straßenschildes gleich zweimal am Vornamen des österreichischen Schriftstellers Adalbert Stifter (1805-1868) gescheitert.", "Ursprünglich hatte die Kommune geplant, das Schild in der \"Adalbert-Stifter-Straße\" auszutauschen, da es Moos angesetzt hatte. Das Problem: Im ersten Anlauf wurde bei der vermeintlichen Erneuerung aus dem \"Adalbert\" ein \"Albert\", wie ein Stadtsprecher sagte.", "Als der Fauxpas auffiel, ging man nochmal ran - und kam beim Vornamen abermals durcheinander. Nun stand \"Adelbert\" auf dem Schild, nicht \"Adalbert\". Die \"Bild\" berichtete. Mittlerweile sei der Fehler behoben, erklärte der Sprecher am Dienstag.", "\"Letztlich ist das unser Baubetriebshof, der da zuständig ist\", sagte er. Die Kosten hielten sich aber sehr in Grenzen, da man den korrekten Buchstaben einfach habe aufkleben können. Siegburg selbst nahm die ganze Angelegenheit mit Humor.", "In einem Newsletter, in dem die Kommune den Fall eingestand, zitierte sie besagten Adalbert Stifter mit dem Satz: \"Es regnet viele Tropfen, ehe man Einsicht gewinnt, und Jahre vergehen, ehe man weise wird.\"" ],
  "articleContentTranslated" : [ "Once the author was written \"Albert\", then \"Adelbert\". At least one quoted correctly: \"It rains a lot of drops before one gains insight, and years pass before one becomes wise.\"", "The city of Siegburg in North Rhine-Westphalia failed twice to label a street sign on the first name of the Austrian writer Adalbert Stifter (1805-1868).", "Originally, the municipality had planned to replace the sign on \"Adalbert-Stifter-Straße\" because it was moss. The problem: In the first attempt, the supposed renewal of the \"Adalbert\" became an \"Albert\", as a city spokesman said.", "When the faux pas was noticed, you answered it again - and the first name was mixed up again. Now the sign read \"Adelbert\", not \"Adalbert\". The \"Bild\" reported. The bug has now been resolved, the spokesman said on Tuesday.", "\"Ultimately, this is our construction depot, which is responsible,\" he said. The costs were very limited because you could just stick the correct letter on. Siegburg himself took the whole affair with humor.", "In a newsletter in which the commune admitted the case, they quoted Adalbert Stifter as saying: \"It rains many drops before you gain insight, and years pass before you become wise.\"" ]
}