{
  "id" : "vmfIQFrx",
  "url" : "https://kurier.at/sport/wintersport/eine-coole-socke-wie-oesv-ass-adrian-pertl-sein-wm-debuet-im-slalom-veredelte/401195597",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T17:00:00Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4955366/46-175932693.jpg",
  "imageCopyright" : "REUTERS / DENIS BALIBOUSE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Eine coole Socke\": Wie ÖSV-Ass Pertl sein WM-Debüt versilberte",
  "articleTitleTranslated" : "\"A cool sock\": How ÖSV ace Pertl silvered his World Cup debut",
  "articleContent" : [ "Der 24-jährige holte überraschend WM-Silber und sorgte für die achte ÖSV-Medaille in Cortina. Er bewies dabei starke Nerven.", "Als sich Cheftrainer Andreas Puelacher in der Pause zwischen den zwei Durchgängen mit Adrian Pertl austauschte, war ihm schnell klar, dass er sich keine Sorgen machen braucht, dass der unerfahrene Kärntner der großen Aufgabe möglicherweise nicht gewachsen sein würde.", "Erstmals ging der WM-Debütant als Führender in einen zweiten Durchgang, obendrein beim wichtigsten Slalom des Winters. Doch den 24-Jährigen schien das nicht sonderlich zu berühren. „Er ist oben am Start auf einer Bank gelegen, als würde ihn das Ganze nichts angehen“, erzählt Puelacher.", "„Ich habe ihn gefragt: ,Und, Adi, alles klar? ‘“ Adrian Pertls Antwort war unmissverständlich. „Er hat nur Ja, Ja gesagt. Das waren seine Emotionen.", "Der ist so eine coole Socke.“ Wer bisher gedacht hat, Marco Schwarz wäre im österreichischen Ski-Team die Abgeklärtheit und Coolness in Person, der hat Adrian Pertl noch nicht erlebt. „Der ist fast noch ruhiger als ich“, meint Marco Schwarz über den neuen Vizeweltmeister. © Bild:", "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER Aber cool und ruhig und unaufgeregt muss man auch sein, wenn man so eine Herausforderung zu meistern hat, vor der am Schlusstag der WM in Cortina plötzlich Adrian Pertl stand.  :", "Er war ja nicht nur erstmals in seiner Karriere der Halbzeitleader, mit einem Schlag war er auch zum letzten österreichischen Hoffnungsträger auf eine Slalom-Medaille geworden.", "Wenige Läufer vor ihm war der zweifache Saisonsieger Marco Schwarz auf dem Weg zu einer Medaille das erste Mal in diesem Winter in einem Slalom nicht ins Ziel gekommen, in einem Kurs, den ÖSV-Trainer Marko Pfeifer ausgeflaggt hatte, und nun musste es der Neuling aus Ebene Reichenau richten.", "„Ich habe leider gesehen, wie der Marco ausgeschieden ist“, erzählte Adrian Pertl. Und natürlich ist dann auch bei ihm das Kopfkino losgegangen, je näher es zum Start ging. „Oben hat man ja doch viel Zeit.", "Mir sind sehr viele Sachen durch den Kopf gegangen. Da fängt man dann zu überlegen an, wo man Fehler machen kann. Das war wirklich nicht ohne.“ © Bild: REUTERS / LEONHARD FOEGER Auf der Piste war beim 24-Jährigen dann aber nicht der Hauch von Anspannung zu spüren.", "Während etliche andere Außenseiter, die nach dem ersten Lauf in aussichtsreicher Position lagen, Opfer ihrer Nerven wurden, flitzte Adrian Pertl souverän und schnell durch die Tore, als wäre es die einfachste Sache der Welt.", "Nur der Norweger Sebastian Foss-Solevåg war um 21 Hundertstelsekunden schneller als der Juniorenweltmeister des Jahres 2017.  „Ich habe gewusst, dass ich nichts zu verlieren habe. Und so bin ich auch zwei Mal gefahren“, sagte Pertl.", "Dabei war lange unklar, ob der Kärntner überhaupt für den WM-Slalom nominiert wird. Mit Fabio Gstrein stand in Cortina noch ein anderer Läufer mit großem Potenzial in den Startlöchern.", "Den Ausschlag gab am Ende die bessere, weil niedrigere Startnummer des neuen Vizeweltmeisters, wie Chefcoach Andreas Puelacher bestätigte. Der Aufstieg des Kärntners ist bemerkenswert: Noch vor 14 Monaten war dieser Adrian Pertl nur echten Ski-Insidern ein Begriff.", "Er startete damals bei FIS-Rennen und im Europacup, ehe er im Jänner 2020 auf dem Ganslernhang plötzlich ins Rampenlicht fuhr. Mit Startnummer 73 (!) und Laufbestzeit im zweiten Durchgang wurde Pertl sensationell Achter, wenige Wochen später stand er in Chamonix das erste Mal auf dem Podest.", "Ein Jahr später darf er sich Vizeweltmeister nennen. „Das ist fast ein bisschen viel auf einmal“, gab Pertl zu. „Unglaublich, dass das so aufgeht.", "Ich hätte nie gedacht, dass ich mit einer Medaille heimfahre.“ Am Beispiel von Adrian Pertl zeigt sich auch die mannschaftliche Stärke des ÖSV-Slalomteams.", "Obwohl Marco Schwarz nicht ins Ziel kam und Michael Matt und Manuel Feller unter ihren Möglichkeiten blieben, gab es die fünfte Medaille für Österreichs Herren bei dieser WM.", "Und ein Sonderlob von Kombi-Weltmeister Marco Schwarz an Adrian Pertl: „Bei seiner ersten WM als Führender oben zu stehen und das so cool runterzufahren, ich kann nur den Hut ziehen . “" ],
  "articleContentTranslated" : [ "The 24-year-old surprisingly won silver at the World Championships and secured the eighth ÖSV medal in Cortina. He showed strong nerves.", "When head coach Andreas Puelacher exchanged ideas with Adrian Pertl during the break between the two rounds, it quickly became clear to him that he didn't need to worry that the inexperienced Carinthian might not be up to the big task.", "For the first time, the World Cup debutant went into a second round as the leader, on top of that in the most important slalom of the winter. But that didn't seem to affect the 24-year-old very much. “He was lying on a bench up at the start, as if the whole thing was none of his business,” says Puelacher.", "“I asked him: 'And, Adi, are you okay? ‘“ Adrian Pertl's answer was unequivocal. “He just said yes, yes. Those were his emotions.", "It's such a cool sock. ”Anyone who previously thought that Marco Schwarz was the serenity and coolness in person in the Austrian ski team has not yet experienced Adrian Pertl. “He's almost calmer than me,” says Marco Schwarz of the new vice world champion. © Image:", "APA / EXPA / JOHANN GRODER / EXPA / JOHANN GRODER But you also have to be cool and calm and unexcited when you have to master a challenge that Adrian Pertl suddenly faced on the final day of the World Cup in Cortina. :", "Not only was he the half-time leader for the first time in his career, he was also suddenly the last Austrian hope for a slalom medal.", "A few runners before him, the two-time season winner Marco Schwarz on his way to a medal failed to cross the finish line for the first time this winter in a slalom, in a course that ÖSV coach Marko Pfeifer had flagged out, and now the newcomer had to end it Straighten the Reichenau plain.", "\"Unfortunately, I saw how Marco was eliminated,\" said Adrian Pertl. And of course, the cinema in his head started the closer it got to the start. “You have a lot of time upstairs.", "A lot of things went through my head. Then you start to think about where you can make mistakes. It was really not without it. ”© Image: REUTERS / LEONHARD FOEGER On the slopes, however, the 24-year-old didn't feel the slightest tension.", "While several other outsiders, who were in a promising position after the first run, fell victim to their nerves, Adrian Pertl rushed through the gates confidently and quickly, as if it were the easiest thing in the world.", "Only the Norwegian Sebastian Foss-Solevåg was 21 hundredths of a second faster than the 2017 Junior World Champion. “I knew I had nothing to lose. And I drove like that twice, ”said Pertl.", "For a long time it was unclear whether the Carinthian would even be nominated for the World Cup slalom. With Fabio Gstrein there was another runner with great potential in the starting blocks in Cortina.", "In the end, the decisive factor was the better, because lower, starting number of the new vice world champion, as head coach Andreas Puelacher confirmed. The rise of the Carinthian is remarkable: 14 months ago this Adrian Pertl was only known to real ski insiders.", "At that time he started in FIS races and in the European Cup before suddenly driving into the limelight on the Ganslernhang in January 2020. With start number 73 (!) And the fastest time in the second run, Pertl was sensationally eighth, a few weeks later he was on the podium for the first time in Chamonix.", "A year later he can call himself vice world champion. “That's almost a bit much all at once,” Pertl admitted. “It's unbelievable that it works that way.", "I never would have thought that I would go home with a medal. ”The example of Adrian Pertl also shows the strength of the ÖSV slalom team.", "Although Marco Schwarz did not finish and Michael Matt and Manuel Feller were below their possibilities, Austria's men won the fifth medal at this World Cup.", "And special praise from combined world champion Marco Schwarz to Adrian Pertl: “To be at the top as the leader at his first World Cup and to go down so cool, I can only take my hat off. \"" ]
}