{
  "id" : "vMJbOwJh",
  "url" : "https://kurier.at/sport/fussball/corona-chaos-in-nations-league-norwegens-rumaenien-spiel-abgesagt-not-elf-gegen-oesterreich/401098074",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T10:12:26Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Norwegens Rumänien-Spiel abgesagt, Not-Elf gegen Österreich?",
  "articleTitleTranslated" : "Norway's Romania game canceled, emergency team against Austria?",
  "articleContent" : [ "Norwegens Legionäre dürfen sich einen Quarantäneort aussuchen und zu ihren Klubs zurückkehren.  Auch die UEFA muss sich mit dem Fall beschäftigen.  Das für Sonntag angesetzt gewesene Nations-League-Spiel zwischen Rumänien und Norwegen ist am Samstagabend abgesagt worden.", "Den Skandinaviern wurde von der Gesundheitsbehörde ihres Landes untersagt, den Trip nach Bukarest anzutreten, weil sich am Donnerstag ein Corona-Test von Rechtsverteidiger Omar Elabdellaoui als positiv herausstellte.", "Daher wurde zumindest vorerst eine zehntägige Quarantäne über die Mannschaft und deren Betreuerstab verhängt.  Welche Auswirkung diese Entwicklung auf das Gastspiel der Norweger am Mittwoch im Wiener Happel-Stadion gegen das ÖFB-Team hat, war zunächst unklar.", "In dieser Partie geht es um den Gruppensieg.  Die UEFA und der norwegische Verband (NFF) bestätigten lediglich die Absage des Rumänien-Spiels, das Österreich-Match wurde von beiden Seiten nicht erwähnt. ", "Daher ist weiter unklar, was am Mittwoch passieren wird.  Der norwegische Fußball-Verband erklärte jedenfalls, dass man erwägt, eine \"Notfallnationalmannschaft\" mit Spielern zusammenzustellen, die nicht unter Quarantäne gestellt wurden. ", "Die im Ausland engagierten Spieler wie Borussia Dortmunds Stürmer Erling Haaland dürfen Norwegen verlassen und sich einen Quarantäne-Ort suchen.  Das teilte die NFF am Sonntag in Oslo mit. ", "\"Wir arbeiten an einem alternativen Team, ja, aber wir sind nicht sicher, ob wir das zusammenbekommen\", teilte Verbandssprecher Christer Madsen der Nachrichtenagentur Reuters via Textnachricht mit.", "Chance auf Platz eins Zudem wird sich die UEFA-Kontroll-, Ethik- und Disziplinarkammer mit dem Fall beschäftigen.  Es gilt als sicher, dass Rumänien die drei Punkte gutgeschrieben bekommt.", "Dennoch hätten die Norweger selbst bei einem österreichischen Sieg am Sonntag über Nordirland noch die Chance auf Endrang eins, sofern das Spiel im Prater ausgetragen werden kann.", "Zwei Runden vor Schluss liegt Österreich vor den punktegleichen Norwegern an der Spitze.  NFF-Präsident Terje Svendsen zeigte sich in einer auf der Verbands-Website veröffentlichten Stellungnahme enttäuscht.", "\"Der norwegische Verband glaubt, dass wir reisen und dabei die Vorschriften einhalten können.  Die norwegische Regierung sagt Nein dazu.  Wir sind nicht dieser Meinung, aber können uns natürlich nicht über die Regierung hinwegsetzen\", wurde Svendsen zitiert.", "Alle weiteren Tests negativ Am Sonntag folgte eine Kehrtwende, zumal alle weiteren Tests negativ ausgefallen waren.  Der Nachrichtenagentur NTB zufolge ordnete die örtliche Gesundheitsbehörde an, dass nur der in der Türkei für Galatasaray Istanbul spielende Elabdellaoui in Oslo isoliert bleiben müsse.", "Die anderen dürfen abreisen.  Die norwegischen Corona-Bestimmungen besagten, dass \"Personen, die sich in Quarantäne befinden, ausnahmsweise öffentliche Verkehrsmittel benutzen dürfen, um an einen geeigneten Quarantäneort zu gelangen\".", "Einige Spieler reagierten auf das Chaos mit Unverständnis: \"Jetzt reisen wir morgen mit dem Linienflug nach Hause.  Das akzeptieren die norwegischen Behörden, sagen aber gleichzeitig \"Nein\", wenn wir getrennt von allen anderen mit einem Charterflug nach Rumänien reisen wollen\", sagten Stefan Johansen, Martin Ödegaard und Joshua King.", "Im Kader von Nationalcoach Lars Lagerbäck, der laut \"Aftenposten\" Oslo bereits verließ, für die Spiele gegen Rumänien und Österreich standen 19 Legionäre aus zehn verschiedenen Ländern.", "Weiter unklar ist, ob das Spiel gegen das ÖFB-Team am Mittwoch in Wien stattfindet.  Norwegens Verband erwäge, eine \"Not-Nationalelf\" mit Spielern zusammenzustellen, die nicht unter Quarantäne gestellt wurden, hieß es." ],
  "articleContentTranslated" : [ "Norway's legionaries are allowed to choose a quarantine location and return to their clubs. UEFA also has to deal with the case. The Nations League game between Romania and Norway, scheduled for Sunday, was canceled on Saturday evening.", "The Scandinavians were forbidden by the health authorities of their country to start the trip to Bucharest because a corona test by right-back Omar Elabdellaoui turned out to be positive on Thursday.", "Therefore, at least for the time being, a ten-day quarantine was imposed on the team and their support staff. It was initially unclear what effect this development will have on the Norwegians' guest appearance on Wednesday in Vienna's Happel Stadium against the ÖFB team.", "This game is about winning the group. UEFA and the Norwegian Association (NFF) only confirmed the cancellation of the Romania game, the Austria match was not mentioned by either side.", "It is therefore still unclear what will happen on Wednesday. In any case, the Norwegian Football Association stated that it is considering putting together an \"emergency national team\" with players who have not been quarantined.", "Players who are engaged abroad, such as Borussia Dortmund's striker Erling Haaland, are allowed to leave Norway and look for a quarantine location. The NFF announced on Sunday in Oslo.", "\"We are working on an alternative team, yes, but we are not sure whether we can get it together,\" said association spokesman Christer Madsen of the Reuters news agency via text message.", "A chance for first place The UEFA Control, Ethics and Disciplinary Body will also deal with the case. It is certain that Romania will receive the three points.", "Nevertheless, even if the Austrian win over Northern Ireland on Sunday, the Norwegians would still have a chance of first place, provided the game can be played in the Prater.", "With two laps to go, Austria is in the lead, ahead of the Norwegians with equal points. NFF President Terje Svendsen was disappointed in a statement published on the association's website.", "\"The Norwegian association believes that we can travel and comply with the regulations. The Norwegian government says no to that. We do not think so, but of course we cannot override the government,\" Svendsen was quoted as saying.", "All other tests negative A U-turn followed on Sunday, especially since all other tests were negative. According to the NTB news agency, the local health authority ordered that only Elabdellaoui, who played for Galatasaray Istanbul in Turkey, must remain isolated in Oslo.", "The others are allowed to leave. The Norwegian Corona regulations said that \"people who are in quarantine may exceptionally use public transport to get to a suitable quarantine location\".", "Some players reacted to the chaos with incomprehension: \"Now we're going to travel home tomorrow on the scheduled flight. The Norwegian authorities accept that, but at the same time say 'no' if we want to travel to Romania on a charter flight separately from everyone else,\" said Stefan Johansen, Martin Odegaard, and Joshua King.", "In the squad of national coach Lars Lagerbäck, who, according to \"Aftenposten\", had already left Oslo, 19 legionaries from ten different countries stood for the games against Romania and Austria.", "It is also unclear whether the game against the ÖFB team will take place in Vienna on Wednesday. Norway's association is considering putting together an \"emergency national team\" with players who have not been quarantined, it said." ]
}