{
  "id" : "VMkGqQGW",
  "url" : "https://kurier.at/politik/inland/rektoren-chefin-seidler-fuerchtet-mehr-studienabbrueche/401161392",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-20T04:30:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4882557/46-174160390.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rektoren-Chefin Seidler fürchtet mehr Studienabbrüche",
  "articleTitleTranslated" : "Rector boss Seidler fears more dropouts",
  "articleContent" : [ "Die technische Umsetzung des Distanzbetriebs hätten die Unis nach Seidlers Ansicht inzwischen gut im Griff: „Aber sowohl Lehrende als auch Studierende weisen eine gewisse Müdigkeit auf. Eine Universität ist ja nicht nur eine Schule für junge Erwachsene“, erklärte sie am Dienstag.", "Denn die Unis und Hochschulen seien auch ein Ort der Diskussion sowie des sozialen und gesellschaftlichen Austauschs. Das ist seit März aber praktisch zum Erliegen gekommen. Statt das Studentenleben auch genießen zu können, vereinsamen derzeit viele in ihren Studentenwohnungen.", "Zudem kommt, dass die typischen Studentenjobs in der Gastronomie oder der Nachtgastronomie – nicht selten die wichtigste Einnahmequelle für angehende Akademiker – derzeit nicht existent sind.", "Studenten würden derzeit verstärkt die Beratungsangebote nützen, und zwar auch Leute, die früher nie auf die Idee gekommen wären, erzählt die studierte Werkstoffwissenschafterin. Seidler befürchtet nun mehr Studienabbrüche.", "„Aber ich habe keine Evidenz dafür, das ist nur ein Bauchgefühl.“ Noch sind keine Statistiken über Prüfungsaktivitäten während der Corona-Krise zugänglich, bestätigt auch das Büro der Uniko. Die Unis müssten bald und schrittweise wieder Präsenz herstellen, fordert die Uniko-Präsidentin.", "Dazu brauche es Tests, aber auch Impfungen, sowie Unterstützung durch das Bildungsministerium. Denn ein einfaches „Reintesten“ in Lehrveranstaltungen hält sie nicht für möglich, das müsste nämlich jedes Mal geschehen, „wenn man aufeinandertrifft – also jeden Tag“.", "An Unis mit Zehntausenden Inskribierten gehe das nicht. 382.945 waren im vergangenen Sommersemester an den 22 österreichischen Universitäten und Hochschulen inskribiert, 54 Prozent davon Frauen. 52.000 Studenten waren an Fachhochschulen, rund 11.000 an Privatunis eingeschrieben.", "Nach einer Änderung der statistischen Regeln schnellte Österreichs Akademikerquote inzwischen auf 30 Prozent, nur mehr knapp unter den OECD-Schnitt von 34 Prozent. Die große Frage ist, ob diese Quote zu halten sein wird." ],
  "articleContentTranslated" : [ "In Seidler's opinion, the universities have now got the technical implementation of distance operation well under control: “But both teachers and students show a certain amount of fatigue. A university is not just a school for young adults, ”she said on Tuesday.", "Because the universities and colleges are also a place for discussion and social and societal exchange. But that has practically come to a standstill since March. Instead of being able to enjoy student life, many are currently getting lonely in their student apartments.", "In addition, the typical student jobs in catering or night-time catering - often the most important source of income for prospective academics - are currently non-existent.", "At the moment, students are increasingly making use of the advisory services, including people who would never have thought of the idea before, says the studied materials scientist. Seidler now fears more dropouts.", "“But I don't have any evidence for it, that's just a gut feeling.” The Uniko office also confirms that there are still no statistics on examination activities during the Corona crisis. The universities must soon and gradually restore their presence, demands the Uniko president.", "This requires tests, but also vaccinations, and support from the Ministry of Education. Because she does not think that simple “pure testing” in courses is possible, because that would have to happen every time “when you meet - every day”.", "That is not possible at universities with tens of thousands of students. In the past summer semester, 382,945 were enrolled at the 22 Austrian universities and colleges, 54 percent of them women. 52,000 students were enrolled at universities of applied sciences and around 11,000 at private universities.", "After a change in the statistical rules, Austria's rate of university graduates has now skyrocketed to 30 percent, just below the OECD average of 34 percent. The big question is whether this quota can be maintained." ]
}