{
  "sourceCountry" : "austria",
  "articleTitle" : "In der Champions League sind die Salzburger Teilzeit-Arbeiter",
  "targetLanguage" : "english",
  "author" : "stephan.blumenschein@kurier.at (Stephan Blumenschein)",
  "articleContent" : [ "Österreichs Meister forderte auch die Bayern, aber nur 79 Minuten.  Dann schlitterte man in ein 2:6-Debakel.  Neun Salzburger zu vier Bayern – so lautete das Spielerverhältnis im Red-Bull-Strafraum bei einem Eckball der Gäste in der 79.", "Minute.  Trotzdem konnte Jerome Boateng praktisch ungehindert zum vorentscheidenden 3:2 einköpfeln.  Wie schon bei Atlético Madrid (2:3) fiel das dritte Gegentor nach einer Ecke, bei der sich die Salzburger erneut wie Anfänger anstellten. ", "Das erste Duell mit dem Titelverteidiger endete schlussendlich 2:6.  Das ist die höchste Europacup-Niederlage der Salzburger in der Ära Red Bull (also seit 2005).", "Lob gab es trotzdem – auch von den deutschen Medien.  „Starkes Salzburg verliert am Ende überdeutlich.  Das 6:2 war aber bei Weitem nicht so klar, wie es das Ergebnis vermuten lässt“, schrieb das Fachmagazin Kicker.", "Der Münchner Merkur meinte: „Was dennoch nicht untergehen sollte: Dass Salzburg den Triple-Sieger beim 2:6 zeitweise richtig ärgern konnte.“ Und die Münchner Abendzeitung sah „ein flottes Spielchen, das der Titelverteidiger bei Österreichs Dauer-Meister zu überstehen hatte“.", "Die vielen angereisten deutschen Journalisten bekamen ja auch ein attraktives Spiel zu sehen – wie überhaupt Salzburgs Champions-League-Auftritte immer sehenswert sind.", "Aber im Fußball gibt es keine Haltungsnoten, da zählen die Tore.  Von denen schießt Salzburg zwar durchaus viele (je zwei in jedem der drei Gruppenspiele), aber noch mehr erhält man.", "„So billige Gegentore gegen eine solche Mannschaft dürfen wir nicht kassieren“, meinte Zlatko Junuzovic.  „Wir bekommen einfach zu viele Tore.  Wenn du einen Fehler machst, wird es immer gefährlich.", "Wir müssen lernen“, sagte sein Trainer.  Getätigt wurden diese Aussagen aber nicht nach der Bayern-Partie, sondern vor einem Jahr ebenfalls nach dem dritten Gruppenspiel, einem 2:3 daheim gegen Napoli.", "Gelernt haben die Spieler von Marsch in zwölf Monaten offensichtlich wenig.  Waren es 2019 neun Gegentore zur Halbzeit der Gruppenphase, sind es 2020 elf.  „Es war klar, dass es ein Schlagabtausch werden kann.", "Salzburg war mutig, wurde teilweise auch dafür belohnt.  Aber sie haben in der Defensive auch einige Lücken offenbart“, resümierte Bayern-Star Thomas Müller.  Salzburg begann auch gegen das aktuell beste Klubteam der Welt überfallsartig.", "Das Tempo war atemberaubend, selbst die Bayern hatten Mühe damit.  Aber Salzburg übertrieb es.  Schon in der starken ersten Hälfte war zu befürchten, dass Red Bull der Spielweise Tribut zollen wird müssen.", "So kam es auch.  Marsch versuchte nach 70 Minuten die Defensive zu stärken, brachte Verteidiger Onguéné für Stürmer Berisha.  Stabilität brachte die Umstellung auf eine Fünferkette aber keine." ],
  "id" : "vmrNjhYs",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/in-der-champions-league-sind-die-salzburger-teilzeit-arbeiter/401087298",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "The Salzburg workers are part-time workers in the Champions League",
  "articleContentTranslated" : [ "Austria's champions also challenged Bayern, but only 79 minutes. Then you slipped into a 2-6 debacle. Nine Salzburg to four Bavarians - that was the player ratio in the Red Bull penalty area with a corner kick from the guests in 79.", "Minute. Nevertheless, Jerome Boateng was able to play in the 3: 2 almost unhindered. As with Atlético Madrid (2: 3), the third goal was conceded after a corner, in which Salzburg were again like beginners.", "The first duel with the defending champion finally ended 2: 6. This is Salzburg's biggest European Cup defeat in the Red Bull era (since 2005).", "Nevertheless, there was praise - also from the German media. “In the end, a strong Salzburg loses a lot. The 6: 2 was not nearly as clear as the result suggests, ”wrote the specialist magazine Kicker.", "The Münchner Merkur said: \"What should not go under: That Salzburg could sometimes really annoy the triple winner at 2: 6.\" .", "The many German journalists who traveled to Germany also got to see an attractive game - as Salzburg's Champions League appearances are always worth seeing.", "But in football there are no posture marks, the goals count. Salzburg shoots quite a lot of them (two in each of the three group games), but you get even more.", "\"We shouldn't concede such cheap goals against such a team,\" said Zlatko Junuzovic. “We just get too many goals. If you make a mistake, it always becomes dangerous.", "We have to learn, ”said his coach. These statements were not made after the Bayern game, but a year ago also after the third group game, a 2: 3 at home against Napoli.", "Apparently the players from Marsch learned little in twelve months. Conceded nine goals halfway through the group stage in 2019, and eleven in 2020. “It was clear that it could be an exchange of blows.", "Salzburg was brave and was partly rewarded for it. But they also revealed some gaps on the defensive, ”summed up Bayern star Thomas Müller. Salzburg also started like a raid against what is currently the best club team in the world.", "The pace was breathtaking, even Bayern struggled with it. But Salzburg overdid it. Already in the strong first half it was feared that Red Bull would have to pay tribute to the style of play.", "So it happened. Marsch tried to strengthen the defensive after 70 minutes, brought defender Onguéné for striker Berisha. However, the switch to a five-man chain did not bring stability." ]
}