{
  "id" : "vMSQsNDb",
  "url" : "https://www.diepresse.com/5947936/Schlagabtausch_CoronaDemos_Die-OeVP-fordert-Kickls-Ruecktritt?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-08T10:47:00Z[UTC]",
  "author" : "von Manfred Seeh von Oliver Pink von Christine Imlinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/2/0/5947936/AUSTRIA-HEALTH-VIRUS-DEMONSTRATION-POLITICS_16152011696237_v0_h.jpg",
  "imageCopyright" : "APA/AFP/ALEX HALADA (ALEX HALADA)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Demos: Die ÖVP fordert Kickls Rücktritt",
  "articleTitleTranslated" : "Corona demos: The ÖVP calls for Kickl's resignation",
  "articleContent" : [ "FPÖ-Chef Norbert Hofer wehrt sich gegen eine „pauschale Kriminalisierung“ der Demonstranten. Bundeskanzler Kurz erkennt bei Kickl unterdessen eine „Hooligan-Mentalität“. Die ÖVP fordert nach den jüngsten Corona-Demos in Wien FPÖ-Klubchef Herbert Kickl zum Rücktritt auf:", "„Kickl hat bei seinem selbstinszenierten Auftritt nicht nur tief in den Schmutzkübel des Antisemitismus gegriffen, sondern auch mit seiner üblen Kampfrhetorik jene rechtsextremen Krawalle ausgelöst, die brutale Gewalttaten gegen Polizistinnen und Polizisten sowie Sicherheitsleute zur Folge hatten“, wurde Generalsekretär Axel Melchior in einer Aussendung zitiert.  :", "Bundeskanzler Sebastian Kurz (ÖVP) äußerte sich im Nationalrat im Rahmen der Sondersitzung zum Frauentag und erkannte bei Kickl eine „Hooligan-Mentalität“, die zu Gewalt und einem schwer verletzten Wachmann führe. ", "„Es widert mich an“, sagte Melchior. „So etwas sollte in Österreich keinen Platz haben.“ Schon am Sonntag hatte sich Innenminister Karl Nehammer (ÖVP) von den Vorgängen schockiert gezeigt. FPÖ-Chef Norbert Hofer verteidigte jedoch die Demos. ", "Bei den Demonstrationen am Samstag in Wien war die Stimmung auch durch zwei deftige Reden Kickls („Corona-Stahlhelme in den Regierungsbüros“, „Schmuddel-Typen“ in den Ministerien) angeheizt worden.", "Nach dem Ende der FPÖ-Kundgebung im Prater wollte sich ein Pulk von mehreren hundert Demonstranten nicht auflösen, sondern zog mit Transparenten und Parolen auf einer dreispurigen Straße am Donaukanal stadteinwärts entlang, darunter auch wieder Hooligans, Rechtsextreme und Identitäre.", "Besonders brisant dabei war der Umstand, dass sich die Masse mit teils antisemitischen Parolen dabei in jener Gegend bewegte, in der ein Großteil der jüdischen Community in Wien ansässig ist. Vor der Unteren Augartenstraße wurden die Demonstranten von der Polizei eingekesselt.", "In der aufgeladenen Stimmung stürmten mehrere Dutzend in die Tiefgarage der Wiener Städtischen-Versicherung. Der Polizei zufolge wurde dabei ein Wachmann schwer verletzt: Ihm wurde das Schienbein gebrochen.", "Der Mann betreut die Wiener Städtische seit 2008.  Trotz 3000 Anzeigen, auch prominenter Personen, zu denen noch „etliche“ hinzukommen werden, sagte Wiens Polizeipräsident, Gerhard Pürstl, am Montag bei einer Pressekonferenz.", "Der Polizeieinsatz sei insgesamt „gelungen“. FPÖ-Chef Hofer sprach sich am Montag „gegen die pauschale Kriminalisierung verzweifelter Menschen aus, die auf der Straße ihren Protest zeigen“. Daran ändere auch „der besorgniserregende Zwischenfall“ nach den Kundgebungen nichts.", "Den „Vorfall“ gelte es detailliert aufzuklären. Hofer wünschte dem Betroffenen eine rasche und vollständige Genesung.", "Dass Demonstranten offenbar „ohne Not“ eingekesselt worden seien, rechtfertige zwar „keinesfalls tätliche Angriffe“, die Umstände der Verletzung des Wachmanns seien aber „noch genau zu ermitteln“.", "Der FPÖ-Chef begrüßte auch „ausdrücklich jede Form des friedlichen Protestes gegen die unverhältnismäßigen und verfassungswidrigen Corona-Maßnahmen von Türkis-Grün“ und kritisierte einmal mehr, dass sich der Bundespräsident nicht zu Wort melde.", "Das Land werde gespalten, etwa in jene, die geimpft seien und jene, die es nicht seien.  Die ÖVP fordert Kickl unterdessen auf, „nach seinem Auftritt in Hooligan-Manier bei der Corona-Leugner-Demo am vergangenen Wochenende umgehend von all seinen politischen Ämtern zurücktreten“, sagte Melchior.", "„Kickls Bündnis mit Rechtsextremen gefährdet unseren Rechtsstaat und bringt die Gesundheit sowie die Sicherheit der Österreicherinnen und Österreicher in Gefahr.“  Wiens Bürgermeister Michael Ludwig (SPÖ) verurteilte die Ausschreitungen am Montag „auf das Schärfste“.", "Es sei der Wiener Polizei zu verdanken, dass noch Schlimmeres verhindert werden konnte, hob er in einer Mitteilung hervor: „Und doch sind die Bilder verstörend.", "Wir sehen Menschen, die sich an keinerlei gesetzliche Vorgaben betreffend des Schutzes vor Corona halten.“ Dass es bei den Demos auch zu rechtsextremen Aktivitäten bzw. auch Verstößen gegen das Verbotsgesetz gekommen sei, „ist inakzeptabel und muss vom Innenministerium vehement geahndet werden“.", "„Es ist geradezu absurd, dass ein ehemaliger Innenminister nicht nur dazu ermutigt, Gesetze zum Schutz unserer Gesundheit zu brechen, sondern auch noch dazu, Rechtsextreme und Neonazis zu verharmlosen“, sagte der Sicherheitssprecher der Grünen, Georg Bürstmayr, am Montag.", "Kickl und die FPÖ würden sich damit immer tiefer in ein sehr gefährliches Fahrwasser begeben, immer mehr an den Rand des demokratisch Zulässigen und schon darüber hinaus.", "„Die FPÖ radikalisiert sich von Woche zu Woche, sie ist in Wahrheit dabei, den antifaschistischen Grundkonsens der zweiten Republik in Frage zu stellen“, sagte Bürstmayr.", "Neos-Chefin Beate Meinl-Reisinger sagte am Rande einer Pressekonferenz am Montag, dass sie gegen Demoverbote sei, denn diese würden die Wut der Menschen nur noch mehr schüren und zur Eskalation führen.", "Gleichzeitig forderte sie Kickl auf, seine Worte zu mäßigen und abzurüsten." ],
  "articleContentTranslated" : [ "FPÖ leader Norbert Hofer defends himself against a \"blanket criminalization\" of the demonstrators. Federal Chancellor Kurz now recognizes a \"hooligan mentality\" at Kickl. After the latest corona demos in Vienna, the ÖVP calls on FPÖ club boss Herbert Kickl to resign:", "\"In his self-staged appearance, Kickl not only reached deep into the dirt bucket of anti-Semitism, but also triggered the right-wing extremist riots with his foul rhetoric that resulted in brutal acts of violence against police officers and security guards,\" Secretary General Axel Melchior was quoted in a broadcast . :", "Federal Chancellor Sebastian Kurz (ÖVP) spoke in the National Council during the special session on Women's Day and recognized Kickl as having a \"hooligan mentality\" that led to violence and a seriously injured security guard.", "\"It disgusts me,\" said Melchior. “There should be no place for such a thing in Austria.” Interior Minister Karl Nehammer (ÖVP) was shocked by the events on Sunday. However, FPÖ boss Norbert Hofer defended the demos.", "At the demonstrations on Saturday in Vienna, the mood was also fueled by two hearty speeches by Kickl (“Corona steel helmets in the government offices”, “Dirty guys” in the ministries).", "After the end of the FPÖ rally in the Prater, a crowd of several hundred demonstrators did not want to break up, but instead marched with banners and slogans on a three-lane road along the Danube Canal inwards, including again hooligans, right-wing extremists and identities.", "Particularly explosive was the fact that the masses, with some anti-Semitic slogans, moved in the area where a large part of the Jewish community in Vienna is based. The demonstrators were surrounded by the police in front of Untere Augartenstrasse.", "In the charged mood, several dozen stormed into the underground car park of Wiener Städtische-Versicherung. According to the police, a security guard was seriously injured: his shin was broken.", "The man has been looking after Wiener Städtische since 2008. Despite 3000 advertisements, also from prominent people, to which “quite a few” will be added, said Vienna's police chief, Gerhard Pürstl, at a press conference on Monday.", "The police operation was \"successful\" overall. FPÖ boss Hofer spoke out on Monday “against the general criminalization of desperate people who show their protest on the street”. \"The worrying incident\" after the rallies did not change that.", "The \"incident\" should be clarified in detail. Hofer wished the person concerned a speedy and complete recovery.", "The fact that demonstrators were apparently encircled “without necessity” justified “in no way physical attacks”, but the circumstances surrounding the guard's injury “have yet to be determined precisely”.", "The FPÖ boss also welcomed \"expressly every form of peaceful protest against the disproportionate and unconstitutional corona measures of Turquoise-Green\" and criticized once again that the Federal President did not speak up.", "The country will be divided, for example into those who are vaccinated and those who are not. Meanwhile, the ÖVP calls on Kickl, \"after his appearance in hooligan style at the Corona denier demo last weekend, to immediately resign from all his political offices,\" said Melchior.", "“Kickl's alliance with right-wing extremists endangers our rule of law and endangers the health and safety of Austrians.” Vienna's Mayor Michael Ludwig (SPÖ) condemned the riots on Monday “in the strongest”.", "It was thanks to the Vienna police that worse things could be prevented, he emphasized in a message: “And yet the images are disturbing.", "We see people who do not adhere to any legal requirements regarding protection against Corona. ”The fact that right-wing extremist activities or violations of the prohibition law also occurred during the demos“ is unacceptable and must be punished vehemently by the Ministry of the Interior ”.", "\"It is downright absurd that a former interior minister not only encourages breaking laws to protect our health, but also belittling right-wing extremists and neo-Nazis,\" said the security spokesman for the Greens, Georg Bürstmayr, on Monday.", "Kickl and the FPÖ would thus go deeper and deeper into very dangerous waters, more and more to the edge of what is democratically permissible and even beyond.", "\"The FPÖ is radicalizing itself from week to week, it is actually in the process of questioning the basic anti-fascist consensus of the second republic,\" said Bürstmayr.", "Neos boss Beate Meinl-Reisinger said on the sidelines of a press conference on Monday that she was against demo bans, because these would only stir up people's anger and lead to escalation.", "At the same time she asked Kickl to moderate and disarm his words." ]
}