{
  "id" : "VMWZL5Sc",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-mitterlehner-gibt-einblick-in-alte-oevp/401219430",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T05:30:00Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://image.kurier.at/images/original/2767448/78370011344004918_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "U-Ausschuss - Mitterlehner gibt Einblick in \"alte\" ÖVP",
  "articleTitleTranslated" : "U-Committee - Mitterlehner gives an insight into \"old\" ÖVP",
  "articleContent" : [ "Der Ibiza-Untersuchungsausschuss wagt am Dienstag einen Blick in die \"alte\" ÖVP. Als Auskunftsperson geladen ist der frühere Parteichef Reinhold Mitterlehner, der nach Ansicht vieler vom nunmehrigen Bundeskanzler Sebastian Kurz entthront worden war.", "Passend dazu wird auch die Kurz-Beraterin Antonia Mei-Pochtler befragt. Unter anderem geht es um die Frage, ob sich das türkise \"Projekt Ballhausplatz\" neben dem Wahlkampf auch Mitterlehners Sturz gegolten hat.", "Mit einem Schwenk in die Welt des Glücksspiels endet der erste Befragungstag.", "Bernhard Perner, ein ehemaliger Kabinettsmitarbeiter im Finanzministerium, ist im Management der Staatsholding ÖBAG tätig und dürfte Wahrnehmungen zur Bestellung des politisch umstrittenen FPÖ-nahen Finanzvorstands der Casinos Austria, Peter Sidlo, haben.", "Von ihm soll etwa die von Ermittlern sichergestellte SMS an ÖBAG-Chef Thomas Schmid, dass Sidlo \"clean\" sei, kommen. Wie mit Mitterlehner am Vortag bietet auch der Mittwoch Parteiprominenz, diesmal in blau: Auf Wunsch der ÖVP ist FPÖ-Klubobmann Herbert Kickl geladen.", "Das Interesse gilt vor allem der Frage, ob er zu seiner Zeit als Generalsekretär von möglicher illegaler Parteifinanzierung gewusst hat, wie es sein damaliger Parteichef Heinz-Christian Strache im Ibiza-Video behauptet.", "Vor Kickl ist noch der ehemalige Landeshauptmann im Burgenland, Hans Niessl, Auskunftsperson. Als letzter am Mittwoch am Wort ist David Riebel von der SPÖ-\"Fraktion ohne Namen\", der vor der Veröffentlichung des Ibiza-Videos auf Neuwahlen gewettet hat." ],
  "articleContentTranslated" : [ "The Ibiza committee of inquiry dared to take a look at the \"old\" ÖVP on Tuesday. The former party leader Reinhold Mitterlehner, who, in the opinion of many, had been dethroned by the now Federal Chancellor Sebastian Kurz, has been invited to provide information.", "The Kurz advisor Antonia Mei-Pochtler is also interviewed accordingly. Among other things, it is about the question of whether the turquoise \"Project Ballhausplatz\" also applied to Mitterlehner's fall in addition to the election campaign.", "The first day of the survey ends with a peek into the world of gambling.", "Bernhard Perner, a former cabinet employee in the Ministry of Finance, works in the management of the state holding company ÖBAG and is likely to have opinions on the appointment of the politically controversial FPÖ-related CFO of Casinos Austria, Peter Sidlo.", "From him, for example, the SMS seized by investigators to ÖBAG boss Thomas Schmid that Sidlo was \"clean\" should come. As with Mitterlehner the day before, Wednesday also offers party celebrities, this time in blue: At the request of the ÖVP, FPÖ club chairman Herbert Kickl is invited.", "The main interest is the question of whether he knew of possible illegal party funding during his time as Secretary General, as his party leader at the time, Heinz-Christian Strache, claims in the Ibiza video.", "Before Kickl, the former governor of Burgenland, Hans Niessl, is the informant. The last person to speak on Wednesday is David Riebel from the SPÖ \"parliamentary group without a name\", who bet on new elections before the Ibiza video was published." ]
}