{
  "id" : "VmyyFSjN",
  "url" : "https://kurier.at/sport/fussball/fans-drangen-bei-maradona-totenwache-in-regierungssitz-ein/401110155",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-26T20:39:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fans drangen bei Maradona-Totenwache in Regierungssitz ein",
  "articleTitleTranslated" : "Fans broke into government seat at Maradona wake",
  "articleContent" : [ "Die Polizei setzte Tränengas, Gummigeschosse und Wasserwerfer ein, um die aufgebrachten Fans zu zerstreuen. Millionen Menschen auf der ganzen Welt trauern um Diego Maradona.", "Fassungslos über den Tod der Fußballlegende brachen in seinem Heimatland Argentinien am Mittwoch gestandene Männer in Tränen aus.", "Tausende Menschen kamen in der Hauptstadt Buenos Aires am La Bombonera genannten Stadion seines früheren Klubs Boca Juniors und dem Obelisken im Stadtzentrum zusammen, um ihres Idols zu gedenken.", "Auf elektronischen Anzeigetafeln über der Stadtautobahn und in U-Bahn-Eingängen war zu lesen: \"Danke Diego\". \"Er hat uns mit Freude überfüllt\" \"Heute ist ein sehr trauriger Tag für alle Argentinier\", sagte Staatschef Alberto Fernández im Fernsehsender TyC Sports.", "\"Diego hat Argentinien in der Welt repräsentiert, er hat uns mit Freude erfüllt, und das werden wir niemals vergelten können.\" Der Präsident ordnete eine dreitägige Staatstrauer an. Maradona wurde im Präsidentenpalast von Buenos Aires aufgebahrt.", "Am Donnerstag konnten die Argentinier von ihrem Idol Abschied nehmen.  Der Sarg mit den sterblichen Überresten sei in der Nacht auf Donnerstag in einem Krankenwagen in die Casa Rosada gebracht worden, berichteten örtliche Medien.", "Tausende Menschen standen schon vor Sonnenaufgang Schlange, um Abschied von Maradona nehmen zu können. Familienangehörige und enge Freunde waren bereits vorher eingelassen worden. ", "Nach dem Willen seiner Familie soll Maradona noch am Donnerstag auf einem privaten Friedhof in einem Vorort von Buenos Aires beigesetzt werden, wie lokale Medien berichteten.", "Gewalttätige Auseinandersetzungen Nicht alles verlief friedlich: Bei der Totenwache drangen Fans mit Gewalt in den Regierungspalast Casa Rosada ein. Einige kletterten über den Zaun vor dem Eingang und verschafften sich Zugang zur Casa Rosada, wie im Fernsehen zu sehen war.", "Offenbar befürchteten sie, nicht mehr zu dem Sarg ihres Idols vorgelassen zu werden, um ihm die letzte Ehre zu erweisen. Die Polizei setzte Tränengas ein, um die Menge zu zerstreuen. Im Inneren des Regierungssitzes wurde Maradonas Sarg in einem anderen Raum in Sicherheit gebracht.", "Auch auf den Straßen vor dem Regierungsgebäude im historischen Zentrum von Buenos Aires kam es zu gewalttätigen Auseinandersetzungen. Aufgebrachte Fans schleuderten Steine und Flaschen auf die Polizei, die Beamten feuerten Gummigeschosse in die Menge und setzen Wasserwerfer ein. © Bild:", "APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild: APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/JUAN MABROMATA / JUAN MABROMATA © Bild: APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: APA/AFP/RONALDO SCHEMIDT / RONALDO SCHEMIDT © Bild:", "APA/AFP/IVAN PISARENKO / IVAN PISARENKO © Bild: APA/AFP/ALEJANDRO PAGNI / ALEJANDRO PAGNI © Bild: REUTERS / STRINGER © Bild: EPA / Juan Ignacio Roncoroni © Bild: EPA / Juan Ignacio Roncoroni © Bild:", "REUTERS / STRINGER Als sich in der Früh die Pforten öffneten, zogen die Fans nach einer Sicherheitskontrolle an dem mit einer argentinischen Fahne bedeckten Sarg vorbei, um dem Weltmeister von 1986 die letzte Ehre zu erweisen.  :", "Viele weinten, andere warfen Trikots mit der Nummer 10 über die Absperrung, wie auf TV-Bildern zu sehen war. \"Gracias Diego, gracias! (Danke Diego, danke!)\" , schrie ein Mann unter Tränen, als er an dem Sarg vorbeiging.", "Vor dem Eingang der Bombonera im Hafenviertel Boca zündeten Fans Kerzen an, legten Blumen nieder und hängten Rosenkränze auf. \"Er ist eine Legende. Wir werden ihn vermissen\", sagte eine Frau namens Patricia im Fernsehsender TN.", "Sie saß auf dem Boden, umarmte ihren Sohn und kämpfte mit den Tränen. \"Er wird als der Größte in Erinnerung bleiben.\" Maradona-Fan Diego sagte: \"Das ist ein harter Schlag. Er war der größte Spieler der Geschichte.", "So einen wie ihn wird es nie mehr wieder geben.\" Bis zu einer Million Trauergäste Am Donnerstag konnten die Argentinier im Regierungspalast Casa Rosada von Maradona Abschied nehmen. Diese Ehre war zuletzt Ex-Präsident Néstor Kirchner vor zehn Jahren zuteilgeworden.", "Inmitten der Corona-Pandemie rechnet die argentinische Regierung nun mit bis zu einer Million Trauergästen. \"Ich habe einen großen Freund und die Welt hat eine Legende verloren\", schrieb das brasilianische Seleção-Idol Pelé (80) bei Twitter.", "\"Ich hoffe, eines Tages können wir im Himmel zusammen Fußball spielen.\" Nur ganz wenige Fußballer wurden wie Maradona und Pelé zu echten Ikonen ihres Sports. In Argentinien konnten sich die Fans im neuen Jahrtausend in Lionel Messi (33) verlieben - mit Maradonas fast väterlichem Segen.", "\"Er verlässt uns, aber er geht nicht weg, weil Diego ewig ist\", schrieb Messi auf Instagram. \"Ich behalte all die schönen Augenblicke in Erinnerung, die ich mit ihm erlebt habe.\" © Bild:", "EPA / HELMUT FOHRINGER Gesundheitliche Probleme Im Jahr 1986 wurde Maradona mit Argentinien Weltmeister, sein mit der \"Hand Gottes\" erzieltes Tor während des Turniers steht in den Fußball-Geschichtsbüchern.  :", "Bayern-Chef Karl-Heinz Rummenigge, im Finale als Kapitän mit Deutschland unterlegener Gegner, würdigte den Verstorbenen: \"Mit Diego Maradona geht einer der größten Fußballer der Geschichte von uns. (...)", "Ich bin stolz, ihn auf dem Platz erlebt haben zu dürfen.\" Immer wieder hatte der Superstar von einst nach dem Ende seiner aktiven Karriere mit gesundheitlichen Problemen zu kämpfen. Im Jahr 2000 diagnostizierten Ärzte ein Herzleiden, verursacht durch Kokainkonsum.", "Es folgten Entziehungskuren und eine Magenverkleinerung. Zuletzt wirkte Maradona aber wieder extrem angeschlagen. An seinem 60.  Geburtstag vor vier Wochen mussten ihn Begleiter beim Gehen stützen.", "Zurück nach Argentinien Nach dem Ende seiner Profikarriere trainierte Maradona die argentinische Nationalmannschaft, Al-Fujairah SC aus den Vereinigten Arabischen Emiraten und den mexikanischen Zweitligisten Dorados Sinaloa.", "Im vergangenen Jahr übernahm er schließlich den Erstligisten Gimnasia y Esgrima La Plata in seinem Heimatland Argentinien. © Bild: EPA / Demian Alday Estevez Auch vor dem Stadion seines letzten Klubs kamen Maradonas Anhänger am Mittwoch zusammen, um Abschied zu nehmen.", "\"Wir hatten das Glück, dass das Schicksal uns seine letzten Monate hier bei uns geschenkt hat\", sagte ein Fan im Fernsehen. \"Ich verspüre großen Schmerz. Ich kann es immer noch nicht glauben.\"" ],
  "articleContentTranslated" : [ "The police used tear gas, rubber bullets and water cannons to disperse the angry fans. Millions of people around the world mourn Diego Maradona.", "Stunned by the death of the football legend, seasoned men in his home country Argentina burst into tears on Wednesday.", "Thousands of people gathered in the capital Buenos Aires at La Bombonera stadium of his former club Boca Juniors and the obelisk in the city center to commemorate their idol.", "On electronic billboards above the city freeway and in subway entrances it was read: \"Thank you Diego\". \"He overflowed us with joy\" \"Today is a very sad day for all Argentines,\" said President Alberto Fernández on the television channel TyC Sports.", "\"Diego represented Argentina in the world, he gave us joy and we will never be able to repay that.\" The President ordered a three-day state mourning. Maradona was laid out in the Presidential Palace in Buenos Aires.", "On Thursday the Argentines could say goodbye to their idol. The coffin with the remains was brought to Casa Rosada in an ambulance on Thursday night, local media reported.", "Thousands of people stood in line before sunrise to bid farewell to Maradona. Family members and close friends had already been admitted.", "According to his family's will, Maradona is to be buried on Thursday in a private cemetery in a suburb of Buenos Aires, local media reported.", "Violent clashes Not everything went off peacefully: During the wake, fans violently entered the government palace, Casa Rosada. Some climbed over the fence in front of the entrance and gained access to Casa Rosada, as seen on television.", "Obviously they feared they would not be admitted to the coffin of their idol to pay their final respects. The police used tear gas to disperse the crowd. Inside the seat of government, Maradona's coffin was moved to a safe place in another room.", "Violent clashes also broke out on the streets in front of the government building in the historic center of Buenos Aires. Angry fans hurled stones and bottles at the police, the officers fired rubber bullets into the crowd and used water cannons. © Image:", "APA / AFP / JUAN MABROMATA / JUAN MABROMATA © Image: APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Image: APA / AFP / JUAN MABROMATA / JUAN MABROMATA © Image: APA / AFP / ALEJANDRO PAGNI / © Image: ALEJANDRO PAGNI / ALEJANDRO AFP / RONALDO SCHEMIDT / RONALDO SCHEMIDT © Image:", "APA / AFP / IVAN PISARENKO / IVAN PISARENKO © Image: APA / AFP / ALEJANDRO PAGNI / ALEJANDRO PAGNI © Image: REUTERS / STRINGER © Image: EPA / Juan Ignacio Roncoroni © Image: EPA / Juan Ignacio Roncoroni © Image:", "REUTERS / STRINGER When the gates opened in the morning, the fans pulled past the coffin covered with an Argentine flag after a security check to pay their last respects to the 1986 world champion. :", "Many cried, others threw jerseys with the number 10 over the barrier, as seen on TV pictures. \"Gracias Diego, gracias! (Thank you Diego, thank you!)\" Shouted a man tearfully as he passed the coffin.", "In front of the entrance to the Bombonera in the Boca waterfront, fans lit candles, laid flowers and hung rosaries. \"He's a legend. We'll miss him,\" said a woman named Patricia on TN TV.", "She sat on the floor, hugging her son and fighting back tears. \"He will be remembered as the greatest.\" Maradona fan Diego said: \"It's a tough blow. He was the greatest player in history.", "There will never be someone like him again. \"Up to a million mourners On Thursday the Argentines were able to say goodbye to Maradona in the government palace Casa Rosada. This honor was last bestowed on ex-President Néstor Kirchner ten years ago.", "In the midst of the corona pandemic, the Argentine government is now expecting up to one million mourners. \"I have a great friend and the world has lost a legend,\" wrote the Brazilian Seleção idol Pelé (80) on Twitter.", "\"I hope one day we can play soccer together in heaven.\" Very few footballers, like Maradona and Pelé, became real icons of their sport. In Argentina, fans could fall in love with Lionel Messi (33) in the new millennium - with Maradona's almost fatherly blessing.", "\"He's leaving us, but he's not going away because Diego is eternal,\" Messi wrote on Instagram. \"I keep all the wonderful moments I remembered with him.\" © Image:", "EPA / HELMUT FOHRINGER Health problems In 1986, Maradona became world champion with Argentina. His goal scored with the \"Hand of God\" during the tournament is in the history books of football. :", "Bayern boss Karl-Heinz Rummenigge, in the final as captain with Germany defeated opponents, paid tribute to the deceased: \"With Diego Maradona one of the greatest footballers in history is leaving. (...)", "I'm proud to have seen him on the pitch. \"The superstar of yore had to struggle with health problems again and again after the end of his active career. In 2000, doctors diagnosed a heart condition caused by cocaine use.", "Withdrawal cures and a stomach reduction followed. Recently, however, Maradona looked extremely battered again. Four weeks ago on his 60th birthday, companions had to help him walk.", "Back to Argentina After the end of his professional career, Maradona coached the Argentine national team, Al-Fujairah SC from the United Arab Emirates and the Mexican second division club Dorados Sinaloa.", "Last year he finally took over the first division club Gimnasia y Esgrima La Plata in his home country Argentina. © Image: EPA / Demian Alday Estevez Maradona's supporters also gathered in front of the stadium of his last club on Wednesday to say goodbye.", "\"We were lucky that fate gave us his last months here with us,\" said a fan on television. \"I feel a lot of pain. I still can't believe it.\"" ]
}