{
  "id" : "vN4Px632",
  "url" : "https://kurier.at/wirtschaft/webcrawler-quantoras-sucht-im-internet-nach-auftraegen-und-angeboten/401187082",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-13T04:00:00Z[UTC]",
  "author" : "Kid.Moechel@kurier.at (Kid Möchel)",
  "imageUrl" : "https://image.kurier.at/images/original/4935628/46-175670761.jpg",
  "imageCopyright" : "Ela Angerer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Webcrawler Quantoras sucht im Internet nach Aufträgen und Angeboten",
  "articleTitleTranslated" : "Web crawler Quantoras searches the Internet for orders and offers",
  "articleContent" : [ "Ein kleines Start-up-Unternehmen mit Sitz in der Wiener Reisnerstraße hat eine spezielle Internet-Suchmaschine entwickelt, die Lieferanten von Waren und Dienstleistungen mit Abnehmern zusammenbringt.", "„Quantoras ist eine Suchmaschine, die so konzipiert ist, dass sie weltweit im Bereich Market Research und Lieferanten-Sourcing alles suchen kann“, sagt Quantoras-Prokurist Constantin Spitzy zum KURIER.", "„Zu uns kommen Kunden, die komplizierte Bauteile, Lebensmittelzusatzstoffe oder Montageteams für Projekte brauchen und wir können weltweit Anbieter finden.“ Dahinter steckt ein Programm, das Quantoras selbst geschrieben hat.", "„Wir verwenden eine Crawler-Technologie, die eine unfassbare Mengen an Daten durchsuchen kann“, sagt Spitzy. Die Such-Ergebnisse laufen dann automatisch durch ein Filtersystem, das mit Kundenangaben gefüttert wurde.", "Geprüft wird anhand der Websites anfangs auch, ob die Unternehmen, die liefern sollen, existieren und Allgemeine Geschäftsbedingungen ausweisen. „Es kommt dann eine Shortlist heraus, mit der wir arbeiten.", "Wir treten dann mit den Firmen in Kontakt, fragen nach, ob sie das angefragte Produkt haben und zu welchen Konditionen sie liefern können“, sagt Spitzy. „Diese Suche würde ein Einkäufer im Tagesgeschäft nicht bewältigen können.", "Wir haben ein Riesen-Angebot, aus dem wir den besten Preis zu den besten Konditionen ermitteln.“ Innerhalb von 48 bis 72 Stunden wird die Shortlist erstellt. „Diese Suche geht für den Einkauf und Verkauf gleichermaßen.", "Nach zehn Werktagen liegt den Kunden ein Report mit Angeboten vor“, sagt der Manager, der früher für Lidl und Moet-Hennessy tätig war. Quantoras habe seinen Kunden 2019 Einsparungen im Schnitt von zehn Prozent beim Einkauf geliefert.", "Zu den Kunden zählen Betriebe wie Teufelberger, Miba, Constantia Flexibles und Engel." ],
  "articleContentTranslated" : [ "A small start-up company based on Reisnerstrasse in Vienna has developed a special Internet search engine that brings suppliers of goods and services together with customers.", "\"Quantoras is a search engine that is designed in such a way that you can search for anything in the field of market research and supplier sourcing worldwide,\" says Quantoras authorized representative Constantin Spitzy to KURIER.", "\"Customers come to us who need complicated components, food additives or assembly teams for projects and we can find suppliers worldwide.\" Behind this is a program that Quantoras wrote himself.", "\"We're using crawler technology that can crawl an incredible amount of data,\" says Spitzy. The search results then run automatically through a filter system that has been fed with customer information.", "The websites are also used to check initially whether the companies that are supposed to deliver exist and have general terms and conditions. “A shortlist then comes out that we work with.", "We then get in touch with the companies, ask whether they have the requested product and under what conditions they can deliver, ”says Spitzy. “A buyer would not be able to cope with this search in day-to-day business.", "We have a huge offer from which we can determine the best price at the best conditions. ”The shortlist is created within 48 to 72 hours. “This search works equally well for purchasing and sales.", "After ten working days, customers have a report with offers, ”says the manager who used to work for Lidl and Moet-Hennessy. Quantoras delivered savings of an average of ten percent in purchasing to its customers in 2019.", "Customers include companies such as Teufelberger, Miba, Constantia Flexibles and Engel." ]
}