{
  "id" : "VngdEIli",
  "url" : "https://kurier.at/wirtschaft/immobiz/aus-alt-wird-schoen-altes-handwerk-fuer-schoenes-wohnen/401171470",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-30T04:00:00Z[UTC]",
  "author" : "Nicole.zametter@kurier.at (Nicole Zametter)",
  "imageUrl" : "https://image.kurier.at/images/original/4902757/46-174352802.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aus alt wird schön: Altes Handwerk für schönes Wohnen",
  "articleTitleTranslated" : "Old becomes beautiful: old craftsmanship for beautiful living",
  "articleContent" : [ "Ein beeindruckender Schreibtisch aus dem frühen 18.  Jahrhundert steht mitten in der Werkstatt. Ein Erbstück, viele Schubladen, versteckte Fächer, ein Tabernakel – das schöne Möbel kennt bestimmt unzählige Geschichten und Geheimnisse.", "Doch die Spuren des Alters sind selbst für Laien erkennbar: abgebrochene Ecken, vergilbte Oberflächen, Risse in den Furnieren. Schon mehrmals wurde wohl von fachunkundiger Hand versucht, die Zeichen der Zeit zu vertuschen.", "„Oft wird damit mehr kaputt gemacht, als gerichtet,“ erzählt Richard Addison. Gelerntes Handwerk Deshalb ist es so wichtig, den richtigen Experten für sein Möbelstück zu finden. Addison, der gemeinsam mit seiner Frau Andrea eine Werkstatt im fünfzehnten Bezirk betreibt, ist so jemand.", "Reparatur-Fehler wieder auszubügeln und das Möbelstück mit all seiner Patina zu altem Glanz zu erwecken ist ihr Geschäft. Ihr Handwerk gelernt und vertieft haben beide in England. „Dort gibt es eine Vielzahl an angesehenen Ausbildungsstätten für Restaurateure,“ berichtet Andrea Addison.", "Das wichtigste in ihrem Beruf sei „das Wissen und Verständnis für die Geschichte, den Charakter der Möbel und viel Geduld.“ Rahmen vergolden Das Wissen um Materialien, ihre Beschaffenheit und Pflege, sowie deren Erhaltung ist es, was auch andere Handwerkskollegen antreibt.", "Der Besuch bei Vergolderin Martina Hoffinger auf der Wiedner Hauptstraße zeugt von ebenso viel Hingabe. Seit fünf Generationen wird das Vergolder-Handwerk in ihrer Familie weitergegeben.", "„Unsere Arbeit ist sehr schmutzig und nicht so romantisch, wie es klingt,“ beschreibt sie ihren Alltag fröhlich und legt die Arbeitsschürze an. In dem Atelier ist viel zu tun. Zahlreiche sehr alte Rahmen warten darauf, restauriert zu werden.", "Liebe zum Detail Da wird geschliffen, ausgebessert, abgebrochene Teile werden nachgeschnitzt („Das macht mein Vater, der noch immer jeden Tag in der Werkstatt hilft.“) und dann vergoldet. „Kitschig darf es nicht werden, darum ist die Erhaltung der Patina so wichtig.", "Ein komplett glänzender Rahmen sieht leicht billig aus,“ gibt Hoffinger zu bedenken. Umgeben von viel Pomp und Goldglanz kommt der Kitschgedanke aber tatsächlich nicht auf. Auch hier wird mit viel Liebe zum Detail und allem Verständnis für das Werk gearbeitet.", "Dabei lassen sich neben Rahmen und Möbeln auch Wände und Decken vergolden. So entsteht aus einem gewöhnlichen Stück etwas Besonderes und Individuelles.", "Hoffinger: „Ich habe immer das Gefühl, dass das Gold die Menschen glücklich macht, der Farbton und Glanz wirkt stimmungsaufhellend.“ Wunsch nach Wohnraumgestaltung Gerade in Pandemie-Zeiten ist der Wunsch nach Wohnraumgestaltung verstärkt.", "„Man verbringt plötzlich so viel Zeit daheim und bei Tageslicht fällt einem leichter auf, dass das Sofa schon starke Abnutzungserscheinungen hat,“ erzählt Tapezierermeister Bernhard Vock.", "Während zwar die Arbeit etwa im Gastronomiebereich fast gänzlich wegbricht, bringen verstärkt private Haushalte alte Sessel oder Bänke zum Neubeziehen. „Das zahlt sich vor allem dann aus, wenn ich ein Einzelstück haben möchte,“ da rät der Experte gern zu mutigen Ideen.", "Nachhaltigkeit steht auch in seinem Handwerk an erster Stelle. Wobei er zu bedenken gibt: „Ein billig gekauftes Möbelstück hat oft keine lange Lebensdauer. Manchmal lohnt sich dann eine Auffrischung nicht.“ Dafür ist die Expertise des Handwerkers da.", "Vor der nächsten Neuanschaffung lohnt sich also ein Blick auf Bestehendes und die Inspiration durch alte Künste." ],
  "articleContentTranslated" : [ "An impressive desk from the early 18th century stands in the middle of the workshop. An heirloom, lots of drawers, hidden compartments, a tabernacle - the beautiful piece of furniture is sure to know countless stories and secrets.", "But the traces of age can be seen even by laypeople: broken corners, yellowed surfaces, cracks in the veneers. There have been several attempts by unskilled hands to cover up the signs of the times.", "“Often more is done with it than straightened,” says Richard Addison. A learned craft This is why it is so important to find the right expert for your piece of furniture. Addison, who runs a workshop in the fifteenth district with his wife Andrea, is one of them.", "Her business is to iron out repair mistakes and to bring the piece of furniture back to its former glory with all its patina. Both learned and deepened their craft in England. “There are a large number of respected training centers for restaurateurs,” reports Andrea Addison.", "The most important thing in her job is \"the knowledge and understanding of the history, the character of the furniture and a lot of patience.\" Gilding the frame Knowing about materials, their properties and care, as well as their preservation is what drives other craft colleagues.", "The visit to gilder Martina Hoffinger on Wiedner Hauptstrasse shows just as much dedication. The gilding trade has been passed on in her family for five generations.", "“Our work is very dirty and not as romantic as it sounds,” she describes her everyday life happily and puts on her work apron. There is a lot to do in the studio. Numerous very old frames are waiting to be restored.", "Attention to detail It is sanded, repaired, broken parts are carved again (“My father does that, who still helps in the workshop every day”) and then gold-plated. “It can't get kitschy, that's why preserving the patina is so important.", "A completely glossy frame looks cheap, ”says Hoffinger. Surrounded by a lot of pomp and gold sheen, the kitsch idea actually does not arise. Here, too, we work with great attention to detail and understanding of the work.", "In addition to frames and furniture, walls and ceilings can also be gilded. This is how something special and individual emerges from an ordinary piece.", "Hoffinger: \"I always have the feeling that gold makes people happy, the color and shine have a mood-enhancing effect.\" Desire for interior design Especially in times of pandemics, the desire for interior design is increased.", "\"You suddenly spend so much time at home and in daylight it is easier to notice that the sofa is already showing signs of wear,\" says master upholsterer Bernhard Vock.", "While work in the catering sector is almost completely lost, more and more private households are bringing old armchairs or benches to new ones. \"It pays off especially when I want a one-off item,\" the expert likes to advise brave ideas.", "Sustainability also comes first in his craft. Whereby he points out: “A piece of furniture bought cheaply often does not have a long lifespan. Sometimes a refresher is not worthwhile. ”This is what the craftsman's expertise is there for.", "Before making the next new purchase, it is worth taking a look at the existing and the inspiration from old arts." ]
}