{
  "id" : "VNHXqkBa",
  "url" : "https://kurier.at/politik/inland/regierung-will-razzien-bei-behoerden-einschraenken/401334243",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T06:10:52Z[UTC]",
  "author" : "Dominik Kamalzadeh",
  "imageUrl" : "https://image.kurier.at/images/original/5934255/46-168722118.jpg",
  "imageCopyright" : "Kurier/Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regierung will Razzien bei Behörden einschränken",
  "articleTitleTranslated" : "Government wants to limit raids on authorities",
  "articleContent" : [ "Die Beschlagnahmung von Unterlagen und Datenträgern der Behörden durch die Justiz soll künftig nur noch in Ausnahmefällen möglich sein. Das sieht eine Änderung der Strafprozessordnung vor, die das Innenministerium gemeinsam mit der BVT-Reform in Begutachtung geschickt hat.", "Demnach soll die Justiz künftig via Amtshilfe Dokumente anfordern. Nur wenn direkt gegen die Weisungsspitze einer Behörde ermittelt wird, wäre eine Sicherstellung durch die Ermittler zulässig. In den Erläuterungen wird die Gesetzesänderung als Folge des BVT-Skandals geschildert.", "Nach der rechtswidrigen Hausdurchsuchung der Korruptionsstaatsanwaltschaft im Verfassungsschutz hatte das Parlament die Regierung nämlich aufgefordert, sensible nachrichtendienstliche Aufzeichnungen oder Datenträger gegen unbefugte Einsichtnahme zu sichern.", "Dies ist nun tatsächlich vorgesehen. Allerdings geht die geplante Gesetzesänderung darüber hinaus.", "Laut einer vom Innenministerium mit der BVT-Reform in Begutachtung geschickten Novelle zur Strafprozessordnung müssten Ermittler die Unterlagen von Behörden künftig nämlich fast ausschließlich im Weg der Amtshilfe anfordern.", "Die Sicherstellung von schriftlichen Aufzeichnungen und Datenträgern durch die Ermittler selbst wäre nur noch zulässig, wenn sich die Ermittlungen direkt gegen den \"zur Amtshilfe verpflichteten Organwalter\" richten.", "Dies würde nicht nur für Behörden von Bund, Ländern und Gemeinden gelten, sondern auch gegenüber \"Körperschaften und Anstalten des öffentlichen Rechts\" (also Kammern und Sozialversicherungen).", "Die betroffenen Behörden können einer Sicherstellung außerdem widersprechen, wenn vertrauliche Daten betroffen sind, die von ausländischen Behörden oder internationalen Organisationen übermittelt wurden.", "Widerspruch ist außerdem möglich, wenn eine gesetzliche Verschwiegenheitspflicht gegenüber der Justiz besteht oder wenn der Weitergabe \"überwiegende öffentliche Interessen\" entgegenstehen.", "In den Erläuterungen wird betont, dass Durchsuchung und Sicherstellung bei Behörden nur zulässig sein sollen, wenn sich die Ermittlungen gegen jenen \"Organwalter\" richten, der die Amtshilfe leisten müsste.", "Und zwar deshalb, weil sich die betreffende Person mit der Amtshilfe sonst selbst belasten würde. Sollte es aber eine vorgesetzte Behörde geben, wäre die Amtshilfe über diese zu beantragen.", "Und weiterhin zulässig wäre eine Hausdurchsuchung in einer Behörde, wenn private Gegenstände der Mitarbeiter gesucht werden, die nicht im Wege der Amtshilfe übermittelt werden können.", "Ebenfalls geplant ist eine höhere Strafe für Spionage (\"Geheimer Nachrichtendienst zum Nachteil Österreichs\"): Der Strafrahmen soll von drei auf fünf Jahre erhöht und eine Mindeststrafe von sechs Monaten eingezogen werden." ],
  "articleContentTranslated" : [ "The confiscation of documents and data carriers from the authorities by the judiciary should in future only be possible in exceptional cases. This provides for an amendment to the Code of Criminal Procedure, which the Ministry of the Interior has sent for assessment together with the BVT reform.", "Accordingly, the judiciary is to request documents via administrative assistance in the future. A seizure by the investigator would only be permissible if an investigation is carried out directly against the head of an authority. In the explanations, the change in the law as a result of the BAT scandal is described.", "After the illegal house search by the Corruption Prosecutor's Office in the Office for the Protection of the Constitution, Parliament asked the government to secure sensitive intelligence records or data carriers against unauthorized access.", "This is actually foreseen. However, the planned change in the law goes beyond that.", "According to an amendment to the code of criminal procedure sent by the Ministry of the Interior together with the BVT reform, investigators will in future have to request documents from authorities almost exclusively by way of administrative assistance.", "The securing of written records and data carriers by the investigators themselves would only be permissible if the investigations are directed against the \"organ administrator who is obliged to provide administrative assistance\".", "This would apply not only to federal, state and local authorities, but also to \"corporations and institutions under public law\" (i.e. chambers and social insurance funds).", "The authorities concerned can also object to a seizure if confidential data is concerned that has been transmitted by foreign authorities or international organizations.", "Objection is also possible if there is a legal obligation to maintain confidentiality vis-à-vis the judiciary or if the disclosure is contrary to \"overriding public interests\".", "The explanations emphasize that searches and seizures of authorities should only be permitted if the investigations are directed against the \"organ administrator\" who would have to provide administrative assistance.", "This is because the person concerned would otherwise burden themselves with administrative assistance. However, if there is a superior authority, the administrative assistance would have to be requested through this authority.", "A house search in an authority would still be permissible if employees are looking for private items that cannot be conveyed by way of administrative assistance.", "A higher penalty for espionage is also planned (\"secret intelligence service to the detriment of Austria\"): the range of punishment is to be increased from three to five years and a minimum penalty of six months should be imposed." ]
}