{
  "id" : "vNJXTAif",
  "url" : "https://kurier.at/kultur/kunstmessen-flaggschiff-art-basel-in-den-september-verschoben/401163573",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:47:58Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4754070/46-70441869.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kunstmessen-Flaggschiff \"Art Basel\" in den September verschoben",
  "articleTitleTranslated" : "Art fair flagship \"Art Basel\" postponed to September",
  "articleContent" : [ "Sie ist die wichtigste internationale Messe für zeitgenössische Kunst und ein Gradmesser für den Zustand der Branche. Doch schon vorab war spekuliert worden, ob die Messe Art Basel den gewöhnlichen Termin in der Schweizer Stadt im Juni halten würde.", "Sie wird nicht: Wie die Organisation am Donnerstag bekannt gab, wird die Veranstaltung auf den Zeitraum 23. - 26.  September verschoben (das VIP-Publikum wird traditionell schon in den Tagen davor, am 21. und 22.9., begrüßt).", "Wenig später folgte auch die Parallelmesse \"Liste\" mit der Ankündigung, die Veranstaltung auf 20. - 26.9. zu verschieben.", "\"Aufgrund des anhaltenden Einflusses der globalen Pandemie und der weiltweiten Reiseenschränkungen\" habe sich die Art Basel zu dieser Verschiebung entschlossen, heißt es auf der Website der Messe.", "Man wolle die maximale Gesundheit und Sicherheit der Besucher gewährleisten und gleichzeitig den breitestmöglichen internationalen Publikumsschichten ermöglichen, die Messe zu besuchen.", "Drei Online-Formate sollen die messefreie Zeit teilweise überbrücken und Ausstellern virtuelle Verkaufsflächen bieten. ", "Für den Messestandort Wien bedeutet die Verschiebung insofern nichts gutes, weil der neue Art Basel-Termin genau auf den geplanten Austragungszeitraum der Kunstmesse \"viennacontemporary\" fällt, was Aussteller und Sammler in einen Zwiespalt bringt.", "Die Wiener Messee war zuletzt auch durch den Abgang ihrer künstlerischen Leiterin in die Führungslosigkeit geschlittert - nun steht die Frage an, ob auch dieser Termin noch zu halten ist.", "Noch keine Angaben machte die Art Basel zu ihrem Ableger in Hongkong, der nach einer einmaligen Verschiebung nun im Mai stattfinden soll. Die dritte große Dependance der Art Basel, die Messe in Miami, findet im Dezember statt und gilt aus heutiger Sicht als nicht gefährdet." ],
  "articleContentTranslated" : [ "It is the most important international fair for contemporary art and an indicator of the state of the industry. But it had already been speculated in advance whether the Art Basel fair would keep the usual date in the Swiss city in June.", "It will not: As the organization announced on Thursday, the event will be postponed to September 23-26 (the VIP audience is traditionally greeted in the days before, on September 21 and 22).", "A little later, the parallel exhibition \"List\" followed with the announcement that the event would take place on September 20-26. to move.", "\"Due to the continuing influence of the global pandemic and the worldwide travel restrictions\", Art Basel decided to postpone this, says the fair's website.", "The aim is to ensure the maximum health and safety of the visitors and at the same time enable the broadest possible international audience to visit the fair.", "Three online formats are intended to partially bridge the time when there is no trade fair and offer exhibitors virtual sales areas.", "The postponement does not mean anything good for Vienna as a trade fair location, because the new Art Basel date falls exactly on the planned period of the art fair \"viennacontemporary\", which brings exhibitors and collectors into conflict.", "The Wiener Messee had recently slipped into a lack of leadership due to the departure of its artistic director - now the question is whether this date can still be kept.", "Art Basel has not yet given any information about its offshoot in Hong Kong, which will now take place in May after a one-off postponement. The third large branch of Art Basel, the fair in Miami, will take place in December and from today's perspective is not considered endangered." ]
}