{
  "id" : "VNVxshvb",
  "url" : "https://kurier.at/wirtschaft/datenschutz-skandal-tiktok-muss-in-usa-92-millionen-dollar-zahlen/401201971",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-26T21:56:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4649018/78350011456577522_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Datenschutz-Skandal: Tiktok muss in USA 92 Millionen Dollar zahlen",
  "articleTitleTranslated" : "Data protection scandal: Tiktok has to pay 92 million dollars in the USA",
  "articleContent" : [ "Die Videoplattform Tiktok muss in den USA wegen mutmaßlicher Datenschutzverstöße 92 Millionen (rund 75 Millionen Euro) Dollar zahlen. Im Gegenzug sollen mehrere laufende Verfahren eingestellt werden, in denen Tiktok das rechtswidrige Sammeln von Daten minderjähriger Nutzer zur Last gelegt wird.", "Laut Gerichtsdokumenten, die der Nachrichtenagentur AFP am Freitag vorlagen, verpflichtet sich Tiktok zudem zu mehr Transparenz beim Sammeln von Nutzerdaten und zu einem besseren Training seiner Mitarbeiter beim Thema Datenschutz.", "Die Einigung zwischen den Konfliktparteien muss noch von einem Bundesrichter abgenickt werden. Eltern hatten Tiktok in mehreren US-Bundesstaaten verklagt.", "Sie werfen der zum chinesischen Internetkonzern Bytedance gehörenden App vor, illegal Daten ihrer Kinder gesammelt zu haben, unter anderem Gesichtsaufnahmen. Mit den Daten wurde demnach unter anderem die Entwicklung künstlicher Intelligenz vorangetrieben.", "\"Die Kläger geben an, dass die Tiktok-App die Geräte ihrer Nutzer infiltriert und daraus eine breite Palette an privaten Daten zieht, darunter biometrische Daten\", schreiben Anwälte in den Gerichtsdokumenten.", "Tiktok erstelle damit Profile seiner Nutzer für \"gezielte Werbung und Profit\". Tiktok ist mit seinen Funktionen für Kurzvideos insbesondere bei Jugendlichen und jungen Erwachsenen enorm beliebt. Die Online-Plattform geriet aber im vergangenen Jahr in den USA unter massiven Druck.", "Der damalige Präsident Donald Trump wollte einen Verkauf der App durch den Mutterkonzern Bytedance an US-Unternehmen erzwingen. Die Trump-Regierung hatte Tiktok als \"nationales Sicherheitsrisiko\" eingestuft.", "Hintergrund sind Befürchtungen, dass Daten von US-Nutzern bei der chinesischen Regierung landen könnten. Tiktok hat die Vorwürfe immer wieder zurückgewiesen. Die Regierung von Trumps Nachfolger Joe Biden hat die Pläne für einen erzwungenen Verkauf vorerst auf Eis gelegt." ],
  "articleContentTranslated" : [ "The video platform Tiktok has to pay 92 million (around 75 million euros) dollars in the USA because of alleged data protection violations. In return, several ongoing proceedings are to be discontinued in which Tiktok is accused of illegally collecting data from underage users.", "According to court documents submitted to the AFP news agency on Friday, Tiktok is also committed to more transparency when collecting user data and to better training its employees on data protection issues.", "The agreement between the conflicting parties has yet to be approved by a federal judge. Parents had sued Tiktok in several US states.", "They accuse the app, which belongs to the Chinese Internet company Bytedance, of illegally collecting data from their children, including facial images. Among other things, the data was used to drive the development of artificial intelligence.", "\"The plaintiffs state that the Tiktok app infiltrates their users' devices and draws a wide range of private data, including biometric data,\" wrote attorneys in the court documents.", "Tiktok uses it to create profiles of its users for \"targeted advertising and profit\". With its functions for short videos, Tiktok is particularly popular with teenagers and young adults. However, the online platform came under massive pressure in the USA last year.", "The then President Donald Trump wanted to force the parent company Bytedance to sell the app to US companies. The Trump administration had classified Tiktok as a \"national security risk\".", "The background is fears that data from US users could end up with the Chinese government. Tiktok has repeatedly denied the allegations. The government of Trump's successor Joe Biden has put the plans for a forced sale on hold." ]
}