{
  "id" : "vO92xycJ",
  "url" : "https://steiermark.orf.at/stories/3083235/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2021-01-02T16:26:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/15/crops/w=1280/801258_opener_279215_werner_kogler_c_orf_schoettl_2.jpg?s=4e84b8db2500a2a8900b353485ab14ec662309e0",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kogler: „Grüne Schwerpunkte durchgesetzt“",
  "articleTitleTranslated" : "Kogler: \"Green priorities enforced\"",
  "articleContent" : [ "Mit den Worten „Es ist gelungen, das Beste aus beiden Welten zu vereinen“, verkündete ÖVP-Chef Sebastian Kurz vor einem Jahr, am 1. Jänner 2020, die Einigung auf eine Koalition aus Volkspartei und Grünen.", "Steuerentlastungen und ein Klimaschutzpaket sollten die Herzstücke der türkis-grünen Politik sein. Doch dann kam die Pandemie und änderte alles – mehr dazu in Regieren im Krisenmodus (news.ORF.at). „2021 wird großes Comeback-Jahr werden“ Seit einem Jahr ist nun auch Werner Kogler Vizekanzler.", "Im „Steiermark heute“-Neujahrsgespräch sagt der Oststeirer auf die Frage, ob er den Regierungseintritt schon oft bereut hat:", "„Es muss das Land wer regieren, wir haben gewusst, dass es nicht einfach wird, auch ohne Covid-Krise, und wir haben die Regierungsbeteiligung deshalb angestrebt, um Grüne Schwerpunkte durchzusetzen, was auch beachtlich gelungen ist, gerade wenn es um die Umweltschutzthemen geht,, Klimaschutz.  :", "Das ist zwar in diesen Tagen etwas im Hintergrund, aber wir haben hier eigentlich das ganze Jahr Programme aufgesetzt, die im wesentlichen dann 2021 ausgerollt werden, und da wird es sowohl für Wirtschaft und soziales Zusammenleben, als auch für den Umwelt- und Klimaschutz wirtschaftlich organisiert ein großes Comeback-Jahr werden“", "Werner Kogler im „Steiermark heute“-Neujahrsgespräch Das „Steiermark heute“-Neujahrsgespräch mit Vizekanzler Werner Kogler hat ORF Steiermark-Chefredakteur Wolfgang Schaller geführt.  “", "„Das hätte keine andere Regierung zustande gebracht“ Kogler sieht die Bundesregierung jedenfalls auf einem guten – weil auch Grünen – Weg: „Wir werden dort fortsetzen, wo ich meine, dass wir uns sehr wohl eingebracht haben.", "Was ja gerne übersehen wird, ist ja, dass wir jetzt aufgrund der Krise die Wirtschafts- und Finanzpolitik nicht irgendwie notgedrungen umorganisieren, sondern wirklich auch modernisieren, und da geht es um Digitalisierung, da geht es um Investitionen in die Gesundheitsökonomie, aber eben auch um viele Milliarden für den Umweltschutz.  ", "Das hätte keine andere Regierung zustande gebracht, und das wird eben dieses Jahr richtig aufgenommen und auch fortgesetzt.", "Und in der sozialen Absicherung werden wir es genauso fortsetzen – da passiert ja mehr, als jemals unter roten Sozialministern oder Kanzlern passiert ist“, so Vizekanzler Werner Kogler im Gespräch mit ORF Steiermark-Chefredakteur Wolfgang Schaller." ],
  "articleContentTranslated" : [ "With the words \"We have succeeded in combining the best of both worlds\", ÖVP boss Sebastian announced shortly a year ago, on January 1, 2020, that a coalition of the People's Party and the Greens was agreed.", "Tax relief and a climate protection package should be at the heart of turquoise-green politics. But then the pandemic came and changed everything - more on that in governing in crisis mode (news.ORF.at). “2021 will be a big comeback year” Werner Kogler has also been Vice Chancellor for a year.", "In the \"Styria today\" New Year's talk, the East Styrian, when asked whether he has often regretted joining the government:", "“Whoever governs the country, we knew that it would not be easy, even without the Covid crisis, and we therefore sought participation in the government in order to enforce green priorities, which has also been successful, especially when it comes to environmental protection issues ,, Climate protection. :", "This is a bit in the background these days, but we have actually set up programs here throughout the year, which will essentially be rolled out in 2021, and there it will be economically organized for the economy and social coexistence as well as for environmental and climate protection be a big comeback year \"", "Werner Kogler in the “Styria Today” New Year's Talk The “Styria Today” New Year's Talk with Vice Chancellor Werner Kogler was held by ORF Steiermark Editor-in-Chief Wolfgang Schaller. \"", "“No other government would have succeeded” Kogler sees the federal government on the right path - because it is also green: “We will continue where I think we have contributed very well.", "What is often overlooked is that due to the crisis we are not reorganizing economic and financial policy in any way, but actually modernizing it, and this is about digitization, it is about investments in the health economy, but also about many billions for environmental protection.", "No other government would have managed that, and it will be properly taken up and continued this year.", "And we will continue to do the same with social security - there is more happening than has ever happened under red social ministers or chancellors, ”said Vice Chancellor Werner Kogler in an interview with ORF Styria editor-in-chief Wolfgang Schaller." ]
}