{
  "id" : "VO9FAS4N",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-haus-zu-erhalten-ist-auch-arbeit/401137680",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T04:01:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4837566/46-166735130.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Haus zu erhalten ist (auch) Arbeit",
  "articleTitleTranslated" : "Maintaining a house is (also) work",
  "articleContent" : [ "Beim Wohnungseigentum gilt, so der Experte: „Die Hausverwaltung sollte einen Jahresplan über notwendige Instandhaltungsmaßnahmen parat haben – Dachübergehung, Reinigung der Rinnen, Fensterservice, Liftservice, Wartung der Heizungsanlage“", "Sämtliche Arbeiten an Fußböden und Wänden sieht Michael Gruber übrigens nicht als Wartungs-, sondern als Sanierungsarbeiten.  “", "„Selbstverständlich erhöhen sie den Wert einer Immobilie, fließen jedoch in den Gesamtzustand ein.“ Für den Kontrollgang vom Dach bis in den Keller ist eine Checkliste hilfreich.", "Ein paar Tipps dazu: Dach Dächer sind heutzutage aus pflegeleichten und robusten Materialien gebaut, nichtsdestotrotz bleibt der Dachbereich sensibel.", "Schon geringfügige Undichtigkeiten an Anschlussstellen, der Schornsteineinfassung oder dem Traufkasten können gravierende Folgen haben. - Fehlende Dachziegel sollten schnellstmöglich ersetzt, lockere oder verschobene wieder korrekt angebracht werden. - Anschlüsse und Durchdringungen (etwa durch Antenne/Sat oder Entlüftungsrohre) sollten regelmäßig auf ihre Dichtheit hin untersucht werden. - Regenrinnen und Fallrohre säubern und dabei auch Schneefanggitter oder Filter kontrollieren. - Blitzschutzanlagen sind regelmäßig vom Fachmann zu kontrollieren/warten (Prüfbefund). - Auf der Innenseite die Holzteile der Dachkonstruktion auf Schädlingsbefall (Pilze) sowie kaputte Dichtungsbahnen prüfen.   ", "Fenster & Türen Bei Fenstern und Außentüren sorgen nicht nur mechanische Belastungen, sondern auch Temperaturunterschiede und Wetter- bzw.", "Umwelteinflüsse für eine hohe Beanspruchung. - Anschlussfugen auf Dichtheit prüfen (Zugluft, Feuchtigkeit). - Zeigt die Verglasung erste Anzeichen von „Blindheit“? (Achtung: möglicher Luftzug beeinträchtigt dämmenden Eigenschaften) - Ist ein neuer Anstrich für Tür- und Fensterrahmen notwendig?  ", "- Fassade & Haussockel: Die häufigsten Mängel entstehen durch Witterungs- und Umwelteinflüsse. Gutachter Gruber: „Oft wird zulange gewartet, bis der Putz schadhaft wird, danach ist nicht selten eine Komplettsanierung der Fassade notwendig“", "Im Grunde sind alle Bereiche, in denen Feuchtigkeit eindringen kann, umgehend auszubessern – das gilt für Risse ebenso wie für Schäden am Putz. - Verschmutzungen und Krustenbildungen können durch einfaches Abwaschen, Abbürsten oder den Einsatz von Hochdruckreinigern entfernt werden.  “", "Das ist wichtig, um die „Atmungsfähigkeit“ der Baustoffe zu gewährleisten. - Der Befall mit Algen und Moose ist ein Zeichen für dauerhafte Feuchtigkeit, die etwa durch beschädigte Fugen entstehen kann (eventuell Biozide einsetzen). - Sind Kalkauswaschungen oder Salzausblühungen zu erkennen, dringt die Feuchtigkeit nicht nur ein, sondern auch wieder aus.  ", "Spezielle Reiniger für die Kalkauswaschungen und trockenes Abbürsten für die Salzausblühungen helfen, allerdings sollte unbedingt die Ursache (etwa durchlässige Oberflächen oder schadhafte Anschlüsse) instand gesetzt werden. - Auch Vögel können Schäden an der Fassade anrichten.", "Also: die Tiere beobachten und verträgliche Gegenmaßnahmen setzen.   Balkon/Terrasse Für beide gelten hohe Ansprüche an die Dichtigkeit, da sonst – wie beim Flachdach – Feuchtigkeitsschäden drohen. Im schlimmsten Fall wird davon sogar die tragende Konstruktion in Mitleidenschaft gezogen.", "Prioritäten bei der Kontrolle: - Die Abläufe frei von Laub und Verschmutzungen halten. - Fliesen/Steinplatten auf Risse, schadhafte Dehnungsfugen oder sich ablösende Beläge checken. - Anschlüsse an die Wände (v. a.", "Anschlussfugen) prüfen. - Beschädigungen an Brüstung bzw. Geländer umgehend beheben (hohes Sicherheitsrisiko!). Bodenplatte & Keller Wo es keinen Keller gibt, sollte die Bodenplatte regelmäßig überprüft werden.", "Beim Keller Acht geben auf: - Geruchstest – riecht es in den Kellerräumen muffig? (Anzeichen für Feuchtigkeit). - Sichttest: Feuchte Stellen sind an Verfärbungen zu erkennen (an Wänden, Decken, auf dem Fußboden).", "Liegt ein Pilzbefall vor? - Bei Kellerfenstern bzw. Lichtschächten Dichtheit überprüfen.", "Heizung & Warmwasser Obwohl moderne Heizungsanlagen über eine bessere Energieeffizienz verfügen, sind sie von Verschleiß- und Alterungserscheinungen nicht ausgenommen. - Für Schornsteine, Feuerstätten, Rauchableitungen, Lüftungsanlagen etc. legen entsprechende Verordnungen die einzuhaltenden Intervalle für die Überprüfung und Reinigung durch ein Fachbetrieb fest (Fristen beachten!)  ", "- Ein Thermenservice sollte jährlich durchgeführt werden. - Gibt es Verkalkungen in den Heizkörpern, Wasser- und Abwasserleitungen? - Weisen die Rohrverbindungen eventuell Auffälligkeiten auf? - Funktionieren Abflüsse und Armaturen ohne Einschränkung?", "„In der Praxis werden leider viele der laufend notwendigen Instandhaltungsmaßnahmen nicht durchgeführt“, konstatiert Immobilien-Sachverständiger Michael Gruber: „Dies betrifft vor allem Arbeiten, die in größeren Zeitintervallen notwendig sind.", "Hier warten Eigentümer immer weiter zu, bis eine Komplettsanierung notwendig ist oder ein massiver Folgeschaden entsteht“", "Tipp, falls der Kontrollgang die „Baustellen“ am Haus offenbart: Die anfallenden Kosten für Handwerker kann man in vielen Fällen steuerlich geltend machen, pro Jahr und Haushalt sind Steuernachlässe im Umfang von mehreren Hundert Euro möglich.- Susanna Sklenar “" ],
  "articleContentTranslated" : [ "According to the expert, the following applies to home ownership: \"The property management should have an annual plan of necessary maintenance measures ready - roof override, cleaning of the gutters, window service, lift service, maintenance of the heating system\"", "Incidentally, Michael Gruber sees all work on floors and walls not as maintenance, but as renovation work. \"", "“Of course, they increase the value of a property, but they are incorporated into the overall condition.” A checklist is helpful for inspections from the roof to the basement.", "A few tips: Roof Roofs are nowadays made of easy-care and robust materials, but the roof area remains sensitive.", "Even minor leaks at connection points, the chimney surround or the eaves box can have serious consequences. - Missing roof tiles should be replaced as soon as possible, loose or displaced tiles should be correctly attached. - Connections and penetrations (e.g. through antenna / satellite or ventilation pipes) should be regularly checked for leaks. - Clean rain gutters and downpipes and also check snow guards or filters. - Lightning protection systems must be regularly checked / maintained by a specialist (test report). - On the inside, check the wooden parts of the roof structure for pests (fungi) and broken sealing membranes.", "Windows & Doors Windows and external doors are not only subject to mechanical stress, but also temperature differences and weather and", "Environmental influences for a high load. - Check the connection joints for leaks (drafts, moisture). - Is the glazing showing the first signs of \"blindness\"? (Caution: possible drafts impair the insulating properties) - Is it necessary to paint the door and window frames again?", "- Façade & house base: The most common defects arise from weather and environmental influences. Expert Gruber: \"People often wait too long until the plaster is damaged, after which a complete renovation of the facade is often necessary\"", "Basically, all areas in which moisture can penetrate must be repaired immediately - this applies to cracks as well as damage to the plaster. - Dirt and crust formation can be removed by simply washing it off, brushing it off or using a high-pressure cleaner. \"", "This is important to ensure that the building materials are “breathable”. - The infestation with algae and moss is a sign of permanent moisture, which can arise from damaged joints (use biocides if necessary). - If lime leaching or salt efflorescence can be seen, the moisture not only penetrates, but also out again.", "Special cleaners for lime leaching and dry brushing for salt efflorescence help, but the cause (e.g. porous surfaces or damaged connections) should be repaired. - Birds can also damage the facade.", "So: watch the animals and take appropriate countermeasures. Balcony / terrace Both of them have high demands on impermeability, otherwise - as with flat roofs - there is a risk of moisture damage. In the worst case, this even affects the load-bearing structure.", "Control priorities: - Keep the drains free from leaves and dirt. - Check tiles / stone slabs for cracks, damaged expansion joints or peeling coverings. - Connections to the walls (especially", "Check connection joints). - Immediately remedy damage to the parapet or railing (high safety risk!). Floor slab & basement Where there is no basement, the floor slab should be checked regularly.", "In the basement, pay attention to: - Odor test - Does the basement smell musty? (Signs of moisture). - Visual test: Damp spots can be recognized by discoloration (on walls, ceilings, on the floor).", "Is there a fungal attack? - Check the tightness of cellar windows or light wells.", "Heating & hot water Although modern heating systems have better energy efficiency, they are not exempt from signs of wear and aging. - For chimneys, fireplaces, smoke ducts, ventilation systems, etc., the relevant regulations stipulate the intervals to be observed for inspection and cleaning by a specialist company (observe deadlines!)", "- A thermal service should be carried out annually. - Is there any calcification in the radiators, water and sewage pipes? - Are there any abnormalities in the pipe connections? - Do drains and fittings work without restrictions?", "\"In practice, unfortunately, many of the ongoing maintenance measures are not carried out,\" states real estate expert Michael Gruber: \"This mainly applies to work that is necessary at longer intervals.", "Here owners keep waiting until a complete renovation is necessary or massive consequential damage occurs \"", "Tip, if the inspection reveals the \"construction sites\" on the house: The costs incurred for craftsmen can be deducted from taxes in many cases, tax rebates of several hundred euros are possible per year and household. - Susanna Sklenar \"" ]
}