{
  "sourceCountry" : "austria",
  "articleTitle" : "Anschlag in Wien: FPÖ erstattet Anzeige wegen Amtsmissbrauchs",
  "targetLanguage" : "english",
  "articleContent" : [ "Die Anzeige richtet sich gegen unbekannte Täter innerhalb der Ermittlungsbehörden.  Dort soll man schon im September vom versuchten Munitionskauf des späteren Attentäters gewusst haben.", "Die FPÖ erstattet aufgrund der Ermittlungspannen im Vorfeld des Terroranschlags in Wien Anzeige wegen des Verdachts des Amtsmissbrauchs.  Gerichtet ist sie gegen unbekannte Täter innerhalb der Ermittlungsbehörden.", "Die Behörden hätten spätestens am 10.  September über den versuchten Munitionskauf des späteren Wien-Attentäters in der Slowakei Bescheid gewusst, aber keine Anzeige erstattet und weder die Staatsanwaltschaft noch die Justizbehörden informiert, so der Vorwurf.", "In der Anzeige wird darauf verwiesen, dass die österreichischen Behörden schon am 23.  Juli 2020 über den versuchten Munitionskauf in Kenntnis gesetzt wurden - ein Umstand, der aus einem schon am Mittwoch bekannt gewordenen Schreiben der slowakischen nationalen Kriminalagentur hervorgeht.", "Am 10.  September informierte laut diesem Schriftstück dann die österreichische Verbindungsstelle von Europol die slowakischen Behörden darüber, dass einer der beiden gescheiterten Munitions-Käufer der österreichischen Polizei bereits damals in Zusammenhang mit Terrorismus bekannt gewesen ist.", "Auch wurde darauf verwiesen, dass der Betroffene (der spätere Wien-Attentäter) im Jahr 2019 in einem Terror-Prozess als IS-Sympathisant zu 22 Monaten Haft verurteilt worden war.", "Vorwurf der \\\"wissentlichen Unterlassung\\\" In der von FPÖ-Generalsekretär Michael Schnedlitz bei der Wirtschafts- und Korruptionsstaatsanwaltschaft eingebrachten Anzeige wird auch erwähnt, dass laut einem Bericht des Nachrichtenportals zackzack.at diese Informationen an die Abteilungen \\\"Nachrichtendienst\\\" sowie \\\"Terrorismus und Extremismus\\\" im Bundesamt für Verfassungsschutz und Terrorismusbekämpfung (BVT) ergangen sein sollen.", "Auch das Wiener Landesamt für Verfassungsschutz und Terrorismusbekämpfung (LVT Wien) sei informiert worden.  \\\"Somit steht fest, dass die österreichischen Behörden im Juli 2020 in Kenntnis des Vorfalls waren\\\", heißt es in der Anzeige.", "Und sie hätten damit auch gewusst, \\\"dass ein bereits wegen Mitgliedschaft in einer Terrororganisation verurteilter und auf Bewährung vorzeitig aus der Haft entlassener islamistischer Gefährder\\\" den Versuch unternommen habe, an Munition für Kriegsmaterial zu kommen.", "Dies lasse den Schluss zu, dass der Betroffene auch Inhaber einer verbotenen Waffe und unter Umständen mehrerer verbotener Waffen gewesen ist.  Es sei jedoch kein Anlassbericht an die Staatsanwaltschaft erstattet worden, schreibt die FPÖ in ihrer Anzeige.", "Auch sei das Gericht, welches die Bewährungsauflagen des bedingt entlassenen Mannes (im Dezember 2019 statt im Juli 2020) überprüft, nicht über den Verdacht des Munitionskaufs informiert worden.", "\\\"Führende Justizvertreter\\\" würden bestätigen, dass davon auszugehen sei, dass der spätere Attentäter in Haft genommen worden wäre, hätte die Justiz Kenntnis über den versuchten Munitionskauf erlangt.", "Denn bei einem Gefährder hätte diese Aktion für den Anfangsverdacht gereicht, dass neuerlich strafbare Handlungen in Planung sind.  Es liege daher der begründete Verdacht vor, dass die Behörden durch das \\\"wissentliche Unterlassen sämtlicher Ermittlungsschritte\\\" bzw. das \\\"wissentliche Unterlassen ihrer Anzeige- und Berichtspflicht an die Justizbehörden\\\" vorsätzlich \\\"ihre Befugnis als Organ wissentlich missbraucht haben\\\", heißt es in der Anzeige.", "Kickl: „Anschlag hätte verhindert werden müssen\\\" Für FPÖ-Klubobmann Herbert Kickl ist deshalb \\\"vollkommen klar, dass der furchtbare islamistische Anschlag nicht nur verhindert hätte werden können, sondern sogar verhindert hätte werden müssen\\\", wie er in einer schriftlichen Stellungnahme festhielt.", "\\\"Dieses Versagen, das im Übrigen vermutlich den Tatbestand des Amtsmissbrauchs erfüllt, war die Bedingung dafür, dass der Attentäter am 2.  November auf freiem Fuß war.", "Hätte man diese Anzeige nicht verabsäumt, wäre der spätere Attentäter aus dem Verkehr gezogen worden, noch bevor er eine Blutspur durch die Wiener Innenstadt ziehen hätte können.\\\" \\\"ÖVP-Innenminister Nehammer trägt die politische Verantwortung und muss zurücktreten\\\", wiederholte Kickl seinen Ruf nach einem Abgang des Ressortchefs.", "Der FPÖ-Klubobmann betonte auch, den Beamten im BVT hätte klar sein müssen, dass diese Tat zur \\\"sofortigen Aufhebung der bedingten Haftentlassung\\\" führen würde - und hätten dies daher dem Gericht melden müssen." ],
  "id" : "VoLM9bgo",
  "category" : "POLITICS",
  "url" : "https://www.diepresse.com/5893943/Vorwuerfe_Anschlag-in-Wien_FPOe-erstattet-Anzeige-wegen?from=rss",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Attack in Vienna: FPÖ files charges of abuse of office",
  "articleContentTranslated" : [ "The report is directed against unknown perpetrators within the investigative authorities. It is said that they knew about the attempted purchase of ammunition by the later assassin as early as September.", "Due to the investigation mishaps in the run-up to the terrorist attack in Vienna, the FPÖ reported suspicion of abuse of office. It is directed against unknown perpetrators within the investigative authorities.", "The authorities were aware of the attempted ammunition purchase by the later Vienna attacker in Slovakia by 10 September at the latest, but they did not file a complaint and neither informed the public prosecutor nor the judicial authorities.", "The advertisement indicates that the Austrian authorities were informed of the attempted purchase of ammunition on July 23, 2020 - a fact that emerged from a letter from the Slovak national crime agency that became known on Wednesday.", "According to this document, on 10 September the Austrian liaison office of Europol informed the Slovak authorities that one of the two failed ammunition buyers was already known to the Austrian police in connection with terrorism.", "It was also pointed out that the person concerned (who would later become the Vienna assassin) had been sentenced to 22 months in prison as an IS sympathizer in a terrorist trial in 2019.", "Accusation of \\ \"knowledgeable omission \\\" In the complaint filed by FPÖ General Secretary Michael Schnedlitz with the Economic and Corruption Prosecutor's Office, it is also mentioned that, according to a report by the news portal zackzack.at, this information was sent to the \\ \"Intelligence Service \\\" and \\ \" Terrorism and extremism \\ \"in the Federal Office for the Protection of the Constitution and Counter-Terrorism (BVT) are said to have passed.", "The Vienna State Office for the Protection of the Constitution and Combating Terrorism (LVT Vienna) had also been informed. \"It is therefore certain that the Austrian authorities were aware of the incident in July 2020,\" the ad said.", "And they would also have known \"that an Islamist threat who had already been convicted of membership in a terrorist organization and had been released from prison prematurely\" had attempted to get ammunition for war material.", "This allows the conclusion that the person concerned also held a prohibited weapon and, under certain circumstances, several prohibited weapons. However, no incident report was submitted to the public prosecutor, writes the FPÖ in its report.", "The court, which is reviewing the conditionally released man's probation (in December 2019 instead of July 2020), was not informed of the suspicion of buying ammunition.", "\\ \"Leading judicial representatives \\\" would confirm that it can be assumed that the later assassin would have been arrested if the judiciary had learned about the attempted purchase of ammunition.", "Because in the case of a threat, this action would have been enough to initially suspect that criminal acts are being planned again. There is therefore a well-founded suspicion that the authorities have deliberately abused their authority as an organ by \\ \"knowingly failing to take all investigative steps \\\" or \\ \"knowingly failing to report and report to the judicial authorities \\\" the ad says.", "Kickl: \"The attack should have been prevented \\\" For FPÖ club chairman Herbert Kickl it is therefore \"perfectly clear that the terrible Islamist attack could not only have been prevented, it should even have been prevented\", as he wrote in a written statement held on.", "\\ \"This failure, which incidentally presumably constitutes an abuse of office, was the condition for the assassin to be at large on November 2nd.", "If this report had not been missed, the later assassin would have been withdrawn from circulation before he could have left a trail of blood through downtown Vienna. \\ \"\\\" ÖVP Interior Minister Nehammer bears political responsibility and has to resign, \\ \"repeated Kickl his call for the head of department to leave.", "The FPÖ club chairman also emphasized that the officials in the BVT should have been aware that this act would lead to the \"immediate lifting of the conditional release\" - and should therefore have reported this to the court." ]
}