{
  "id" : "VOmYTxk1",
  "url" : "https://kurier.at/politik/inland/impfstoffe-von-der-leyen-bestaetigt-zusatzdosen-fuer-oesterreich-nicht/401227299",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T20:33:04Z[UTC]",
  "author" : "Thomas Hirner",
  "imageUrl" : "https://image.kurier.at/images/original/5021124/46-176501323.jpg",
  "imageCopyright" : "REUTERS / POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Von der Leyen bestätigt Zusatzdosen für Österreich nicht",
  "articleTitleTranslated" : "Von der Leyen does not confirm additional doses for Austria",
  "articleContent" : [ "Wenig erfreut, aber betont diplomatisch gab sich von der Leyen demnach zu der scharfen Kritik von Bundeskanzler Sebastian Kurz (ÖVP) an der EU-Impfstrategie, welche die Kommission geplant und in Form der Rahmenverträge mit sechs Herstellern umgesetzt hatte.", "\"Um Missverständnisse auszuräumen: Die Europäische Kommission hat von Anfang an vorgeschlagen, dass die Impfstoffe in den Verträgen auf Pro-Kopf-Basis verteilt werden. Wir denken, dass das der fairste Zugang ist\", so von der Leyen.", "\"Die Mitgliedstaaten haben einen anderen Zugang gewählt. Sie wollten manchmal den Anteil an dem einen Impfstoff senken und den an einem anderen erhöhen. Darum wurde der Verteilungsmechanismus zwischen allen Mitgliedstaaten von ihnen allein beschlossen.\"", "Kurz hatte am Mittwoch erklärt, dass die EU einer Lösung angesichts der Abweichungen vom Bevölkerungsschlüssel bei den Corona-Impfstofflieferungen nahe stehe. Basis wäre die Verteilung der auf das zweite Quartal vorgezogenen zehn Millionen Dosen von Biontech/Pfizer in der EU.", "Der Bundeskanzler äußerte die Erwartung, \"dass wir hunderttausende Dosen mehr bekommen\". Dem Vernehmen nach würde Österreich im Rahmen der Korrektur rund 400.000 Dosen von Biontech/Pfizer erhalten.", "Von der Leyen kritisierte erneut die Lieferausfälle von AstraZeneca und möchte auf dem EU-Gipfel nächste Woche Exportkontrollen für Impfstoffe beschlossen sehen: \"Das ist der Ort, wo wir beschließen müssen, wie es weitergeht.", "Es ist Zeit, dass wir die Gegenseitigkeit diskutieren, damit auch AstraZeneca-Impfstoff von den Fabriken im Vereinigten Königreich in die EU kommt, und nicht nur umgekehrt.\". Sie betonte: \"Die Botschaft an das Unternehmen ist klar: Zuerst halten Sie Ihren Vertrag ein, bevor Sie exportieren.\"", "Hinsichtlich des russischen Impfstoffs Sputnik V zeigte sich von der Leyen zurückhaltend: \"Ein guter Impfstoff hat keine Nationalität - aber er muss wirksam und sicher sein.", "Bisher ist Sputnik in der rollenden Überprüfung seiner Daten - aber es hat keinen Antrag auf Marktzulassung bei der EMA gestellt.\" Zudem \"ist es nun für uns wichtig, angesichts der Schwierigkeiten mit AstraZeneca, dass das Unternehmen in der Lage ist zu liefern.", "Wo sind die Produktionsstätten? Welche Verpflichtungen haben sie? Hier muss ich klar sagen: Wir haben keinen Beweis für Produktionskapazitäten von Sputnik gesehen. Jeder Impfstoff, der für den europäischen Markt zugelassen ist, hat auch Produktionsstätten, die von der EMA zugelassen sind.\"" ],
  "articleContentTranslated" : [ "Not very pleased, but emphatically diplomatic, von der Leyen responded to Chancellor Sebastian Kurz's (ÖVP) sharp criticism of the EU vaccination strategy, which the Commission had planned and implemented in the form of framework agreements with six manufacturers.", "\"To clear up any misunderstandings: The European Commission has proposed from the start that the vaccines in the contracts should be distributed on a per capita basis. We think that this is the fairest approach,\" said von der Leyen.", "\"The Member States have chosen a different approach. They sometimes wanted to reduce the proportion of one vaccine and increase that of another. That is why the distribution mechanism between all Member States was decided by them alone.\"", "Kurz had stated on Wednesday that the EU was close to a solution in view of the deviations from the population key in the corona vaccine deliveries. The basis would be the distribution of the ten million doses brought forward to the second quarter by Biontech / Pfizer in the EU.", "The Chancellor expressed the expectation \"that we will get hundreds of thousands more doses\". According to reports, Austria would receive around 400,000 doses from Biontech / Pfizer as part of the correction.", "Von der Leyen once again criticized AstraZeneca's delivery failures and would like to see export controls for vaccines resolved at the EU summit next week: \"This is the place where we have to decide how to proceed.", "It is time for us to discuss reciprocity so that AstraZeneca vaccine also comes from factories in the UK to the EU, and not just the other way around. \"She said,\" The message to the company is clear: first keep your contract one before exporting. \"", "Regarding the Russian vaccine Sputnik V, von der Leyen was reluctant: \"A good vaccine has no nationality - but it has to be effective and safe.", "So far, Sputnik has been reviewing its data on a rolling basis - but it has not submitted an application for marketing authorization to the EMA. \"In addition,\" it is now important for us, given the difficulties with AstraZeneca, that the company is able to deliver.", "Where are the production facilities? What are their obligations? Here I have to say clearly: We saw no evidence of Sputnik's production capacities. Every vaccine that is approved for the European market also has manufacturing facilities that are approved by the EMA. \"" ]
}