{
  "id" : "VP7gAmPe",
  "url" : "https://kurier.at/politik/inland/neuer-arbeitslosenbonus-im-dezember-die-regeln-im-detail/401104872",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-20T19:49:40Z[UTC]",
  "author" : "daniela.kittner@kurier.at (Daniela Kittner)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neuer Arbeitslosenbonus im Dezember: Die Regeln im Detail",
  "articleTitleTranslated" : "New unemployment bonus in December: the rules in detail",
  "articleContent" : [ "Bereits im September haben arbeitslose Menschen eine Einmalzahlung von 450 € erhalten, sofern sie zwischen Mai und August zumindest 60 Tage arbeitslos waren.  Nun wird es einen weiteren Arbeitslosenbonus geben.", "Der Nationalrat hat in seiner Sitzung am Freitag auf Initiative der Koalitionsparteien eine entsprechende Novellierung des Arbeitslosenversicherungsgesetzes beschlossen.", "Der neue Bonus ist gestaffelt: Je nach Dauer der Arbeitslosigkeit sollen zwischen 150 € und 450 € überwiesen werden.  Auch Arbeitslose, die Krankengeld beziehen, werden dieses Mal eine Einmalzahlung bekommen.", "Die Auszahlung soll im Dezember bzw.  Jänner erfolgen.  Zustimmung zur Gesetzesnovelle kam auch von Teilen der Opposition, wiewohl SPÖ und FPÖ die Einmalzahlung für unzureichend halten und auf eine allgemeine Erhöhung des Arbeitslosengeldes in der Corona-Krise pochten.", "Corona-Sonderregeln Mit der Novelle werden außerdem zwei Corona-Sonderregelungen im Bereich des Arbeitslosenversicherungsgesetzes verlängert.  Dabei geht es zum einen darum, Nachteile für Personen in Altersteilzeit durch coronabedingte Unterbrechungen ihres Dienstverhältnisses oder Stundenreduktionen zu vermeiden.", "Zum anderen sollen selbstständig Erwerbstätige, die ihre Erwerbstätigkeit vorübergehend eingestellt haben, jedoch nach wie vor als Selbstständige pensionsversichert sind, vorübergehend weiter Arbeitslosengeld beziehen können. 150 € bis 450 € Konkret werden Menschen, die zwischen Anfang September und Ende November mindestens 45 Tage lang Arbeitslosengeld oder Notstandshilfe bezogen haben, einen Bonus von 450 € erhalten.", "Bei mindestens 30 Tagen Arbeitslosigkeit sind es 300 €, bei mindestens 15 Tagen 150 €.  Die Überweisung soll automatisch mit dem Arbeitslosengeld im Dezember erfolgen.", "Wem aufgrund eines längeren Krankenstands kein voller Bonus zusteht, der bekommt im Jänner eine Einmalzahlung aus der Krankenversicherung, wobei hier mindestens 47 Bezugstage Krankengeld für 150 €, mindestens 62 Bezugstage für 300 € und mindestens 77 Bezugstage für 450 € erforderlich sind.", "Die Kosten für die Maßnahme, die mit der Corona-Krise begründet wird, sind laut Arbeitsministerin Christine Aschbacher mit 200 Mio. € veranschlagt.  Grün-türkiser Antrag Eingebracht wurden die neuen Bestimmungen per Abänderungsantrag von Grün-Abgeordnetem Markus Koza, der wie ÖVP-Abgeordneter Laurenz Pöttinger die zweite Einmalzahlung auch ausdrücklich begrüßte.", "Einer generellen Erhöhung des Arbeitslosengeldes erteilte Pöttinger hingegen eine Absage.  Er wies darauf hin, dass die Nettoersatzrate aufgrund von Zuschlägen ohnehin bei durchschnittlich 64% liege.", "Zudem brauche es eine ausreichende Differenz zwischen Arbeitslosengeld und Löhnen.  SPÖ stimmt Einmalzahlung zu Namens der SPÖ kündigte Markus Vogl eine Zustimmung zur Einmalzahlung an, wiewohl er die Lösung für KrankengeldbezieherInnen als „Bürokratiemonster“ bezeichnete.", "Zudem vermisst er eine Bestimmung, wonach die Einmalzahlung nicht gepfändet werden darf.  Jede Hilfe für arbeitslose Menschen sei aber wichtig, betonte er.  Seine Fraktionskollegin Verena Nussbaum wies darauf hin, dass es derzeit kaum eine Chance gebe, einen neuen Job zu finden.", "Auf eine offene Stelle würden mehr als fünf arbeitslose Personen kommen.  Eine generelle Erhöhung des Arbeitslosengeldes würde durch höhere Konsumausgaben auch die Wirtschaft stärken, machte Nussbaum geltend.", "Aschbacher: 400.000 Menschen profitieren Arbeitsministerin Christine Aschbacher betonte, das beste Mittel gegen Armut sei, Menschen wieder in Beschäftigung zu bringen.", "Auch in der Krise gebe es offene Stellen und würden Menschen laufend auf Arbeitsplätze vermittelt.  Beim neuem Arbeitslosenbonus sind laut Aschbacher einige Anregungen aufgenommen worden.", "Er wird ihr zufolge mehr als 400.000 Menschen zugutekommen.  Nicht durchsetzen konnte sich die SPÖ mit einem eigenen Gesetzesantrag.  Er hätte eine vorübergehende Erhöhung des Arbeitslosengeldes und der Notstandshilfe um 30% rückwirkend ab 15.", "März 2020 bewirkt.  Auch ein entsprechender Entschließungsantrag der FPÖ fand keine Mehrheit." ],
  "articleContentTranslated" : [ "As early as September, unemployed people received a one-off payment of € 450, provided they were unemployed for at least 60 days between May and August. Now there will be another unemployment bonus.", "At its meeting on Friday, the National Council decided to amend the Unemployment Insurance Act accordingly on the initiative of the coalition parties.", "The new bonus is staggered: depending on the duration of unemployment, between € 150 and € 450 should be transferred. Unemployed people who receive sick pay will also receive a one-off payment this time.", "The payment should be made in December or January. Parts of the opposition also approved the amendment, although the SPÖ and FPÖ consider the one-off payment to be inadequate and insist on a general increase in unemployment benefits in the Corona crisis.", "Corona special rules The amendment also extends two Corona special rules in the area of the Unemployment Insurance Act. On the one hand, it is about avoiding disadvantages for people in partial retirement due to corona-related interruptions in their employment or hourly reductions.", "On the other hand, self-employed persons who have temporarily ceased their employment, but are still insured as self-employed, should continue to receive unemployment benefits temporarily. 150 € to 450 € Specifically, people who received unemployment benefits or unemployment assistance for at least 45 days between the beginning of September and the end of November will receive a bonus of € 450.", "If you are unemployed for at least 30 days, it is € 300 and € 150 if you are unemployed for at least 15 days. The transfer should be made automatically with the unemployment benefit in December.", "If you are not entitled to a full bonus due to a longer sick leave, you will receive a one-off payment from your health insurance in January, whereby at least 47 days of sick pay are required for € 150, at least 62 days for € 300 and at least 77 days for € 450.", "According to Labor Minister Christine Aschbacher, the costs for the measure, which is justified with the Corona crisis, are estimated at € 200 million. Green-turquoise motion The new provisions were introduced by an amendment by Green MP Markus Koza, who, like ÖVP MP Laurenz Pöttinger, also expressly welcomed the second one-off payment.", "However, Pöttinger rejected a general increase in unemployment benefits. He pointed out that the net replacement rate due to surcharges averages 64% anyway.", "In addition, there needs to be a sufficient difference between unemployment benefits and wages. SPÖ agrees one-time payment On behalf of the SPÖ, Markus Vogl announced that he would approve the one-off payment, although he described the solution for sick pay recipients as a \"bureaucratic monster\".", "He also misses a provision according to which the one-off payment may not be seized. Any help for unemployed people is important, he emphasized. His parliamentary colleague Verena Nussbaum pointed out that there was currently little chance of finding a new job.", "There would be more than five unemployed people for every vacancy. A general increase in unemployment benefits would also strengthen the economy through higher consumer spending, Nussbaum argued.", "Aschbacher: 400,000 people benefit Labor Minister Christine Aschbacher emphasized that the best way to combat poverty is to get people back into employment.", "Even in the crisis there are vacancies and people are constantly being placed in jobs. According to Aschbacher, some suggestions have been incorporated into the new unemployment bonus.", "According to her, it will benefit more than 400,000 people. The SPÖ was unable to enforce its own legislative proposal. He would have a temporary increase in unemployment benefit and emergency assistance by 30% retrospectively from 15.", "March 2020 effected. A corresponding motion for a resolution by the FPÖ also failed to find a majority." ]
}