{
  "id" : "vpaup5XD",
  "url" : "https://kurier.at/politik/inland/oevp-bundesrat-himmer-wegen-untreue-angeklagt/401193919",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T10:26:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4623539/78350011456348586_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "ÖVP-Bundesrat Himmer wegen Untreue angeklagt",
  "articleTitleTranslated" : "ÖVP Federal Councilor Himmer charged with breach of trust",
  "articleContent" : [ "Die aktuell eher schwarze Serie der Volkspartei geht weiter. Der ÖVP-Bundesrat und frühere Alcatel-Manager Harald Himmer muss sich wegen des Vorwurfs der Untreue vor Gericht verantworten.", "Die Anklage gegen Himmer, den Ex-Lobbyisten Peter Hochegger und einen Ex-Telekom-Manager ist nun rechtskräftig, nachdem das Oberlandesgericht Wien einem Einspruch dagegen nicht stattgegeben hat, bestätigte ein Sprecher des Gerichts gegenüber der APA einen Bericht der Kronen Zeitung. ", "Himmer bestreitet die Vorwürfe. Das Verfahren ist ein Nebenstrang der 2010 aufgeflogenen Telekom- bzw. Blaulichtfunk-Affäre. Es geht um den Vorwurf, Alcatel habe 2006 und 2007 245.300 Euro für zwei tatsächlich \"nicht werthaltige\" Studien bezahlt.", "Das Geld soll an die Firma Valora des Lobbyisten Peter Hochegger geflossen sein. Laut Staatsanwaltschaft soll dieser dann 17.500 Euro an Himmer und weitere 10.000 Euro und ein Gemälde an einen ebenfalls angeklagten früheren Telekom-Manager übergeben haben.", "Während Hochegger gestanden hat, wiesen Himmer und der frühere Telekom-Manager die Vorwürfe von sich.", "Wiener ÖVP lehnt \"politische Vorverurteilung\" ab Himmer ist Obmann der ÖVP-Landstraße und seit November wieder Mitglied des Bundesrats, davor war er es schon von 1995 bis 2015.  Der Wiener ÖVP-Klubobmann Markus Wölbitsch lehnte in einer schriftlichen Stellungnahme gleich einmal vorsorglich \"politische Vorverurteilung jeglicher Art\" ab.  ", "Im Rechtsstaat habe \"jedem Menschen das unabhängige und faire Verfahren zuzukommen\", betonte er. \"Es erinnert aber etwa an die Causa Stadterweiterungsfonds, wo Beamte zunächst angeklagt und dann vor Gericht freigesprochen wurden\", zweifelte Wölbitsch die Anklage an." ],
  "articleContentTranslated" : [ "The currently rather black series of the People's Party continues. The ÖVP Federal Council and former Alcatel manager Harald Himmer has to answer in court for the allegation of infidelity.", "The indictment against Himmer, the ex-lobbyist Peter Hochegger and an ex-Telekom manager is now final after the Higher Regional Court of Vienna has not granted an objection, a spokesman for the court confirmed to the APA in a report by the Kronen Zeitung.", "Himmer denies the allegations. The procedure is a subsidiary line of the telecom and blue-light radio affair that was exposed in 2010. It is about the accusation that Alcatel paid 245,300 euros in 2006 and 2007 for two actually \"not valuable\" studies.", "The money is said to have flowed to the Valora company owned by lobbyist Peter Hochegger. According to the public prosecutor's office, he should then have handed over 17,500 euros to Himmer and another 10,000 euros and a painting to a former telecommunications manager who was also accused.", "While Hochegger confessed, Himmer and the former Telekom manager rejected the allegations.", "Vienna ÖVP rejects \"political prejudice\" Himmer is chairman of ÖVP-Landstrasse and has been a member of the Federal Council again since November Prejudgment of any kind \".", "In the rule of law, \"every person has an independent and fair trial,\" he emphasized. \"It is reminiscent of the city expansion fund case, where officials were first indicted and then acquitted in court,\" said Wölbitsch, doubting the indictment." ]
}