{
  "id" : "vPAvEDls",
  "url" : "https://www.diepresse.com/5956685/Auszeichnung_Nomadland-gewinnt-wichtigen-USProduzentenpreis?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T06:30:00Z[UTC]",
  "author" : "Julia Wenzel",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/4/d/5956685/FILE-PHOTO-Chloe-Zhao-accepts-the-Best-Director---Motion-Picture-award-for-Nomadland-in-this-handout-photo-from-the-78th-Annual-Golden-Globe-Awards-in-New-York_1616654608951142.jpg",
  "imageCopyright" : "via Reuters (NBC HANDOUT)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Nomadland\" gewinnt wichtigen US-Produzentenpreis",
  "articleTitleTranslated" : "\"Nomadland\" wins important US producer award",
  "articleContent" : [ "Das Road-Movie von Regisseurin Chloé Zhao gewann den Spitzenpreis der Producers Guild of America (PGA). Der Golden-Globe-Gewinner \"Nomadland\" hat seine Chancen auf einen Oscar weiter verbessert.", "Das Road-Movie von Regisseurin Chloé Zhao gewann in der Nacht zum Donnerstag den Spitzenpreis der Producers Guild of America (PGA). Insgesamt hatte der US-Produzentenverband zehn Spielfilme nominiert, darunter auch \"Mank\", \"Minari\" und \"Promising Young Women\".", "Die PGA-Preise gelten als Barometer für die Oscars, die in diesem Jahr am 25.  April verliehen werden.", "\"Nomadland\", auf einem Sachbuch basierend, erzählt die Geschichte einer 60-Jährigen (gespielt von Frances McDormand), die nach dem Tod ihres Mannes als moderne Nomadin im Wohnwagen durch die USA zieht.", "Im Fernsehbereich gewann die britische Königshaus-Serie \"The Crown\" den Spitzenpreis als beste Drama-Serie, beste Comedy-Serie wurde die kanadische Reihe \"Schitt's Creek\".", "Ohne Auszeichnung blieb die von der deutschen Regisseurin Maria Schrader inszenierte Netflix-Serie \"Unorthodox\" mit Shira Haas in der Hauptrolle. Als beste Miniserie wurde stattdessen \"Das Damengambit\" ausgewählt.", "Über die Preise stimmten mehr als 8.000 Filmproduzenten ab. Die Trophäen der Hollywood-Produzenten wurden im Rahmen einer virtuellen Show vergeben." ],
  "articleContentTranslated" : [ "Director Chloé Zhao's road movie won the top prize of the Producers Guild of America (PGA). The Golden Globe winner \"Nomadland\" has further improved his chances of winning an Oscar.", "The road movie by director Chloé Zhao won the top prize of the Producers Guild of America (PGA) on Thursday night. The US producers' association had nominated a total of ten feature films, including \"Mank\", \"Minari\" and \"Promising Young Women\".", "The PGA awards serve as a barometer for the Oscars, which will be awarded on April 25 this year.", "\"Nomadland\", based on a non-fiction book, tells the story of a 60-year-old girl (played by Frances McDormand) who moves through the USA as a modern nomad in a trailer after the death of her husband.", "In the television sector, the British royal family series \"The Crown\" won the top prize for best drama series, and the Canadian series \"Schitt's Creek\" was the best comedy series.", "The Netflix series \"Unorthodox\" with Shira Haas in the lead role, staged by the German director Maria Schrader, remained without distinction. Instead, \"The Queen's Gambit\" was selected as the best miniseries.", "More than 8,000 film producers voted on the prizes. The Hollywood producers' trophies were awarded as part of a virtual show." ]
}