{
  "sourceCountry" : "austria",
  "articleTitle" : "Buchtipps: Neu erschienen im Oktober",
  "targetLanguage" : "english",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "articleContent" : [ "Frisch gedruckt: Neue Bücher für die Seele, zum Lernen und für alternative Gedanken.  Erschienen im Ariston Verlag 2020, Preis: 22,70 Euro  © Bild: Ariston Verlag Anders führen: Warum das Ego plötzlich schweigt  Sabbatical statt Dienstauto: Die Arbeitswelt ändert sich radikal und der Wunsch nach sinnstiftender Arbeit wird immer größer.", "Gleichzeitig heißt das aber auch, dass ein Umdenken in den Unternehmen stattfinden muss, ein neues Verständnis von Führung ist gefragt: raus aus der Ego-Fixierung der Manager, hin zu einem dienenden Selbstverständnis im Interesse des Ganzen.  ", "Matthias Kolbusa: Management Beyond Ego.  Teams in der neuen Arbeitswelt zu außergewöhnlichen Erfolgen führen.  Ariston Verlag 2020, 22,70 Euro  Erschienen im Graefe und Unzer Verlag 2020, Preis: 18,50 © Bild: Gräfe und Unzer Verlag Nicht durchdrehen: Wie man bei klarem Verstand bleibt  Die Welt wird immer absurder und chaotischer?", "Dieses Buch zeigt eindrucksvoll wie unterhaltsam, dass die Welt noch nie perfekt war, dass sie aber heute um vieles besser ist als das Zerrbild, das die Medien in uns erzeugen.", "Mit vielen praktischen Anleitungen lernen wir Schritt für Schritt, mit schlechten Nachrichten, unseren Sorgen und den Risiken der Zeit, klüger und gelassener umzugehen. ", "Ralf Senftleben: Die Kunst, in schwierigen Zeiten nicht durchzudrehen.  Geniale Strategien für mehr Stärke und Gelassenheit im Alltag.  GU Verlag 2020, 18,50 Euro Erschienen im Gabal Verlag 2020, 30,80 Euro © Bild: Gabal Verlag Neue Ideen: Jetzt kommen die Querdenker ins Spiel  Querdenker sind Mittler zwischen veraltetem Tun und neuen Vorgehensweisen.", "Sie sind Wachrüttler, Andersmacher, Vorwärtsbringer.  Dennoch gelten Querdenker in vielen Unternehmen  als lästig.  In welchen Organisationen kann das gelingen?", "Welche Tools werden  gebraucht?  Wie kann man sich attraktiv für Querdenker machen?  Dieses Buch liefert die Antworten.  Anne M.  Schüller: Querdenker verzweifelt gesucht.", "Warum die Zukunft der Unternehmen in den Händen unkonventioneller Ideengeber liegt.  Gabal Verlag 2020, 30,80 Euro  Erschienen im Ullstein Taschenbuchverlag 2020, Preis: 12,40 Euro © Bild: Ullstein Mehr Entspannung: Für einen besseren Umgang mit Geld   Viele Menschen haben ein angespanntes Verhältnis zu Geld: Es löst bei ihnen Ärger und Ängste aus oder ruiniert ihre Beziehung.", "Der japanische Bestseller-Autor Ken Honda räumt auf mit den falschen Vorstellungen zu unseren Finanzen.  Er hilft uns, ein für alle Mal Frieden zu finden in unserer Beziehung zum Geld, und verrät, wie wir uns von negativen Gefühlen befreien und in einen Money-Flow geraten.", "Ken Hona: Happy Money.  Der entspannte Weg zu Wohlstand und Glück.  Ullstein Taschenbuchverlag 2020, 12,40 Euro  Wir würden hier gerne eine Newsletter Anmeldung zeigen." ],
  "id" : "VpFwdG0V",
  "category" : "ECONOMICS",
  "url" : "https://kurier.at/wirtschaft/karriere/buchtipps-neu-erschienen-im-oktober/401080779",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Book tips: Newly published in October",
  "articleContentTranslated" : [ "Freshly printed: new books for the soul, for learning and for alternative thoughts. Published by Ariston Verlag 2020, price: 22.70 euros © Image: Ariston Verlag Leading differently: Why the ego suddenly falls silent Sabbatical instead of a company car: The world of work is changing radically and the desire for meaningful work is growing ever greater.", "At the same time, however, this also means that a rethinking must take place in the company, a new understanding of leadership is required: out of the ego fixation of managers towards a serving self-image in the interests of the whole.", "Matthias Kolbusa: Management Beyond Ego. Leading teams to extraordinary success in the new world of work. Ariston Verlag 2020, 22.70 euros Published by Graefe und Unzer Verlag 2020, price: 18.50 © Image: Gräfe und Unzer Verlag Don't freak out: How to stay in your right mind The world is getting more and more absurd and chaotic?", "This book shows impressively and entertainingly that the world has never been perfect, but that it is much better today than the distorted image that the media create in us.", "With many practical instructions, we learn step by step how to deal with bad news, our worries and the risks of time, smarter and more relaxed.", "Ralf Senftleben: The art of not going crazy in difficult times. Ingenious strategies for more strength and serenity in everyday life. GU Verlag 2020, 18.50 euros Published by Gabal Verlag 2020, 30.80 euros © Image: Gabal Verlag New ideas: now the lateral thinkers come into play lateral thinkers are mediators between outdated actions and new approaches.", "They are wake-ups, differentiators, advancers. Nevertheless, lateral thinkers are considered a nuisance in many companies. In which organizations can this work?", "Which tools are needed? How can you make yourself attractive to lateral thinkers? This book provides the answers. Anne M. Schüller: Desperate for lateral thinkers.", "Why the future of companies lies in the hands of unconventional idea providers. Gabal Verlag 2020, 30.80 euros Published by Ullstein Taschenbuchverlag 2020, price: 12.40 euros © Image: Ullstein More relaxation: For a better way of dealing with money Many people have a tense relationship with money: It triggers anger and fears in them or ruin their relationship.", "Best-selling Japanese author Ken Honda does away with misconceptions about our finances. It helps us to find peace once and for all in our relationship with money and reveals how we can free ourselves from negative emotions and get into a money flow.", "Ken Hona: Happy Money. The relaxed way to prosperity and happiness. Ullstein Taschenbuchverlag 2020, 12.40 euros We would like to show you a newsletter subscription here." ]
}