{
  "id" : "VpGcvDn0",
  "url" : "https://ooe.orf.at/stories/3081218/",
  "category" : "CHRONICLE",
  "publisher" : "ooe.orf.at",
  "publishedOn" : "2020-12-18T06:17:08Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/82/crops/w=1280/788110_opener_274482_graureiher-zdenek-tunka-lbv-4603841a.jpg?s=75e44fb5a457b138fa17783f444947fa5c3b7563",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Beschwerde: Abschuss von Graureihern",
  "articleTitleTranslated" : "Complaint: shooting down of gray herons",
  "articleContent" : [ "Immer weniger gibt es von dieser Vogelart, mit 70 bis 150 Brutpaaren gilt sie in unserem Bundesland als gefährdet, sagt Oberösterreichs Naturschutzbund-Obmann Josef Limberger. Trotzdem seien für diesen Winter 40 Vögel zum Abschuss freigegeben worden.", "Naturschutzbund und BirdLife haben Beschwerde eingelegt und hoffen nun, dass das Landesverwaltungsgericht im Sinne des Vogelschutzes entscheidet.Graureiher ernährt sich von Fischen und Mäusen Der Graureiher sei vielen Fischern und Teichbesitzern ein Dorn im Auge, so Limberger.", "Er ernährt sich zum Großteil von Fischen, im Winter aber auch von Mäusen. Nach der EU-Vogelschutzrichtlinie sei ein Abschuss nur dann erlaubt, wenn der Bestand nicht gefährdet wird.", "Für Naturschutzbund und BirdLife steht fest, dass die Zwangsabschussbescheide für die Graureiher diesen gesetzlichen Vorgaben widersprechen." ],
  "articleContentTranslated" : [ "There are fewer and fewer of this bird species, with 70 to 150 breeding pairs it is considered endangered in our federal state, says Upper Austria's nature conservation association chairman Josef Limberger. Nevertheless, 40 birds were released for shooting this winter.", "Naturschutzbund and BirdLife have lodged a complaint and are now hoping that the state administrative court will rule on the protection of birds. Gray heron feeds on fish and mice According to Limberger, the gray heron is a thorn in the side of many fishermen and pond owners.", "It feeds mostly on fish, but also on mice in winter. According to the EU bird protection directive, shooting is only permitted if the population is not endangered.", "For the Naturschutzbund and BirdLife it is certain that the compulsory shooting notices for the gray herons contradict these legal requirements." ]
}