{
  "id" : "vpgDeNtf",
  "url" : "https://kurier.at/wirtschaft/karriere/messengerdienste-der-preis-der-bequemlichkeit/401156274",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T04:00:00Z[UTC]",
  "author" : "Diana.dauer@kurier.at (Diana Dauer)",
  "imageUrl" : "https://image.kurier.at/images/original/4872702/46-166263631.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Messengerdienste: Der Preis der Bequemlichkeit",
  "articleTitleTranslated" : "Messenger Services: The Price of Convenience",
  "articleContent" : [ "Ganz geschickt war es wohl vom Messengerdienst Whatsapp nicht gemacht, die Nutzer quasi per Ultimatum dazu zu zwingen, bis 8. Februar die neuen Nutzungsbedingungen abzunicken. Demnach werden Daten künftig bei Facebook gespeichert– wer nicht zustimmt, kann Whatsapp nicht mehr nutzen.", "Der Policy-Sprecher von Whatsapp bemüht sich um Schadensbegrenzung und betont, dass das für Nutzer in der EU nicht gelte. Trotzdem: ein digitales Abwandern zu anderen Messengerdiensten ist die Folge.", "Aber Freunde, Kollegen und Verwandte wandern nicht geschlossen zu einem neuen Kanal – die einen wählen Signal, die anderen Threema, Telegram oder andere Anbieter. Das stellt die gewohnt bequeme Kommunikation vor neue Fragen.", "Der KURIER hat bei Kommunikationsexperten und Psychologen Peter Vorderer nachgefragt, wie sich die Kommunikation verändert: Herr Vorderer, vermeintlich sichere Whatsapp-Alternativen, wie Threema, Signal oder Telegram verzeichnen große Zuläufe.", "Wohin entwickelt sich unsere gemeinsame Kommunikation, wenn sich all unsere Kontakte auf unterschiedlichen Plattformen verteilen? Peter Vorderer: Zunächst wissen wir noch gar nicht, wie viele Personen wirklich Whatsapp verlassen.", "Was Whatsapp angekündigt hat, werden andere Anbieter in der ein oder anderen Form auch machen. Weil alle – außer vielleicht Threema, denen man am ehesten trauen kann – ständig Daten abgreifen, schließlich beruht ihr Geschäftsmodell darauf.", "Whatsapp ist beim Eindringen in persönliche Sphären am eklatantesten, schon weil es zu Facebook gehört. Personen benutzen Facebook und Whatsapp in unterschiedlichen Situationen und haben unterschiedliche, teilweise sehr private Vorlieben.", "Whatsapp erreicht Personen, die Facebook nicht mehr nutzen. Damit kann nicht nur Werbung auf einzelne Personen perfekt zugeschnitten werden, man kann Menschen sogar zu gewissen Verhalten verleiten. Alle Big 5 (Amazon, Microsoft, Google, Facebook und Apple) sammeln Daten.", "Je mehr Daten, desto besser für die Unternehmen. Manchen ist das nicht bewusst, andere nehmen das sehenden Auges in Kauf.", "Threema schneidet derzeit beim Datenschutz am besten ab, aber ist aufgrund seiner Verschlüsselungstechnik weniger bequem – So wie es ausschaut, lassen sich viele lieber belauschen. Häufig werden heikle und private Dinge unvorsichtig über Messengerdienste wie Whatsapp besprochen.", "Das kann verheerende Folgen haben. Stichwort: Ibiza-Affäre. Verwischt das Verständnis von Öffentlichkeit? Dieser Frage geht die Kommunikationsforschung derzeit nach. Wie gehen wir mit Privatheit in der Online-Welt um?", "Das hat durch die Mobilwerdung des Internets einen neuen Schub erfahren. Das heißt, alle Informationen sind zu jederzeit immer abrufbar, wir können ständig und immer mit allen kommunizieren. Das ist eine dramatische Veränderung im Zusammenleben, Lernen, Arbeiten.", "Es revolutioniert unsere Kommunikationskultur. Die Regeln dafür müssen erst geschrieben werden. Durch die Pandemie hat sich auch die berufliche Kommunikation vermehrt auf direkte Kurznachrichtendienste verlagert.", "Wie beeinflusst das die Kommunikations- und die Teamkultur? Das hat positive und negative Konsequenzen. Dinge, die unnötig sind, wie dass man andere mit ihrem Titel anspricht, sind weggefallen. Generell kann man Hierarchien digital weniger kommunizieren, sie werden deshalb häufig flacher.", "Auf der anderen Seite entsteht das Problem, dass wir uns dadurch auch Differenzierungsmöglichkeiten nehmen. Abgesehen von der Titelhuldigung – Höflichkeit hat eine wichtige soziale Funktion.", "Auch in Teams kann man nicht so tun, als wären wir alle Gleiche unter Gleichen, wir sind in unterschiedlichen Rollen. Die Regulierung von Nähe und Distanz kann ein Problem werden, durch die Art wie man in diesen Chats kommuniziert.", "Viele neigt dazu, unüberlegt etwas rauszuhauen. Wie genau kann die distanzlose Kommunikation zum Problem werden? Durch unpassende Direktheit bekommt das Ganze den Anschein einer Peergroup.", "Dadurch entsteht die Gefahr, dass die einzelne Person weniger für ihre Expertise wahrgenommen, sie ist nur noch eine Person von vielen. Viele Menschen haben kein Problem damit, online Privates mitzuteilen.", "Denn die unmittelbar sichtbare Reaktion des Gegenübers scheint als Korrektiv zu fehlen." ],
  "articleContentTranslated" : [ "The messenger service Whatsapp was probably not very clever at forcing users to use an ultimatum to approve the new terms of use by February 8th. Accordingly, data will be stored on Facebook in the future - if you do not agree, you can no longer use Whatsapp.", "Whatsapp's policy spokesman tries to limit the damage and emphasizes that this does not apply to users in the EU. Nevertheless: a digital migration to other messenger services is the result.", "But friends, colleagues and relatives do not migrate to a new channel - some choose Signal, others Threema, Telegram or other providers. This poses new questions to the usual comfortable communication.", "The KURIER asked communication expert and psychologist Peter Vorderer how communication is changing: Mr Vorderer, supposedly secure WhatsApp alternatives such as Threema, Signal or Telegram are receiving large numbers of visitors.", "Where does our common communication develop when all our contacts are spread over different platforms? Peter Vorderer: First of all, we don't even know how many people actually leave WhatsApp.", "What Whatsapp has announced, other providers will do in one form or another. Because everyone - with the exception of Threema, who is most likely to be trusted - is constantly tapping data, after all, their business model is based on it.", "Whatsapp is the most glaring when it comes to penetrating personal spheres, if only because it belongs to Facebook. People use Facebook and WhatsApp in different situations and have different, sometimes very private, preferences.", "Whatsapp reaches people who no longer use Facebook. Not only can advertising be perfectly tailored to individual people, you can even induce certain behavior. All Big 5 (Amazon, Microsoft, Google, Facebook and Apple) collect data.", "The more data, the better for the company. Some are not aware of this, others accept the seeing eye.", "Threema currently scores best in terms of data protection, but is less convenient due to its encryption technology - it looks like many prefer to be eavesdropped. Often sensitive and private things are carelessly discussed via messenger services such as Whatsapp.", "This can have devastating consequences. Keyword: Ibiza affair. Does the understanding of the public blur? Communication research is currently investigating this question. How do we deal with privacy in the online world?", "This has been given a new boost by the mobile internet. This means that all information is always available at any time, we can communicate constantly and always with everyone. This is a dramatic change in living together, learning, working.", "It revolutionizes our communication culture. The rules for this have to be written first. As a result of the pandemic, professional communication has increasingly shifted to direct short message services.", "How does this affect the communication and team culture? That has positive and negative consequences. Things that are unnecessary, such as addressing others with their title, have been dropped. In general, hierarchies can not be communicated digitally, so they are often flatter.", "On the other hand, the problem arises that this also deprives us of differentiation options. Aside from paying tribute to the title, courtesy has an important social function.", "Even in teams, you can't pretend we're all the same among the same, we are in different roles. The regulation of proximity and distance can become a problem due to the way you communicate in these chats.", "Many have a tendency to rash something. How exactly can distance communication become a problem? Inappropriate directness gives the whole thing the appearance of a peer group.", "This creates the risk that the individual person is less perceived for their expertise, they are just one person among many. Many people have no problem sharing private information online.", "Because the immediately visible reaction of the counterpart seems to be missing as a corrective." ]
}