{
  "id" : "vPjAztjf",
  "url" : "https://sport.orf.at/stories/3071088/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-24T13:47:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Paris SG trennt sich von Coach Tuchel",
  "articleTitleTranslated" : "Paris SG separates from Coach Tuchel",
  "articleContent" : [ "Sechs Monate vor dem Ende seines Vertrags ist die Amstzeit des 47 Jahre alten deutschen Trainers beim französischen Meister demnach beendet. Tuchel stand in seinen zweieinhalb Jahren bei PSG dicht davor, dem ambitionierten Club den ersehnten ersten Triumph in der Champions League zu bescheren.", "Das 0:1 im Finale gegen Bayern München verhinderte im August in Lissabon den erstmaligen Sprung auf Europas Vereinsthron, auf den die Clubführung aus Katar so hofft. Eine Bestätigung für die Trennung gab es am Donnerstag zunächst nicht.", "Die deutsche „Bild“ und die französische Sportzeitung „L’Equipe“ meldeten das Aus am Vormittag übereinstimmend.", "Laut Informationen des Senders RMC Sport und der Zeitung „Le Parisien“ zufolge soll der Argentinier Mauricio Pochettino – zuletzt Trainer von Tottenham Hotspur – Nachfolger von Tuchel werden. Der 48-Jährige spielte einst für PSG.", "Rauswurf nach 4:0-Sieg Die Clubverantwortlichen hätten Tuchel in der Nacht zum Donnerstag von ihrer Entscheidung informiert, berichtete „L’Equipe“.", "Am Mittwochabend gewann das Team noch 4:0 gegen Racing Straßburg, belegt aber in der Ligue 1 derzeit nur Platz drei, einen Punkt hinter dem Topduo Olympique Lyon und OSC Lille. Gegen Lyon gab es zuletzt eine 0:1-Heimniederlage, in Lille ein 0:0.", "In der Champions League erreichte PSG als Sieger in einer umkämpften Gruppe vor RB Leipzig und Manchester United das Achtelfinale. „Das muss man dann manchmal feiern im engsten Team, um nicht verbittert zu werden“, wurde Tuchel in einem am Mittwoch veröffentlichten Interview zitiert.", "„Widerstände machen dich auch während deiner Karriere stärker, weil du lernst, damit umzugehen. Du lernst, den Biss zu zeigen, kommst aus dem Selbstmitleid heraus.", "“Fehlende Wertschätzung Er hatte in dem Interview eingeräumt, dass er manchmal die Wertschätzung für die Leistungen seiner Mannschaft vermisse. „Wir hatten nie so das Gefühl, dass wir die Leute jetzt auch mal überzeugt haben und sie unsere Leistung anerkennen.", "Es macht einen auch manchmal ein bisschen traurig oder sauer“, räumte der einstige Coach des FSV Mainz 05 und von Borussia Dortmund ein, der zweimal Meister mit PSG wurde und insgesamt sechs Titel gewann.", "Es heiße immer, PSG habe Stars wie Neymar, Weltmeister Kylian Mbappe und Angel di Maria, hatte Tuchel in dem Interview erklärt. Dadurch würden aber ganz seriöse Teamleistungen komplett weggewischt werden.", "Er hatte auch gefragt, ob er noch Trainer sei oder Sportpolitiker oder Sportminister. Allerdings soll all das gar keinen Ausschlag für das Aus gegeben haben.", "Die Entscheidung, sich von Tuchel zu trennen, habe der Club angeblich schon zuvor getroffen, hieß es bei „L’Equipe“.Überraschende Entscheidung Obwohl es immer wieder Spekulationen gab, das Verhältnis zu Sportdirektor Leonardo sei nicht spannungsfrei, scheint der Schritt für Tuchel nun überraschend gekommen zu sein.  ", "Nach dem Sieg gegen Straßburg hatte sich Tuchel sehr glücklich über die Leistung gezeigt. Er wünschte sich für das kommende Jahr, dass alle Spieler seines Kaders gesund sind und zur Verfügung stehen. „Wenn das der Fall ist, sind wir konkurrenzfähig.", "Ich bin jeden Tag da, um meine Mannschaft zu unterstützen und meine Verantwortung wahrzunehmen“, sagte er." ],
  "articleContentTranslated" : [ "Six months before the end of his contract, the 47-year-old German coach's time with the French champions is over. In his two and a half years at PSG, Tuchel was close to giving the ambitious club the longed-for first triumph in the Champions League.", "The 0: 1 in the final against Bayern Munich in August in Lisbon prevented the first jump to the European club throne, which the club management from Qatar is hoping for. There was initially no confirmation of the separation on Thursday.", "The German \"Bild\" and the French sports newspaper \"L’Equipe\" both reported the end of the morning.", "According to information from the broadcaster RMC Sport and the newspaper “Le Parisien”, the Argentine Mauricio Pochettino - most recently coach of Tottenham Hotspur - is to be the successor of Tuchel. The 48-year-old once played for PSG.", "Expulsion after 4-0 victory The club officials informed Tuchel of their decision on Thursday night, \"L’Equipe\" reported.", "On Wednesday evening, the team won 4-0 against Racing Strasbourg, but are currently only third in Ligue 1, one point behind the top duo Olympique Lyon and OSC Lille. There was a 1-0 home defeat against Lyon last time, and a 0-0 defeat in Lille.", "In the Champions League, PSG reached the round of 16 as the winner in a competitive group ahead of RB Leipzig and Manchester United. \"Sometimes you have to celebrate that in the closest team in order not to get bitter,\" Tuchel was quoted in an interview published on Wednesday.", "“Resistance also makes you stronger during your career because you learn to deal with it. You learn to show the bite, get out of self-pity.", "“Lack of appreciation In the interview he admitted that he sometimes missed the appreciation for the achievements of his team. “We never had the feeling that we had now convinced people and that they recognized our performance.", "It also makes you a bit sad or angry sometimes, ”admitted the former coach of FSV Mainz 05 and Borussia Dortmund, who was twice champion with PSG and won a total of six titles.", "It is always said that PSG have stars like Neymar, world champion Kylian Mbappe and Angel di Maria, Tuchel explained in the interview. However, this would completely wipe out very serious team performance.", "He had also asked whether he was still a coach or a sports politician or a sports minister. However, none of this should have been the decisive factor in the end.", "The club allegedly made the decision to part with Tuchel beforehand, according to “L'Equipe”. Surprising decision Although there was always speculation that the relationship with sports director Leonardo was not free of tension, the move now seems to be for Tuchel to have come as a surprise.", "After the win against Strasbourg, Tuchel was very happy with the performance. He wished for the coming year that all the players in his squad were healthy and available. “If that is the case, we are competitive.", "I'm there every day to support my team and take my responsibility, ”he said." ]
}