{
  "id" : "VpKgzAlX",
  "url" : "https://kurier.at/wissen/gesundheit/besserer-corona-schutz-durch-kombi-impfung-von-astra-zeneca-und-biontechpfizer/401338251",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T09:06:17Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://image.kurier.at/images/original/4995342/20210311-ABD0136-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Besserer Corona-Schutz durch Kombi-Impfung von Zeneca und Pfizer?",
  "articleTitleTranslated" : "Better corona protection through combined vaccination from Zeneca and Pfizer?",
  "articleContent" : [ "Alle Personen, die in Österreich geimpft werden, bekommen zwei Mal denselben Corona-Impfstoff. In Deutschland aber wurde der Asta Zeneca Impfstoff nach Komplikationen gerade ausgesetzt, Österreich wartet noch ab und impft weiter.", "Was machen Personen, die ihre erste Impfung mit Astra Zeneca bekommen haben und bei der zweiten nicht mehr darauf zurückgreifen können? Vielleicht einen anderen nehmen? In England ist das  - zumindest am Papier - schon erlaubt.", "Wenn der erste Impfstoff nicht verfügbar ist, kann man auf einen anderen zugelassenen ausweichen. Denn alle bisher erhältlichen Vakzine zielen auf das Spike-Protein ab und könnten daher theoretisch kombiniert werden.", "Zudem gibt es von Forschern sogar die Annahme, dass durch eine Kombination das beste aus zwei Welten vereint wird. Während Astra Zeneca eher auf die Aktivierung von T-Zellen setzt, sind mRNA-Vakzine darauf abgestellt, viele Antikörper zu produzieren - beide sind dazu da, das Virus zu bekämpfen.", "Im Idealfall führt die Verabreichung beider Impfstoffe also zu einem noch besseren Schutz vor Covid-19-Viren. Diesbezüglich laufen gerade Studien. An der Uni Oxford wird Probanden nach Astra Zeneca Biontech/Pfizer verabreicht.", "Allerdings ist die Studienteilnehmerzahl mit einigen Hundert Personen relativ gering, um ein repräsentatives Ergebnis zu erhalten. Auch in Aserbaidschan wird gerade die Kombination von Astra Zeneca und dem russischen Vakzin Sputnik V getestet, beides Vektorimpfstoffe.", "Während Astra Zeneca mit einem Adenovirus aus Schimpansen arbeitet, um die Geninformation des Spike-Proteins  in den Körper zu schleusen, sind es bei Sputnik V zwei verschiedene menschliche Adenoviren.", "Auch dieser Mix könnte zu einer höheren Wirksamkeit führen. Falls sich die Präparate austauschen lassen, würde das jedenfalls eine enorme Hilfestellung bei dem Ziel geben, möglichst viele Personen schnell zu impfen." ],
  "articleContentTranslated" : [ "All people who are vaccinated in Austria receive the same corona vaccine twice. In Germany, however, the Asta Zeneca vaccine has just been discontinued after complications, Austria is still waiting and continuing to vaccinate.", "What do people do who have had their first vaccination with Astra Zeneca and can no longer use it the second time? Maybe take another one? In England this is already allowed - at least on paper.", "If the first vaccine is not available, another approved vaccine can be used. Because all vaccines available to date target the spike protein and could therefore theoretically be combined.", "In addition, there is even the assumption by researchers that a combination unites the best of two worlds. While Astra Zeneca focuses more on the activation of T cells, mRNA vaccines are designed to produce a large number of antibodies - both are there to fight the virus.", "Ideally, the administration of both vaccines leads to even better protection against Covid-19 viruses. Studies are currently underway in this regard. At the University of Oxford, test subjects are administered according to Astra Zeneca Biontech / Pfizer.", "However, the number of study participants with a few hundred people is relatively small in order to obtain a representative result. The combination of Astra Zeneca and the Russian vaccine Sputnik V, both vector vaccines, is also being tested in Azerbaijan.", "While Astra Zeneca works with an adenovirus from chimpanzees to smuggle the genetic information of the spike protein into the body, Sputnik V uses two different human adenoviruses.", "This mix could also lead to a higher effectiveness. If the preparations can be exchanged, that would be an enormous help in achieving the goal of vaccinating as many people as possible as quickly as possible." ]
}