{
  "id" : "VPNQ5Vjm",
  "url" : "https://sport.orf.at/stories/3071085/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-26T08:13:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Linzer präsentieren neuen Coach in Wien",
  "articleTitleTranslated" : "Linzers present new coach in Vienna",
  "articleContent" : [ "Die Black Wings aus Linz kommen dabei mit einem neuen Trainer zu den Vienna Capitals, die nach zuletzt vier Niederlagen gegen das Schlusslicht um das Ende der Negativserie kämpfen.", "An der Bande der Linzer, die sich zwei Tage vor Weihnachten von Head-Coach Pierre Beaulieu getrennt haben, steht erstmals Dan Ceman.", "Der 47-jährige Kanadier, der zu Monatsbeginn vom Ligakonkurrenten VSV entlassen worden war, erhielt beim Tabellenschlusslicht einen Vertrag für die laufende und die nächste Saison.", "Nach nur fünf Erfolgen in 23 Spielen soll Ceman die Oberösterreicher fit für die Anfang Februar startende Qualifikationsrunde machen.", "Vorletzter VSV gastiert in Graz Ähnlich wie bei den Black Wings ist die Situation beim Tabellenvorletzten VSV, der vor zwei Wochen Rob Daum als Ceman-Nachfolger engagiert und zuletzt Tabellenführer Bozen besiegt hat.", "Die Villacher gastieren bei den Graz99ers, die nach nur einem Sieg aus elf Spielen innerhalb eines Monats von der Tabellenspitze auf Rang acht durchgereicht worden sind.", "Im Westderby zwischen den gastgebenden Dornbirn Bulldogs und den Innsbrucker Haien geht es um Rang fünf.Bozen und Fehervar kämpfen um Spitze Das Fernduell um Platz eins steigt in Italien und Ungarn.", "In Bozen kommt es zum ersten Saisonduell zwischen den Südtirolern und Red Bull Salzburg, das zuletzt bei Fehervar zwei Schlappen kassiert hat. Die Ungarn gehen gegen die Bratislava Capitals auf den achten Sieg in Serie und bei einem Punkteverlust von Bozen auf die Tabellenführung los.", "In diesem Jahrtausend hat die Liga mit Ausnahme des Jahres 2009 stets am zweiten Weihnachtsfeiertag gespielt. Normalerweise sind diese Spiele Kassenschlager, heuer fallen die Fans wegen der Coronavirus-Pandemie aber um das Liveerlebnis um." ],
  "articleContentTranslated" : [ "The Black Wings from Linz come with a new coach to the Vienna Capitals, who are fighting for the end of the negative series after four defeats against the bottom group.", "Dan Ceman stands for the first time on the gang of Linzers, who split up from head coach Pierre Beaulieu two days before Christmas.", "The 47-year-old Canadian, who was sacked by league rivals VSV at the beginning of the month, received a contract for the current and next season at the bottom of the table.", "After only five successes in 23 games, Ceman should make the Upper Austrians fit for the qualifying round that starts in early February.", "Penultimate VSV guest in Graz Similar to the Black Wings is the situation with the penultimate VSV, who two weeks ago hired Rob Daum as Ceman successor and most recently defeated championship leaders Bolzano.", "The Villachers are visiting the Graz99ers, who after just one win out of eleven games have been passed from the top of the table to eighth place within a month.", "In the West Derby between the host Dornbirn Bulldogs and the Innsbrucker Haien it is about fifth place. Bolzano and Fehervar fight for top The long-distance duel for first place increases in Italy and Hungary.", "In Bolzano there is the first season duel between the South Tyroleans and Red Bull Salzburg, which recently received two defeats at Fehervar. The Hungarians go against the Bratislava Capitals for the eighth win in a row and with a loss of points from Bolzano to the championship lead.", "In this millennium, with the exception of 2009, the league has always played on Boxing Day. These games are usually box office hits, but this year the fans are falling over to the live experience due to the coronavirus pandemic." ]
}