{
  "id" : "vpnQmD4g",
  "url" : "https://wien.orf.at/stories/3084431/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-12T11:00:22Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/38/crops/w=1280/810266_opener_282438_ludwig.jpg?s=f834d83a7dba1f2bc4c306d9fbfc3242c31d41f5",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Erste große Impfaktion am Wochenende",
  "articleTitleTranslated" : "First big vaccination campaign on the weekend",
  "articleContent" : [ "Bis zu 11.000 Ärzte und Personen aus dem Ordinationspersonal im niedergelassenen Bereich, Pflegerinnen, Sanitäter und Hebammen sollen von 15. bis 18.  Jänner geimpft werden.", "Ende Jänner soll es dann weitere Impftermine für jene aus dieser Gruppe geben, die bis dahin nicht geimpft werden konnten. 7.000 Menschen wurden bisher geimpft, sagte Wiens Bürgermeister Michael Ludwig (SPÖ) am Dienstagmittag in einer Pressekonferenz gemeinsam mit Gesundheitsstadtrat Peter Hacker (SPÖ) und Johannes Steinhart von der Wiener Ärztekammer:", "rund 5.400 in Heimen und 1.600 in den Spitälern. 12.500 Personen sollen mit Ende der Woche geimpft sein.  :", "Vormerkplattform kommt Ab Montag kann sich jeder und jede auf einer Vormerkplattform für eine Impfung vormerken lassen.Anmeldung auf Vormerkplattform Ab nächsten Montag ist ab 10.00 Uhr eine Registrierung online möglich.", "Sobald Termine verfügbar sind, wird man verständigt. Den Auftakt werden auch in Wien ältere Personen machen: Menschen ab einem Alter von 80 Jahren, die nicht in Pensionistenwohnhäusern leben, können spätestens ab Mitte Februar geimpft werden, wurde am Dienstag angekündigt.", "Dafür werden schrittweise Impfstraßen eingerichtet, wie es sie zuletzt auch bei der Grippeimpfkampagne gegeben hat.", "„In die Breite“ erst im zweiten Quartal In Wien sollen bis zum Ende des ersten Quartals nach derzeitigem Stand mindestens 131.000 Wienerinnen und Wienern oder elf Prozent der Bevölkerung ab 16 Jahren gegen das Coronavirus immunisiert werden – also beide Teilimpfungen erhalten haben.", "Das geht aus dem Impfplan der Stadt hervor, den Ludwig und Hacker präsentierten. Die Berechnungen basieren auf den derzeit vom Bund zugesagten Dosen des Biontech/Pfizer-Impfstoffs. Dieser Plan werde sich aber wohl laufend ändern, merkte der Gesundheitsstadtrat an.", "Denn mit den ersten Lieferungen des bereits zugelassenen Impfstoffs von Moderna und jenem von AstraZeneca, für den die EU Ende Jänner grünes Licht geben könnte, stünden dann zusätzliche Mengen parat.", "Wobei Hacker nichtsdestotrotz einräumte: „In die wirkliche Breite werden wir nicht vor dem zweiten Quartal kommen.“ „Maximale Transparenz“ Bis Ende Jänner sollen 48.500 Personen geimpft sein, sagte Ludwig.", "Aber man sei abhängig von den Impfdosen, die zur Verfügung gestellt werden. Die derzeit bekannten Liefermengen werden sich allerdings vermutlich von Tag zu Tag ändern.", "Mit dem Impfstoff Moderna, der demnächst kommen soll, sei vieles leichter, da er nur bei minus 20 Grad Celsius zu lagern sei. 22 Prozent der bundesweiten Impfdosen stehen Wien laut Ludwig grundsätzlich zur Verfügung.", "Hacker verspricht in der Kommunikation „maximale Transparenz“.", "Hacker verteidigte am Dienstag auch, dass die Über-80-Jährigen außerhalb von Alters- und Pflegewohnhäusern erst ab etwa Mitte Februar an die Reihe kommen – und damit später als in einigen anderen Bundesländern, die schon in den kommenden Tagen mit der Immunisierung dieser Gruppe beginnen wollen.", "Man halte sich in Wien an die Empfehlungen des nationalen Impfgremiums, wonach das Spitals- und Gesundheitspersonal klar prioritär geimpft werden sollte.", "Insofern müssten andere Bundesländer erklären, warum sie dem nicht folgen.Eigenes Dashboard in Wien geplant Hacker berichtete von großer Impfbereitschaft. So seien etwa bereits 95 Prozent der Ärzte in der Klinik Floridsdorf immunisiert.", "Er zeigte sich deshalb zuversichtlich, dass die Impfung auch in anderen Teilen der Bevölkerung gut angenommen werde. Wien plant auch ein eigenes Dashboard, das den jeweils aktuellen Impffortschritt anzeigen soll, kündigte der Gesundheitsstadtrat an.", "Die erste große viertägige Impfaktion ab Freitag soll jedenfalls einen wichtigen Beitrag dazu leisten, um „Kollateralschäden“ zu minimieren, wie Johannes Steinhart, Bundeskurienobmann der niedergelassenen Ärzte, sagte.", "Er wünsche sich eine frühe Impfung für Ärzte auch in den anderen Bundesländern. Die Hausärzte sollen zudem eine wichtige Rolle bei der Impfung für die breite Masse spielen.", "Impfung in Spitälern voll angelaufen In den Wiener Krankenanstalten startet derzeit die Vakzinverabreichung in den Spitälern in großem Rahmen. Den Auftakt machte am Dienstag das AKH.", "Ebenfalls schon vor dem Jahreswechsel angelaufen ist die Immunisierung der Bewohner und Mitarbeiter in den Wiener Alten- und Pflegeeinrichtungen. Sie werde in den nächsten Wochen kontinuierlich fortgesetzt, so Ludwig.", "Die Planung dafür könne Ende der Woche abgeschlossen werden. Mit Hilfe mobiler Teams und in Kooperation mit niedergelassenen Hausärztinnen und Hausärzten soll dieser Bereich bis Ende Februar durchgeimpft sein.", "Heute beginnt in Wien eine neue Ära in der Eindämmung des Corona-Virus im Rahmen der EU-weiten Impfkampagne.", "Von daher...Posted by Michael Ludwig on Sunday, December 27, 2020 1,2 Millionen Menschen in Phase vier In Phase zwei (erweiterte Risikogruppe) der Impfstrategie sind unter anderem Apotheken und Polizei sowie Personen über 70 und körpernahe Gesundheitsdienstleister dabei, in Phase drei (allgemeine Risikogruppe/Betriebe) alle, die beruflich viele Kontakte zu Menschen haben und Personen über 60.  Zu dieser Gruppe zählen auch Bildungspersonal, Kulturschaffende, Studierende, Gastronomie und internationale Organisationen.  ", "In der letzten und vierten Phase kommen alle restlichen Personen an die Reihe – alle über 16-Jährigen, das sind rund 1,2 Millionen Menschen.", "Zweieinhalb Wochen nach Beginn des dritten harten Lockdowns in Österreich wurden unterdessen am Dienstag 1.575 SARS-CoV-2-Neuinfektionen innerhalb von 24 Stunden gemeldet. Die meisten Neuinfektionen in den vergangenen 24 Stunden meldete Wien mit 343." ],
  "articleContentTranslated" : [ "Up to 11,000 doctors and people from the ordination staff in the resident area, nurses, paramedics and midwives are to be vaccinated from January 15th to 18th.", "At the end of January there will be further vaccination appointments for those from this group who have not been vaccinated by then. 7,000 people have been vaccinated so far, said Vienna's Mayor Michael Ludwig (SPÖ) at a press conference on Tuesday afternoon together with Health Councilor Peter Hacker (SPÖ) and Johannes Steinhart from the Vienna Medical Association:", "around 5,400 in homes and 1,600 in hospitals. 12,500 people are said to have been vaccinated by the end of the week. :", "Reservation platform is coming As of Monday, anyone can register for a vaccination on a reservation platform. Registration on the reservation platform Starting next Monday, online registration will be possible from 10 a.m.", "You will be notified as soon as appointments are available. The start will also be made in Vienna by older people: People over the age of 80 who do not live in retirement homes can be vaccinated by mid-February at the latest, it was announced on Tuesday.", "For this purpose, vaccination routes are gradually being set up, as was the case recently with the flu vaccination campaign.", "\"Broadly\" only in the second quarter In Vienna, according to the current status, at least 131,000 Viennese or eleven percent of the population aged 16 and over should be immunized against the coronavirus by the end of the first quarter - i.e. both have received partial vaccinations.", "This emerges from the city's vaccination plan that Ludwig and Hacker presented. The calculations are based on the doses of the Biontech / Pfizer vaccine currently promised by the federal government. However, this plan will probably change constantly, noted the City Councilor for Health.", "Because with the first deliveries of the already approved vaccine from Moderna and that from AstraZeneca, for which the EU could give the green light at the end of January, additional quantities would then be available.", "However, Hacker nonetheless admitted: “We won't get into the real breadth before the second quarter.” “Maximum transparency” By the end of January 48,500 people should be vaccinated, said Ludwig.", "But you are dependent on the vaccine doses that are made available. However, the currently known delivery quantities will probably change from day to day.", "With the vaccine Moderna, which is due to come soon, a lot is easier, as it can only be stored at minus 20 degrees Celsius. According to Ludwig, 22 percent of the nationwide vaccination doses are basically available to Vienna.", "Hacker promises \"maximum transparency\" in communication.", "Hacker also defended on Tuesday that the over-80-year-olds outside of retirement and nursing homes will only have their turn from around mid-February - and thus later than in some other federal states, which will start immunizing this group in the coming days want.", "In Vienna one adheres to the recommendations of the national vaccination committee, according to which the hospital and health staff should be vaccinated as a clear priority.", "In this respect, other federal states would have to explain why they are not following this. Own dashboard planned in Vienna Hacker reported that they were ready to vaccinate. For example, 95 percent of the doctors in the Floridsdorf Clinic are already immunized.", "He was therefore confident that the vaccination would also be well received in other parts of the population. Vienna is also planning its own dashboard that will show the current vaccination progress, announced the City Councilor for Health.", "The first major four-day vaccination campaign starting Friday should in any case make an important contribution to minimizing \"collateral damage\", as Johannes Steinhart, Federal Curia Chairman of the resident doctors, said.", "He would like an early vaccination for doctors in the other federal states. The general practitioners should also play an important role in vaccination for the masses.", "Vaccination in hospitals in full swing Vaccine administration is currently starting on a large scale in hospitals in Vienna. The AKH kicked off on Tuesday.", "The immunization of residents and employees in Vienna's old people's and care facilities also started before the turn of the year. It will be continued continuously over the next few weeks, said Ludwig.", "The planning for this could be completed by the end of the week. With the help of mobile teams and in cooperation with general practitioners in private practice, this area should be vaccinated by the end of February.", "Today in Vienna begins a new era in the containment of the corona virus as part of the EU-wide vaccination campaign.", "Therefore ... Posted by Michael Ludwig on Sunday, December 27, 2020 1.2 million people in phase four In phase two (extended risk group) of the vaccination strategy, pharmacies and police as well as people over 70 and body-friendly health service providers are involved in phase three (general risk group / companies) everyone who has a lot of professional contact with people and people over 60. This group also includes educational staff, cultural workers, students, restaurants and international organizations.", "In the last and fourth phases, everyone else has their turn - everyone over the age of 16, that's around 1.2 million people.", "Two and a half weeks after the start of the third hard lockdown in Austria, 1,575 new SARS-CoV-2 infections were reported within 24 hours on Tuesday. Vienna reported the most new infections in the past 24 hours with 343." ]
}