{
  "id" : "VpOTYAq3",
  "url" : "https://kurier.at/sport/fussball/real-madrid-goalie-andriy-lunin-heiratete-im-jogginganzug/401268651",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T08:54:02Z[UTC]",
  "author" : "von Martin Fritzl von Köksal Baltaci von Maria Kronbichler von Köksal Baltaci",
  "imageUrl" : "https://image.kurier.at/images/original/5679504/lunin.jpg",
  "imageCopyright" : "Andrey_Lunin/Instagram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Real-Madrid-Goalie heiratete im Jogginganzug",
  "articleTitleTranslated" : "Real Madrid goalie married in a jogging suit",
  "articleContent" : [ "Bis zu seiner Hochzeit kannten Andriy Lunin nur die Fußball-Experten. Und das obwohl der Ukrainer das Tor des großen Real Madrid hütet - wenn auch als Ersatzmann der belgischen Nummer eins Thibaut Courtois. ", "Andriy Lunin ist dafür eine ganz große Nummer in den sozialen Netzwerken.  Beinahe 73.000 Instagram-User haben ein Foto geliked, auf dem der 22-Jährige gemeinsam mit seiner Lebensgefährtin Anastasia Tamasowa zu sehen ist.", "Beide stehen wohl im Standesamt, er hält in seinen Händen die Heiratsurkunde, sie einen Brautstrauß. So weit, so gut, die beiden sind anscheinend frisch verheiratet. Dennoch sticht auf diesem Bild etwas ins Auge. ", "Ja, genau, das süße Pärchen ist nicht ganz dem Anlass entsprechend angezogen. Der Bräutigam trägt einen hellblauen Jogginganzug, die Braut ist ebenso lässig gekleidet, aber ihr Gewand ist aber zumindest klassisch ganz in Weiß gehalten.", "\"Verheiratet, 18.  März 2021.  Ein sehr wichtiger und besonderer Tag in unserem Leben. Ich liebe dich! “, schrieb der ukrainische Teamgoalie unter dem Instagram-Foto. Ach ja, extravagant war schon der Heiratsantrag. ", "Den bekam seine Anastasia nämlich im Stadion von Valladolid, wo Real gerade zu Gast war. Süß." ],
  "articleContentTranslated" : [ "Until his wedding, Andriy Lunin only knew the football experts. And that although the Ukrainian guards the goal of the great Real Madrid - albeit as a substitute for the Belgian number one Thibaut Courtois.", "Andriy Lunin is a really big number in the social networks. Almost 73,000 Instagram users liked a photo in which the 22-year-old can be seen together with his partner Anastasia Tamasova.", "Both are probably in the registry office, he is holding the marriage certificate in his hands, she is holding a bridal bouquet. So far, so good, the two are apparently newly married. Still, something catches the eye in this picture.", "Yes, exactly, the cute couple isn't quite dressed for the occasion. The groom wears a light blue jogging suit, the bride is also dressed casually, but her dress is at least classically white.", "\"Married, March 18, 2021. A very important and special day in our life. I love you!\" Wrote the Ukrainian team goalkeeper under the Instagram photo. Oh yes, the marriage proposal was already extravagant.", "His Anastasia got it in the stadium in Valladolid, where Real was just visiting. Sweet." ]
}