{
  "id" : "vPPWoThU",
  "url" : "https://vorarlberg.orf.at/stories/3083925/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2021-01-07T17:39:23Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/13/crops/w=1280/806188_opener_281013_impfungfeldk.259.jpg?s=937f92fe538f9b943e240859a1c8c499946bb52d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Impfstart in den Krankenhäusern",
  "articleTitleTranslated" : "Vaccination start in the hospitals",
  "articleContent" : [ "Am Donnerstagnachmittag, und damit früher als ursprünglich geplant, fiel in Vorarlberg der Startschuss für die Covid-19-Schutzimpfungen in den Krankenhäusern.", "Ursprünglich wollte man am Freitag mit den Imfpungen in den Krankenhäusern beginnen – mehr dazu in Impfungen laufen Freitag wieder an (vorarlberg.ORF.at).Bereits 2.000 Anmeldungen Seit Bekanntgabe der Impfstarts am Dienstag seien bereits mehr als 2.000 Anmeldungen eingegangen, so die Krankenhausbetriebsgesellschaft.  ", "Es werde nach jetzigem Wissenstand genügend Impfstoff für alle Mitarbeitenden geben, die sich impfen lassen wollen, informierten die beiden Geschäftsführer der Vorarlberger Krankenhaus-Betriebsgesellschaft, Gerald Fleisch und Peter Fraunberger in einer Aussendung.", "Die Zahl der Anmeldungen würde stündlich steigen. Fotostrecke mit 8 Bildern 5.900 Menschen arbeiten in den Krankenhäusern Insgesamt arbeiten rund 5.900 Menschen in den heimischen Spitälern, an die 5.000 davon in den Vorarlberger Landeskrankenhäusern und etwa 900 im Stadtspital Dornbirn.", "Somit kann bis zum Wochenende bereits die Hälfte des Personals die erste schützende Impfdosis erhalten." ],
  "articleContentTranslated" : [ "On Thursday afternoon, and thus earlier than originally planned, the go-ahead for Covid-19 vaccinations in hospitals was fired in Vorarlberg.", "Originally, they wanted to start vaccinations in the hospitals on Friday - more about this in Vaccinations will start again on Friday (vorarlberg.ORF.at). 2,000 registrations have already been received since the vaccination was announced on Tuesday, according to the hospital operating company.", "According to the current state of knowledge, there will be enough vaccine for all employees who want to be vaccinated, informed the two managing directors of the Vorarlberg hospital operating company, Gerald Fleisch and Peter Fraunberger in a broadcast.", "The number of registrations would increase every hour. Photo series with 8 pictures 5,900 people work in the hospitals A total of around 5,900 people work in the local hospitals, around 5,000 of them in the Vorarlberg regional hospitals and around 900 in the Dornbirn city hospital.", "This means that half of the staff can receive the first protective vaccination dose by the weekend." ]
}