{
  "id" : "VqCJcSgd",
  "url" : "https://kurier.at/sport/wintersport/turbulenzen-vor-dem-start-die-kombi-damen-eroeffnen-die-ski-wm/401181064",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T04:00:00Z[UTC]",
  "author" : "stefan.sigwarth@kurier.at (Stefan Sigwarth)",
  "imageUrl" : "https://image.kurier.at/images/original/4923670/46-175511532.jpg",
  "imageCopyright" : "EPA/JEAN-CHRISTOPHE BOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Turbulenzen vor dem Start: Die Kombi-Damen eröffnen die Ski-WM",
  "articleTitleTranslated" : "Turbulence before the start: The combined women open the World Ski Championships",
  "articleContent" : [ "Aufgrund der Schneefälle wurde das Programm etwas gedreht: Es wird heute erst der Slalom, dann erst der Super-G gefahren.", "Schnee, so weit das Auge reicht: Cortina d’Ampezzo ist seit den massiven Schneefällen im Dezember ein Wintermärchen, und als wäre das noch immer nicht genug, folgte am Sonntag nochmals Nachschub.", "Das sorgte für Verzögerungen bei der Anreise, und auch der erste WM-Bewerb blieb nicht ungeschoren – am Sonntagmittag wurde das Programm für die Damen-Kombination umgedreht, ab 11 Uhr wird nun Slalom gefahren, um 14.30 Uhr folgt der Super-G.", "Für Österreich sind am ersten Tag der WM Franziska Gritsch, Katharina Huber, Ariane Rädler und Ramona Siebenhofer am Start. Die besten Chancen haben Siebenhofer (im Jänner 2020 Vierte in Zauchensee) und Gritsch (im Februar 2020 Zweite in Crans Montana).", "\"Voll andrücken und riskieren\" Die Medaillen wird wohl dennoch ein Quartett unter sich ausmachen: Federica Brignone (ITA), Michelle Gisin (SUI), Mikaela Shiffrin (USA) sowie Petra Vlhova. \"Die Kombi ist immer sehr speziell, da ist immer eine Überraschung möglich.", "Momentan gibt es einige, die sehr gut Super-G und sehr gut Slalom fahren können\", sagte Siebenhofer. Sie werde \"voll andrücken und riskieren\", versprach sie. Über eine WM-Medaille kann man bestenfalls spekulieren.", "\"Als Megafavoritin komme ich nicht her\", brachte es Siebenhofer auf den Punkt. Dabei ist sie Gewinnerin der bisher letzten zwei Weltcup-Abfahrten in Cortina. 2019 war das, und es sind die einzigen Siege in ihrer Weltcup-Vita.", "DIE 4 ÖSV-STARTERINNEN IN DER KOMBINATION: © Bild: APA/AFP/JURE MAKOVEC / JURE MAKOVEC Ramona Siebenhofer Privat: Die Steirerin aus Krakauebene wurde am 29.  Juli 1991 geboren.", "Sportlich: Siebenhofer gewann im Jänner 2019 beide Weltcup-Abfahrten in Cortina d’Ampezzo. © Bild: APA/AFP/FABRICE COFFRINI / FABRICE COFFRINI Franziska Gritsch Privat: Franziska Gritsch aus Sölden (Tirol) wurde am 15.  März 1997 geboren.", "Sportlich: Die Allrounderin holte bei der WM 2019 Silber mit der Mannschaft. Sechs Junioren-WM-Medaillen. © Bild: APA/AFP/JOE KLAMAR / JOE KLAMAR Katharina Huber Privat: Die Niederösterreicherin aus St.", "Georgen am Reith wurde am 3. Oktober 1995 geboren. Sportlich: Slalom-Siebente bei der WM 2019, Junioren-WM-Bronze im Slalom  2016. © Bild: EPA / ANGELIKA WARMUTH Ariane Rädler Privat: Die Vorarlbergerin aus Möggers wurde am 20.  Jänner 1995 geboren.", "Sportlich: Im Weltcup schaffte sie es bislang einmal unter die besten Zehn." ],
  "articleContentTranslated" : [ "Due to the snowfall, the program was rotated a bit: Today the slalom will be driven first, then the Super-G.", "Snow as far as the eye can see: Cortina d’Ampezzo has been a winter fairy tale since the massive snowfall in December, and as if that was still not enough, another replenishment followed on Sunday.", "This caused delays in arrival, and the first World Cup competition did not go unscathed either - on Sunday noon the program for the women’s combination was reversed, from 11 a.m. slalom is now, followed by the Super-G at 2.30 p.m.", "Franziska Gritsch, Katharina Huber, Ariane Rädler and Ramona Siebenhofer are at the start for Austria on the first day of the World Cup. Siebenhofer (fourth in Zauchensee in January 2020) and Gritsch (second in Crans Montana in February 2020) have the best chances.", "\"Push hard and risk\" The medals will still be made up of a quartet: Federica Brignone (ITA), Michelle Gisin (SUI), Mikaela Shiffrin (USA) and Petra Vlhova. \"The station wagon is always very special, so a surprise is always possible.", "At the moment there are some who are very good at Super-G and very good at slalom, \"said Siebenhofer. They will\" push hard and take risks, \"she promised. One can at best speculate about a World Championship medal.", "\"I'm not coming here as a mega favorite,\" Siebenhofer summed it up. She is the winner of the last two World Cup runs in Cortina so far. That was 2019, and it's the only victories in her World Cup vita.", "THE 4 ÖSV STARTERS IN THE COMBINATION: © Image: APA / AFP / JURE MAKOVEC / JURE MAKOVEC Ramona Siebenhofer Private: The Styrian from Krakauebene was born on July 29, 1991.", "Sporty: Siebenhofer won both World Cup runs in Cortina d’Ampezzo in January 2019. © Image: APA / AFP / FABRICE COFFRINI / FABRICE COFFRINI Franziska Gritsch Private: Franziska Gritsch from Sölden (Tyrol) was born on March 15, 1997.", "Sporty: The all-rounder won silver with the team at the 2019 World Cup. Six Junior World Championship medals. © Image: APA / AFP / JOE KLAMAR / JOE KLAMAR Katharina Huber Private: The Lower Austrian from St.", "Georgen am Reith was born on October 3, 1995. Sporty: Slalom seventh at the 2019 World Cup, Junior World Championship bronze in Slalom 2016. © Image: EPA / ANGELIKA WARMUTH Ariane Rädler Private: The Vorarlberg native from Möggers was born on January 20, 1995.", "Sporty: In the World Cup she made it into the top ten so far." ]
}