{
  "id" : "VQCuRtOh",
  "url" : "https://kurier.at/wirtschaft/modekette-adler-stellt-insolvenzantrag/401151630",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T20:22:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4864299/46-42171418.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Modekette Adler stellt Insolvenzantrag",
  "articleTitleTranslated" : "Fashion chain Adler files for bankruptcy",
  "articleContent" : [ "Die Modekette Adler ist zahlungsunfähig. Das deutsche Unternehmen, das auch mit 24 Filialen in Österreich präsent ist, hat am Sonntag einen Insolvenzantrag beim Amtsgericht Aschaffenburg (deutsches Bundesland Bayern) gestellt.", "Konkret soll das Unternehmen in Eigenverwaltung nach einem Insolvenzplan saniert werden, schrieb Adler am Sonntagabend in einer Pflichtmitteilung. Der Geschäftsbetrieb sollte unter Aufsicht eines Sachwalters in vollem Umfange fortgeführt werden, hieß es.", "Auslöser für den Insolvenzantrag seien die \"erheblichen Umsatzeinbußen\" durch die seit Mitte Dezember andauernden Schließungen fast aller Verkaufsfilialen. Adler hat eigenen Angaben zufolge 3.350 Mitarbeiter und betreibt 171 Modemärkte, davon 142 in Deutschland.", "Im Jahr 2019 setzte das Unternehmen 495,4 Millionen Euro um und erzielte ein Ergebnis von 70,3 Millionen Euro.   \"Die erneute Corona-bedingte Schließung fast aller Standorte hat uns leider keine andere Wahl gelassen.", "Wir werden alles dafür tun, den Geschäftsbetrieb aufrecht zu erhalten und Adler schnellstmöglich zu sanieren und wieder in eine positive Zukunft zu führen\", kommentierte Firmenchef Thomas Freude in einer Adler-Aussendung.", "Das Beispiel Adler zeige, dass im textilen Einzelhandel selbst ein Unternehmen, das noch Ende 2019 eine \"Rekord-Netto-Liquidität\" von 70,1 Millionen Euro ausgewiesen habe, innerhalb von knapp zwölf Monaten in eine existenzielle Krise geraten könne.", "Zudem sei nach dem ersten Lockdown bis Oktober 2020 ein spürbarer Erholungstrend festgestellt worden." ],
  "articleContentTranslated" : [ "The fashion chain Adler is insolvent. The German company, which also has 24 branches in Austria, filed for bankruptcy at the Aschaffenburg district court (German state Bavaria) on Sunday.", "Specifically, the company is to be restructured in self-administration according to an insolvency plan, Adler wrote in a mandatory announcement on Sunday evening. Business operations should be continued in full under the supervision of a trustee, it said.", "The trigger for the bankruptcy petition are the \"considerable sales losses\" caused by the closure of almost all sales branches since mid-December. Adler claims to have 3,350 employees and operates 171 fashion stores, 142 of which are in Germany.", "In 2019 the company had sales of 495.4 million euros and a result of 70.3 million euros. \"The renewed Corona-related closure of almost all locations unfortunately left us no other choice.", "We will do everything to maintain business operations and to restructure Adler as quickly as possible and to lead it back into a positive future \", commented company boss Thomas Freude in an Adler broadcast.", "The example of Adler shows that in the textile retail sector even a company that reported a \"record net liquidity\" of 70.1 million euros at the end of 2019 could find itself in an existential crisis within just under twelve months.", "In addition, a noticeable recovery trend was noted after the first lockdown until October 2020." ]
}