{
  "id" : "VqfsHVQQ",
  "url" : "https://kurier.at/politik/inland/fluechtlinge-kogler-hofft-auf-mehrheiten-mit-der-oevp/401139153",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T22:43:35Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4831119/20201218-ABD0330-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Flüchtlinge: Kogler hofft auf \"Mehrheiten\" mit der ÖVP",
  "articleTitleTranslated" : "Refugees: Kogler hopes for \"majorities\" with the ÖVP",
  "articleContent" : [ "Dass ÖVP-Verteidigungsministerin Klaudia Tanner jetzt die - vor Kurzem von Grüner Seite noch massiv kritisierte - Bundesheer-Teiltauglichkeit per Erlass vorbei am Regierungspartner durchsetzt, wird, so Kogler, \"nicht das allergrößte Problem sein\".", "Denn prinzipiell habe man das \"der Richtung nach\" vereinbart, er kenne den Erlass auch nicht so genau. Negative Befunde über die Grüne Regierungsarbeit insgesamt ließ Kogler nicht gelten:", "Die Erfolge seiner Partei würden \"sich sehen lassen\", sie hätten \"sehr viel durchgesetzt\" im Umwelt- und Klimaschutz, in Sozialpaketen zur Corona-Krise, mit der Erhöhung des Justizbudgets und des Auslandskatastrophenfonds.  :", "Am meisten positiv überrascht ihn an der ÖVP denn auch, dass sie die \"ganz ganz große Offensive\" im Klimaschutz zulasse. Der Frage, was ihn negativ überraschte, wich der Vizekanzler aus: \"Lassen wirs weg, die Zeit ist um\", verwies er auf die überschrittene Interview-Zeit." ],
  "articleContentTranslated" : [ "The fact that ÖVP defense minister Klaudia Tanner is now enforcing the partial suitability of the armed forces by decree bypassing the government partner - which was recently heavily criticized by the Greens - \"will not be the biggest problem\", said Kogler.", "Because in principle it was agreed \"according to the direction\", he does not know the decree exactly. Kogler did not accept negative findings about the government's work in general:", "His party's successes were \"impressive\", they had \"achieved a great deal\" in environmental and climate protection, in social packages for the corona crisis, with the increase in the judicial budget and the foreign disaster fund. :", "What surprises him most positively about the ÖVP is that it allows the \"very, very big offensive\" in climate protection. The Vice Chancellor avoided the question of what surprised him negatively: \"Let's leave it out, the time is up\", he referred to the exceeded interview time." ]
}