{
  "id" : "vqlTquUm",
  "url" : "https://kurier.at/wissen/gesundheit/kuenstliche-aorta-soll-das-herz-entlasten/401176996",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-03T12:20:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3324514/46-144345646.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Lars Neumann/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Künstliche Aorta soll das Herz entlasten",
  "articleTitleTranslated" : "Artificial aorta is supposed to relieve the heart",
  "articleContent" : [ "Schweizer Forscher haben eine künstliche Aorta entwickelt, die es dem Herzen erlaubt, energiesparender Blut durch den Körper zu pumpen. Dadurch ließen sich Herztransplantationen hinauszögern oder gar überflüssig machen, hoffen sie.", "Mehr als 23 Millionen Menschen weltweit leiden laut einer Mitteilung der Eidgenössischen Technischen Hochschule Lausanne (EPFL) an einer Herzinsuffizienz. Bei dieser Krankheit ist das Herz nicht mehr leistungsfähig genug, um ausreichend Blut durch den Körper zu pumpen.", "Aorta aus Silikon Der Goldstandard der Behandlung ist derzeit eine Transplantation. Doch Spenderherzen sind rar. Wissenschafter der EPFL und der Uni Bern erzielten nun einen Fortschritt für eine alternative Behandlungsmethode, die sie im Fachmagazin \"Advanced Science\" vorstellen.", "Das Team entwickelte eine winzige, künstliche Aorta aus Silikon mit Elektroden. Die Idee ist, diese einst direkt hinter die natürliche Aortenklappe eines Patienten zu implantieren.", "In Experimenten in einem Simulator zeigte sich, dass die aufgewendete Energie des Organs um 5,5 Prozent reduziert werden konnte. Der Clou: Wird eine elektrische Spannung angelegt, dehnt sich das künstliche Röhrchen aus, sodass das Blut leichter hindurch fließen kann.", "Das Team meldete die Entwicklung laut der Mitteilung inzwischen zum Patent an." ],
  "articleContentTranslated" : [ "Swiss researchers have developed an artificial aorta that allows the heart to pump energy-saving blood through the body. They hope that this will delay heart transplants or even make them superfluous.", "According to a statement from the Swiss Federal Institute of Technology in Lausanne (EPFL), more than 23 million people worldwide suffer from heart failure. With this disease, the heart is no longer able to perform well enough to pump enough blood around the body.", "Aorta made of silicone The gold standard of treatment is currently a transplant. But donor hearts are rare. Scientists from EPFL and the University of Bern have now made progress on an alternative treatment method, which they are presenting in the specialist magazine \"Advanced Science\".", "The team developed a tiny, artificial aorta made of silicone with electrodes. The idea is to implant these one day directly behind a patient's natural aortic valve.", "Experiments in a simulator showed that the energy used by the organ could be reduced by 5.5 percent. The highlight: If an electrical voltage is applied, the artificial tube expands so that the blood can flow through it more easily.", "According to the announcement, the team has now applied for a patent for the development." ]
}