{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Tag der offenen Tür\\\" in Salzburg: Bayern-Gala und Alaba-Super-Gau",
  "targetLanguage" : "english",
  "articleContent" : [ "Die deutsche Presse fand trotz klarer 2:6-Niederlage lobende Worte für Österreichs Meister.  Die Bayern marschieren weiter.  Eine beherzte Vorstellung hat für Österreichs Serienmeister Red Bull Salzburg im Debakel geendet.", "Die Salzburger mussten sich in der Champions League am Dienstag-Abend Titelverteidiger Bayern München deutlich mit 2:6 geschlagen geben.  Dank Toren von Mergim Berisha (4.) und Masaya Okugawa (66.) hielt die Truppe von Jesse Marsch bis zur 79.", "Minute ein Remis.  Danach aber machten die Deutschen Ernst.  Die deutsche Presse zollte den Salzburgern zwar Respekt für die Leistung, hob aber auch die Leistung der Bayern heraus.", "Überschattet wurde das Spiel natürlich vom Terroranschlag in Wien, nur knapp 24 Stunden zuvor.  Kicker: \\\"Starkes Salzburg verliert am Ende überdeutlich.  Scheibenschießen in der Schlussphase: Flick feiert Jahrestag mit Offensivspektakel.", "Das 6:2 bei RB Salzburg setzte die Rekord-Serie der Bayern fort - war aber bei weitem nicht so klar, wie es das Ergebnis vermuten lässt.\\\" Bild \\\"Bayern-Gala in Salzburg. 6 Tore, aber Alaba-\\\"Super-GAU\\\".", "Zum einjährigen Jubiläum von Hansi Flick (55) als Bayern-Trainer setzt der Rekordmeister seine Rekord-Serie fort - und wie!  Das 6:2 in Salzburg ist der 14.  Champions-League-Sieg in Folge (elf unter Flick).", "Aber ein Thema überschattet die Tor-Gala: die gescheiterten Vertragsverhandlungen mit David Alaba (28).\\\" Abendzeitung (München): \\\"Tag der offenen Tür.  Beim letztlich klaren 6:2-Sieg in Salzburg zeigt sich die Abwehr der Bayern einmal mehr sehr anfällig.", "Ein flottes Spielchen hatte der Titelverteidiger bei Österreichs Dauer-Meister zu überstehen, ehe schließlich doch noch der nächste Sieg feststand.\\\" © Bild: EPA / LUKAS BARTH-TUTTAS Münchner Merkur: \\\"Schlussspurt ins Glück.", "Bayerns 6:2 in Salzburg ist wieder ein Stück Arbeit - mit echtem Happy End.  Der Himmel weinte gestern Abend über Salzburg, angesichts der Lage in Österreich ein stimmiges Bild.", "Der Terror-Anschlag von Wien hatte freilich mehr Bedeutung als die Champions-League-Partie von RB Salzburg gegen den großen FC Bayern.  Was dennoch nicht untergehen sollte: Dass RB den Triple-Sieger beim 2:6 (1:2) zeitweise richtig ärgern konnte - auch wenn die Bayern nach dem durch Jerome Boateng eingeleiteten Schlussspurt (79.) ihren 14." ],
  "id" : "VQPjNLuJ",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/tag-der-offenen-tuer-in-salzburg-bayern-gala-in-der-champions-league-und-super-gau-um-alaba/401086692",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Open day\" in Salzburg: Bavaria Gala and Alaba Super Gau",
  "articleContentTranslated" : [ "Despite a clear 2: 6 defeat, the German press found words of praise for Austria's champions. The Bavarians march on. A courageous performance ended in debacle for Austria's series champion Red Bull Salzburg.", "Salzburg had to admit defending champions Bayern Munich clearly 2: 6 in the Champions League on Tuesday evening. Thanks to goals from Mergim Berisha (4th) and Masaya Okugawa (66th), Jesse's troupe held out until 79th.", "Minute a draw. But then the Germans got serious. The German press paid the Salzburgers respect for the performance, but also highlighted the performance of Bayern.", "The game was of course overshadowed by the terrorist attack in Vienna, just 24 hours earlier. Kicker: \\ \"Strong Salzburg loses clearly in the end. Target shooting in the final phase: Flick celebrates the anniversary with an offensive spectacle.", "The 6: 2 at RB Salzburg continued Bayern's record series - but was not nearly as clear as the result suggests. \\ \"Bild \\\" Bayern gala in Salzburg. 6 goals, but Alaba - \\ \"Super GAU \\\".", "For the one-year anniversary of Hansi Flick (55) as Bayern coach, the record champions are continuing their record series - and how! The 6: 2 in Salzburg is the 14th Champions League victory in a row (eleven under Flick).", "But one topic overshadowed the goal gala: the failed contract negotiations with David Alaba (28). \\ \"Abendzeitung (Munich): \\\" Open house. In the ultimately clear 6-2 win in Salzburg, Bayern's defense is once again very vulnerable.", "The defending champion had to survive a brisk game at Austria's permanent champions before the next victory was finally certain. \\ \"© Image: EPA / LUKAS BARTH-TUTTAS Münchner Merkur: \\\" Final spurt into luck.", "Bayern's 6-2 in Salzburg is a piece of work again - with a real happy ending. The sky wept over Salzburg yesterday evening, a coherent picture given the situation in Austria.", "The terrorist attack in Vienna was of course more important than the Champions League match between RB Salzburg and the big FC Bayern. What shouldn't go under: That RB was able to really annoy the triple winner at 2: 6 (1: 2) at times - even if Bayern made their 14th place after the final spurt initiated by Jerome Boateng (79th)." ]
}