{
  "id" : "VQPVKWMF",
  "url" : "https://kurier.at/wirtschaft/oesterreicher-verschenken-927-millionen-euro/401138769",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-25T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4839378/46-155091422.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreicher verschenken 927 Millionen Euro",
  "articleTitleTranslated" : "Austrians are giving away 927 million euros",
  "articleContent" : [ "Geld ist auch im Corona-Jahr das häufigste Weihnachtsgeschenk, gefolgt von Gutscheinen, Büchern, Filmen und Spielen. Der Österreicher liebstes Weihnachtsgeschenk ist der Euro. Laut einer Umfrage der Vergleichsplattform durchblicker.at liegen heuer insgesamt 927 Millionen unter den Weihnachtsbäumen.", "Im Vorjahr waren es 836 Millionen Euro. Dabei finde „ein beachtlicher Vermögenstransfer von der älteren zur jüngeren Generation statt“, erklärt Reinhold Baudisch, Geschäftsführer von durchblicker. Im Durchschnitt können sich die Beschenkten über 274 Euro freuen.", "Dabei zeigen sich allerdings starke regionale Unterschiede: In Niederösterreich macht das durchschnittliche Geldgeschenk 406 Euro aus, in Tirol sind es lediglich 185 Euro. Verwendung Etwa 70 Prozent der Gesamtsumme werden zeitnah ausgegeben.", "Trotzdem gab mehr als die Hälfte der Befragten an, heuer mehr davon sparen zu wollen. Bei der Anlage sind die Österreicher trotz der niedrigen Zinsen vor allem auf Sicherheit bedacht. Es dominieren Online-Sparkonto, Sparbuch, Bausparvertrag und die Verwahrung als Bargeld.", "In vielen Haushalten hat der weihnachtliche Bonus heuer einen praktischen Nutzen: Vier von zehn wollen damit wichtige Anschaffungen tätigen, offene Rechnungen muss davon jeder Fünfte begleichen.", "Nicht nur Geld Bei aller Popularität, machen Geldgeschenken alleine zu Weihnachten aber auch nicht glücklich: Nur 13 Prozent bevorzugen reine Geldgeschenke, über ein Viertel der Befragten freut sich mehr über andere Geschenke.", "Eine Kombination von beidem ist 42 Prozent am liebsten. Andere populäre Weihnachtsgeschenke sind zum Beispiel Aktivitätengutscheine, Bücher, Filme und Spiele sowie Wertgutscheine, Kleidung und technische Geräte.", "Befragt wurden 1199 in Österreich lebende Männer und Frauen im Alter von mindestens 18 Jahren." ],
  "articleContentTranslated" : [ "Money is the most common Christmas present in the Corona year too, followed by vouchers, books, films and games. Austria's favorite Christmas present is the euro. According to a survey by the comparison platform durchblicker.at, there are a total of 927 million under the Christmas trees this year.", "In the previous year it was 836 million euros. \"There is a considerable transfer of wealth from the older to the younger generation,\" explains Reinhold Baudisch, managing director of durchblicker. On average, the recipients can look forward to 274 euros.", "However, there are strong regional differences: in Lower Austria the average gift of money is 406 euros, in Tyrol it is just 185 euros. Use About 70 percent of the total is spent promptly.", "Nonetheless, more than half of the respondents said they wanted to save more this year. When it comes to investing, Austrians are particularly concerned about security, despite the low interest rates. Online savings accounts, savings accounts, building loan agreements and custody as cash dominate.", "In many households, the Christmas bonus has a practical use this year: Four out of ten want to make important purchases with it, one in five has to pay outstanding bills.", "Not just money Despite their popularity, gifts of money alone do not make you happy at Christmas either: Only 13 percent prefer pure money gifts, over a quarter of those surveyed are more happy about other gifts.", "A combination of both is preferred by 42 percent. Other popular Christmas gifts include activity coupons, books, films, and games, as well as coupons, clothing, and tech.", "1199 men and women aged at least 18 living in Austria were surveyed." ]
}