{
  "id" : "VQqCPB1A",
  "url" : "https://kurier.at/wirtschaft/ansturm-ffp2-masken-im-handel-teilweise-ausverkauft/401163564",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-21T13:45:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4886919/46-174156508.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ansturm: FFP2-Masken im Handel teilweise ausverkauft",
  "articleTitleTranslated" : "Rush: FFP2 masks partially sold out in stores",
  "articleContent" : [ "Die Ankündigung der Händler, die künftig verpflichtenden FFP2-Masken ab heute zu einem Preis von 59 Cent je Stück zu verkaufen, hat bei Spar, Rewe (Billa, Merkur, Penny, Bipa, Adeg) und Hofer zu einem ziemlichen Ansturm geführt, gaben die Handelsfirmen am Donnerstag auf APA-Anfrage bekannt.", "Teilweise sei man schon ausverkauft, hieß es von Spar und Rewe. Gleichzeitig wurde beruhigt, dass genügend Masken bestellt worden seien. Rewe habe 5 Millionen \"Filtering Face Piece\"-Masken der Schutzkategorie 2 bereits bei sich, weitere 15 Millionen seien bestellt, sagte ein Rewe-Sprecher.", "\"Wir haben jetzt die Logistik angepasst und liefern laufend Masken in die Märkte nach\", so Spar-Sprecherin Nicole Berkmann. \"Wir waren darauf eingerichtet, ab Montag, weil da ja die Pflicht beginnt, gut ausgestattet zu sein und jetzt hat uns der Ansturm ein bisschen überrollt\", räumte Berkmann ein.", "Kunden könnten aber sicher sein, das grundsätzlich genug Masken vorrätig seien. Auch bei Rewe sind die Masken in manchen kleineren Filialen derzeit nicht mehr verfügbar. Seitens Hofer hieß es, dass man heute erwartungsgemäß eine erhöhte Nachfrage der FFP2-Masken feststellen konnte.", "Für laufende Nachlieferungen sei bereits gesorgt. Ab Montag (25. Jänner) muss beim Einkaufen verpflichtend eine FFP2-Maske getragen werden und nicht mehr nur irgendein Mund-Nasen-Schutz. Die vier großen Händler Spar, Rewe, Hofer und Lidl verkaufen die Schutzmasken zu einem Preis von 59 Cent je Stück.", "Gekauft werden dürfen haushaltsübliche Mengen von maximal 5 Stück pro Kundin bzw. Kunde bei der Einzelpackung und einem Stück pro 10er-Packung.", "Auch die Online-Apotheke medistore verkauft FFP2-Masken an Privatpersonen und Unternehmen um 59 Cent - und dies ohne Mengenbeschränkung, wie das Unternehmen in einer Aussendung bekannt gab. Ab einem Einkaufswert von 45 Euro sei die Zustellung in ganz Österreich versandkostenfrei." ],
  "articleContentTranslated" : [ "The announcement by the retailers that they will be selling the FFP2 masks, which will be mandatory in the future, from today at a price of 59 cents each, has led to quite a rush at Spar, Rewe (Billa, Merkur, Penny, Bipa, Adeg) and Hofer, they said Trading companies announced on Thursday on APA request.", "Some of them are already sold out, according to Spar and Rewe. At the same time it was reassured that enough masks had been ordered. Rewe already has 5 million \"Filtering Face Piece\" masks of protection category 2, another 15 million have been ordered, said a Rewe spokesman.", "\"We have now adjusted the logistics and are constantly delivering masks to the stores,\" said Spar spokeswoman Nicole Berkmann. \"We were prepared for Monday, because that's when the duty begins to be well equipped and now the onslaught has overwhelmed us a bit,\" admitted Berkmann.", "But customers can be sure that there are basically enough masks in stock. Even at Rewe, the masks are currently no longer available in some smaller branches. Hofer said that today, as expected, there was an increased demand for FFP2 masks.", "Continuous subsequent deliveries have already been taken care of. From Monday (January 25th) an FFP2 mask must be worn when shopping and no longer just any mouth and nose protection. The four large retailers Spar, Rewe, Hofer and Lidl sell the protective masks at a price of 59 cents each.", "Typical household quantities of a maximum of 5 items per customer for individual packs and one item per 10-pack may be purchased.", "The online pharmacy medistore also sells FFP2 masks to private individuals and companies for 59 cents - and this without quantity restrictions, as the company announced in a press release. From a purchase value of 45 euros, delivery is free throughout Austria." ]
}