{
  "id" : "Vr4izMIg",
  "url" : "https://sport.orf.at/stories/3069434/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-17T14:16:02Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Thiem zwingt Nadal in die Knie",
  "articleTitleTranslated" : "Thiem forces Nadal to his knees",
  "articleContent" : [ "Nach 2:26 Stunden verwertete Thiem seinen insgesamt fünften Matchball in einer hochklassigen Partie zu seinem zweiten Sieg im Turnier.  Davor hatte der Niederösterreicher den Griechen Stefanos Tsitsipas in drei Sätzen in die Schranken verwiesen.", "Thiem stieß damit die Tür zum Semifinale weit auf.  Gewinnt Letztgenannter am Dienstagabend seine zweite Partie gegen den Russen Andrej Rublew, geht Österreichs Nummer eins als erster Spieler durch und steht wie im Vorjahr unter den Top Vier.", "„Das war ein großartiges Spiel vom ersten bis zum letzten Punkt.  Den ersten Satz habe ich ein bisschen glücklich gewonnen, ich war schließlich 2/5 zurück.  Gegen Rafa ist es immer wieder wichtig, den ersten Satz zu gewinnen.", "Ich musste aber voll fokussiert bleiben.  Alle Schläge waren auf hohem Niveau.  Mit meinem Service war ich besonders zufrieden, das hat mir in schwierigen Situationen geholfen.", "Darüber bin ich sehr froh“, sagte Thiem.  Der Niederösterreicher, der Nadal heuer bereits im Viertelfinale der Australian Open besiegt hatte und damit auch das zweite Duell mit dem Weltranglistenzweiten in diesem Jahr gewinnen konnte, trauerte nur dem aufgrund der Coronavirus-Situation fehlendem Publikum nach: „Wenn wir Zuschauer gehabt hätten, wäre es eine fantastische Atmosphäre gewesen.", "Ich hoffe, dass die Fans das Spiel zu Hause genossen und ein wenig die harten Zeiten vergessen haben“, so Thiem.  Funfact: Inklusive der Partie in Melbourne, die der Niederösterreicher 7:6 (7/3) 7:6 (7/4) 4:6 7:6 (8/6) für sich entschieden hatte, gewann Thiem nun fünf Tiebreaks gegen Nadal in Folge.Deja-vu im Tiebreak Dass das Duell mit Nadal nicht nur auf dem Papier das Spitzenspiel der Gruppe „London 2020“ sein würde, war vom ersten Ballwechsel an klar.", "Der spanische French-Open-Sieger und der US-Open-Champion aus Österreich lieferten sich den erwartet hochklassigen Schlagabtausch.  Aufgrund der grassierenden Pandemie kamen aber nur Schiedsrichter, Betreuer und Ballkinder in der ansonsten menschenleeren O2 Arena in den Livegenuss der Partie.", "Vor allem bei eigenem Service agierten beide bärenstark, konsequenterweise gab es weder hüben noch drüben eine einzige Breakchance im ersten Satz.  Die Entscheidung im ersten Satz musste daher im Tiebreak fallen.", "Für Thiem war es ein Deja-vu zum ersten Match gegen den Griechen Stefanos Tsitsipas.  Auch der Verlauf ähnelte jenem gegen den griechischen Titelverteidiger.  Denn Thiem leistete sich wie gegen Tsitsipas den ersten Konzentrationsfehler und lag plötzlich mit 2:5 zurück.", "Doch Österreichs Nummer eins bewies wieder Moral und kämpfte sich auf 5:5 zurück.  Mit einem Mal war bei beiden Spielern beim Service Sand im Getriebe.  Thiem ermöglichte dem Spanier mit einem Doppelfehler gar einen Satzball.", "Doch diesen und einen weiteren beim Stand von 6/7 aus seiner Sicht wehrte der Niederösterreicher ab.  Die vergebenen Chancen sollten sich aus Nadals Sicht rächen.", "Denn Thiem drehte den Spieß nun endgültig um, holte sich bei eigenem Service einen Satzball und verwertete diesen zum 9/7 im Tiebreak. 1:12 Stunden hatte der erste Satz gedauert.Nadal nur kurz im Vorteil Gegen Tsitsipas hatte Thiem den zweiten Durchgang höchst unkonzentriert begonnen, und auch gegen Nadal sah es so aus, als hätte der 27-Jährige seinen Fokus nach dem ersten Satz auf seinem Sitzplatz vergessen.", "Denn Nadal erspielte sich beim ersten Aufschlagspiel des US-Open-Gewinners den ersten Breakball im gesamten Spiel.  Thiem wehrte die Chance jedoch erfolgreich ab.", "Wenig später war es abermals Nadal, der sich die Gelegenheit zum Break erspielte.  Die neuerliche Chance ließ sich der Spanier nicht mehr entgehen.  Einen sehenswerten Cross-Schlag des Österreichers konterte Nadal mit einem perfekten Return zum ersten Break.", "Im Vorteil war der Spanier aber nur kurz.  Denn postwendend erspielte sich Thiem, der bisher vor allem an der Vorhand Nadals verzweifelt war, zwei Breakbälle.  Den ersten konnte Nadal zwar noch abwehren, doch bei der zweiten Chance nahm Thiem volles Risiko und glich wieder aus.", "Je länger die Partie dauerte, umso bedauerlicher wurde es, dass die Coronavirus-Pandemie den Zuschauern den Zutritt zur Halle verwehrt hatte.Fünfter Matchball sitzt Und wäre die Partie nicht schon spektakulär genug gewesen, legten beide Spieler noch eines drauf.", "Denn der Verlust des eigenen Aufschlagspiels schien Nadal aus dem Konzept zu bringen.  Nachdem Thiem sein Service sicher durchgebracht hatte, sah sich sein spanischer Kontrahent kurz darauf bei eigenem Aufschlag gleich drei Matchbällen gegenüber.", "Doch der Mallorquiner besann sich seiner Klasse, wehrte nicht nur alle drei Matchbälle ab, sondern glich auch aus – unter anderem unter Einsatz eines „Tweeners“, einem Return durch die eigenen Beine.", "Erneut musste die Partie ins Tiebreak, und erneut hatte Thiem das bessere Ende für sich.  Beim Stand von 3:3 gelang dem 27-Jährigen das so wichtige „Mini-Break“, kurz darauf erspielte er sich erneut drei Matchbälle.", "Nadal wehrte neuerlich den ersten ab, doch ein furioses Comeback wie zuvor gelang dem Spanier nicht mehr.  Der 34-Jährige pfefferte einen Return knapp ins Aus, und Thiem durfte im 15.", "Duell mit Nadal über seinen sechsten Sieg jubeln.ATP World Tour Finals in London (Großbritannien, 5,7 Mio.  Dollar, Halle, Hartplatz) Gruppe \"London 2020\"" ],
  "articleContentTranslated" : [ "After 2:26 hours, Thiem used his fifth match point in a high-class game to win his second tournament. Before that, the Lower Austrian had put the Greek Stefanos Tsitsipas in their place in three sentences.", "Thiem opened the door to the semifinals wide. If the latter wins his second game against Russian Andrej Rublew on Tuesday evening, Austria's number one will be the first player and, like last year, will be among the top four.", "“That was a great game from the first point to the last. I won the first set a little happily, I was finally 2/5 back. Against Rafa it is always important to win the first set.", "But I had to stay fully focused. All strokes were at a high level. I was particularly satisfied with my service, which helped me in difficult situations.", "I'm very happy about that, ”said Thiem. The Lower Austrian, who had already defeated Nadal in the quarter-finals of the Australian Open this year and was able to win the second duel with the second in the world rankings this year, only mourned the lack of audience due to the coronavirus situation: \"If we had had spectators, it would be been a fantastic atmosphere.", "I hope that the fans enjoyed the game at home and forgot the tough times a little, ”said Thiem. Fun fact: Including the game in Melbourne, which the Lower Austrian won 7: 6 (7/3) 7: 6 (7/4) 4: 6 7: 6 (8/6), Thiem has now won five tiebreaks against Nadal in a row.Deja-vu in the tiebreaker It was clear from the first rally that the duel with Nadal would not only be the top game of the group \"London 2020\" on paper.", "The Spanish French Open winner and the US Open champion from Austria delivered the expected high-class exchange of blows. Due to the rampant pandemic, only referees, supervisors and ball children came to enjoy the game live in the otherwise deserted O2 Arena.", "Especially with their own service, both acted extremely strong, consequently there was no break chance in the first sentence either here or over there. The decision in the first sentence therefore had to be made in the tie-break.", "For Thiem it was a deja vu for the first match against the Greek Stefanos Tsitsipas. The course was also similar to that against the Greek defending champion. Because Thiem made the first mistake of concentration like against Tsitsipas and was suddenly 2: 5 behind.", "But Austria's number one showed morale again and fought back to 5: 5. Suddenly, both players were in service at the service. Thiem even gave the Spaniard a set ball with a double fault.", "But from his point of view, the Lower Austrian fended off this and another at the stand of 6/7. The missed opportunities should take revenge from Nadal's point of view.", "Because Thiem finally turned the tables, got a set ball from his own service and used it for 9/7 in the tiebreak. The first set lasted 1:12 hours. Nadal only had a brief advantage Against Tsitsipas, Thiem started the second round with a very poor focus, and against Nadal it looked as if the 27-year-old had his focus after the first set on his seat to forget.", "Because Nadal earned the first breakball in the entire game in the US Open winner's first service game. Thiem successfully fended off the chance.", "A little later it was Nadal again who got the opportunity to break. The Spaniard did not miss the new opportunity. Nadal countered a remarkable cross hit by the Austrian with a perfect return to the first break.", "The Spaniard only had a short advantage. Because Thiem, who was previously desperate for Nadal's forehand, earned two breakballs. Nadal was able to fend off the first, but with the second chance Thiem took full risk and equalized again.", "The longer the game lasted, the more regrettable it became that the coronavirus pandemic had denied spectators access to the hall. Fifth match point and if the game hadn't been spectacular enough, both players would have gone one better.", "Because the loss of his own service game seemed to throw Nadal off the hook. After Thiem had performed his service safely, his Spanish opponent was faced with three match balls on his own serve shortly afterwards.", "But the Mallorcan reconsidered his class, not only fended off all three match points, but also equalized - among other things using a \"tweener\", a return through his own legs.", "Again the game had to go into the tiebreaker, and again Thiem had the better end for himself. With a score of 3: 3, the 27-year-old managed the all-important “mini-break”, and shortly afterwards he again earned three match points.", "Nadal again fended off the first, but the Spaniard was unable to make a furious comeback as before. The 34-year-old just missed a return, and Thiem was allowed in the 15th.", "Duel with Nadal to cheer about his sixth victory. ATP World Tour Finals in London (Great Britain, $ 5.7 million, indoor, hard court) Group \"London 2020\"" ]
}