{
  "id" : "vRAp9yLL",
  "url" : "https://kurier.at/politik/inland/anti-terror-paket-gefaehrder-register-und-fussfessel-kommen/401131347",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-16T11:13:41Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4824258/46-145256011.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anti-Terror-Paket: Symbole der rechtsextremen Identitären werden verboten",
  "articleTitleTranslated" : "Anti-terror package: symbols of right-wing extremists are banned",
  "articleContent" : [ "Erstmals angekündigt hatte die Regierung ihr Maßnahmenpaket gegen Terrorismus eine Woche nach dem Attentat von Wien, bei dem ein Islamist am 2. November vier Passanten ermordet hatte.", "\"Wir haben damals der Bevölkerung versprochen, das Land sicherer zu machen\", sagte Justizministerin Alma Zadić bei der Pressekonferenz .", "  © Bild: APA - Austria Presse Agentur Allerdings legte die Regierung damals nur Absichtserklärungen vor, die eine Reihe von heiklen Punkten enthielten: etwa, dass Terroristen nach ihrer Haft im Maßnahmenvollzug untergebracht oder elektronisch überwacht werden könnten.", "Sowie das von der ÖVP gewünschte Verbot des \"politischen Islam\". Am Mittwoch präsentierte die Bundesregierung das Anti-Terrorpaket.  Die Forderung der ÖVP nach einer \"Präventivhaft\" für terroristische Straftäter im Maßnahmenvollzug hat es vorerst nicht ins Gesetz geschafft.", "Statt des Verbots des \"politischen Islam\" gibt es nun eine religionsneutrale Strafbestimmung. Hier ein Überblick, welche Maßnahmen das Anti-Terror-Paket enthält:   Schaffung eines Gefährder-Registers:", " Ähnlich wie beim Sexualstraftäterregister wird man im Gefährder-Register lebenslang erfasst sein, damit Gefährder keine Jobs bei Sicherheitsunternehmen bekommen und auch keine Waffenbesitzkarte erhalten.  :", "Innenminister Karl Nehammer: \"Es muss unser Interesse sein, dass es unmöglich ist für diese Gruppe, legal eine Waffe zu erstehen\". Auch bei die Aberkennung des Doppelstaatsbürgerschaft soll es künftig schneller gehen. ", "Das Verbotsgesetz für Symbole wird um fünf Gruppierungen erweitert  - darunter auch die Identitären und einige islamistische Gruppierungen.  Das bedeutet, die Symbole der Identitären werden verboten. Nehammer bezeichnete die Erweiterung des Verbotsgesetzes als einen \"Durchbruch\".   ", "Außerdem kommt eine elektronische Überwachung für Gefährder, die aus der Haft entlassen werden - aber nicht für alle aus der Haft entlassenen Gefährder generell, sondern eine Entlassungskonferenz setzt strenge Maßnahmen für die Resozialisierung fest. ", "Wenn hier das Gericht im Einzelfall zu dem Schluss kommt, dass die Resozialisierungsmaßnahmen nicht ausreichen, um der Wiederholungsgefahr vorzubeugen, kann das Gericht eine elektronische Überwachung der Einhaltung der Weisungen anordnen", ".   © Bild: Nikolaus Mautner Markhof  Schaffung eines neuen Straftatbestands: Zentraler Baustein des neuen Antiterrorpakets der Bundesregierung ist die Schaffung eines eigenen Straftatbestands zur Bekämpfung des politischen Islam.", "Der neue § 247b „Religiös-motivierte extremistische Verbindung“ im Strafgesetzbuch richtet sich gegen Organisationen, die die demokratische rechtsstaatliche Grundordnung bekämpfen und diese durch eine religiös begründete Gesellschafts- und Staatsordnung (wie. z.B. die Scharia) ersetzen wollen.", "Nach dem Strafgesetzbuch kann nun bestraft werden, wer eine solche Verbindung gründet, sich in einer solchen führend betätigt oder anderweitig daran teilnimmt oder sie unterstützt.  ", "Religiös motivierter politischer Extremismus wird zum strafgesetzlichen Erschwerungsgrund: Neu eingeführt wird außerdem ein eigener Erschwerungsgrund für religiös-motivierte extremistische Beweggründe.", "Dies soll es ermöglichen, effektiv gegen neue Formen des Extremismus vorgehen zu können. · Radikale Moscheen werden konsequent geschlossen: Durch Änderungen im Islamgesetz werden neue rechtliche Grundlagen geschaffen, um radikale Moscheen einfacher und rascher schließen zu können.", "Konkret soll das Kultusamt in Zukunft wesentlich schneller – und in besonders schwerwiegenden Fällen auch ohne Aufforderung zur Abstellung – reagieren und Moscheen schließen. © Bild: APA - Austria Presse Agentur · Einführung eines einheitlichen Imameverzeichnisses:", "In einem neuen Verzeichnis müssen Moscheen und Imame aufgelistet sein.  : Dieses Verzeichnis wird auch ausländische Imame umfassen und ermöglicht einen transparenten Überblick, welcher Imam in welcher Moschee predigt.", "Somit kann effektiv gegen Moscheen vorgegangen werden, die etwa Hasspredigern aus dem Ausland eine Bühne bieten. Auch Sanktionen sind bei Nichteinhaltung geplant.  ", "Verschärfung des Auslandsfinanzierungsverbots: Ein Meilenstein im Kampf gegen den Einfluss aus dem Ausland ist das Auslandsfinanzierungsverbot von Moscheen (Islamgesetz 2015).", "Dieses wird nun verschärft, künftig sind Moscheeeinrichtungen sowie die Vereine hinter den Moscheen gesetzlich dazu verpflichtet, alle Finanzunterlagen vorzulegen.", "Auch hier sind Sanktionen bei Nichteinhaltung geplant. · Verbesserter Datenaustausch: Es werden zudem entsprechende gesetzliche Grundlagen geschaffen, um den Daten- und Informationsaustausch zwischen den Sicherheitsbehörden und dem Kultusamt zur Umsetzung dieser Maßnahmen zu verbessern." ],
  "articleContentTranslated" : [ "The government first announced its package of measures against terrorism a week after the attack in Vienna, in which an Islamist murdered four passers-by on November 2nd.", "\"At that time we promised the population to make the country safer,\" said Justice Minister Alma Zadić at the press conference.", "© Image: APA - Austria Presse Agentur However, at that time the government only submitted declarations of intent that contained a number of sensitive points: for example, that terrorists could be accommodated in the detention center or electronically monitored after their imprisonment.", "As well as the ban on \"political Islam\" desired by the ÖVP. The federal government presented the anti-terror package on Wednesday. The ÖVP's demand for \"preventive detention\" for terrorist offenders in the execution of measures has not made it into law for the time being.", "Instead of the prohibition of \"political Islam\" there is now a religion-neutral penal provision. Here is an overview of the measures contained in the anti-terror package: Creation of a threat register:", "Similar to the sex offender register, one will be recorded in the dangerous person register for life, so that dangerous persons do not get jobs with security companies and do not receive a gun ownership card. :", "Interior Minister Karl Nehammer: \"It must be in our interest that it is impossible for this group to legally purchase a weapon\". Even with the revocation of dual citizenship, things should go faster in the future.", "The prohibition law for symbols is expanded to include five groups - including the Identitarians and some Islamist groups. This means that the symbols of the identities are banned. Nehammer described the extension of the prohibition law as a \"breakthrough\".", "In addition, there is electronic monitoring for those at risk who are released from custody - but not for all those at risk who have been released from custody in general, but a release conference stipulates strict measures for rehabilitation.", "If the court comes to the conclusion in individual cases that the rehabilitation measures are not sufficient to prevent the risk of repetition, the court can order electronic monitoring of compliance with the instructions", ". © Photo: Nikolaus Mautner Markhof Creation of a new criminal offense: The central component of the federal government's new anti-terrorist package is the creation of a separate criminal offense to combat political Islam.", "The new § 247b \"Religiously motivated extremist association\" in the Criminal Code is directed against organizations that fight the democratic constitutional order and want to replace it with a religiously based social and state order (such as the Sharia).", "According to the Criminal Code, anyone who establishes such an association, is a leader in such an association or otherwise participates in or supports it can now be punished.", "Religiously motivated political extremism is becoming an aggravating factor under criminal law: A new aggravating factor is also being introduced for religiously motivated extremist motives.", "This should make it possible to take effective action against new forms of extremism. · Radical mosques are consistently closed: Changes in the Islamic Law are creating new legal bases to enable radical mosques to be closed more easily and quickly.", "Specifically, in the future, the Office of Cultural Affairs should react much faster - and in particularly serious cases even without being asked to stop - and close mosques. © Image: APA - Austria Press Agency · Introduction of a uniform directory of imams:", "Mosques and imams must be listed in a new directory. : This directory will also include foreign imams and enables a transparent overview of which imam is preaching in which mosque.", "In this way, effective action can be taken against mosques that provide a platform for hate preachers from abroad. Sanctions are also planned for non-compliance.", "Stricter foreign financing ban: A milestone in the fight against influence from abroad is the foreign financing ban on mosques (Islamic Law 2015).", "This is now being tightened; in future, mosque institutions and the associations behind the mosques will be legally obliged to submit all financial documents.", "Here, too, sanctions are planned for non-compliance. · Improved data exchange: Corresponding legal bases are also being created to improve the data and information exchange between the security authorities and the cultural office to implement these measures." ]
}