{
  "id" : "vrbKg5on",
  "url" : "https://kurier.at/wirtschaft/mahrers-brisanter-plan-fuer-die-freiheit/401134245",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T14:08:17Z[UTC]",
  "author" : "richard.grasl@kurier.at (Richard Grasl)",
  "imageUrl" : "https://image.kurier.at/images/original/4829802/46-168707549.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mahrers brisanter \"Plan für die Freiheit\": Nur mit Test ins Wirtshaus",
  "articleTitleTranslated" : "Mahrer's explosive \"Plan for Freedom\": Only with a test in the pub",
  "articleContent" : [ "Der Wirtschaftskammer-Präsident sieht unter anderem laufende Massentests als Zwischenschritt zur Impfung und verknüpft gleich eine Konsequenz damit. \"Wir haben einen Freiheitsentzug der Extraklasse, doch gerade die Freiheit ist der Sauerstoff der westlichen Demokratien\".", "Wirtschaftskammer-Präsident Harald Mahrer neigt zu markanten, theatralischen Sprüchen. Und so richtet er der Spitzenpolitik Kritik am bisherigen Corona-Management aus und verlangt einen \"Plan für die Freiheit\".", "Was Mahrer an der Politik stört, ist zunächst, dass es noch immer keine funktionierende Methode der digitalen Kontaktverfolgung gibt. \"Die Regierung muss einfach sagen: Wir wollen die Corona-App. Punkt.", "Es ist absurd, dass wir bei jeder Essensbestellung im Internet mehr Daten über uns hergeben als bei einer Corona-App. Länder wie Südkorea und Taiwan zeigen, dass man damit die Pandemie in den Griff bekommen kann und das Leben halbwegs normal weitergeht.\"", "Diese Länder hätten im Vergleich zu uns auch wieder ein Wirtschaftswachstum. Mahrer hält das Projekt einer weit verbreiteten Corona-App noch nicht für tot und sieht es als eine von drei wichtigen Maßnahmen zur Corona-Bekämpfung.", "Nur mit Test ins Gasthaus Punkt zwei könnte doch für einige Aufregung sorgen. Denn Mahrer sieht laufende Massentests als Zwischenschritt zur Impfung und verknüpft gleich eine Konsequenz damit.", "\"Die Regierung kann ja per Verordnung festlegen, dass Menschen mit gültigem Test gewisse Einschränkungen nicht mehr haben\". Mahrer nennt das einen Anreiz. Konkret: \"Bevor alle Geschäfte und Gasthäuser zusperren, lassen wir doch diejenigen rein, die einen negativen Test vorweisen\".", "Verfassungsrechtliche Bedenken hat er nicht: \"Man kann Gleiches gleich und Ungleiches ungleich behandeln\", so der Wirtschaftskammer-Boss. Die oben genannte App könnte also als \"Ausweis\" dienen, wenn sie ein Testergebnis anzeigt.", "Und damit kann man in die Bars, Fußballstadien, die Tennishalle oder ins Hotel. Und schließlich erwartet sich Mahrer eine faktenbasierte Information über die Impfung. \"Die darf nicht politisch kaputt gemacht werden\", warnt er und verweist auf eine aufkeimende Debatte zur Impfpflicht.", "\"Es ist die Zeit der Experten. Wir müssen den Menschen sagen, dass es sich hier um keine Notzulassung handelt, dass Forscherteams ja seit Jahren im Grundsatz an diesem Impfstoff arbeiten.\"", "\"Freiheit kann ich nicht über einen Zwang erreichen\", so Mahrer, \"und die Impfung ist ein Freiheits- und ein Wirtschaftsturbo\". \"Hilfspakete sind 1A\" Mit den bisherigen Hilfspaketen der Regierung ist der oberste Wirtschaftsvertreter des Landes zufrieden.", "\"Das ist europaweiter 1a-Standard\", auch wenn klar sei, dass 2021 auch vieles nicht mehr möglich sein werde. Er setzt auf einen \"Fixkostenschuss 2plus“ und ist zuversichtlich, dass die EU-Kommission auf Druck einiger Finanzminister mehr zulassen werde als bisher.", "In der Frage der Kurzarbeit werde ein neues System kommen, für jene Branchen, die es noch dringend brauchen, wie die Stadthotellerie. Apropos Hotels: Mahrer drängt darauf, dass diese Planungssicherheit haben.", "Diese bräuchten mindestens zwei Wochen Vorlaufzeit, um ihre Betriebe hochzufahren. In der Diskussion um die Sicherheit des Skifahrens wird auch Mahrer emotional: \"Ich lasse mir unseren Ski-Tourismus nicht von irgendwelchen internationalen Populisten, die gerade im Wahlkampf sind, schlecht machen\".", "Doch einen bayrischen Ministerpräsidenten Söder brauchte es diesmal nicht. Es ist ja die österreichische Regierung, die heute den Hotels vermutlich weitere Schließungstage beschert." ],
  "articleContentTranslated" : [ "Among other things, the President of the Chamber of Commerce sees ongoing mass tests as an intermediate step to vaccination and links it to one of the consequences. \"We have a first-class deprivation of liberty, but it is precisely freedom that is the oxygen of Western democracies\".", "Chamber of Commerce President Harald Mahrer tends to make striking, theatrical sayings. And so he directs top politics criticism of the previous corona management and demands a \"plan for freedom\".", "What bothers Mahrer about politics is that there is still no functioning method of digital contact tracking. \"The government just has to say: We want the Corona app. Period.", "It is absurd that every time we order food on the Internet, we give more data about ourselves than with a Corona app. Countries like South Korea and Taiwan show that this can be used to get the pandemic under control and life can go on more or less normally. \"", "In comparison to us, these countries would also have economic growth again. Mahrer does not consider the project of a widespread Corona app dead yet and sees it as one of three important measures to combat corona.", "Only with a test at the inn at point two could cause some excitement. Because Mahrer sees ongoing mass tests as an intermediate step to vaccination and links it to a consequence.", "\"The government can stipulate by ordinance that people with a valid test no longer have certain restrictions.\" Mahrer calls this an incentive. Specifically: \"Before all shops and inns close, let's let in those who have a negative test.\"", "He has no constitutional concerns: \"You can treat the same as the same and the unequal unequally,\" said the Chamber of Commerce boss. The above-mentioned app could therefore serve as \"ID\" when it shows a test result.", "And with it you can go to the bars, football stadiums, the tennis hall or the hotel. And finally, Mahrer expects fact-based information about the vaccination. \"It must not be politically ruined,\" he warns, referring to a burgeoning debate about vaccination requirements.", "\"It's the time of the experts. We have to tell people that this is not an emergency approval, that research teams have been working on this vaccine for years in principle.\"", "\"I cannot achieve freedom through coercion,\" said Mahrer, \"and vaccination is a freedom and an economic turbo\". \"Aid packages are top notch\" The country's top business representative is satisfied with the government's aid packages to date.", "\"This is Europe-wide 1a standard\", even if it is clear that in 2021 a lot will no longer be possible either. He relies on a \"fixed cost shot 2plus\" and is confident that the EU Commission will allow more than before under pressure from some finance ministers.", "When it comes to short-time working, there will be a new system for those industries that still urgently need it, such as the city hotel industry. Apropos hotels: Mahrer insists that they have planning security.", "These would need at least two weeks of lead time to start up their operations. In the discussion about the safety of skiing, Mahrer also gets emotional: \"I won't let any international populists who are currently in the election campaign spoil our ski tourism\".", "But this time it didn't need a Bavarian Prime Minister Söder. It is the Austrian government that is presumably giving the hotels more days of closure today." ]
}