{
  "id" : "Vrfca6Fp",
  "url" : "https://noe.orf.at/stories/3076595/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-11-18T18:12:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie sich Aerosole in Räumen ausbreiten",
  "articleTitleTranslated" : "How aerosols spread in rooms",
  "articleContent" : [ "Die Grundlagen für die Berechnungen, die die spanische Zeitung „El Pais“ veröffentlicht hat, lieferte die University of Colorado (USA).  Durchgespielt werden unterschiedliche Szenarien wie etwa ein Treffen von sechs Personen zuhause im Wohnzimmer, von denen einer mit dem Coronavirus infiziert ist.Ohne Schutzmaßnahmen: Nach vier Stunden alle angesteckt Ohne Schutzmaßnahmen wie dem Tragen eines Mund-Nasen-Schutzes und Lüften des Raumes haben sich alle Anwesenden nach vier Stunden angesteckt, auch wenn sie Abstand halten.", "Hätten alle einen Mund-Nasen-Schutz verwendet, hätten sich vier Personen infiziert.  Masken alleine sind demnach nicht ausreichend, wenn man den Aerosolen stundenlang ausgesetzt ist.", "Das Ansteckungsrisiko ist deutlich geringer, wenn alle Anwesenden einen Mund-Nasen-Schutz tragen, der Raum gelüftet wird und das Treffen nur halb so lange dauert.", "In diesem Fall würde sich der Berechnung zufolge maximal ein Anwesender mit dem Coronavirus infizieren.  Klassenzimmer: Nach zwei Stunden jeder Zweite infiziert Szenario Nummer zwei ist ein Klassenzimmer mit 24 Schülern, die auf Einzeltischen sitzen und von einem Lehrer unterrichtet werden, der mit dem Coronavirus infiziert ist.", "Werden keine Schutzmaßnahmen eingehalten, besteht das Risiko, dass sich nach zwei Stunden jeder zweite Schüler angesteckt hat.  Würden hingegen alle Schüler zwei Stunden lang einen Mund-Nasen-Schutz tragen, muss mit fünf Neuinfizierten gerechnet werden – unabhängig davon, wie weit sie vom Lehrer entfernt sitzen.", "Denn ohne Lüften können sich die Aerosole im ganzen Klassenzimmer verteilen.  Auf eine oder keine neuinfizierte Person lässt sich das Infektionsrisiko aber mit folgenden drei Maßnahmen verringern.", "Alle tragen eine Maske, das Klassenzimmer wird gelüftet und der Unterricht dauert statt zwei Stunden nur eine Stunde lang.  Lüften von Innenräumen wichtig Wie wichtig das Lüften von Innenräumen ist, veranschaulicht auch eine Animation der spanischen Zeitung „El Pais“.", "Andernfalls schweben die Aerosole, die beim Atmen, Sprechen, Husten und Niesen abgegeben werden, weiterhin in der Luft.  Je mehr Zeit vergeht – in diesem Fall eine Stunde – umso mehr nimmt deren Dichte zu.", "Die Anzahl der Aerosole hängt aber auch davon ab, was wir gerade tun.  Beim Ausatmen ist sie sehr gering, beim Sprechen zehnmal höher als beim Ausatmen und extrem hoch, wenn wir schreien oder singen." ],
  "articleContentTranslated" : [ "The University of Colorado (USA) provided the basis for the calculations published by the Spanish newspaper \"El Pais\". Different scenarios are played out, such as a meeting of six people at home in the living room, one of whom is infected with the coronavirus. Without protective measures: After four hours, everyone is infected Without protective measures such as wearing mouth and nose protection and ventilating the room, everyone is comfortable Those present infected after four hours, even if they keep their distance.", "If everyone had used mouth and nose protection, four people would have become infected. Masks alone are therefore not sufficient if you are exposed to aerosols for hours.", "The risk of infection is significantly lower if everyone present is wearing mouth and nose protection, the room is ventilated and the meeting only lasts half as long.", "In this case, according to the calculation, a maximum of one person present would be infected with the corona virus. Classroom: Every second person infected after two hours. Scenario number two is a classroom with 24 students sitting on individual desks and being taught by a teacher who is infected with the coronavirus.", "If no protective measures are observed, there is a risk that every second student will be infected after two hours. If, on the other hand, all students were to wear mouth and nose protection for two hours, five new infections must be expected - regardless of how far away they are from the teacher.", "Because without ventilation, the aerosols can spread throughout the classroom. However, the risk of infection for one or no newly infected person can be reduced with the following three measures.", "Everyone wears a mask, the classroom is ventilated and lessons last only one hour instead of two hours. Ventilation of interiors is important An animation by the Spanish newspaper \"El Pais\" illustrates how important it is to ventilate interiors.", "Otherwise, the aerosols that are given off when you breathe, talk, cough, and sneeze will continue to float in the air. The more time passes - in this case an hour - the more their density increases.", "The number of aerosols also depends on what we are doing. It is very low when we exhale, ten times higher when we speak than when we exhale, and extremely high when we scream or sing." ]
}