{
  "id" : "vRKSYA2p",
  "url" : "https://kurier.at/politik/inland/coronavirus-ausgangsbeschraenkungen-werden-um-zehn-tage-verlaengert/401092644",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ausgangsbeschränkungen werden bis 22.11. verlängert",
  "articleTitleTranslated" : "Exit restrictions are until 22.11. extended",
  "articleContent" : [ "Die derzeitigen nächtlichen Ausgangsbeschränkungen gelten seit 3.  November bis inklusive 12.  November – im Unterschied zu den restlichen Corona-Maßnahmen für den Teil-Lockdown können die Ausgangsbeschränkungen immer nur für die Dauer von zehn Tagen fixiert werden.", "Nun sollen sie um weitere zehn Tage verlängert werden - von 13. bis einschließlich 22.  November.  Beschlossen wird die Verlängerung morgen, Mittwoch, am Abend im Hauptausschuss des Nationalrates.", "Mit den Ausgangsbeschränkungen ist das Verlassen des \"eigenen privaten Wohnbereiches\" zwischen 20.00 und 6.00 Uhr verboten.  Allerdings gibt es fünf Ausnahmen: Körperliche und psychische Erholung Abwehr von Gefahr für Leib, Leben und Eigentum Ausübung beruflicher Zwecke Deckung notwendiger Grundbedürfnisse des täglichen Lebens Betreuung und Pflege Hilfsbedürftiger und familiäre Rechte und Pflichten Alle anderen Maßnahmen des Teil-Lockdowns wurden bereits für vier Wochen bis Ende November beschlossen.", "Eine Evaluierung dieser Maßnahmen soll \"in den nächsten Tagen\" erfolgen, hieß es am Dienstag auf Anfrage der APA im Gesundheitsministerium.  Bis dahin will man feststellen, ob die gewünschte Senkung der Infektionszahlen eingetreten ist, oder ob eventuell eine weitere Verschärfung der Maßnahmen nötig ist.", "Bereits bis Ende November beschlossen sind die anderen Maßnahmen wie die Maskenpflicht, die Abstandsregeln, die Schließung der Gaststätten und Hotels für touristische Zwecke, das weitgehende Verbot von Veranstaltungen, die Schließung von Freizeiteinrichtungen, die Besuchsbeschränkungen in Alten- und Pflegeheimen sowie das Distance Learning in den Oberstufen." ],
  "articleContentTranslated" : [ "The current nocturnal exit restrictions have been in effect from November 3rd up to and including November 12th - in contrast to the remaining corona measures for the partial lockdown, the exit restrictions can only be fixed for a period of ten days.", "Now they are to be extended for another ten days - from November 13th to 22nd inclusive. The extension will be decided tomorrow, Wednesday, in the evening in the main committee of the National Council.", "With the exit restrictions it is forbidden to leave your \"own private living area\" between 8:00 p.m. and 6:00 a.m. However, there are five exceptions: Physical and mental recovery Defense against danger to life, limb and property Exercise of professional purposes Covering necessary basic needs of daily life Care and care of the needy and family rights and obligations All other measures of the partial lockdown have been in place for four weeks Decided at the end of November.", "An evaluation of these measures should take place \"in the next few days\", it said on Tuesday at the request of the APA in the Ministry of Health. Until then, you want to find out whether the desired reduction in the number of infections has occurred or whether the measures may need to be tightened up.", "The other measures such as the mask requirement, the distance rules, the closure of restaurants and hotels for tourist purposes, the extensive ban on events, the closure of leisure facilities, the restrictions on visits to old people's and nursing homes and distance learning in the have already been decided by the end of November Upper grades." ]
}