{
  "id" : "vRSIA2bW",
  "url" : "https://kurier.at/wissen/gesundheit/ema-empfiehlt-bedingte-zulassung-des-corona-impfstoff-von-jj/401215386",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-11T13:23:18Z[UTC]",
  "author" : "von unserem Korrespondenten Gabriel Rath (London) von Christina Lechner von unserem Korrespondenten Gabriel Rath",
  "imageUrl" : "https://image.kurier.at/images/original/4994169/46-176299984.jpg",
  "imageCopyright" : "REUTERS/DADO RUVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Grünes Licht für Corona-Impfstoff von J&J in der EU",
  "articleTitleTranslated" : "Green light for J&J corona vaccine in the EU",
  "articleContent" : [ "Der Corona‐Impfstoff von Johnson & Johnson kann nun auch in der Europäischen Union genutzt werden. Die EU‐Kommission genehmigte dies am Donnerstag, wie Präsidentin Ursula von der Leyen auf Twitter mitteilte.", "„Mehr sichere und wirksame Impfstoffe kommen auf den Markt“, schrieb von der Leyen. Die Kommission folgte einer Empfehlung der EU‐Arzneimittelbehörde EMA, die das Vakzin eingehend geprüft hatte. Es ist der vierte in der EU zugelassene Impfstoff gegen Covid‐19.", "Der Ausschuss für Humanarzneimittel (CHMP) der EMA empfahl zuvor am Donnerstag eine bedingte Zulassung des Impfstoffs ab 18 Jahren. Die EU rechnet mit ersten Lieferungen im April. Die EU-Kommission hatte bereits Impfdosen für 200 Millionen Menschen bestellt.", "Allerdings gibt es Befürchtungen, dass das Unternehmen nicht rechtzeitig liefern könne. Der Hersteller sicherte zu, dass er sich an die Absprachen halten und ab April liefern werde.", "Vor rund zwei Wochen war das Präparat, das von der Johnson-Tochter Janssen in den Niederlanden entwickelt worden war, bereits in den USA zugelassen worden. Das Vakzin hat gegenüber den bisherigen Impfstoffen große Vorteile: So muss es nur einmal gespritzt werden.", "Es kann bei Kühlschranktemperatur gelagert werden. Die Wirksamkeit liegt nach Angaben der EMA bei etwa 67 Prozent. Bei einer schweren Covid-19-Erkrankung lag der Schutz in den Studien bei mehr als 85 Prozent - und das gilt auch für Ältere.", "Der Impfstoff soll auch gegen Virus-Varianten effektiv sein. Die Experten der EMA hatten die Forschungs- und Test-Daten bereits seit Wochen nach einem schnelleren Verfahren bewertet. Es sei gründlich und nach höchsten Sicherheitsstandards geprüft worden, erklärte die EMA.", "Bei einer bedingten Zulassung ist der Hersteller verpflichtet, auch danach noch Daten etwa zur Langzeitwirkung an die EMA zu übermitteln. Auch Angaben zu möglichen Nebenwirkungen werden weiterhin geprüft.", "Österreichs Gesundheitsministerium sieht „Rückenwind“ für die heimische Impfkampagne: „Derzeit rechnen wir mit einer Verfügbarkeit von circa 2,5 Millionen von Johnson & Johnson bis spätestens Ende des Jahres.“ Die ersten Lieferungen seien im zweiten Quartal zu erwarten.", "Mit der Zulassung durch die EMA sei sichergestellt, „dass es sich dabei um einen sicheren und ausgezeichneten Impfstoff handelt“, der wie jeder zugelassene Covid‐19‐Impfstoff höchst wirksam und jedenfalls gut geeignet sei, um schwere Krankheitsverläufe und Todesfälle zu verhindern." ],
  "articleContentTranslated" : [ "The corona vaccine from Johnson & Johnson can now also be used in the European Union. The EU Commission approved this on Thursday, as President Ursula von der Leyen announced on Twitter.", "\"More safe and effective vaccines are coming on the market,\" wrote von der Leyen. The Commission followed a recommendation from the EU Medicines Agency (EMA), which had examined the vaccine in detail. It is the fourth vaccine against Covid-19 to be approved in the EU.", "The EMA's Committee for Medicinal Products for Human Use (CHMP) previously recommended conditional approval of the vaccine from the age of 18 on Thursday. The EU expects the first deliveries in April. The EU Commission had already ordered vaccine doses for 200 million people.", "However, there are fears that the company will not be able to deliver on time. The manufacturer assured that he would adhere to the agreements and deliver from April.", "Around two weeks ago, the preparation, which had been developed by the Johnson subsidiary Janssen in the Netherlands, had already been approved in the USA. The vaccine has great advantages over previous vaccines: It only has to be injected once.", "It can be stored at refrigerator temperature. According to the EMA, the effectiveness is around 67 percent. In the case of a severe Covid 19 disease, the protection in the studies was more than 85 percent - and this also applies to the elderly.", "The vaccine is also said to be effective against virus variants. The EMA experts had been evaluating the research and test data using a faster process for weeks. It had been checked thoroughly and according to the highest security standards, said the EMA.", "In the case of conditional approval, the manufacturer is obliged to continue to transmit data to the EMA afterwards, for example on the long-term effect. Information on possible side effects will also continue to be checked.", "Austria's Ministry of Health sees “tailwind” for the domestic vaccination campaign: “We are currently anticipating availability of around 2.5 million from Johnson & Johnson by the end of the year at the latest.” The first deliveries are expected in the second quarter.", "The approval by the EMA ensures \"that it is a safe and excellent vaccine\", which, like any approved Covid-19 vaccine, is highly effective and in any case well suited to preventing serious disease progression and death." ]
}