{
  "id" : "VsEg5xR9",
  "url" : "https://kurier.at/chronik/oesterreich/corona-teststrasse-doch-noch-termine-vor-weihnachten-corona-ampel-das-ganze-land-bleibt-rot/401138118",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T05:07:51Z[UTC]",
  "author" : "daniela.wahl@kurier.at (Daniela Wahl)",
  "imageUrl" : "https://image.kurier.at/images/original/4839063/46-168355734.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "VfGH kippt Maskenpflicht und Klassenteilung im Frühjahr; 5 Risikopatienten werden zuerst geimpft",
  "articleTitleTranslated" : "VfGH overturns mask requirement and class division in spring; 5 risk patients are vaccinated first",
  "articleContent" : [ "Noch sind die Ultrakühlschränke der Pharmagroßhändler in Österreich leer - aber nicht mehr lange:", "Die erste Tranche des Corona-Impfstoffs von Biontech und Pfizer trifft im Laufe des 26.  Dezembers in Österreich ein, wie Andreas Windischbauer, Herba-Chemosan-Chef und Präsident der Branchenvertretung Phago, am Mittwoch im Gespräch mit der APA sagte.  :", "Die erste Lieferung mit rund 10.000 Impfdosen hat eine Größe von ungefähr zehn Pizzaschachteln. Die Lieferung erfolgt per Klein-Lkw vom Werk in Belgien nach Österreich. Zuständig für den Transport sei ein von Biontech/Pfizer beauftragtes Speditionsunternehmen.", "Hier gibt es aber keine speziellen Kühl-Anforderungen, so Windischbauer. \"Da ist überhaupt nichts zu tun, weil diese Impfdosen kommen in Spezialbehältern. Diese \"thermal shipper\" haben Trockeneis drinnen und fassen knapp 5.000 Impfdosen.", "Und in diesen Spezialbehältern ist die Ware bei minus 70 Grad für eine definierte Zeit lagerbar\", erklärte Windischbauer. Die zweite Tranche des Covid-Impfstoffs von Biontech/Pfizer wird bis zum 31.  Dezember erwartet.", "Die genaue Menge kenne er zwar noch nicht, sagte Windischbauer. Er gehe aber auf jeden Fall von \"mehreren zehntausend\" Dosen aus. Biontech hatte am Dienstag erklärte, bis Jahresende für die EU insgesamt 12,5 Millionen Impfdosen auszuliefern.", "Die zweite Tranche wird in Österreich auf alle 17 Standorte der Pharmagroßhändler aufgeteilt, sodass ab diesem Zeitpunkt eine flächendeckende Verfügbarkeit gegeben ist. Der Regel-Impfbeginn in den Altersheimen soll am 12.  Jänner sein." ],
  "articleContentTranslated" : [ "The ultra-fridges of pharmaceutical wholesalers in Austria are still empty - but not for long:", "The first tranche of the corona vaccine from Biontech and Pfizer will arrive in Austria on December 26th, as Andreas Windischbauer, Herba-Chemosan boss and president of the Phago branch, said in an interview with the APA on Wednesday. :", "The first delivery with around 10,000 vaccination doses is about ten pizza boxes. The delivery takes place by small truck from the factory in Belgium to Austria. A shipping company commissioned by Biontech / Pfizer is responsible for the transport.", "However, there are no special cooling requirements here, says Windischbauer. \"There is nothing to be done, because these vaccination doses come in special containers. These\" thermal shipper \"have dry ice inside and can hold almost 5,000 vaccination doses.", "And in these special containers the goods can be stored at minus 70 degrees for a defined period of time, \"explained Windischbauer. The second tranche of the Covid vaccine from Biontech / Pfizer is expected by December 31.", "He doesn't know the exact amount yet, said Windischbauer. In any case, he assumes \"several tens of thousands\" of cans. Biontech announced on Tuesday that it would deliver a total of 12.5 million vaccine doses for the EU by the end of the year.", "The second tranche in Austria will be divided among all 17 pharmaceutical wholesalers' locations, so that from this point on there will be nationwide availability. The start of vaccination in the nursing homes should be on January 12th." ]
}