{
  "id" : "vSLJV1P6",
  "url" : "https://kurier.at/wirtschaft/post-kaempft-mit-ruecklaeufigen-briefen-und-startkosten-fuer-bank99/401096250",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T07:20:44Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Post kämpft mit rückläufigen Briefen und Startkosten für bank99",
  "articleTitleTranslated" : "Post is struggling with declining letters and start-up costs for bank99",
  "articleContent" : [ "Die österreichische Post bringt immer weniger Briefe, dafür aber mehr Pakete.  Außerdem laufen für den Aufbau der eigenen Bank hohe Startkosten an.  Das hat in Summe in den ersten neun Monaten des Jahres bei einem steigenden Umsatz zu einem Rückgang des operativen Gewinns (EBIT) um 37,4 Prozent auf 81,4 Mio.", "Euro geführt.  Wie es im vierten Quartal weitergeht, hängt stark von der Entwicklung der Pandemie und möglichen Lockdown-Maßnahmen ab, teilte die Post am Freitag mit.", "Zwar habe sich das Brief- und Werbegeschäft gegenüber dem zweiten Quartal verbessert, dennoch sei über neun Monate gerechnet der Rückgang mit 9 Prozent (auf 883 Mio.", "Euro Umsatz) stärker als in den Vorjahren.  Bei Paketen gab es hingegen ein Plus von 31,9 Prozent auf 576,6 Mio.  Euro.  Trotzdem konnte der Gewinnanstieg um 11 Mio.", "Euro bei Paketen den Gewinnrückgang bei Briefen und Werbung von 22,2 Mio.  Euro nicht kompensieren, sodass der Gewinn (EBIT) im Bereich Logistik um 10 Prozent auf 118,7 Mio.", "Euro fiel.  Dazu kommt ein Verlust von 37,3 Mio.  Euro im Bereich Filiale und Bank, der durch Aufbaukosten bei der bank99 ausgelöst wurde.  Der Umsatz nach neun Monaten lag mit 1,497 Mrd.", "Euro um 2,4 Prozent höher als in der Vorjahresperiode.  Erstmals ist auch von der türkischen Tochter Aras Kargo ein Umsatzbeitrag von 23,9 Mio.  Euro enthalten.", "Für das Gesamtjahr erwartet die Post auch dank Konsolidierung der Aras Kargo ein Umsatzplus von über drei Prozent und einen Gewinn im Brief- und Paketgeschäft von etwa 170 Mio.", "Euro - wenn es nicht zu starken Lockdown-Maßnahmen kommt.  Der Konzerngewinn wird allerdings weiter durch Kosten für die bank99 belastet. 2021 soll es dann einen \"EBIT-Anstieg in allen Divisionen\" geben.", "Ab 2023 soll die bank99 positive Ergebnisbeiträge bringen." ],
  "articleContentTranslated" : [ "The Austrian Post brings fewer and fewer letters, but more parcels. In addition, there are high start-up costs for setting up your own bank. In total, in the first nine months of the year, with increasing sales, operating profit (EBIT) fell by 37.4 percent to EUR 81.4 million.", "Euro led. How things will continue in the fourth quarter depends heavily on the development of the pandemic and possible lockdown measures, the Post said on Friday.", "Although the mail and advertising business has improved compared to the second quarter, the decline is expected to be 9 percent over nine months (to € 883 million).", "Euros in sales) than in previous years. In the case of parcels, however, there was an increase of 31.9 percent to EUR 576.6 million. Nevertheless, the profit increase by 11 million.", "In the case of parcels, EUR 22.2 million in profits for letters and advertising cannot be compensated, so that the profit (EBIT) in the logistics area rose by 10 percent to EUR 118.7 million", "Euro fell. In addition, there is a loss of 37.3 million euros in the branch and bank area, which was triggered by set-up costs at bank99. Sales after nine months were 1.497 billion.", "EUR 2.4 percent higher than in the same period of the previous year. For the first time, the Turkish subsidiary Aras Kargo also included a sales contribution of EUR 23.9 million.", "For the full year, thanks to the consolidation of Aras Kargo, Swiss Post expects an increase in sales of over three percent and a profit in the mail and parcel business of around € 170 million.", "Euro - if there are no strong lockdown measures. However, the group profit continues to be burdened by costs for bank99. In 2021 there should then be an \"EBIT increase in all divisions\".", "From 2023 bank99 is expected to make positive earnings contributions." ]
}