{
  "id" : "vsQ50WUl",
  "url" : "https://sport.orf.at/stories/3071421/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T07:30:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hasenhüttl nach Sieg gegen „Reds“ gerührt",
  "articleTitleTranslated" : "Hasenhüttl touched after beating \"Reds\"",
  "articleContent" : [ "„Ich hatte Tränen in meinen Augen – wegen des Windes“, scherzte Hasenhüttl nach dem Spiel. „Ich habe noch nie Punkte gegen Jürgen geholt“, sagte der frühere Leipzig-Trainer in der Pressekonferenz nach dem Spiel.", "„Wenn man unsere Jungs kämpfen sieht mit allem, was sie haben, macht mich das wirklich stolz. (…) Du brauchst ein perfektes Spiel gegen Liverpool – und ich glaube, das hatten wir“", "Im fünften Versuch hat es für Hasenhüttl mit dem ersten Sieg gegen Klopp geklappt, erst vor einem halben Jahr gelang mit einem 1:0 gegen Manchester City auch der erste Erfolg gegen Josep Guardiola.  “ Hasenhüttl berichtete über ein Gespräch mit dem deutschen Coach Klopp vor einigen Wochen.", "„Ich habe gescherzt und gemeint: Wenn ich mir eines wünsche, dann einmal einen Punkt gegen dich.“ Die „Saints“ hatten im Oberhaus zuletzt vor fünf Jahren gegen Liverpool gesiegt. „Es war ein intensives Spiel, meine Stimme ist fast weg.", "Die Jungs sind müde, aber das musst du sein, wenn du so ein Team schlagen willst. Sie haben an das geglaubt, was sie tun“, merkte Hasenhüttl stolz an. „Unsere Mentalität war der Schlüssel gegen ein Mentalitätsmonster“, sagte Hasenhüttl.", "Er habe erst in der 92.  Minute daran geglaubt, dass gegen den Champions-League-Sieger von 2019 etwas zu holen sei.", "„Ein großartiger Abschluss“ Obendrein erzielte den entscheidenden Treffer ausgerechnet der ehemalige Liverpool-Stürmer Danny Ings, der in seinen drei Jahren bei den „Reds“ verletzungsbedingt nie wirklich aufzeigen konnte.", "Für seinen Heber über Liverpool-Torwart Alisson in der zweiten Minute bekam er von seinem Ex-Coach ein Sonderlob: „Ein großartiger Abschluss“, bemerkte Klopp, dessen Team nach zwei Remis und dieser Niederlage zum dritten Mal in Folge sieglos blieb, über das Tor.", "Southampton, das Hasenhüttl mit einem langfristigen Vertrag ausgestattet hat, setzte sich seit dem missglückten Saisonstart stark in Szene.", "Auf zwei Niederlagen folgte eine Serie von fünf Siegen und zwei Remis, danach setzte es bei zwei Erfolgen und drei Remis nur zwei Niederlagen gegen die Topteams aus Manchester.", "Die „Saints“ sind Sechster und befinden sich auf Tuchfühlung zu den Europacup-Plätzen.Offenes Titelrennen Liverpool hat unterdessen seit dem 7:0 gegen Crystal Palace nicht mehr gewonnen. Zuletzt hatte es zwei Remis gegen West Bromwich und Newcastle gegeben.", "Der regierende englische Champion bleibt nach der zweiten Saisonniederlage zwar Tabellenführer, der punktegleiche Verfolger Manchester United hat aber eine Partie weniger absolviert. Manchester City liegt als Fünfter vier Punkte hinter Liverpool, hat aber noch zwei Spiele in der Hinterhand.", "„Ings gestaltet das Titelrennen völlig offen“, titelte deshalb die Zeitung „The Times“. Liverpool hat nur zwei seiner neun Auswärtsspiele in der Premier League in dieser Saison gewonnen. Klopp reagierte auf eine Niederlage wieder einmal verstimmt.", "„Wir haben ihnen mit unserem Start in die Karten gespielt“, bekrittelte er. Seine Offensivstars um Mohamed Salah hätten nicht immer die richtigen Entscheidungen getroffen, um das Abwehrbollwerk der Hausherren auszuspielen.", "Southampton habe den Sieg verdient, meinte Klopp aber.Klopp kritisiert Schiedsrichter Außerdem sei seinem Team ein klarer Elfmeter nach einem nicht geahndeten Foul an Sadio Mane vorenthalten worden. Schon davor hatten die Gäste ein Handspiel im Strafraum von Southampton vergeblich reklamiert.", "„Wir hatten zwei Situationen, wo andere Teams einen Elfer bekommen hätten“, meinte Klopp. Er sagte, er habe gehört, dass Manchester United in zwei Jahren mehr Strafstöße zugesprochen bekommen habe als Liverpool in fünfeinhalb.", "„Ich weiß nicht, ob das meine Schuld ist, oder wie das passieren kann“, so Klopp. Englische Premier League, 17.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "\"I had tears in my eyes - because of the wind,\" joked Hasenhüttl after the game. \"I've never scored points against Jürgen,\" said the former Leipzig coach in the press conference after the game.", "“When you see our boys fighting with everything they have, it makes me really proud. (...) You need a perfect game against Liverpool - and I think we had that \"", "In the fifth attempt it worked for Hasenhüttl with the first win against Klopp, only half a year ago with a 1-0 against Manchester City the first success against Josep Guardiola was achieved. “Hasenhüttl reported on a conversation with the German coach Klopp a few weeks ago.", "\"I joked and said: If I want one thing, then I'll have a point against you.\" The \"Saints\" last won five years ago against Liverpool in the House of Lords. “It was an intense game, my voice is almost gone.", "The guys are tired, but you have to be if you want to beat a team like this. They believed in what they were doing, ”said Hasenhüttl proudly. \"Our mentality was the key against a mentality monster,\" said Hasenhüttl.", "It was only in the 92nd minute that he believed that something could be gained against the Champions League winner of 2019.", "“A great finish” On top of that, the decisive goal was scored by the former Liverpool striker Danny Ings, who never really showed up in his three years with the “Reds” due to an injury.", "For his lifter over Liverpool goalkeeper Alisson in the second minute, he received special praise from his ex-coach: \"A great finish,\" remarked Klopp, whose team was without a win after two draws and this defeat for the third time in a row, over the gate .", "Southampton, which has provided Hasenhüttl with a long-term contract, has been in the limelight since the unsuccessful start to the season.", "Two defeats were followed by a series of five wins and two draws, then with two successes and three draws only two defeats against the top teams from Manchester.", "The \"Saints\" are sixth and are in close contact with the European Cup places. Liverpool have not won the open title race since they beat Crystal Palace 7-0. Most recently there had been two draws against West Bromwich and Newcastle.", "The reigning English champion remains leader of the table after the second defeat of the season, but the tied rival Manchester United has played one game less. Manchester City are in fifth place four points behind Liverpool but still have two games up their sleeves.", "“Ings designed the title race completely openly,” headlined the newspaper “The Times”. Liverpool have only won two of their nine Premier League away games this season. Klopp reacted once again to a defeat upset.", "\"We played them in the cards with our start,\" he criticized. His offensive stars around Mohamed Salah did not always make the right decisions to play off the home side's defensive bulwark.", "Southampton deserved the win, but Klopp said. Klopp criticized the referee In addition, his team was denied a clear penalty after an unpunished foul on Sadio Mane. Even before that, the guests had unsuccessfully claimed a handball in the Southampton penalty area.", "“We had two situations where other teams would have received a penalty,” said Klopp. He said he heard that Manchester United had been awarded more penalties in two years than Liverpool had in five and a half.", "\"I don't know if that's my fault or how it can happen,\" said Klopp. English Premier League, 17th round table:" ]
}