{
  "id" : "Vt5QlKq1",
  "url" : "https://kurier.at/wirtschaft/vw-konzern-lieferte-auch-im-november-weniger-aus/401126469",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T11:02:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4784154/46-168958914.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "VW-Konzern lieferte auch im November weniger aus",
  "articleTitleTranslated" : "VW Group also delivered less in November",
  "articleContent" : [ "Besonders schwach lief das Geschäft zuletzt in der Heimat Westeuropa, die VW-Gruppe verzeichnete hier eine Abnahme der Auslieferungen um 13 Prozent. Für Nordamerika betrug der Rückgang sogar 13,7 Prozent.", "Auch der wichtigste Einzelmarkt China, wo sich die Lage zwischenzeitlich entspannt hatte, rutschte erneut ab: 6,9 Prozent weniger verkaufte Autos verschärften den Negativtrend aus dem Oktober (minus 3,3 Prozent) noch einmal.", "Vergleichsweise stabil war das Südamerika-Geschäft, dort gingen im November 1,8 Prozent weniger Autos an die Kunden. Audi setzte seinen Aufwärtstrend mit weltweit 1,8 Prozent mehr verkauften Wagen fort - jedoch auf einem niedrigeren Niveau als noch im Vormonat, als ein Plus von 9,8 Prozent gelang.", "Alle anderen Pkw-Marken des Konzerns lagen außerhalb des Luxusgeschäfts von Bentley, Bugatti und Lamborghini im Minus - Porsche mit 2,0, die Kernmarke VW mit 9,7, Skoda mit 17,1 und Seat mit 22,8 Prozent.", "Die schwedische Lkw-Tochter Scania konnte dagegen fast ein Drittel (30,2 Prozent) mehr Einheiten ausliefern als noch vor einem Jahr." ],
  "articleContentTranslated" : [ "Business has recently been particularly weak in its home region of Western Europe, where the VW Group recorded a 13 percent decrease in deliveries. For North America the decrease was as much as 13.7 percent.", "The most important single market, China, where the situation had eased in the meantime, slipped again: 6.9 percent fewer cars sold exacerbated the negative trend from October (minus 3.3 percent).", "Business in South America was comparatively stable, with 1.8 percent fewer cars being sold there in November. Audi continued its upward trend with 1.8 percent more cars sold worldwide - but at a lower level than in the previous month, when it achieved an increase of 9.8 percent.", "All other car brands of the group were outside the luxury business of Bentley, Bugatti and Lamborghini in the red - Porsche with 2.0, the core brand VW with 9.7, Skoda with 17.1 and Seat with 22.8 percent.", "In contrast, the Swedish truck subsidiary Scania was able to deliver almost a third (30.2 percent) more units than a year ago." ]
}