{
  "id" : "VT6khgjb",
  "url" : "https://sport.orf.at/stories/3070532/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-11T22:15:38Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Glasner gewinnt Trainerduell mit Hütter",
  "articleTitleTranslated" : "Glasner wins coaching duel with Hütter",
  "articleContent" : [ "Wolfsburg überstand damit auch das elfte Saisonspiel ungeschlagen und holte den vierten Sieg aus den jüngsten fünf Runden. Frankfurt ist seit mittlerweile acht Spielen sieglos, nach fünf Remis in Folge verlor man wieder einmal.", "Matchwinner für die Hausherren war Wout Weghorst mit seinen Saisontoren Nummer acht (76. /Elfmeter) und neun (88.). Der VfL egalisierten mit elf ungeschlagenen Spielen einen Vereinsrekord aus den Saisonen 2008/09 und 2014/15.", "Für Frankfurt war ein Elfertor von Bas Dost (63.) zu wenig.Österreicher an allen drei Toren beteiligt Den Penalty zum 0:1 hatte ÖFB-Teamverteidiger Martin Hinteregger, der niedergestoßen wurde, herausgeholt.", "„Ich bin richtig sauer, wir kriegen zu Recht einen Elfmeter und schenken ihnen dann zwei Tore. Da haben wir uns einfach dumm angestellt, das tut weh“, sagte Hinteregger nach dem Match.", "Beim Ausgleich traf seinen Landsmann Stefan Ilsanker eine Mitschuld, wurde doch nach einem Handspiel von ihm Elfer gepfiffen. Aufseiten der Sieger lieferte auch Xaver Schlager eine starke Leistung ab, in der neunten Minute traf er die Stange, beim 2:1 gab er mit einem tollen Zuspiel den Assist.", "Zumindest vorübergehend schaffte Wolfsburg mit dem fünften Sieg den Sprung auf Tabellenrang vier, Frankfurt ist vorerst weiter Neunter. Deutsche Bundesliga, elfte Runde Tabelle:Links:" ],
  "articleContentTranslated" : [ "Wolfsburg also survived the eleventh game of the season undefeated and took their fourth win from the last five rounds. Frankfurt have now been without a win for eight games, and after five draws in a row they lost again.", "Match winner for the home side was Wout Weghorst with his season goals number eight (76th / penalty) and nine (88th). VfL equalized a club record from the 2008/09 and 2014/15 seasons with eleven unbeaten games.", "A penalty goal by Bas Dost (63rd) was not enough for Frankfurt. Austrians involved in all three goals ÖFB team defender Martin Hinteregger, who was knocked down, brought out the penalty to 0: 1.", "“I'm really pissed off, we rightly get a penalty and then give them two goals. We just acted stupidly, it hurts, ”said Hinteregger after the match.", "His compatriot Stefan Ilsanker was partly to blame when he equalized, as he whistled a penalty after a handball. On the side of the winners, Xaver Schlager also delivered a strong performance, in the ninth minute he hit the bar, at 2-1 he gave the assist with a great pass.", "At least temporarily, Wolfsburg made it to fourth place in the table with their fifth win, while Frankfurt is still ninth for the time being. German Bundesliga, eleventh round table: Left:" ]
}