{
  "id" : "vTAcWewT",
  "url" : "https://www.diepresse.com/5953244/Weltcupfinale_Vincent-Kriechmayr-kroent-Saison-mit-SuperGKugel?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T10:26:00Z[UTC]",
  "author" : "Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/d/c/5953244/35390466-381A-41E6-9619-CC5B68B79CF9_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vincent Kriechmayr krönt Saison mit Super-G-Kugel",
  "articleTitleTranslated" : "Vincent Kriechmayr crowns the season with a super-G ball",
  "articleContent" : [ "Für die ÖSV-Herren endet eine Durststrecke: Nach der Rennabsage in Lenzerheide steht der Oberösterreicher als Super-G-Gesamtsieger fest. Nach Doppel-Gold bei den Weltmeisterschaften in Cortina d'Ampezzo hat sich Vincent Kriechmayr nun auch den Traum vom der kleinen Kristallkugel erfüllt.", "Der Oberösterreicher nahm 83 Punkte Vorsprung in der Super-G-Wertung auf den Schweizer Marco Odermatt mit ins alpine Ski-Weltcup-Finale nach Lenzerheide, wegen Nebels wurden die für Donnerstag geplanten Rennen dann aber abgesagt.", "Bei den Damen stand die Schweizerin Lara Gut-Behrami als Disziplinsiegerin bereits fest.", "Für die ÖSV-Herren ist es die erste Super-G-Kugel seit Hannes Reichelt 2008.  Nach einer kugellosen Vorsaison schreiben sie nun im Winter 2020/21 mit zweimal Kristall an, am vergangenen Sonntag hatte der Kärntner Marco Schwarz in Kranjska Gora vorzeitig die Slalomwertung gewonnen.", "Matthias Mayer, der Zweite der Abfahrtswertung, landete im Super-G an der dritten Stelle. \"Schade das wir kein Rennen hatten, dann wären die Emotionen sicher ein bisschen größer gewesen, sofern ich gut gefahren wäre natürlich\", sagte Kriechmayr nach dem Erhalt der Kristallkugel.", "\"Es ist ein schöner Moment und eine Genugtuung. Es war eine schöne Saison, ich kann sehr stolz sein.\" In der Vorsaison hatte der Oberösterreicher die kleine Kugel nur um drei Punkte verpasst. \"Dass ich jetzt eine Kugel habe, da muss ich auch ein Dankeschön an meine Teamkollegen richten.", "Nur durch starke Konkurrenz wird man besser, sie haben mich gepusht.\" Damit meinte er auch seinen Kugelvorgänger Reichelt. \"Dass ich jetzt in seine Fußstapfen treten kann, ist ein schöner Zufall, vor allem, da er jetzt seine Karriere beendet hat.", "Ich hoffe schon, dass wir nicht mehr so lange auf eine Kugel im Super-G warten müssen.\" Reichelt absolvierte am Donnerstag seinen Abschiedsrun in Lederhose, im Ziel wurde der Salzburger von den Kollegen, Trainern und Betreuern mit einer Sektdusche empfangen.", "\"Ich bin heute munter geworden und habe mir gedacht, Rennen! Ach nein, es ist vorbei. Da ist schon ein Riesenbrocken von mir gefallen, ich bereue es noch nicht. Emotional bin ich aber bei weitem noch nicht weg vom Skifahren\", betonte Reichelt.", "Im Gesamtweltcup hat der Franzose Alexis Pinturault vor den abschließenden Rennen im Riesentorlauf und Slalom 31 Zähler Vorsprung auf Odermatt, die Slowakin Petra Vlhova nimmt 96 Zähler Polster auf Gut-Behrami mit in das Wochenende.", "Für Odermatt bzw. Gut-Behrami wird es damit ganz schwierig, die große Kugel noch zu erobern. Denn während im Riesentorlauf die Chancen ausgeglichen sind, hat Odermatt noch nie einen Weltcupslalom bestritten, Gut-Behrami seit Jänner 2017 nicht mehr.", "\"Ich habe heute etwas gewonnen und nichts verloren\", sagte Gut-Behrami und verwies auf das kleine Kristall. Die Slalomski werde sie definitiv nicht anschnallen. \"Das ist natürlich sehr schade, gestern und heute sind große Chance bezüglich Gesamtweltcup verloren gegangen.", "Auch der Kampf mit Vinc wurde vorzeitig entscheiden. Es ist, wie es ist. Vinc war der beste Super-G-Fahrer, er hat es sich verdient\", sagte Odermatt. \"Meine Form ist sehr gut, der Hang ist auch gut für mich.", "Theoretisch wäre es sicher möglich gewesen, wenn mir Vinc ein bisschen geholfen hätte. Was er sicher nicht gemacht hätte. Aber man hofft bis zum Schluss.\" Sein Fokus liege jetzt auf der kleinen Kugel im Riesentorlauf, danach werde er schauen.", "Entgegen der Vorhersage kam in der Nacht auf Donnerstag in der Lenzerheide noch einmal eine große Neuschneemenge zusammen, die umfassende Pistenarbeiten nötig machte. Die Entscheidung, den Reservestart herzurichten fiel früh, dieser lag aber auch inmitten der dichten Nebelbank.", "Um 11.15 Uhr erfolgte schließlich die endgültige Absage. Bereits am Mittwoch waren die Abfahrten abgesagt worden." ],
  "articleContentTranslated" : [ "A dry spell ends for the ÖSV men: After the race was canceled in Lenzerheide, the Upper Austrian is the overall winner of the Super G. After double gold at the World Championships in Cortina d'Ampezzo, Vincent Kriechmayr has now also fulfilled his dream of the small crystal ball.", "The Upper Austrian took 83 points ahead of the Swiss Marco Odermatt in the Super-G classification in the Alpine Ski World Cup final in Lenzerheide, but the races planned for Thursday were canceled due to fog.", "In the women's category, the Swiss Lara Gut-Behrami was already the winner of the discipline.", "For the ÖSV men it is the first Super-G ball since Hannes Reichelt 2008. After a ball-free preseason, they are now writing twice in the winter of 2020/21 with two crystals, last Sunday the Carinthian Marco Schwarz prematurely had the slalom classification in Kranjska Gora won.", "Matthias Mayer, second in the downhill classification, landed third in the Super-G. \"It's a shame that we didn't have a race, then the emotions would have been a bit bigger, if I had done well, of course,\" said Kriechmayr after receiving the crystal ball.", "\"It's a great moment and a satisfaction. It was a great season, I can be very proud.\" In the previous season, the Upper Austrian only missed the small ball by three points. \"That I now have a ball, I have to say thank you to my team-mates.", "You only get better through strong competition, they pushed me. \"He also meant his ball predecessor Reichelt.\" It is a nice coincidence that I can now follow in his footsteps, especially since he has now ended his career.", "I do hope that we won't have to wait so long for a ball in the Super-G. \"On Thursday, Reichelt completed his farewell run in lederhosen, at the finish the Salzburg man was welcomed with a champagne shower by his colleagues, coaches and supervisors.", "\"I woke up today and thought to myself, race! Oh no, it's over. A huge chunk fell from me, I don't regret it yet. Emotionally, however, I'm still far from skiing,\" emphasized Reichelt .", "In the overall World Cup, Frenchman Alexis Pinturault has a 31-point lead over Odermatt before the final races in giant slalom and slalom, while Slovak Petra Vlhova takes 96 points of cushions on Gut-Behrami into the weekend.", "It will be very difficult for Odermatt and Gut-Behrami to conquer the big ball. Because while the chances are even in the giant slalom, Odermatt has never contested a World Cup slalom, Gut-Behrami not since January 2017.", "\"Today I won something and lost nothing,\" said Gut-Behrami, referring to the small crystal. She will definitely not strap on the slalom skis. \"That is of course a shame, yesterday and today great opportunities with regard to the overall World Cup were lost.", "The fight with Vinc was also decided prematurely. It is like it is. Vinc was the best Super G driver, he deserved it, \"said Odermatt.\" My shape is very good, the slope is good for me too.", "In theory it would have been possible if Vinc had helped me a little. Which he would certainly not have done. But one hopes until the end. \"His focus is now on the small ball in the giant slalom, he will look after that.", "Contrary to the forecast, a large amount of fresh snow came together in the Lenzerheide on Thursday night, which made extensive piste work necessary. The decision to prepare the reserve start was made early, but it was also in the middle of the thick fog bank.", "Finally, at 11.15 a.m., the final cancellation took place. The departures had already been canceled on Wednesday." ]
}