{
  "id" : "VTN0hSkk",
  "url" : "https://kurier.at/kultur/gemischte-platte-jane-birkin-belle-and-sebastian-richie-hawtin-und-mehr/401155029",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T14:55:24Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4870470/46-173731878.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gemischte Platte: Jane Birkin, Belle and Sebastian, Richie Hawtin und mehr",
  "articleTitleTranslated" : "Mixed record: Jane Birkin, Belle and Sebastian, Richie Hawtin and more",
  "articleContent" : [ "Neue Alben - ausgewählt, abgehört und vorgestellt von Marco Weise. Bei all dieser täglichen Informationsflut und komplexen Nachrichtenlage sehnt man sich ja hin und wieder nach schlichten Dingen. Da kommt einem Richie Hawtins zwölfteilige Maxi-Singles-Reihe „Concept“ ganz gut gelegen.", "Diese 1995 auf zwölf Schallplatten veröffentlichten Tracks stehen 25 Jahre danach nun erstmal digital zum Download bereit. Mit den rohen, dubbigen Beats, die stets ins Leere schlagen, den klackernder Rhythmen und dem Fehlen von Melodien,  lässt es sich super ins Narrenkastl schauen.", "Barry Gibb: The Gibb Brothers’ Songbook Das Album hat nichts  (oder nur wenig) Neues  zu bieten, ist viel mehr  eine   Rückschau auf das, was einmal war: Es sind reduzierte, leisere Versionen der beliebtesten Bee Gee-Songs, die Barry Gibb in Kollaboration mit u. a.", "Dolly Parton und Sheryl Crow eingespielt hat. Dennoch lässt es sich zu den Country-Ausführungen –  vor dem offenen Kamin im Landhaus sitzend (ich habe beides nicht) – wohl vortrefflich abhängen. Und darüber nachdenken, wie „deep“ die Liebe ist und wie sich ein gebrochenes Herz reparieren lässt ...", "Jane Birkin: Oh! Pardon tu dormais... Die französisch-britische Schauspielerin, Sängerin („Je t’aime moi non plus“) hat kürzlich ein neues Album veröffentlicht, auf dem sie versucht, loszulassen. Sie nimmt Abschied von ihrer Tochter Kate Barry, die  vor sieben Jahren starb.", "Das Album beinhaltet 13 Songs, die von Birkin  geschrieben und vom Songwriter Etienne Daho produziert wurden. Es sind bedrückende Balladen, in denen Birkin – vom Klavier und Beserlschlagzeug begleitet – ihre Wunden leckt.", "Der Schmerz mag aber nicht  vergehen .    © Bild: Belle & Sebastian Belle And Sebastian: What to Look for in Summer Die Großmeister der Herzensrührung laden zu einer bewegenden  Reise: Es geht durch  zweieinhalb Dekaden Bandgeschichte.", "Das Doppel-Album beinhaltet Live-Aufnahmen und bietet einem  in unsicheren Zeiten  einen sicheren Halt.   Songs wie „The Boy With The Arap Strap“, „Step Into My Office, Baby“ oder „The Fox In The Snow“ sind unzerstörbare Popsongs, die einem bei der Hand nehmen und Hoffnung geben.", "Das Leben ist mit den Liedern der Combo rund um Mastermind Stuart Murdoch einfach schöner. Too Slow To Disco: The Sunset Manifesto Da der Lieblingsclub noch länger geschlossen bleibt, braucht es Alternativen.", "Natürlich ist  eine Party (mit sich selbst) in den eigenen vier Wänden nicht  gerade erhellend, aber  besser als nichts. Den Soundtrack dazu liefert  DJ Supermarkt, der  für die Reihe „Too Slow To Disco“  Archive durchwühlt  und Perlen  rausgefischt hat.", "Die 15 Tracks diverser Künstler machen eine Reise durch   verschiedene Disco-Zeiten,  sind  auf der Sonnenseite des Lebens  angesiedelt und grooven sich  ins Gebein. Wer mixt mir jetzt  einen Cuba Libre?" ],
  "articleContentTranslated" : [ "New albums - selected, listened to and presented by Marco Weise. With all this daily flood of information and complex news situations, one longs for simple things now and then. Richie Hawtin's twelve-part maxi singles series “Concept” comes in very handy.", "These tracks, published on twelve records in 1995, are now available for digital download 25 years later. With the raw, dubby beats that always hit the void, the clacking rhythms and the lack of melodies, it is great to look into the Narrenkastl.", "Barry Gibb: The Gibb Brothers' Songbook The album has nothing (or little) new to offer, it is much more a retrospective of what once was: they are reduced, quieter versions of the most popular Bee Gee songs that Barry Gibb in Collaboration with, among others", "Dolly Parton and Sheryl Crow recorded. Nevertheless, the country versions - sitting in front of the open fireplace in the country house (I do not have both) - can be perfectly hung up. And think about how \"deep\" love is and how a broken heart can be repaired ...", "Jane Birkin: Oh! Pardon tu dormais ... The French-British actress, singer (“Je t’aime moi non plus”) recently released a new album on which she tries to let go. She says goodbye to her daughter Kate Barry, who died seven years ago.", "The album includes 13 songs written by Birkin and produced by songwriter Etienne Daho. They are depressing ballads in which Birkin - accompanied by the piano and Beserl drums - licks her wounds.", "But the pain may not go away. © Image: Belle & Sebastian Belle And Sebastian: What to Look for in Summer The grandmasters of the touch of the heart invite you on a moving journey: It goes through two and a half decades of band history.", "The double album contains live recordings and offers a secure footing in uncertain times. Songs like “The Boy With The Arap Strap”, “Step Into My Office, Baby” or “The Fox In The Snow” are indestructible pop songs that take you by the hand and give you hope.", "Life is simply more beautiful with the songs of the combo around mastermind Stuart Murdoch. Too Slow To Disco: The Sunset Manifesto As your favorite club stays closed for longer, alternatives are needed.", "Of course, a party (with yourself) in your own four walls is not exactly enlightening, but better than nothing. The soundtrack is provided by DJ supermarket, who rummaged through archives for the series “Too Slow To Disco” and fished out pearls.", "The 15 tracks by various artists make a journey through different disco times, are located on the sunny side of life and groove their way into the bones. Who will mix me a Cuba Libre now?" ]
}