{
  "id" : "vToLBNuD",
  "url" : "https://sport.orf.at/stories/3072277/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-24T16:44:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alaba trifft bei Bayern-Kantersieg",
  "articleTitleTranslated" : "Alaba scores in Bayern victory",
  "articleContent" : [ "Lewandowski ist der erste Spieler, der in acht aufeinanderfolgenden Ligaauswärtsspielen traf. Schalke ist nach der 13.  Niederlage mit nur sieben Punkten weiter Tabellenletzter. Die Gelsenkirchener hatten die erste Großchance des Spiels.", "Doch Manuel Neuer wehrte einen Kopfball von Mark Uth mit dem Fuß ab (11.). Es folgten Bayern-Chancen, die Münchner Führung in der 33.  Minute überraschte nicht. Tabellenführer lässt nichts anbrennen Müller köpfelte nach Flanke von Joshua Kimmich aus wenigen Metern ein.", "DFB-Teamspieler Kimmich bereitete mit einer langen Maßflanke auch Lewandowskis Rekordtor und Müllers 3:0 (88. /wieder per Kopf) vor. Die Bayern um den in der Innenverteidigung durchspielenden Alaba kontrollierten das Geschehen nach Belieben.", "Schalke wartet sehnsüchtig auf ein Eingreifen der angeschlagenen Rückkehrer Klaas-Jan Huntelaar und Sead Kolasinac. Alessandro Schöpf wirkte nach überstandenen Oberschenkelproblemen ab der 72.  Minute mit.", "Die Partie endete mit einem Alaba-Treffer. Sein Flatterball aus 30 Metern rutschte dem an sich guten Goalie Ralf Fährmann durch (90.). Müller wusste: „Wir haben diese Woche ‚Big Points‘ geholt.", "“Baumgartner trifft bei Hoffenheim-Sieg Im zweiten Sonntag-Spiel setzte sich Hoffenheim im eigenen Stadion gegen den 1. FC Köln 3:0 durch.", "ÖFB-Teamspieler Christoph Baumgartner erzielte das 2:0 (28.), indem er einem Schuss von Mijat Gacinovic eine entscheidende Richtungsänderung verpasste, und holte den Elfmeter zum 3:0 von Andrej Kramaric (75.) heraus.", "Baumgartner spielte so wie Stefan Posch durch, Florian Grillitsch fehlte verletzt. Kramaric traf bereits in der siebenten Minute per Strafstoß und ist mit seinen insgesamt 74 Treffern für die TSG neuer alleiniger kroatischer Toptorschütze in der deutschen Bundesliga.", "Zuvor hatte er sich diese Ehre mit Ivica Olic geteilt. Deutsche Bundesliga, 18.  RundeSchalke – Bayern 0:4 (0:1) Tore: Müller (33., 88.), Lewandowski (54.), Alaba (90.) Schalke: Schöpf ab 72., Langer Ersatz Bayern: mit Alaba (Tor zum 4:0/90.)Hoffenheim – Köln 3:0 (2:0) Tore: Kramaric (7.", "/Elfmeter, 75. /Elfmeter), Baumgartner (28.) Hoffenheim: Baumgartner und Posch spielten durch, Grillitsch (verletzt) nicht im Kader Köln: Kainz (verletzt) nicht im KaderLeverkusen – Wolfsburg 0:1 (0:1) Tor: Baku (35.)", "Leverkusen: Baumgartlinger ab 74., bis 81.  (verletzt), Dragovic Ersatz Wolfsburg: Schlager bis 95., Pervan Ersatz, Trainer GlasnerFreiburg – Stuttgart 2:1 (2:1) Tore: Demirovic (14.), Woo-Yeong (37.) bzw.", "Wamangituka (7.) Freiburg: mit Lienhart Stuttgart: Kalajdzic ab 68.Mainz – Leipzig 3:2 (2:2) Tore: Niakhate (24., 35.), Martins (50.) bzw. Adams (15.), Halstenberg (30.)", "Mainz: mit Onisiwo, Mwene bis 67., Stöger ab 67.  Leipzig: mit Sabitzer, ohne Laimer (verletzt)Augsburg – Union Berlin 2:1 (1:1) Tore: Niederlechner (17., 47.) bzw. Ingvartsen (25.) Augsburg: Gregoritsch Ersatz Berlin: mit TrimmelBielefeld – Frankfurt 1:5 (1:3) Tore: Cordova (36.) bzw.", "Silva (25., 33.), Kostic (27.), Nilsson (51. /Eigentor), Jovic (75.) Bielefeld: Gebauer ab 46., ohne Prietl (verletzt) Frankfurt: mit Hinteregger, Ilsanker ab 71., Trainer HütterHertha BSC – Bremen 1:4 (1:2) Tore: Cordoba (45.+2) bzw.", "Selke (10. /Elfmeter), Toprak (29.), Bittencourt (57.), Sargent (77.) Werder: mit Friedl, Schmid bis 85.Gladbach – Dortmund 4:2 (2:2) Tore: Elvedi (11., 32.), Bensebaini (49.), Thuram (78.) bzw. Haaland (22., 28.)  Gladbach: Mit Lainer, Wolf ab 71., ohne Lazaro (verletzt)Tabelle:" ],
  "articleContentTranslated" : [ "Lewandowski is the first player to score in eight consecutive league away games. After their 13th defeat, Schalke are still bottom of the table with just seven points. The Gelsenkirchener had the first big chance of the game.", "But Manuel Neuer fended off a header from Mark Uth with his foot (11th). Bayern chances followed, and Munich's lead in the 33rd minute was not surprising. Leader of the table leaves nothing to be desired Müller headed in after a cross from Joshua Kimmich from a few meters.", "DFB team player Kimmich also prepared Lewandowski's record goal and Müller's 3-0 (88th / again by header) with a long cross. Bayern around the Alaba playing through in central defense controlled the action at will.", "Schalke eagerly awaits the intervention of the ailing returnees Klaas-Jan Huntelaar and Sead Kolasinac. Alessandro Schöpf took part in the 72nd minute after having overcome thigh problems.", "The game ended with an Alaba hit. His flutter ball from 30 meters slipped through the good goalie Ralf Fährmann (90th). Müller knew: “We got 'Big Points' this week.", "“Baumgartner scores in Hoffenheim victory In the second Sunday game, Hoffenheim prevailed 3-0 against 1. FC Köln in their own stadium.", "ÖFB team player Christoph Baumgartner scored the 2-0 (28th) by giving a shot by Mijat Gacinovic a decisive change of direction, and took the penalty to 3-0 from Andrej Kramaric (75th).", "Baumgartner played like Stefan Posch, Florian Grillitsch was injured. Kramaric scored with a penalty in the seventh minute and with his 74 goals is the new sole Croatian top scorer in the German Bundesliga for TSG.", "He previously shared this honor with Ivica Olic. German Bundesliga, 18th round Schalke - Bayern 0: 4 (0: 1) goals: Müller (33rd, 88th), Lewandowski (54th), Alaba (90th) Schalke: Schöpf from 72nd, long replacement Bayern: with Alaba (goal to 4: 0/90.) Hoffenheim - Cologne 3: 0 (2: 0) goals: Kramaric (7.", "/ Penalty, 75. / penalty), Baumgartner (28th) Hoffenheim: Baumgartner and Posch played through, Grillitsch (injured) not in the squad Cologne: Kainz (injured) not in the squad Leverkusen - Wolfsburg 0: 1 (0: 1) goal: Baku (35.)", "Leverkusen: Baumgartlinger from 74th to 81st (injured), Dragovic replacement Wolfsburg: Schlager up to 95th, Pervan replacement, coach GlasnerFreiburg - Stuttgart 2: 1 (2: 1) Goals: Demirovic (14th), Woo-Yeong ( 37.) or", "Wamangituka (7th) Freiburg: with Lienhart Stuttgart: Kalajdzic from 68th Mainz - Leipzig 3: 2 (2: 2) goals: Niakhate (24th, 35th), Martins (50th) and Adams (15th), Halstenberg (30.)", "Mainz: with Onisiwo, Mwene up to 67th, Stöger from 67th Leipzig: with Sabitzer, without Laimer (injured) Augsburg - Union Berlin 2: 1 (1: 1) goals: Niederlechner (17th, 47th) and Ingvartsen ( 25.) Augsburg: Gregoritsch replacement Berlin: with TrimmelBielefeld - Frankfurt 1: 5 (1: 3) goals: Cordova (36th) resp.", "Silva (25th, 33rd), Kostic (27th), Nilsson (51st / own goal), Jovic (75th) Bielefeld: Gebauer from 46th, without Prietl (injured) Frankfurt: with Hinteregger, Ilsanker from 71st, Coach HütterHertha BSC - Bremen 1: 4 (1: 2) Goals: Cordoba (45th + 2) resp.", "Selke (10th / penalty), Toprak (29th), Bittencourt (57th), Sargent (77th) Werder: with Friedl, Schmid to 85th Gladbach - Dortmund 4: 2 (2: 2) goals: Elvedi (11th) ., 32.), Bensebaini (49th), Thuram (78th) and Haaland (22nd, 28th) Gladbach: With Lainer, Wolf from 71st, without Lazaro (injured) Table:" ]
}