{
  "id" : "VtQUOETw",
  "url" : "https://www.derstandard.at/story/2000124471151/wie-ging-es-ihnen-waehrend-und-nach-ihrer-covid-19?ref=rss",
  "category" : "HEALTH",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-02T06:00:01Z[UTC]",
  "author" : "Julia Palmai, Klaus Taschwer",
  "imageCopyright" : "South_agency Getty Images",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie ging es Ihnen während und nach Ihrer Covid-19-Erkrankung?",
  "articleTitleTranslated" : "How did you feel during and after your Covid 19 illness?",
  "articleContent" : [ "Leichter Husten, Müdigkeit, Gliederschmerzen oder vorübergehender Geschmacksverlust – wer sich mit dem Coronavirus ansteckt, hat häufig einige dieser oder andere leichte Symptome. Meist klingen diese nach Tagen ab, und man merkt nichts mehr von der Krankheit.", "Dann gibt es viele Menschen, die zwar infiziert sind, allerdings gar keine Symptome haben. Erst ein Antikörpertest kann Aufschluss darüber geben, ob man bereits Covid-19 hatte. Andere wiederum erleben während ihrer Corona-Infektion das Gegenteil:", "Atemnot, starken, anhaltenden Husten, tagelanges Fieber, über Wochen dauernden Geschmacks- und Geruchsverlust, extreme Müdigkeit oder Probleme, sich zu konzentrieren – diese und einige weitere Symptome sind Zeichen eines schweren Verlaufs, der sich über Wochen und Monate hinweg ziehen kann und schlimmstenfalls einen Krankenhausaufenthalt erfordert.  :", "Dieser User berichtet von Erfahrungen aus seinem Umkreis: Dieser User berichtet von seiner eigenen Erkrankung: Welche Symptome hatten Sie? Wissen Sie, auf welchem Weg Sie sich angesteckt haben? Wie lange hatten Sie mit gesundheitlichen Problemen zu kämpfen?", "Berichten Sie im Forum! (mawa, 2.3.2021)" ],
  "articleContentTranslated" : [ "A slight cough, tiredness, aching limbs, or temporary loss of taste - those who contract the coronavirus often have some of these or other mild symptoms. These usually subside after days and you don't notice anything about the disease.", "Then there are many people who are infected but have no symptoms at all. Only an antibody test can reveal whether you have already had Covid-19. Others, on the other hand, experience the opposite during their corona infection:", "Shortness of breath, strong, persistent cough, fever for days, loss of taste and smell that lasts for weeks, extreme tiredness or problems concentrating - these and a few other symptoms are signs of a severe course that can drag on for weeks and months, and in the worst case one Requires hospitalization. :", "This user reports on experiences from his area: This user reports on his own illness: What symptoms did you have? Do you know how you got infected? How long have you struggled with health problems?", "Report in the forum! (mawa, 2.3.2021)" ]
}