{
  "id" : "vu1Xgc9G",
  "url" : "https://kurier.at/chronik/oesterreich/kurz-rechnet-mit-steigenden-infektionszahlen-nach-weihnachten-deutschland-verlaengert-teil-lockdown/401117547",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T12:09:20Z[UTC]",
  "author" : "josef.siffert@kurier.at (Josef Siffert)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Van der Bellen ruft zum Testen auf; Anschober: \"Intensivstationen stark überlastet\"",
  "articleTitleTranslated" : "Mass tests: Already 100,000 registrations; Intensive care physician: \"Still a long way from target values\"",
  "articleContent" : [ "Der Gesundheitsökonom des Instituts für Höhere Studien (IHS), Thomas Czypionka, geht angesichts der hohen Todesfallzahlen davon aus, dass der Lockdown zu spät gesetzt wurde. \"Man hätte den Lockdown früher machen müssen\", sagte Czypionka im Gespräch mit der APA.", "Klar ist aus seiner Sicht allerdings auch, dass die Sterbefälle ohne die Covid-Maßnahmen deutlich höher liegen würden. Bei der ersten Infektionswelle im Frühjahr sei die Übersterblichkeit wegen des frühen Lockdowns im Rahmen geblieben.", "Jetzt gebe es eine relativ hohe Übersterblichkeit in Österreich, \"weil man ein bisschen zu spät reagiert hat\". Allerdings, so der Gesundheitsexperte: \"Hätten wir nicht reagiert, wäre die Übersterblichkeit viel, viel höher.\"", "\"Der Lockdown ist gekommen, als man gesehen hat, dass die Zahlen deutlich höher als die Prognosen sind\", sagt Czypionka. Der Eingriff sei eine oder zwei Wochen zu spät erfolgt. Deutschland habe vergleichsweise früher reagiert.", "Außerdem habe sich Deutschland besser auf den Herbst vorbereitet. Allerdings plädiert Czypionka dafür, nicht ausschließlich auf die Sterbefälle zu achten, sondern auch auf die Spätfolgen für die wieder gesundeten Patienten.", "\"Gerade bei jüngeren Menschen sind Spätfolgen möglich\", verweist der Gesundheitsexperte auf das Phänomen des \"Long Covid\", also Fälle mit schweren Nachwirkungen. Viele Patienten seien auch nach der Erkrankung deutlich in ihrer Fitness eingeschränkt.", "Aber auch die Anfälligkeit für andere Infektionskrankheiten könne steigen. Man dürfe daher \"nicht nur auf die Übersterblichkeit schauen\"." ],
  "articleContentTranslated" : [ "The health economist of the Institute for Advanced Studies (IHS), Thomas Czypionka, assumes that the lockdown was set too late in view of the high number of deaths. \"You should have done the lockdown earlier,\" said Czypionka in an interview with the APA.", "From his point of view, however, it is also clear that the deaths would be significantly higher without the Covid measures. With the first wave of infections in spring, excess mortality remained within limits due to the early lockdown.", "Now there is a relatively high excess mortality in Austria \"because you reacted a little too late\". However, according to the health expert: \"If we hadn't reacted, the excess mortality would be much, much higher.\"", "\"The lockdown came when you saw that the numbers were significantly higher than the forecasts,\" says Czypionka. The procedure was a week or two too late. Germany reacted comparatively earlier.", "In addition, Germany has prepared better for autumn. However, Czypionka advocates paying attention not only to deaths, but also to the long-term consequences for patients who have recovered.", "\"Long-term effects are particularly possible with younger people,\" says the health expert, referring to the phenomenon of \"long covid\", in other words cases with severe after-effects. Many patients are clearly limited in their fitness even after the illness.", "But the susceptibility to other infectious diseases could also increase. One should therefore \"not only look at excess mortality\"." ]
}