{
  "id" : "vUEatmvq",
  "url" : "https://kurier.at/politik/inland/anschober-kuendigte-lockerungen-bei-besuchen-in-heimen-an/401197892",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T14:38:40Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/958440/Pflegeheim_APMartin%252BOeser.jpg",
  "imageCopyright" : "dapd(c) AP/Martin Oeser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober kündigte Lockerungen bei Besuchen in Heimen an",
  "articleTitleTranslated" : "Anschober announced easing of visits to homes",
  "articleContent" : [ "Am Dienstag gab es in Alters- und Pflegeheimen österreichweit 327 infizierte Bewohner, dazu kamen 268 aktive Fälle bei Mitarbeitern. Der Großteil der an der Impfung interessierten Bewohnern von Alters- und Pflegeheime seien \"als erste Priorität\" bereits durchgeimpft.", "Zuletzt hatte erst Vorarlberg verkündet, dass die Impfungen in den 49 Vorarlberger Pflegeheimen abgeschlossen sind. Auch wurden Rufe laut, dass es Erleichterungen für geimpfte Bewohner geben müsse.", "Erst am Montag hatten die oberösterreichische Landeshauptmann-Stellvertreterin Christine Haberlander (ÖVP) und Soziallandesrätin Birgit Gerstorfer (SPÖ) Lockerungen bei den Besuchsregeln gefordert.", "Lockerungen, wenn Bewohner geimpft sind Man habe sich bereits darauf geeinigt, Lockerungen durchzuführen, wenn die Bewohner geimpft sind. Derzeit gilt für Alters- und Pflegeheime, dass Bewohner maximal einmal pro Woche von einer Person besucht werden dürfen.", "Davon ausgenommen sind etwa Palliativ- und Hospizbegleitung sowie Seelsorge. Besucher dürfen nur eingelassen werden, wenn sie ein negatives Testergebnis vorweisen können.", "Im Fall eines Antigentests darf die Abnahme nicht länger als 24 Stunden zurückliegen, bei einem PCR-Test nicht länger als 48 Stunden.", "Anschober bekräftigte, dass es für Bewohner schlimm sein muss, wenn sie eine Woche auf den Besuch warten und der dann vielleicht sogar nicht stattfinden kann, aus welchem Grund auch immer. Außerdem können Enkel ihre Großeltern nicht mit Mama oder Papa besuchen, weil zwei Besucher nicht erlaubt sind.", "Auch das sei \"eine mögliche Ursache, krank zu werden\", meinte Anschober. Die \"soziale Vereinsamung müssen wir schrittweise wieder drastisch reduzieren\", konstatierte der Gesundheitsminister." ],
  "articleContentTranslated" : [ "On Tuesday there were 327 infected residents in retirement and nursing homes throughout Austria, plus 268 active cases among employees. Most of the residents of old people's and nursing homes interested in the vaccination have already been vaccinated \"as a first priority\".", "Most recently Vorarlberg announced that the vaccinations in the 49 Vorarlberg nursing homes have been completed. There were also calls that there had to be relief for vaccinated residents.", "It was only on Monday that Upper Austrian Deputy Governor Christine Haberlander (ÖVP) and Social Councilor Birgit Gerstorfer (SPÖ) called for the visiting rules to be relaxed.", "Relaxations when residents are vaccinated It has already been agreed to relax when residents are vaccinated. At present, for old people's and nursing homes, residents may only be visited by one person a maximum of once a week.", "This does not include palliative and hospice support, as well as pastoral care. Visitors may only be admitted if they can show a negative test result.", "In the case of an antigen test, the decrease must not be more than 24 hours ago; in the case of a PCR test, no more than 48 hours.", "Anschober affirmed that it must be bad for residents if they wait a week for the visit and it may not even take place, for whatever reason. Also, grandchildren cannot visit their grandparents with mom or dad because two visitors are not allowed.", "This is also \"a possible cause of getting sick,\" said Anschober. \"We have to step by step and drastically reduce social isolation again\", stated the Minister of Health." ]
}