{
  "id" : "VuehXaN5",
  "url" : "https://kurier.at/sport/tennis/offener-brief-an-regierung-oetv-fordert-oeffnung-der-tennis-hallen/401196485",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T12:40:28Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4957403/46-146972888.jpg",
  "imageCopyright" : "Kurier / Jeff Mangione",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Offener Brief an Regierung: ÖTV fordert Öffnung der Tennis-Hallen",
  "articleTitleTranslated" : "Open letter to the government: ÖTV calls for the tennis halls to be opened",
  "articleContent" : [ "Der Tennis-Verband hob etwa die Vorteile der gesunden Bewegung und die wirtschaftliche Existenzsicherung hervor.", "Der Österreichische Tennisverband und seine neun Landesverbände haben sich am Montag in einem offenen Brief an den Sportminister und Vizekanzler Werner Kogler und Gesundheitsminister Rudolf Anschober (beide Grüne) gewandt.", "In diesem wird vehement eine frühere Öffnung der Tennishallen bereits im März gefordert. Angedacht sind Lockerungen im Indoor-Breitensportbereich erst rund um Ostern. Der ÖTV führt eine Palette an Argumenten an, allen voran den vielen Platz in Tennishallen.", "Gezeichnet wurde das Schreiben von ÖTV-Präsident Magnus Brunner, der selbst seit Jänner 2020 als ÖVP-Staatssekretär im Klimaministerium der Bundesregierung angehört, und den neun Landesverbandspräsidenten.", "Brunner selbst wird in dem Schreiben, das sich an seine eigenen Regierungskollegen wendet, allerdings nicht zitiert. © Bild:", "Kurier / Franz Gruber Kein Duschen, kein Umziehen \"In einer Tennishalle bewegen sich pro Platz auf einer Fläche von ca. 600 Quadratmeter und in einem Raumvolumen von ca. 4.800 Kubikmeter maximal vier Personen.  :", "Das heißt, pro Person stehen 150 Quadratmeter Fläche und 1.200 Kubikmeter Raumvolumen zur Verfügung\", heißt es in dem Brief. Zudem werde es umfassende Sicherheitsauflagen wie kein Duschen oder Umziehen, keine Gastro und Mundschutz bis zum Betreten des Platzes geben.", "Das Ansteckungsrisiko liege laut Coronarechner bei vier Personen bei 0,2-0,3 (geringes Risiko).", "Der ÖTV hob die Vorteile der gesunden Bewegung, des Stressabbaus, der Entlastung des öffentlichen Haushalts (weniger Förderungen nötig) und die wirtschaftliche Existenzsicherung für alle mit dem Tennis verbundenen Branchen hervor.", "\"Die Tennisfamilie in Österreich ist sich weitgehend einig, dass eine konsequente Bekämpfung der Pandemie und ein Öffnung der Tennishallen kein Widerspruch ist, sondern sehr gut miteinander vereinbar.\"", "Schließlich würden die Corona-Maßnahmen rund 400.000 Hobby-Tennisspieler, darunter 170.000 in Mitgliedsvereinen betreffen. Der Beitrag zur psychischen und physischen Gesundheit durch den Sport werde unterschätzt." ],
  "articleContentTranslated" : [ "The tennis association highlighted the advantages of healthy exercise and the economic livelihood.", "The Austrian Tennis Association and its nine regional associations wrote an open letter to Sports Minister and Vice Chancellor Werner Kogler and Health Minister Rudolf Anschober (both Greens) on Monday.", "This vehemently calls for the tennis halls to be opened earlier in March. Relaxation in the indoor popular sports area is only planned around Easter. The ÖTV brings a range of arguments, above all the large amount of space in tennis halls.", "The letter was signed by ÖTV President Magnus Brunner, who has been ÖVP State Secretary in the Federal Government's Climate Ministry since January 2020, and the nine regional association presidents.", "Brunner himself is not quoted in the letter, which is addressed to his own government colleagues. © Image:", "Kurier / Franz Gruber No showering, no moving \"In a tennis hall, a maximum of four people can move around an area of approx. 600 square meters and a room volume of approx.", "That means 150 square meters of space and 1,200 cubic meters of room volume are available per person, \"says the letter. In addition, there will be comprehensive safety requirements such as no showering or changing, no catering and face masks until you enter the square.", "According to the corona calculator, the risk of infection is 0.2-0.3 for four people (low risk).", "The ÖTV emphasized the advantages of healthy exercise, the reduction of stress, the relief of the public budget (less subsidies required) and the economic livelihood for all branches connected with tennis.", "\"The tennis family in Austria largely agrees that a consistent fight against the pandemic and the opening of the tennis halls are not a contradiction in terms, but rather can be combined with one another.\"", "After all, the Corona measures would affect around 400,000 amateur tennis players, including 170,000 in member clubs. The contribution to mental and physical health through sport is underestimated." ]
}