{
  "id" : "VUh1HCwv",
  "url" : "https://kurier.at/politik/inland/epidemiologin-regierung-soll-vorerst-keine-lockerungen-ankuendigen/401202010",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T07:04:21Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4968004/46-175559383.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER / HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Epidemiologin: Regierung soll vorerst keine Lockerungen ankündigen",
  "articleTitleTranslated" : "Epidemiologist: The government should not announce any easing for the time being",
  "articleContent" : [ "\"Irgendwann sollte sich das aber einpendeln\" Auch das breitflächige Testen - das Schernhammer sehr begrüßt - mache die Sache komplexer: Dieses führte auch zur Erhöhung der täglichen gemeldeten Neuinfektionen.", "\"Irgendwann sollte sich das aber einpendeln\" - man wisse jedoch nicht wann, und man wisse nicht, wie weit die höheren Fallzahlen auf das Testen und wie weit z.B. auf die Virusmutationen zurückzuführen sind.", "Dazu komme der ebenfalls nicht wägbare Einfluss der Immunität: Die Schätzungen der Anzahl der Menschen, die durch eine durchgemachte Erkrankung immun sind, liegen zwischen sieben und 30 Prozent.", "\"Die Situation ist sehr volatil, man kann nicht vorhersagen, in welche Richtung sie sich verändert\", konstatiert Schernhammer. Damit sei auch der Wunsch von Kultur- oder Tourismusvertretern nach Planungssicherheit - also einem konkreten Öffnungsdatum - nicht erfüllbar.", "\"Man kann schwer Sicherheit geben, obwohl man das sollte.\" Da \"Vorsicht die Mutter der Porzellankiste ist\", könnte man der Regierung aktuell nur empfehlen, mit der Ankündigung von Lockerungen zuzuwarten.", "\"Wir können froh sein, wenn das, was offen ist, offen bleiben kann\", stelle die Epidemiologin. \"Das oberste Prinzip müsste Impfen so schnell wie möglich sein\" Um ein Öffnungsdatum zu nennen, bräuchte man \"einen ziemlich guten Polster an Sicherheit\".", "Den werde man aber wohl nur durch die Impfungen erreichen. Diese müssten \"wesentlich beschleunigt\" werden: \"Das oberste Prinzip müsste Impfen so schnell wie möglich sein\", plädierte Schernhammer für intensive Bemühungen um mehr Impfstoff.", "Dass zuerst die Risikogruppen geimpft wurden, sei sehr sinnvoll. Damit sei zumindest die Gefahr, dass die Intensivstationen überlastet werden, geringer geworden - auch wenn derzeit die Zahl der Intensivpatienten mit rund 260 schon wieder so hoch ist wie Mitte Oktober.", "Ein \"Lichtstrahl\" ist für Schernhammer da, dass das Durchschnittsalter der Neuinfizierten deutlich gesunken ist, von 56,7 Jahren zu Corona-Spitzenzeiten auf nunmehr 39,9 Jahre." ],
  "articleContentTranslated" : [ "\"At some point, however, it should level off.\" The extensive testing - which Schernhammer welcomes very much - makes things more complex: This also led to an increase in the number of new infections reported every day.", "\"At some point it should level off\" - you don't know when, however, and you don't know how far the higher number of cases can be attributed to the testing and how far, for example, to the virus mutations.", "In addition, there is the equally incalculable influence of immunity: The estimates of the number of people who are immune from a disease they have suffered are between seven and 30 percent.", "\"The situation is very volatile, it is impossible to predict in which direction it will change,\" stated Schernhammer. This also means that the wish of representatives of culture or tourism for planning security - i.e. a specific opening date - cannot be fulfilled.", "\"It's hard to be sure when you should.\" Since \"caution is the mother of the porcelain box\", one could only recommend the government to wait before announcing any easing.", "\"We can be happy when what is open can remain open,\" said the epidemiologist. \"The main principle should be vaccinating as soon as possible\" To name an opening date, you would need \"a pretty good cushion of security\".", "But this will only be achieved through vaccinations. This would have to be \"significantly accelerated\": \"The topmost principle should be vaccination as quickly as possible,\" pleaded Schernhammer for intensive efforts to obtain more vaccines.", "It makes sense that the risk groups were vaccinated first. This at least reduced the risk of the intensive care units being overloaded - even if the number of intensive care patients is currently as high as it was in mid-October at around 260.", "A \"ray of light\" is there for Schernhammer that the average age of the newly infected has fallen significantly, from 56.7 years at Corona peak times to 39.9 years now." ]
}