{
  "id" : "vUr3exht",
  "url" : "https://www.diepresse.com/5953651/Nationales-Impfgremium_Nach-EMAEntscheid_Oesterreich-impft-weiter?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-19T05:21:00Z[UTC]",
  "author" : "von Wolfgang Böhm von Oliver Grimm",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/8/7/3/5953651/AUSTRIA-HEALTH-VIRUS-VACCINE_1616129978165531_v0_l.jpg",
  "imageCopyright" : "APA/AFP/POOL/HANS PUNZ (HANS PUNZ)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach EMA-Entscheid: Österreich impft weiter mit AstraZeneca",
  "articleTitleTranslated" : "After EMA decision: Austria continues to vaccinate with AstraZeneca",
  "articleContent" : [ "Österreichs Nationales Impfgremium schloss sich der Beurteilung der Europäischen Arzneimittelbehörde EMA an und setzt den Impfstoff weiterhin ein. Weitere Untersuchungen bezüglich vereinzelter Vorfälle mit Blutgerinnseln nach einer Impfung mit dem Mittel werden aber nötig sein.", "Der Corona-Impfstoff von AstraZeneca ist der Europäischen Arzneimittelbehörde EMA zufolge sicher, deshalb will auch Österreich sein Impfprogramm unverändert fortsetzen.", "Es werde aber eine Warnung vor seltenen Blutgerinnseln (Thrombosen) in Hirnvenen bei den möglichen Nebenwirkungen aufgenommen, hieß es am Donnerstag bei der Behörde in Amsterdam.", "Die Vorteile würden die Nachteile überwiegen, sagte EMA-Direktorin Emer Cooke: Das Mittel sei \"sicher und effektiv\" gegen Covid-19. Österreichs Nationales Impfgremium schloss sich dem an.", "\"In Anlehnung an die Beurteilung der EMA wird empfohlen, das Impfprogramm unverändert fortzusetzen\", hieß es in einer schriftlichen Stellungnahme am Abend. Es gebe keine Hinweise auf ein Problem in Zusammenhang mit einzelnen Chargen des Impfstoffes oder mit bestimmten Herstellungsstandorten.", "Vonseiten der EMA hieß es, dass weitere Untersuchungen bezüglich einer Reihe von Vorfällen mit Blutgerinnseln nach einer Impfung mit dem Mittel nötig sein werden.", "Es lägen einige Fallberichte vor, die sich auf äußerst seltene Fälle von Thrombosen der Hirnvenen beziehen, sagte Sabine Straus vom Pharmacovigilance Risk Assessment Committee (PRAC) der EMA in Amsterdam.", "Die Datenlage sei noch nicht ausreichend, um sicher zu sagen, ob ein Zusammenhang mit AstraZeneca ausgeschlossen werden kann. Der Ausschuss empfiehlt daher, ein höheres Bewusstsein für Risiken zu schaffen und diese im Beipackzettel der Impfung zu berücksichtigen.", "Folgerichtig wird das auch in Österreich umgesetzt. Bei Frauen unter 55 Jahren bestehe ein Hinweis für ein sehr geringes Risiko (geringer als 1:100.000) einer seltenen Form von Gerinnungsstörungen mit Blutgerinnsel nach der Impfung gegen Covid-19.", "Darauf soll im Rahmen der Aufklärung vor der Impfung hingewiesen werden, so das nationale Gremium. Bundeskanzler Sebastian Kurz (ÖV) begrüßte die Entscheidung der EMA. \"Die Entscheidung war erwartbar.", "Die EMA hat noch einmal bestätigt, dass alle Impfstoffe, die von der EMA zugelassen worden, verwendet werden sollen und insofern bestätigt das auch den Weg den die österreichischen Experten ohnehin schon eingeschlagen haben.\"", "Er hoffe, dass das etwas Beruhigung mit sich bringe und die Verunsicherung in der Bevölkerung wieder abnehmen könne, so Kurz am Donnerstag in Berlin.", "\"Die unterschiedlichen Reaktionen in verschiedenen Mitgliedstaaten haben natürlich zu Verunsicherung in der Bevölkerung geführt\", eine Entscheidung der zuständigen europäischen Stelle sei daher gut, betonte der Bundeskanzler.", "Gesundheitsminister Rudolf Anschober (Grüne) betonte in einem Statement, dass es richtig gewesen sei, statt einer vorschnellen politischen Entscheidung von der EMA eine detaillierte Untersuchung und Empfehlung eingefordert haben.", "\"Es ist wichtig, dass die EMA heute eine klare Entscheidung getroffen hat: die Fortführung der Impfungen mit dem Impfstoff von AstraZeneca und entsprechende Anpassungen der Fachinformationen des Impfstoffes sind die Grundaussage.", "Für mich ist ein gemeinsames europäisches Vorgehen besonders wichtig\", so der Ressortleiter.", "Mehrere Länder, darunter die EU-Staaten Deutschland und Frankreich, hatten Impfungen mit der Vakzine des britisch-schwedischen Herstellers vorübergehend ausgesetzt, nachdem vereinzelt Fälle von Thrombosen und Lungenembolien gemeldet worden waren.", "In Deutschland gibt es inzwischen 13 gemeldete Fälle von Blutgerinnseln in Hirnvenen in zeitlichem Zusammenhang zu Impfungen, teilte das Gesundheitsministerium in Berlin mit.", "Auch in Österreich wird seit rund zwei Wochen der Todesfall einer Krankenschwester (49) untersucht, die zeitnah zur Impfung in Niederösterreich verstarb, ein kausaler Zusammenhang wurde bisher nicht festgestellt.", "Das Nationale Impfgremium (NIG) riet von einem Impfstopp ab. Auch die Weltgesundheitsorganisation meldete sich mit Empfehlungen für die Weiterverwendung zu Wort. Am Freitag will sich die WHO erneut zu AstraZeneca äußern.", "Großbritanniens Arzneimittelbehörde MHRA erklärte am Donnerstag, dass bisher nichts darauf hindeute, dass der Impfstoff Blutgerinnsel verursacht. Man untersuche aber eine sehr seltene und spezielle Art solcher Vorfälle im Gehirn:", "\"Eine weitere, detaillierte Überprüfung von fünf britischen Berichten über eine sehr seltene und spezifische Art von Blutgerinnseln in den Hirnvenen, die zusammen mit verminderten Blutplättchen auftraten, ist im Gang.\"  :", "Die EU und auch Österreich setzen stark auf AstraZeneca, weil das Mittel nicht stark gekühlt werden muss, leichter transportiert und auch von den Hausärztinnen und -ärzten eingesetzt werden kann.", "Bis Ende des zweiten Quartals 2021 sollten 4,6 Millionen Menschen in Österreich bzw. 63 Prozent der Erwachsenen einen Impfschutz erhalten haben, sofern alles glattgeht und die verschiedenen Hersteller die erwarteten Liefermengen einhalten, hatte Anschober kürzlich festgestellt.", "Darin eingeplant sind 5,9 Millionen Dosen von AstraZeneca. Der Verband der pharmazeutischen Industrie Österreichs (Pharmig) reagierte auf die EMA-Empfehlung per Aussendung, die schnelle Reaktion zeige das Funktionieren der Überwachungssysteme:", "\"Nationale Alleingänge verunsichern und führen zu Verzögerungen, die uns wirtschaftlich und auch persönlich enorm belasten\", warnte Pharmig-Generalsekretär Alexander Herzog, Generalsekretär der PHARMIG:", "\"Die schnelle Reaktion der Behörde zeigt, wie gut die Überwachungssysteme funktionieren. :" ],
  "articleContentTranslated" : [ "Austria's National Vaccination Committee agreed with the assessment of the European Medicines Agency (EMA) and continues to use the vaccine. However, further investigations into isolated incidents with blood clots after vaccination with the agent will be necessary.", "The AstraZeneca corona vaccine is safe according to the European Medicines Agency, which is why Austria also wants to continue its vaccination program unchanged.", "However, a warning of rare blood clots (thromboses) in cerebral veins will be included with the possible side effects, the authorities in Amsterdam said on Thursday.", "The advantages would outweigh the disadvantages, said EMA director Emer Cooke: The remedy is \"safe and effective\" against Covid-19. Austria's National Vaccination Board joined this.", "\"Based on the assessment of the EMA, it is recommended to continue the vaccination program unchanged\", it said in a written statement in the evening. There is no evidence of a problem with any batch of the vaccine or with any particular manufacturing site.", "The EMA said that further investigations will be needed into a number of incidents of blood clots following vaccination with the drug.", "There are some case reports that relate to extremely rare cases of cerebral vein thrombosis, said Sabine Straus of the EMA's Pharmacovigilance Risk Assessment Committee (PRAC) in Amsterdam.", "The data situation is not yet sufficient to say for sure whether a connection with AstraZeneca can be ruled out. The Committee therefore recommends raising awareness of the risks and taking them into account in the vaccination leaflet.", "Logically, this is also being implemented in Austria. In women under 55 years of age, there is an indication of a very low risk (less than 1: 100,000) of a rare form of coagulation disorders with blood clots after vaccination against Covid-19.", "According to the national committee, this should be pointed out as part of the pre-vaccination education. Federal Chancellor Sebastian Kurz (ÖV) welcomed the decision of the EMA. \"The decision was expected.", "The EMA has once again confirmed that all vaccines that have been approved by the EMA should be used and in this respect this also confirms the path that the Austrian experts have already taken. \"", "He hoped that this would bring some reassurance and that the uncertainty in the population could decrease again, said Kurz on Thursday in Berlin.", "\"The different reactions in different member states have of course led to uncertainty among the population,\" the Chancellor emphasized that a decision by the responsible European body would be a good one.", "Health Minister Rudolf Anschober (Greens) emphasized in a statement that it was the right thing to do, instead of a hasty political decision, the EMA requested a detailed investigation and recommendation.", "\"It is important that the EMA made a clear decision today: the continuation of the vaccinations with the vaccine from AstraZeneca and corresponding adjustments to the technical information for the vaccine are the basic message.", "A common European approach is particularly important to me, \"said the head of department.", "Several countries, including the EU states Germany and France, had temporarily suspended vaccinations with the vaccine from the British-Swedish manufacturer after isolated cases of thrombosis and pulmonary embolism had been reported.", "In Germany there are now 13 reported cases of blood clots in cerebral veins related to vaccinations, the Ministry of Health in Berlin announced.", "In Austria, too, the death of a nurse (49) who died shortly after the vaccination in Lower Austria has been investigated for around two weeks; a causal relationship has not yet been established.", "The National Vaccination Board (NIG) advised against vaccinating. The World Health Organization also spoke up with recommendations for further use. The WHO wants to comment on AstraZeneca again on Friday.", "The UK's Medicines Agency MHRA said Thursday there was nothing so far to suggest that the vaccine is causing blood clots. Investigate a very rare and special type of such incident in the brain:", "\"Another detailed review of five UK reports of a very rare and specific type of blood clot in the cerebral veins associated with decreased blood platelets is ongoing.\" :", "The EU and Austria also rely heavily on AstraZeneca because the product does not have to be cooled down, is easier to transport and can also be used by general practitioners.", "By the end of the second quarter of 2021, 4.6 million people in Austria or 63 percent of adults should have received vaccination protection, provided everything goes well and the various manufacturers adhere to the expected delivery quantities, Anschober recently discovered.", "This includes 5.9 million cans from AstraZeneca. The Association of the Austrian Pharmaceutical Industry (Pharmig) responded to the EMA recommendation by sending it out that the quick response shows that the monitoring systems are working:", "\"Going it alone nationally creates uncertainty and leads to delays that put a huge strain on us both economically and personally,\" warned Pharmig General Secretary Alexander Herzog, General Secretary of PHARMIG:", "\"The agency's quick response shows how well the surveillance systems are working.:" ]
}