{
  "id" : "vurq54wj",
  "url" : "https://kurier.at/politik/inland/live-wie-es-auf-oesterreichs-arbeitsmarkt-aussieht/401092515",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schramböck: \"Es braucht wirtschaftlichen Lawinenschutz\"",
  "articleTitleTranslated" : "Schramböck: \"Economic avalanche protection is needed\"",
  "articleContent" : [ "Die Arbeitsministerin richtete eine Bitte an die Bevölkerung: \"Mitanzupacken und bereit zu sein für Aus- und Weiterbildungen, und vielleicht auch einen Job anzunehmen z.B. als Corona-Helfer im Contact-Tracing, beim Roten Kreuz oder im administrativen Bereich.\"", "Schramböck erklärte, sie sei zuversichtlich, die Unternehmen gut durch den Winter zu bringen.  Sobald ein Impfstoff da sei, werde es wieder steil bergauf gehen, das habe man gestern ja bereits an den Börsen gesehen, als ein Durchbruch bei der Entwicklung des Impfstoffes bekannt wurde. ", "Sie sei stolz, dass auch ein österreichisches Unternehmen hier beteiligt sei, sagte die Wirtschaftsministerin.  Auch dieses Unternehmen sei durch Forschungsförderungen unterstützt worden. ", "Das zeige, wie wichtig es ist, Vorbereitungen zu treffen, um dann auch in Krisenzeiten Unternehmen zu haben, die innovativ sind und Neues umsetzten können.  Das, gemeinsam mit der digitalen Transformation, mache auch den Standort stabiler, erklärte Schramböck. ", "Noch sei die Pandemie aber nicht vorüber.  Die Infektionen seien vergleichbar mit einem Schneeball, der, wenn er nicht gestoppt wird, zur Lawine wird.  Und nun brauche es einen wirtschaftlichen Lawinenschutz.", "Hier gebe es Maßnahmen, die sich bewehrt haben, die nun länger zur Verfügung stehen werden.  Darüber hinaus brauche es aber auch weitere Maßnahmen wie den 80 Prozent Umsatzersatz.", "Hierbei würden die ersten Zahlungen in Kürze fließen, erklärte Schramböck.  Das sei auch wichtig, weil die Auszahlung des Weihnachtsgeldes bevorsteht.  Bei der Auszahlung des Umsatzersatzes sei Österreich viel schneller als Deutschland, das bei der Umsetzung noch nicht so weit sei.", "Zwar werde die Pandemie nicht spurlos an der Wirtschaft vorbeigehen, die Auswirkungen der zweiten Welle werden aber geringer sein als jene der ersten Welle, schloss die Wirtschaftsministerin." ],
  "articleContentTranslated" : [ "The Minister of Labor addressed a request to the population: \"Get involved and be ready for training and further education, and maybe also take a job, e.g. as a Corona helper in contact tracing, at the Red Cross or in the administrative area.\"", "Schramböck said she was confident that she would get the companies through the winter well. As soon as a vaccine is available, things will go uphill again, as you could already see on the stock exchanges yesterday when a breakthrough in the development of the vaccine became known.", "She is proud that an Austrian company is also involved, said the Minister of Economic Affairs. This company was also supported by research grants.", "This shows how important it is to make preparations in order to have companies that are innovative and can implement new things even in times of crisis. That, together with the digital transformation, also makes the location more stable, explained Schramböck.", "The pandemic is not over yet. The infections are comparable to a snowball, which, if not stopped, turns into an avalanche. And now economic avalanche protection is needed.", "There are measures here that have proven themselves, which will now be available for longer. In addition, however, other measures such as the 80 percent revenue replacement are needed.", "The first payments would be made shortly, explained Schramböck. That is also important because the payment of the Christmas bonus is imminent. When it comes to paying out the sales compensation, Austria is much faster than Germany, which is not yet ready for implementation.", "Although the pandemic will not leave the economy without a trace, the effects of the second wave will be less than those of the first wave, concluded the Minister of Economic Affairs." ]
}