{
  "id" : "vuY00fM6",
  "url" : "https://kurier.at/wirtschaft/eu-recycling-ziele-derzeit-in-oesterreich-nur-schwer-erreichbar/401136486",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-21T13:05:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4767894/46-150542137.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU-Recycling-Ziele derzeit in Österreich nur schwer erreichbar",
  "articleTitleTranslated" : "EU recycling targets are currently difficult to achieve in Austria",
  "articleContent" : [ "Mit den bestehenden Strukturen und den derzeitigen finanziellen Rahmenbedingungen können laut einer Studie des Umweltbundesamtes die EU-Recycling-Ziele nur schwer erreicht werden. Daher sollten rechtliche Rahmenbedingungen angepasst und die Sortier- und Recyclingkapazitäten ausgebaut werden.", "Produzenten sollen mehr Verantwortung beim recyclinggerechten Produktdesign übernehmen, hieß es am Montag in einer Aussendung. Die Europäische Union gibt für die nächsten Jahre klare Ziele für den Umgang mit Kunststoffabfällen vor.", "Bis zum Jahr 2030 soll mehr als die Hälfte recycelt werden. Vor diesem Hintergrund analysierte das Umweltbundesamt das Kunststoffrecycling und die eingesetzten Sortier- und Recyclingtechniken in Österreich.", "Um die EU-Ziele zu erreichen, brauche es, so das Umweltbundesamt, vor allem einen verbesserten rechtlichen Rahmen. EU-Vorgaben sollten rasch auf nationaler Ebene umgesetzt werden, sodass sich Sammler, Sortierter und Verwerter auf die kommenden Änderungen zeitgerecht vorbereiten können.", "Im Sinne der Kreislaufwirtschaft sollte bereits bei der Produktgestaltung das Recycling mitgedacht werden. Auch eine Änderung der Tarifgestaltung für Lizenzgebühren, die Importeure, Abpacker und Vertreiber an die Sammel- und Verwertungssysteme entrichten müssen, wäre denkbar." ],
  "articleContentTranslated" : [ "According to a study by the Federal Environment Agency, the EU recycling targets can only be achieved with difficulty with the existing structures and the current financial framework. Therefore, the legal framework should be adapted and the sorting and recycling capacities expanded.", "Producers should take on more responsibility for recycling-friendly product design, it said on Monday in a broadcast. The European Union is setting clear goals for the handling of plastic waste for the next few years.", "By 2030, more than half should be recycled. Against this background, the Federal Environment Agency analyzed plastic recycling and the sorting and recycling techniques used in Austria.", "According to the Federal Environment Agency, an improved legal framework is needed above all in order to achieve the EU goals. EU requirements should be implemented quickly at national level so that collectors, sorters and recyclers can prepare for the upcoming changes in good time.", "In terms of the circular economy, recycling should be taken into account when designing the product. A change in the tariff structure for license fees that importers, packers and distributors have to pay to the collection and recycling systems would also be conceivable." ]
}