{
  "id" : "Vv1kxb6A",
  "url" : "https://www.derstandard.at/story/2000125014546/post-bringt-mehr-pakete-macht-aber-weniger-gewinn?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T18:41:17Z[UTC]",
  "author" : "Leopold Stefan",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Post bringt mehr Pakete, macht aber weniger Gewinn",
  "articleTitleTranslated" : "Post brings more parcels, but makes less profit",
  "articleContent" : [ "Wien – Das Fintech-Abenteuer der Post ist doch noch halbwegs gut ausgegangen.", "Die 1,2 Millionen Stück Aktien, die die Post 2018 an ihrem zukünftigen Bankpartner erworben hatte und die Ende 2019 noch mit 29,4 Millionen Euro in den Büchern standen, wurden im Vorjahr schrittweise verkauft und brachten in der Bilanz 2020 einen Finanzertrag von 8,7 Millionen Euro.", "Dem gegenüber steht freilich ein Buchverlust im ersten Jahr der Beteiligung. Denn beim Ausstieg der Post im Herbst 2018 schmierte der Kurs der später in Flatex umbenannten Fintech gehörig ab – und erworben hatte die Post die Anteilsscheine laut damaliger Mitteilung um 35 Millionen Euro.", "Unterm Strich steht also de facto nur ein schmaler Gewinn. Empfindlich geschrumpft ist der Überschuss der teilstaatlichen Post AG auch im Corona-Jahr 2020: Das Nettoergebnis gab um 20 Prozent auf 115,3 Millionen Euro nach, das Betriebsergebnis (Ebit) ebenfalls um 20 Prozent auf 160,6 Millionen Euro.", "Das liegt nicht nur am Corona-bedingten Mehraufwand, sondern auch an den Anlaufkosten für die neue Hausbank der gelben Post, die Bank99, den Post-Chef Georg Pölzl am Freitag bei Vorlage der Zahlen mit rund 40 Millionen Euro angab.", "Heuer werde die unter erschwerten Corona-Bedingungen gestartete gelbe Bank mit weniger als 40 Millionen Euro auskommen, hofft Pölzl. Zu tun gibt es noch jede Menge. Um den Break-even zu schaffen, brauche die Bank99 die drei- bis vierfache Kundenzahl.", "Derzeit hat das junge Institut, mit dem die Post ihren Partner Bawag-PSK ersetzen will, rund 70.000 Kunden. In rund drei Jahren soll es so weit sein. Als Appetithappen kündigte Pölzl in der Jahrespressekonferenz Fondsprodukte für Sparer an, Details wollte er nicht verraten.", "Ein Lockangebot für die Privatkunden der ING Diba, die diesen Geschäftszweig einstellt, werde es nicht geben. Insgesamt war das Jahr, wie in den meisten Unternehmen, wirtschaftlich sehr durchwachsen. Die Lockdowns beschleunigten den Rückgang im Briefsegment zwar nicht so dramatisch wie befürchtet.", "Das dank Onlinebooms von 780.000 auf 1,4 Millionen Sendungen dramatisch gestiegene Paketaufkommen konnte den finanziellen Effekt des um 7,4 Prozent rückläufigen Briefsektors nicht egalisieren.", "Der Paket-Umsatz stieg um 44 Prozent auf 913,6 Millionen Euro, das Briefgeschäft hingegen gab um 7,4 Prozent auf 1,22 Milliarden Euro nach und das Filialgeschäft um ein Fünftel auf 64,7 Millionen Euro.", "Ergibt insgesamt einen um 8,3 Prozent auf 2.19 Milliarden Euro gestiegenen Konzernumsatz, was – bereinigt um die türkische Pakettochter Aras Kargo, die nun vollkonsolidiert wird – ein Plus von 3,3 Prozent darstellt.", "Der Personalaufwand für 22.966 Vollzeitstellen stieg um 64,7 Millionen Euro oder 6,6 Prozent auf 1,04 Milliarden Euro. Das liegt auch am erheblichen Mehraufwand, den das explosionsartig gestiegene Zustellvolumen verursacht habe.", "Anders als bei vielen \"Heldinnen des Alltags\" in Krankenhäusern und Einzelhandel, erhalten die Postler für das Vorjahr mehr als Applaus: Die Post zahlt bis zu 700 Euro an Corona-Prämien, hinzu kommt eine Ergebnisprämie von 500 Euro.", "Für die Aktionäre schlägt Pölzl der Hauptversammlung im April 1,60 Euro je Aktie vor. Das kostet rund 120 Millionen Euro, von denen der Hauptaktionär Republik Österreich 57 Millionen Euro bekommt.", "Im Paketsegment selbst verursachten die pandemiebedingt wochenlang menschenleeren Büros übrigens erhebliche Umwälzungen:", "Das mühsam erkämpfte Volumen von Geschäftspaketen ging auf 90 Millionen Stück zurück, was finanziell schmerzhaft ist, sind dort die Margen doch besser als bei Privatpaketen, deren Aufkommen um fast ein Drittel gestiegen ist.  : (ung, 13.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - Post's fintech adventure ended halfway well.", "The 1.2 million shares that Post had acquired from its future banking partner in 2018 and which were still on the books at 29.4 million euros at the end of 2019, were gradually sold in the previous year and resulted in financial income of 8 in the 2020 balance sheet. 7 million euros.", "This contrasts with a book loss in the first year of participation. Because when Post withdrew in autumn 2018, the price of Fintech, which was later renamed Flatex, slipped off - and, according to the announcement at the time, Post had acquired the shares for 35 million euros.", "So the bottom line is, de facto, there is only a small profit. The surplus of the state-owned Post AG also shrank significantly in the Corona year 2020: The net result fell by 20 percent to 115.3 million euros, the operating result (EBIT) also fell by 20 percent to 160.6 million euros.", "This is not only due to the corona-related additional effort, but also to the start-up costs for the new house bank of the yellow post, Bank99, which Post boss Georg Pölzl stated on Friday when the figures were presented at around 40 million euros.", "This year, the yellow bank, which started under difficult corona conditions, will get by with less than 40 million euros, Pölzl hopes. There is still a lot to do. In order to break even, Bank99 needs three to four times the number of customers.", "The young institute, with which the Post wants to replace its partner Bawag-PSK, currently has around 70,000 customers. It should be so far in around three years. As an appetizer, Pölzl announced fund products for savers at the annual press conference, he did not want to reveal details.", "There will be no lure offer for the private customers of ING Diba, which is discontinuing this line of business. Overall, as in most companies, the year was very mixed economically. The lockdowns did not accelerate the decline in the mail segment as dramatically as feared.", "The dramatic increase in parcel volumes thanks to the online boom from 780,000 to 1.4 million items could not offset the financial effect of the 7.4 percent decline in the mail sector.", "Parcel sales rose by 44 percent to 913.6 million euros, while the mail business fell by 7.4 percent to 1.22 billion euros and the branch business by a fifth to 64.7 million euros.", "This results in a total of 8.3 percent in consolidated sales to 2.19 billion euros, which - adjusted for the Turkish parcel subsidiary Aras Kargo, which is now fully consolidated - represents an increase of 3.3 percent.", "Personnel expenses for 22,966 full-time equivalents rose by 64.7 million euros or 6.6 percent to 1.04 billion euros. This is also due to the considerable additional effort that the explosive increase in delivery volume caused.", "In contrast to many \"everyday heroines\" in hospitals and retail outlets, the Postler received more than applause for the previous year: The Post pays up to 700 euros in corona bonuses, plus a profit bonus of 500 euros.", "For the shareholders, Pölzl will propose 1.60 euros per share to the annual general meeting in April. That costs around 120 million euros, of which the main shareholder, the Republic of Austria, receives 57 million euros.", "In the parcel segment itself, the pandemic-related offices that were deserted for weeks caused considerable upheaval:", "The hard-won volume of business parcels fell to 90 million pieces, which is financially painful because the margins there are better than for private parcels, the volume of which has increased by almost a third. : (ung, 13.3.2021)" ]
}