{
  "id" : "VV2zi2KD",
  "url" : "https://kurier.at/wirtschaft/lufthansa-verkauf-des-lsg-europageschaefts-an-gategroup-vollzogen/401117415",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-02T18:19:49Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lufthansa: Verkauf des LSG-Europageschäfts an Gategroup vollzogen",
  "articleTitleTranslated" : "Lufthansa: Sale of LSG's European business to Gategroup completed",
  "articleContent" : [ "Die Lufthansa kann das Europageschäft ihrer Catering-Tochter LSG endgültig an den Weltmarktführer Gategroup verkaufen. Gategroup erfülle alle Bedingungen der EU-Kommission und erhalte grünes Licht für die Übernahme, teilte die Lufthansa-Gruppe am Mittwochabend mit.", "Damit habe der vor etwa einem Jahr geschlossene Kaufvertrag nun vollzogen werden können. Über die finanziellen Details der Transaktion sei Stillschweigen vereinbart worden.", "Die Lufthansa Group strebe weiterhin einen Verkauf des verbleibenden internationalen Teils der LSG Group an, \"sobald die Rahmenbedingungen dies zulassen\".", "Die Lufthansa-Gruppe und der Airline-Caterer Gategroup hatten den Angaben zufolge bereits im Dezember 2019 einen Kaufvertrag über das LSG-Europageschäft mit 7.500 Beschäftigten geschlossen. Dieses macht laut dem AUA-Mutterkonzern rund ein Drittel des Gesamtgeschäfts der LSG Group aus.", "Der Kaufvertrag umfasse neben den europäischen Catering-Betrieben auch das Lounge- und Zug-Geschäft sowie die Marke Evertaste und ihre europäischen Betriebe, das Equipment-Geschäft Spiriant sowie die Einzelhandelsgeschäfte der Marke \"Ringeltaube\".", "Gategroup sei an den Standorten Frankfurt, München und Zürich langfristiger Partner der Konzern-Airlines für Catering und Serviceleistungen, hieß es weiter.", "An den Werken in Frankfurt und München, die dort den Bordservice für Lufthansa-Flüge liefern, bleibe Lufthansa mit einem Minderheitsanteil beteiligt.", "Lufthansa-Chef Carsten Spohr sagte, mit dem Verkauf des LSG-Europageschäfts an die Gategroup setze man \"einen weiteren Meilenstein beim Umbau der Lufthansa Group.", "Wir fokussieren uns stärker auf unser Kerngeschäft der Airlines, wir werden schlanker, effizienter und reduzieren die konzerninterne Komplexität.\"", "Zu den Auflagen der EU-Kommission gehörte nach Angaben aus Brüssel vom April, dass Gategroup sich verpflichten musste, Geschäftsteile zu verkaufen, wo sich Tätigkeiten überschneiden. Damit solle eine Konkurrenz der Bordverpfleger an einigen Flughäfen gesichert werden.", "Der in der aktuellen Pandemie stark unter Druck geratene Lufthansa-Konzern plante schon vor der Corona-Krise den Verkauf der profitablen Catering-Sparte LSG mit ihren weltweit rund 35.000 Beschäftigten." ],
  "articleContentTranslated" : [ "Lufthansa can finally sell the European business of its catering subsidiary LSG to the global market leader Gategroup. The Lufthansa Group announced on Wednesday evening that Gategroup met all the requirements of the EU Commission and received the green light for the takeover.", "The purchase contract signed about a year ago has now been completed. The parties have agreed not to disclose the financial details of the transaction.", "The Lufthansa Group continues to strive to sell the remaining international part of the LSG Group \"as soon as the general conditions permit\".", "According to the information, the Lufthansa Group and the airline caterer Gategroup had already signed a purchase agreement in December 2019 for LSG's European business with 7,500 employees. According to the AUA parent company, this makes up around a third of the total business of the LSG Group.", "In addition to the European catering businesses, the purchase agreement also includes the lounge and train business as well as the Evertaste brand and its European operations, the Spiriant equipment business and the \"Ringeltaube\" brand retail stores.", "Gategroup is a long-term partner of the group airlines for catering and services at the Frankfurt, Munich and Zurich locations, it said.", "Lufthansa will retain a minority stake in the factories in Frankfurt and Munich, which provide on-board services for Lufthansa flights there.", "Lufthansa boss Carsten Spohr said that with the sale of the LSG European business to the Gategroup, “another milestone was set in the restructuring of the Lufthansa Group.", "We are focusing more on our core airline business, we are becoming leaner, more efficient and we are reducing the complexity within the group. \"", "According to information from Brussels in April, one of the requirements of the EU Commission was that Gategroup had to undertake to sell parts of the business where activities overlap. This should ensure competition between on-board catering at some airports.", "The Lufthansa Group, which was under great pressure in the current pandemic, planned to sell the profitable catering division LSG with around 35,000 employees worldwide even before the Corona crisis." ]
}