{
  "id" : "vVO8Z683",
  "url" : "https://wien.orf.at/stories/3083298/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-04T06:45:49Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/64/crops/w=1280/791783_opener_275764_teststadion2.jpg?s=696d69a4420af916b3d65cad4e12f827f9821883",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Massentest-Anmeldung startet: Kein „Freitesten“",
  "articleTitleTranslated" : "Mass test registration starts: No \"free testing\"",
  "articleContent" : [ "Das bestätigte am Montagvormittag Gesundheitsminister Rudi Anschober (Grüne). Die Möglichkeit des „Freitestens“ entfällt angesichts der fehlenden Zustimmung der Opposition im Bundesrat. Der Lockdown in Österreich wird dadurch de facto wohl um eine Woche verlängert.", "Damit werden Handel, Gastronomie, Tourismus erst am 24.  Jänner öffnen können – mehr dazu in Kein „Freitesten“ aus dem Lockdown (news.ORF.at; 4.1.2020).", "Wie hoch das Interesse bei der zweiten Auflage der Massentest nun sein wird, nachdem die Möglichkeit des „Freitestens“ abgeblasen wurde, wagte man im Büro von Gesundheitsstadtrat Peter Hacker (SPÖ) am Montag vorerst nicht einzuschätzen.Schulen könnten schon am 18.  Jänner öffnen „Die Verlängerung der Lockdown-Regelung umfasst die Schule nicht“, sagte unterdessen ÖVP-Bildungsminister Heinz Faßmann am Montag im Ö1-Mittagsjournal.  ", "Dies betreffe die Ausgangsregelung, den Handelund auch persönliche Dienstleistungen. „Die Schule ist aber explizit nicht in dieser Notmaßnahmen-Verordnung enthalten.“ Eine Garantie für diesen geplanten Termin sei aber nicht möglich.", "Die Rückkehr in die Klassenzimmer sei immer abhängig von der Entwicklung der Infektionszahlen, außerdem verwies das Ministerium noch auf die laufenden Gespräche mit allen Parlamentsparteien sowie den Landeshauptleuten.", "Man werde gemeinsam mit dem Bildungsministerium „in den nächsten Tagen das weitere Prozedere besprechen“, sagte Anschober am Montagnachmittag. Die Ansicht des Bildungsressorts sei richtig, sagte der Gesundheitsminister nach einer Unterredung mit Vertretern der Parlamentsfraktionen.", "Weitere Gespräche mit Opposition Er hoffe darauf, dass bei den drei anderen geplanten Punkten – den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus und Events sowie jenen in Regionen mit hohem Infektionsgeschehen – ein Konsens gefunden werde, so Anschober zuvor.", "Wir bemühen uns nun um das Vorgehen nach dem 24.  Jänner\", sagte auch der ÖVP-Klubobmann August Wöginger.", "Auf die Frage, ob auch die Schulen geschlossen bleiben, antwortet Wöginger: „Ja, Lockdown ist Lockdown.“ Ursprünglich war geplant, dass jene, die sich testen lassen, bereits eine Woche früher Kultur- und Sportevents sowie Lokale besuchen sowie shoppen gehen dürfen.", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können.", "Anmelden kann man sich für einen Test über das Online Portal oesterreich-testet.at und diesmal auch telefonisch unter 0800-220 330.Massentests an drei Standorten Während im Großteil Österreichs die zweite Runde der CoV-Massentests ab 15.  Jänner über die Bühne gehen soll, startet Wien erneut früher:", "Getestet wird wieder mittels Antigen-Schnelltest vom 8. bis zum 17.  Jänner, wie gehabt an drei Standorten: der Stadthalle, der Marxhalle und der Messe Wien.  : Insgesamt können in den zehn Tagen 1,5 Mio.", "Menschen getestet werden. Die Testraßen sollen parallel weiterlaufen wie üblich. Beim ersten Massentest Anfang Dezember wurden diese Kapazitäten aber nicht einmal annähernd ausgeschöpft.", "Rund 235.000 Personen oder 13,5 Prozent der testberechtigten Wienerinnen und Wiener (Bevölkerung ab sechs Jahren, Anm.) nahmen teil – womit Wien die niedrigste Bundesländerquote Österreichs verzeichnet hatte.", "Wer Fragen hat: An die kostenlose Hotline können sich auch alle jene wenden, die Fragen bezüglich des Tests haben.Impfungen gehen am Mittwoch weiter Bereits am Mittwoch, dem Dreikönigstag, gehen in Wien auch die Impfungen weiter.", "Nach der Verabreichung der ersten Tranche von rund 2.000 Dosen werden im nächsten Schritt bis 12.  Jänner weitere 5.000 verimpft, hieß es im Hacker-Büro.", "Sie kommen erneut in Alters- und Pflegeheimen sowie in Krankenhäuser bei besonders exponiertem Personal – also hauptsächlich in Covid-Stationen – zum Einsatz.", "Darüber hinaus sei vom Bund für diese Woche noch eine weitere Lieferung von 60.000 Dosen für ganz Österreich in Aussicht gestellt worden, der nach Bevölkerungsanteil an die Bundesländer aufgeteilt wird.", "Sobald die zusätzliche Tranche verfügbar sei, werde auch diese umgehend verabreicht, hieß es von einem Hacker-Sprecher.154 Neuinfektionen In Wien wurden seit Ausbruch der Pandemie 73.981 positive CoV-Tests gemeldet.", "In den vergangenen 24 Stunden gab es 154 Neuinfektionen, wie der Krisenstab am Montag bekanntgab. Die Todesfälle im Zusammenhang mit dem Virus stiegen zuletzt um fünf auf nun 1.138. Derzeit zählt die Bundeshauptstadt 3.646 Erkrankte." ],
  "articleContentTranslated" : [ "Health Minister Rudi Anschober (Greens) confirmed this on Monday morning. Given the lack of approval from the opposition in the Federal Council, there is no “free test” option. The lockdown in Austria will de facto be extended by one week.", "This means that trade, gastronomy and tourism will only be able to open on January 24th - more on this in No “Free Trials” from the lockdown (news.ORF.at; 4.1.2020).", "How high the level of interest in the second edition of the mass test will now be, after the possibility of \"free testing\" was canceled, was not dared to estimate in the office of City Councilor for Health Peter Hacker (SPÖ) on Monday. Schools could open on January 18th \" The extension of the lockdown regulation does not include the school, ”said ÖVP education minister Heinz Faßmann on Monday in the Ö1 lunch journal.", "This applies to exit rules, trade and also personal services. \"The school is explicitly not included in this emergency measures regulation.\" A guarantee for this planned date is not possible.", "The return to the classroom is always dependent on the development of the number of infections, and the ministry also referred to the ongoing discussions with all parliamentary parties and the governors.", "One will discuss the further procedure together with the Ministry of Education “in the next few days”, said Anschober on Monday afternoon. The opinion of the education department is correct, said the health minister after an interview with representatives of the parliamentary groups.", "Further talks with the opposition He hoped that a consensus would be found on the three other planned points - the tests relating to the occupational groups, those for access to gastronomy, tourism and events as well as those in regions with a high infection rate, said Anschober previously.", "We are now trying to proceed after January 24th, \"said the ÖVP club chairman August Wöginger.", "When asked whether the schools will also remain closed, Wöginger replies: “Yes, lockdown is lockdown.” The original plan was that those who were tested would be allowed to visit cultural and sporting events as well as bars and shop a week earlier.", "In addition, personal service providers such as hairdressers should be able to receive customers again on January 17th.", "You can register for a test via the online portal oesterreich-testet.at and this time also by phone at 0800-220 330. Mass tests at three locations While in most of Austria the second round of CoV mass tests will take place from January 15th , Vienna starts earlier again:", "Tests will again be carried out using the rapid antigen test from January 8th to 17th, as usual at three locations: the Stadthalle, the Marxhalle and the Messe Wien. : A total of 1.5 million", "People are tested. The test roads should continue to run in parallel as usual. In the first mass test in early December, however, these capacities were not even remotely exhausted.", "Around 235,000 people or 13.5 percent of Viennese people who were eligible to take the test (population aged six and over, note) took part - Vienna had the lowest federal state quota in Austria.", "If you have any questions: Anyone who has questions about the test can also contact the free hotline. Vaccinations continue on Wednesday Vaccinations will also continue in Vienna on Wednesday, Epiphany.", "After the administration of the first tranche of around 2,000 doses, another 5,000 will be inoculated in the next step by January 12, according to the hacker's office.", "They are again being used in retirement and nursing homes and in hospitals with particularly exposed staff - i.e. mainly in Covid wards.", "In addition, the federal government has announced another delivery of 60,000 cans for the whole of Austria this week, which will be divided according to the proportion of the population to the federal states.", "As soon as the additional tranche is available, it will also be administered immediately, according to a hacker spokesman. 154 new infections In Vienna, 73,981 positive CoV tests have been reported since the outbreak of the pandemic.", "In the past 24 hours there were 154 new infections, as the crisis team announced on Monday. The virus-related deaths last rose by five to 1,138. The federal capital currently has 3,646 sick people." ]
}