{
  "id" : "vvoYfiWN",
  "url" : "https://kurier.at/sport/fussball/rapid-trainer-didi-kuehbauer-nach-dem-31-sieg-in-hartberg-fuer-kelvin-arase-freue-ich-mich-ungemein/401121207",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-07T04:00:00Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kühbauer nach dem 3:1: \"Für Kelvin Arase freue ich mich ungemein\"",
  "articleTitleTranslated" : "Kühbauer after the 3: 1: \"I'm really happy for Kelvin Arase\"",
  "articleContent" : [ "Der Flügel mit einem Doppelpack und der ebenso kämpferische Stürmer Ercan Kara führten Rapid zum verdienten Sieg in Hartberg.", "Die Sieggaranten bei der Kampfpartie in Hartberg auf einem ganz schwer zu bespielenden Rasen sind wohl kein Zufall: Kelvin Arase mit zwei Toren und Ercan Kara mit einem Treffer sowie einem Assist führten Rapid zu einem 3:1.", "Die beiden Wiener zählen stets zu den Grünen mit dem größten Einsatz. „Für Kelvin freue ich mich ungemein. Er hat nach vorne seine größten Qualitäten, auch wenn ich ihn überall bringen kann. Das will ich eigentlich vermeiden, jeder soll eine Top-Position haben.", "Aber wir sind am Flügel so dünn aufgestellt, dass er von links vorne bis rechts hinten überall helfen soll“, sagt Didi Kühbauer. Der Trainer hatte den 21-Jährigen auf dessen Lieblingsposition gebracht: links vorne in einem 4-2-3-1.", "Neben den beiden Toren zeigte Arase auch mit dem (gewohnt) großen Einsatz auf. „Natürlich muss er sich mit dem Ball und bei der Ballmitnahme noch verbessern.", "Aber wenn ein Spieler so ein Riesenherz hat und immer alles gibt, werde ich ihn auch immer verteidigen“, erklärt der Rapid-Trainer, der Arase auch nach schwächeren Partien in der Stammelf lässt.", "Der sichtbare Lohn ist, dass Rapid mit Arase auf dem Feld seit dessen Rückkehr aus Ried vor eineinhalb Jahren statistisch signifikant mehr punktet als ohne den Dauerläufer im Team.", "\"Virtuelle Welt\" Die immer wiederkehrende Kritik an Arase von Rapid-Fans hat Kühbauer mitbekommen, wird aber an seiner Überzeugung nichts ändern: „Ich sage allen Spielern: ’Nehmt die virtuelle Welt gar nicht wahr.’", "Es werden nie alle Fans mit einem Spieler zufrieden sein, aber Kelvin ist extrem wertvoll für uns.“ Schneidig Auf dem Weg zum Fan-Liebling ist hingegen Ercan Kara, der von Kühbauer für seinen Einsatz regelmäßig gelobt wird.", "Vermutlich wäre der Ex-Amateur-Bomber schon einer, wenn die Reaktion des Publikums auf seine Leistungen in den Stadien zu vernehmen wäre. „Ich habe eineinhalb Zähne weniger, aber dafür ein Tor und einen Assist mehr“, resümierte der Goalgetter auf Sky. © Bild:", "APA/ERWIN SCHERIAU / ERWIN SCHERIAU Nicht nur über das Foul von Nimaga an Kara, nach dem Blut floss, waren Kühbauer und Hartberg-Trainer Markus Schopp unterschiedlicher Meinung.  :", "Nach den vielen, auch durch Schiedsrichter-Fehler hervorgerufenen Emotionen betonte Kühbauer: „Wir haben es heute unterschiedlich gesehen. Aber der Schoppi wird immer mein Freund bleiben . “" ],
  "articleContentTranslated" : [ "The wing with a brace and the equally combative striker Ercan Kara led Rapid to a well-deserved victory in Hartberg.", "The guarantee of victory in the match in Hartberg on a pitch that is very difficult to play on are probably no coincidence: Kelvin Arase with two goals and Ercan Kara with one goal and one assist led Rapid to a 3-1.", "The two Viennese are always among the Greens with the greatest commitment. “I'm really happy for Kelvin. He has his greatest qualities when it comes to the front, even if I can bring him anywhere. I actually want to avoid that, everyone should have a top position.", "But we are set up so thinly on the wing that it should help everywhere from the front left to the rear right, ”says Didi Kühbauer. The coach had put the 21-year-old in his favorite position: front left in a 4-2-3-1.", "In addition to the two goals, Arase also showed with the (usual) great effort. “Of course he still has to improve with the ball and with the ball.", "But if a player has such a big heart and always gives everything, I will always defend him ”, explains the Rapid trainer, who leaves Arase in the team even after weaker games.", "The visible reward is that Rapid with Arase on the field since his return from Ried one and a half years ago has scored significantly more statistically than without the endurance runner in the team.", "\"Virtual world\" Kühbauer noticed the recurring criticism of Arase from Rapid fans, but it will not change his conviction: \"I tell all players:\" Don't even notice the virtual world. \"", "All fans will never be satisfied with a player, but Kelvin is extremely valuable to us. ”Dashing On the other hand, Ercan Kara, who is regularly praised by Kühbauer for his commitment, is on the way to becoming a fan favorite.", "The ex-amateur bomber would probably be one if the audience's reaction to his performance in the stadiums could be heard. \"I have one and a half teeth fewer, but one goal and one more assist,\" the goalgetter summed up on Sky. © Image:", "APA / ERWIN SCHERIAU / ERWIN SCHERIAU Not only about Nimaga's foul on Kara, after which blood flowed, Kühbauer and Hartberg trainer Markus Schopp had different opinions. :", "After the many emotions, also caused by referee mistakes, Kühbauer emphasized: “We saw it differently today. But Schoppi will always be my friend. \"" ]
}