{
  "id" : "vVpkHXYX",
  "url" : "https://sport.orf.at/stories/3069738/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-24T21:39:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sturm müht sich über Hürde Wacker",
  "articleTitleTranslated" : "Storm struggles over the hurdle Wacker",
  "articleContent" : [ "Huspek spielte in der 68.  Minute per Ferse genau in den Lauf von Kuen, der mit einem satten Schuss ins lange Eck Wacker-Torhüter Marco Knaller keine Chance ließ und Sturm damit gegen den Zweitligisten aus Tirol in die Runde der besten acht hievte.", "Nach dem 3:1-Erfolg bei Bundesliga-Spitzenreiter Salzburg am Samstag war es der zweite wichtige Sieg für Trainer Christian Ilzer und seine Mannschaft binnen vier Tagen.", "Am Mittwoch finden mit dem Bundesliga-Duell zwischen Austria Wien und TSV Prolactal Hartberg (17.45 Uhr live in ORF 1) und der Partie zwischen der Vienna und Cashpoint SCR Altach (20.25 Uhr live in ORF Sport +) zwei weitere Achtelfinale statt.", "Vor zehn Tagen hatte sich Austria Klagenfurt mit einem 3:1-Sieg nach Verlängerung im Duell zweier Clubs aus der 2.  Liga beim FAC das Viertelfinal-Ticket geholt.", "Die übrigen Partien der Runde der besten 16 steigen erst Mitte Dezember, darunter auch der Schlager Red Bull Salzburg gegen Rapid am 16.  Dezember.  Innsbruck hält lange dagegen Bei der Achtelfinal-Begegnung in der leeren Grazer Merkur Arena machten die Gäste aus Innsbruck zunächst eng und agierten nach vorne nicht ungeschickt.", "Die beste Chance in der ersten Hälfte verzeichnete in der elften Minute Joao Luiz.  Der einzige Brasilianer in der Tiroler Startformation, da Goalgetter Ronivaldo zu Beginn auf der Bank Platz nahm, verzog von innerhalb des Strafraums mit links nur knapp.", "Kevin Friesenbichler schoss auf der anderen Seite in der 25.  Minute Richtung Tor, der Ball wurde zu einem Eckball abgelenkt.  Mit 0:0 ging es zur Halbzeit in die Kabinen.", "Abschlussmöglichkeit für Wacker (11.  Min.)  Zweitligist Wacker Innsbruck vergibt die erste Torchance im Spiel.  Nach Wiederanpfiff verfehlte Florian Jamnig (51.) aus 15 Metern das lange Eck, in der 58.", "Minute vergab Wacker in Person von Raphael Galle und Joao Luis sogar eine Doppelchance.  Coach Daniel Bierofka wechselte knapp danach mit Ronivaldo, Atsushi Zaizen und Fabio Viteritti drei Stammkräfte ein.", "Das Tor gelang dann aber den Grazern nach einer präzise ausgeführten Kombination, die Kuen nach Huspek-Fersler mit einem trockenen Linksschuss abschloss.  Danach leistete sich Sturm gegen den Außenseiter defensiv keinen groben Fehler mehr und brachte das knappe Ergebnis über die Zeit.Ilzer zieht Sieg Schönheitspreis vor Sturm-Trainer Ilzer zeigte sich im ORF-Interview trotz des knappen Erfolgs zufrieden.", "„Einen Schönheitspreis haben wir keinen gewonnen, aber es war wichtig, dass wir das Spiel gewinnen.  Zum Glück ist dem Andi Kuen das Tor gelungen, nachdem wir Oberwasser hatten.", "Wir haben viel investieren müssen, Innsbruck hat es uns schwergemacht und gut angelaufen.  Aber so ein Spiel bleibt auf des Messers Schneide, wir haben aber nicht viel zugelassen.“ Sein Gegenüber Daniel Bierofka trauerte nach ansprechender Leistung einer möglichen Überraschung nach.", "„Man kann ein bisschen hadern, weil wir ein gutes Spiel gemacht haben.  Ich denke nicht, dass wir die schlechtere Mannschaft waren.  Sturm hat eiskalt zugeschlagen, und wir waren nicht zwingend“, sagte der gebürtige Deutsche.Sturm Graz – Wacker Innsbruck (0:0) Merkur Arena, SR Kijas Tor: Kuen (68.)" ],
  "articleContentTranslated" : [ "Huspek played in the 68th minute with his heel exactly in the run of Kuen, who gave Wacker goalkeeper Marco Knaller no chance with a solid shot into the far corner and thus heaved Sturm into the top eight against the second division team from Tyrol.", "After the 3-1 win against Bundesliga leaders Salzburg on Saturday, it was the second important win for coach Christian Ilzer and his team within four days.", "On Wednesday, the Bundesliga duel between Austria Wien and TSV Prolactal Hartberg (5.45 p.m. live on ORF 1) and the match between Vienna and Cashpoint SCR Altach (20.25 p.m. live on ORF Sport +) will take place two more round of 16.", "Ten days ago, Austria Klagenfurt won the quarter-finals with a 3-1 win after extra time in a duel between two clubs from the second division at FAC.", "The other games in the round of the best 16 will not rise until mid-December, including the hit Red Bull Salzburg against Rapid on December 16. Innsbruck holds up against it for a long time At the round of 16 encounter in the empty Merkur Arena in Graz, the guests from Innsbruck initially made tight and did not act clumsily forward.", "Joao Luiz had the best chance in the first half in the eleventh minute. The only Brazilian in the Tyrolean starting line-up, as goalgetter Ronivaldo took his place on the bench at the beginning, only narrowly moved from inside the penalty area with his left.", "Kevin Friesenbichler shot on the other side in the 25th minute towards the goal, the ball was deflected to a corner. With 0-0 it went into the lockers at halftime.", "Opportunity for Wacker to finish (11th min.) Second division Wacker Innsbruck misses the first scoring chance in the game. After the restart, Florian Jamnig (51st) missed the long corner from 15 meters, in the 58th.", "Minute, Wacker even missed a double chance in the person of Raphael Galle and Joao Luis. Shortly afterwards, coach Daniel Bierofka changed three regulars: Ronivaldo, Atsushi Zaizen and Fabio Viteritti.", "The goal was then achieved by the Grazers after a precisely executed combination, which Kuen completed with a dry left-footed shot after Huspek-Fersler. After that, Sturm did not make a major mistake defensively against the outsider and brought the close result over time. Ilzer wins beauty award in front of Sturm-Trainer Ilzer was satisfied in the ORF interview despite the narrow success.", "“We didn't win a beauty award, but it was important that we win the game. Fortunately, Andi Kuen scored the goal after we had the upper hand.", "We had to invest a lot, Innsbruck made it difficult for us and got off to a good start. But such a game remains on the knife edge, but we didn't allow much. ”His counterpart Daniel Bierofka mourned a possible surprise after an attractive performance.", "“You can quarrel a bit because we played a good game. I don't think we were the worse team. Storm struck freezing cold, and we weren't necessarily, \"said the native German. Storm Graz - Wacker Innsbruck (0-0) Merkur Arena, SR Kijas Tor: Kuen (68.)" ]
}