{
  "id" : "VW8suOpA",
  "url" : "https://burgenland.orf.at/stories/3082962/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2020-12-31T05:05:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/99/crops/w=1280/799582_opener_278599_arzt_1.jpg?s=a74df026af9fde8be89e5f281cb381def36562f9",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ärzte-Bereitschaftsdienst wird eingeschränkt",
  "articleTitleTranslated" : "Doctors on call will be restricted",
  "articleContent" : [ "Die burgenländische Ärztekammer hat sich mit der Österreichischen Gesundheitskasse (ÖGK) geeinigt, die Bereitschaftszeiten am Wochenende zu verkürzen.", "Grund dafür ist laut Ärztekammer-Vizepräsident Michael Schriefl, dass immer weniger Ärzte den im Burgenland verpflichtenden Wochenenddienst leisten wollen. In Wien, Niederösterreich und der Steiermark basieren diese Dienste auf Freiwilligkeit.", "Für Jungärzte sei dieser Unterschied ausschlaggebend bei der Frage, wo sie sich niederlassen, meint Schriefl.", "„Sie gehen dorthin, wo sie weniger Verpflichtungen haben und für uns ist es sehr wichtig, die Stellen zu besetzen, damit die Regelversorgung tagsüber gesichert ist.“ Vier Stunden weniger Im Burgenland geht es dabei in der Regel um einen Wochenenddienst alle drei bis vier Wochen.", "Dieser wird nun bei gleicher Bezahlung um vier Stunden pro Tag verkürzt. Statt zwischen 7.00 Uhr und 19.00 Uhr stehen die Ärztinnen und Ärzte nur mehr zwischen 8.00 Uhr und 16.00 Uhr bereit.", "Verschlechterungen für die Patienteninnen und Patienten sieht Michael Schriefl, er ist praktischer Arzt in Mörbisch, durch die Neuregelung nicht:", "„Wir haben das auf diese Zeit verringert, weil erfahrungsgemäß es die meisten Fälle in dieser Zeit gibt und es ist natürlich auch für die Kolleginnen und Kollegen unangenehm, einfach zu sitzen und zu warten und nichts tun zu können“:", "Zusätzlich gebe es außerdem immer noch die Betreuung durch den Telefonarzt und für schwere Fälle gebe es rund um die Uhr das Notarztsystem.  “ Die neue Regelung gilt vorerst bis 30.  Juni.", "Dann wird voraussichtlich auch das Burgenland den verpflichtenden Wochenenddienst abschaffen und auf ein freiwilliges System umstellen. Bisher sind burgenlandweit an jedem Wochenende 27 Ärztinnen und Ärzte im Einsatz." ],
  "articleContentTranslated" : [ "The Burgenland Medical Association has agreed with the Austrian Health Insurance Fund (ÖGK) to shorten the on-call times on weekends.", "According to the Vice President of the Medical Association Michael Schriefl, the reason for this is that fewer and fewer doctors want to do the weekend work that is mandatory in Burgenland. In Vienna, Lower Austria and Styria, these services are voluntary.", "For young doctors, this difference is crucial when it comes to where to settle, says Schriefl.", "\"They go where they have fewer obligations and it is very important for us to fill the positions so that regular care is guaranteed during the day.\" Four hours less In Burgenland, this usually involves a weekend shift every three to four weeks .", "This will now be reduced by four hours per day with the same pay. Instead of between 7 a.m. and 7 p.m., doctors are only available between 8 a.m. and 4 p.m.", "Michael Schriefl, who is a general practitioner in Mörbisch, does not see any deterioration for the patients as a result of the new regulation:", "\"We have reduced this to this time, because experience shows that most cases occur during this time and of course it is also uncomfortable for colleagues to just sit and wait and not be able to do anything\":", "In addition, there is still care by the doctor on the phone and the emergency doctor system is available around the clock for serious cases. “The new regulation is valid until June 30th.", "Burgenland is then likely to abolish compulsory weekend work and switch to a voluntary system. So far, 27 doctors have been on duty every weekend across Burgenland." ]
}