{
  "id" : "vwJhAGzp",
  "url" : "https://www.derstandard.at/story/2000125517745/oesterreich-verliert-in-der-wm-qualifikation-gegen-daenemark-mit-04?ref=rss",
  "category" : "SPORT",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T20:35:31Z[UTC]",
  "author" : "Christian Hackl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dänische Demütigung: Österreich verliert in der WM-Qualifikation mit 0:4",
  "articleTitleTranslated" : "Danish humiliation: Austria loses 4-0 in qualifying for the World Cup",
  "articleContent" : [ "In dieser Galerie: 3 Bilder Ticker-Nachlese: ÖFB-Team geht gegen Dänemark unter Wien – Es war eine Demütigung, wie geprügelte Hunde schlichen David Alaba und Co. in die Kabine. Österreich unterlag am Mittwochabend in der WM-Qualifikation Dänemark mit 0:4.", "Niederlage ist eine Untertreibung, es war ein Debakel. Nach drei Runden beträgt der Rückstand in der Gruppe F bereits fünf Punkte, die Endrunde in Katar ist weit, weit weg. Wobei der Gruppenzweite es schaffen kann, sofern er das Playoff übersteht.", "Aber auch das ist weit, weit weg. Nach Vorreiter Norwegen, Deutschland, Dänemark und Belgien ist auch Österreichs Fußballnationalteam mit ein bisschen Verspätung auf den Zug aufgesprungen und hat gegen die Menschenrechtsverletzungen und Arbeitsbedingungen im WM-Gastgeberland Katar protestiert.", "Vor dem Match wurde im leeren Happel-Stadion während der Hymne ein Transparent entrollt, auf dem geschrieben stand: \"Menschenrechte schützen.\" Dieses Zeichen ist selbstverständlich ehrenwert, der Weltverband Fifa sieht ganz nebenbei bei solchen und ähnlichen Aktionen von Sanktionen ab.", "Wobei ein Boykott der Veranstaltung nicht wirklich zur Diskussion steht. Selbst Amnesty International hält davon wenig.", "Zum Sportlichen: Teamchef Franco Foda wusste über die Stärken den Dänen logischerweise Bescheid, sie sind ja nicht zufällig die Nummer zwölf, zudem gibt es ausreichend Videomaterial.", "Er wurde in der Annahme bestätigt, dass sein Kollege Kasper Hjulmand jene Elf bringt, die zum Auftakt in Israel mit 2:0 gewonnen hat. Für das 8:0 gegen die Republik Moldau waren zehn andere Feldspieler verantwortlich.", "Foda nahm im Vergleich zum 3:1 gegen die Färöer zwei Änderungen vor, Florian Grillitsch musste raus, da gesperrt. Louis Schaub vermochte nicht zu überzeugen. Stefan Ilsanker und Xaver Schlager nahmen die freien Plätze ein.", "Alexander Schlager blieb im Tor. Kapitän Alaba agierte offensiver als zuletzt. Österreich kam gut rein in die Partie, war konzentriert, diszipliniert, präsent und engagiert, auch die Passqualität erreichte ein relativ hohes Niveau.", "Chancen wurden freilich keine kreiert, die Dänen standen kompakt, machten die Räume eng. Und fanden ihrerseits zumindest zwei Halbchancen vor. Einmal rettete Stefan Lainer in extremis vor Joakim Maehle (27.), Thomas Delaney traf den Ball zum österreichischen Glück nicht voll (37.).", "Die Gastgeber hatten in der Offensive nur einen gar nicht schlechten Schlenzer von Christoph Baumgartner zu bieten (42.). Goalgetter Sasa Kalajdzic war total abgemeldet, ebenso Yussuf Poulsen auf der anderen Seite.", "Halbzeitfazit: Eine Art Schachspiel auf Rasen, beide Teams scheuten das Risiko, neutralisierten einander, was von gegenseitigem Respekt zeugte. Nach der Pause wurde die Dänen stärker.", "Und ganz stark waren sie in der 58.  Minute: Ballverlust im Mittelfeld, Delanay entwischt Gernot Trauner, den Querpass verwertet der für Poulsen eingewechselte Skov Olsen, Legionär bei Bologna, aus kurzer Distanz zum 0:1.", "Und Österreichs Zerfallsprozess nahm seinen Lauf. 63.  Minute: Trauner patzt, Maehle von Atalanta Bergamo schnappt sich den Ball, macht das 0:2.", "Und dann wurde es nahezu lachhaft. 67.  Minute: Ein Ausflug von Keeper Schlager bis fast nach Linz ist völlig sinnbefreit, Pierre-Emile Hjöberg von Tottenham schießt ins leere Tor, also 0:3.", "Letztendlich war die Leistung der Österreicher grottenschlecht, es war fast eine Kunst, den Faden derartig zu verlieren. Dänemark kann im Gegensatz zu Österreich wirklich gut Fußball spielen. Und die Gäste blieben humorlos. 74.  Minute: Skov Olsen lässt Andreas Ulmer aussteigen – 0:4.", "Foda gab an der Seitenlinie ein Bild des Jammers ab. Ilsanker sagte danach: \"Es ist schwer, darüber zu reden. Wir waren zu oft zweiter Sieger, wurden am Ende vorgeführt.\" In den Parallelspielen von Gruppe F gewann Schottland gegen Färöer 4:0, Israel bezwang die Republik Moldau 4:1.", "Die WM-Qualifikation wird im Sommer fortgesetzt, davor findet die EM statt. Beides klingt bedrohlich. (Christian Hackl, 31.3.2021) Fußball-WM-Qualifikation, Gruppe F, 3. Runde: Österreich – Dänemark 0:4 (0:0).", "Wien, Ernst Happel Stadion, keine Zuschauer erlaubt, SR Dias (POR) Tore: 0:1 (58.) Olsen, 0:2 (63.) Maehle, 0:3 (67.) Höjbjerg, 0:4 (74.) Olsen Österreich: A. Schlager – Lainer, Trauner (81. Posch), Dragovic, Ulmer (81.", "Friedl) – Ilsanker (65. Lazaro), X. Schlager (74. Kara) – Baumgartner, Sabitzer, Alaba – Kalajdzic (81. Grbic) Dänemark: Schmeichel – Wass (77. Stryger Larsen), Kjaer, Christensen, Maehle – Höjbjerg, Delaney (77.", "Nörgaard) – Poulsen (55. Olsen), Eriksen, Braithwaite (77. Dolberg) – Wind (65. Andersen) Gelbe Karten: keine bzw. Wind Stimmen zum Spiel (zum Teil via ORF): Franco Foda (ÖFB-Teamchef):", "\"Erste Halbzeit war es über weite Strecken ein ausgeglichenes Spiel, vor allem die letzten 15 Minuten vor der Halbzeit waren wir besser im Spiel, wollten uns kleinere Tormöglichkeiten erarbeiten, wollten dann nach der Halbzeit nachher so weiterspielen, haben uns dann aber schon von Beginn der zweiten Halbzeit an selber in Schwierigkeiten gebracht.  :", "Wir wollten jedes Mal von hinten rausspielen, konnten uns aus diesen Pressing-Situationen nicht lösen. Und bei den ersten beiden Gegentoren haben wir ganz, ganz schlecht verteidigt. Das war heute leider dann zu wenig.", "Wir haben gewusst, gegen Dänemark müssen wir kompakt spielen, das haben wir in der ersten Halbzeit getan. Wir haben die Räume gut zugestellt, ihnen keine Räume gegeben zum Spielen. Gerade auch beim ersten Tor mit einem tiefen Pass, beim zweiten Tor auch, das war zu einfach.", "Aber ich mache den Spielern keinen Vorwurf, ich bin verantwortlich für die Truppe. Das ist natürlich eine bittere Niederlage. Wir werden uns jetzt gezielt vorbereiten auf die Europameisterschaft, wir müssen einige Dinge verändern, korrigieren, das werde ich tun.", "Jetzt gilt es dieses Spiel in Ruhe zu analysieren in den nächsten Tagen und die richtigen Schlüsse zu ziehen.\" David Alaba (ÖFB-Kapitän): \"Wir sind mit einem ganz guten Gefühl in die Halbzeit gegangen, haben sicherlich ein paar Dinge angesprochen und wollten die dann in der zweiten Halbzeit umsetzen.", "Aber man hat dann einfach gesehen in der zweiten Halbzeit, Dänemark hat es dann so gemacht, wie wir es eigentlich machen wollten. Daraus müssen wir auf jeden Fall lernen. Wir wollten den Ball laufen lassen.", "Wir haben gemerkt am Ende der ersten Halbzeit, dass wir eher das Spiel kontrolliert haben. Das wollten wir dann in der zweiten Halbzeit fortsetzen. Wir wollten mutig Fußball spielen, aber es ist komplett das Gegenteil passiert.\"", "Alexander Schlager (ÖFB-Torhüter): \"Ich finde, wir haben es erste Halbzeit zum Teil ganz gut gemacht, auch defensiv. Und zweite Halbzeit ja dann dreimal durch einen blöden Konter einfach drei billige Gegentore geschluckt.", "Natürlich muss man das analysieren als Mannschaft, wie man sich besser dagegen hätte wehren können. Jetzt im ersten Moment ist es sehr, sehr bitter, weil wir uns definitiv mehr erwartet haben. Das tut sehr, sehr weh.\"", "Stefan Ilsanker (ÖFB-Mittelfeldspieler): \"Ich denke, es war 60 Minuten eine sehr ausgeglichene Partie mit wenigen Torchancen, weil beide Mannschaften gut verteidigt haben, beide Mannschaften ballsicher waren.", "Dann entscheiden Kleinigkeiten so eine Partie. Wir waren in ein paar Szenen einfach zweiter Sieger, kriegen zwei Tore und dann kommen wir nicht mehr rein und werden die letzten 20 Minuten ja eigentlich vorgeführt.\"", "Aleksandar Dragovic (ÖFB-Verteidiger): \"Wir haben 4:0 verloren. Wenn noch irgendwer jetzt träumt vom ersten Platz, der hat die Realität verloren. Wir müssen jetzt von Spiel zu Spiel schauen, unser Bestes geben und über 90 Minuten versuchen, unsere Leistung zu bringen.", "Dann werden wir sehen, wofür es am Ende reicht. Die ersten 45 Minuten waren gut bis sehr gut, wir haben wenig zugelassen. Dann bekommen wir das 1:0 und es ist alles auseinandergebrochen. Wir sind nicht mehr kompakt gewesen.", "Wir haben von ihren Läufen hinter die Kette gewusst und wurden dann eiskalt bestraft.\" Kasper Hjulmand (Dänemark-Teamchef): \"Ein super Abend für uns. Wir haben eine ganz langsame erste Hälfte gespielt.", "In der Pause haben wir gesagt, wir müssen uns steigern und schneller spielen, und mit der zweiten Hälfte bin ich natürlich super zufrieden. Gegen eine starke österreichische Mannschaft 4:0 zu gewinnen ist etwas, auf das ich sehr stolz bin.", "In unseren drei WM-Quali-Spielen musste Tormann Kasper Schmeichel nur eine Rettungstat machen, und das gegen die Republik Moldau. Das zeigt, dass unsere Defensive sehr gut gestanden ist.", "Ich habe von Österreich eigentlich ein bisschen mehr Druck erwartet, aber ich weiß auch, dass drei Spiele in sieben Tagen hart sind. Die Österreicher haben in den Spielen nicht viel gewechselt, deswegen habe ich erwartet, dass wir in der zweiten Hälfte einen Vorteil haben werden.\"", "Thomas Delaney (Dänemark-Mittelfeldspieler): \"Heute war die erste Hälfte meiner Meinung nach nicht so gut, aber in der zweiten Hälfte haben wir unser wahres Gesicht gezeigt. Wir sind sehr zufrieden mit dieser Woche.", "Wir sind in einer super Position.\" WM-Quali: Deutschland blamiert sich gegen Nordmazedonien ÖFB-Team mit Zeichen an WM-Ausrichter Katar, DFB-Spieler Kroos wählt klare Worte Anti-Korruptions-Expertin zu WM in Katar: \"Gibt keinen Grund für Protest\"" ],
  "articleContentTranslated" : [ "In this gallery: 3 pictures of the ticker reading: ÖFB team goes against Denmark under Vienna - It was a humiliation to see how beaten dogs David Alaba and Co. sneaked into the cabin. Austria lost 4-0 to Denmark in the World Cup qualification on Wednesday evening.", "Defeat is an understatement, it was a debacle. After three rounds, the group F is already five points behind and the final in Qatar is far, far away. The second in the group can make it if they survive the playoff.", "But that too is far, far away. Following pioneers Norway, Germany, Denmark and Belgium, Austria’s national soccer team jumped on the bandwagon a little late and protested against human rights violations and working conditions in the World Cup host country Qatar.", "Before the match, a banner was unrolled during the anthem in the empty Happel Stadium, on which was written: \"Protect human rights.\" This sign is of course honorable, the world association Fifa also refrains from sanctions in such and similar actions.", "A boycott of the event is not really up for discussion. Even Amnesty International thinks little of it.", "On the sporting side: Team boss Franco Foda knew about the strengths of the Danes, it is no coincidence that they are number twelve, and there is enough video material.", "He was confirmed in the assumption that his colleague Kasper Hjulmand brings the team that won 2-0 at the start in Israel. Ten other outfield players were responsible for the 8-0 win against Moldova.", "Foda made two changes compared to the 3-1 win against the Faroe Islands, Florian Grillitsch had to get out because he was banned. Louis Schaub was unable to convince. Stefan Ilsanker and Xaver Schlager took the free places.", "Alexander Schlager stayed in the gate. Captain Alaba acted more offensively than last. Austria got into the game well, was focused, disciplined, present and committed, and the quality of the pass reached a relatively high level.", "Of course, no opportunities were created, the Danes were compact, making the spaces cramped. And for their part they found at least two half-chances. Once Stefan Lainer saved in extremis from Joakim Maehle (27th), Thomas Delaney didn't hit the ball fully (37th), luckily for Austria.", "On the offensive, the hosts only had a not bad kick from Christoph Baumgartner (42nd). Goalgetter Sasa Kalajdzic was completely logged off, as was Yussuf Poulsen on the other side.", "Half-time conclusion: A kind of chess game on grass, both teams avoided the risk, neutralized each other, which showed mutual respect. After the break, the Danes got stronger.", "And they were very strong in the 58th minute: Loss of the ball in midfield, Delanay escaped Gernot Trauner, Skov Olsen, a legionnaire at Bologna, who was substituted for Poulsen, made use of the cross pass from close range to 0: 1.", "And Austria's disintegration process took its course. 63rd Minute: Trauner fails, Maehle from Atalanta Bergamo grabs the ball, makes it 0-2.", "And then it became almost laughable. 67th Minute: A trip by keeper Schlager almost to Linz is completely free of sense, Pierre-Emile Hjöberg from Tottenham shoots into the empty goal, so 0: 3.", "In the end, the performance of the Austrians was terrible, it was almost an art to lose the thread like that. In contrast to Austria, Denmark can play football really well. And the guests remained humorless. 74th Minute: Skov Olsen lets Andreas Ulmer get out - 0: 4.", "Foda gave a picture of misery on the sidelines. Ilsanker said afterwards: \"It's hard to talk about. We were second winners too often, we were shown at the end.\" In the parallel group F games, Scotland beat Faroe Islands 4-0, Israel defeated Moldova 4-1.", "The World Cup qualification will continue in the summer, before that the EM will take place. Both sounds threatening. (Christian Hackl, March 31, 2021) Football World Cup qualification, group F, 3rd round: Austria - Denmark 0: 4 (0: 0).", "Vienna, Ernst Happel Stadium, no spectators allowed, SR Dias (POR) goals: 0: 1 (58th) Olsen, 0: 2 (63rd) Maehle, 0: 3 (67th) Höjbjerg, 0: 4 (74th) ) Olsen Austria: A. Schlager - Lainer, Trauner (81st Posch), Dragovic, Ulmer (81st Posch)", "Friedl) - Ilsanker (65th Lazaro), X. Schlager (74th Kara) - Baumgartner, Sabitzer, Alaba - Kalajdzic (81st Grbic) Denmark: Schmeichel - Wass (77th Stryger Larsen), Kjaer, Christensen, Maehle - Höjbjerg , Delaney (77.", "Nörgaard) - Poulsen (55th Olsen), Eriksen, Braithwaite (77th Dolberg) - Wind (65th Andersen) Yellow cards: none or Wind votes on the game (partly via ORF): Franco Foda (ÖFB team boss):", "\"In the first half it was a balanced game for a long time, especially in the last 15 minutes before half we were better in the game got into trouble himself in the second half.:", "Every time we wanted to play out from behind, we couldn't get out of these pressing situations. And in the first two goals we conceded, we defended very, very badly. Unfortunately that wasn't enough today.", "We knew we had to play compactly against Denmark, and we did that in the first half. We closed the rooms well, didn't give them any rooms to play with. Especially with the first goal with a deep pass, with the second goal too, that was too easy.", "But I don't blame the players, I'm responsible for the squad. That is of course a bitter defeat. We will now prepare specifically for the European Championship, we have to change a few things, correct them, I'll do that.", "Now it is important to analyze this game in peace in the next few days and to draw the right conclusions. \"David Alaba (ÖFB captain):\" We went into halftime with a very good feeling, we certainly addressed a few things and wanted to which then implement in the second half.", "But you just saw in the second half that Denmark did it the way we wanted to do it. We definitely have to learn from this. We wanted to let the ball run.", "We noticed at the end of the first half that we were more in control of the game. We wanted to continue that in the second half. We wanted to play football bravely, but the opposite happened completely. \"", "Alexander Schlager (ÖFB goalkeeper): \"I think we did a pretty good job in the first half, also defensively. And in the second half we simply conceded three cheap goals three times through a stupid counterattack.", "Of course, as a team, you have to analyze how you could have better defended yourself against it. At first it is very, very bitter because we definitely expected more. It hurts very, very much. \"", "Stefan Ilsanker (ÖFB midfielder): \"I think it was a very even game for 60 minutes with few chances to score, because both teams defended well and both teams were safe on the ball.", "Then little things decide such a game. In a couple of scenes we were simply the second winner, we got two goals and then we can't get in and are actually shown for the last 20 minutes. \"", "Aleksandar Dragovic (ÖFB defender): \"We lost 4-0. If anyone is still dreaming of first place, they have lost reality. We have to look from game to game, do our best and try ours for over 90 minutes To bring performance.", "Then we'll see what it's enough for in the end. The first 45 minutes were good to very good, we didn't allow much. Then we get the 1-0 and it all fell apart. We were no longer compact.", "We knew about her runs behind the chain and were then punished coldly. \"Kasper Hjulmand (Denmark team boss):\" A great evening for us. We played a very slow first half.", "During the break we said we had to improve and play faster, and of course I'm really happy with the second half. To win 4-0 against a strong Austrian team is something I'm very proud of.", "In our three World Cup qualifying games, goalkeeper Kasper Schmeichel only had to make one rescue act, and that against the Republic of Moldova. That shows that our defense was very good.", "I actually expected a little more pressure from Austria, but I also know that three games in seven days are tough. The Austrians didn't change a lot in the games, so I expected that we would have an advantage in the second half. \"", "Thomas Delaney (Denmark midfielder): \"I didn't think the first half of the day was that good, but we showed our true colors in the second half. We are very happy with this week.", "We are in a great position. \"World Cup qualification: Germany embarrassed itself against North Macedonia ÖFB team with signs to World Cup host Qatar, DFB player Kroos chooses clear words Anti-corruption expert on World Cup in Qatar:\" There is no reason for Protest\"" ]
}