{
  "id" : "vwkat1zc",
  "url" : "https://kurier.at/politik/inland/u-ausschuss-werber-pelinka-schilderte-video-angebot-bei-treffen/401168914",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-26T16:32:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4897813/20210126-ABD0082-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "U-Ausschuss: Werber Pelinka schilderte Video-Angebot bei Treffen",
  "articleTitleTranslated" : "U Committee: Advertiser Pelinka described video offer at meetings",
  "articleContent" : [ "Pelinka wollte aber laut eigener Aussage nichts damit zu tun haben. Befragung von Casinos-Austria-Prokurist Erlacher wenig ergiebig  Einmal mehr ist im Ibiza-Untersuchungsausschuss das Ibiza-Video selbst im Mittelpunkt gestanden.", "Der SPÖ-nahe Werber Nikolaus Pelinka schilderte als Auskunftsperson, wie ihm das brisante Material von einem Anwalt angeboten worden war. \"Ich fand es ja ganz spannend und interessant\", sagte Pelinka zwar zum Angebot, aber:", "\"Ich wollte nur persönlich nichts damit zu tun haben.\" © Bild: APA - Austria Presse Agentur Den Anwalt, der Pelinka das Material angeboten hatte, habe er noch aus seiner Zeit als Praktikant in einer Wiener Anwaltskanzlei Anfang der 2000er-Jahre gekannt, berichtete Pelinka.  :", "Seitdem habe er Jahre lang nichts mehr von diesem gehört, 2018 habe er ihn schließlich via Facebook kontaktiert und ein Treffen in einem Wiener Kaffeehaus arrangiert.", "\"Siebenstellige Summe für Ibiza-Video\" Beim rund halbstündigen Treffen sei es schließlich zum Angebot gekommen, berichtete Pelinka weiter. Dabei sei auch der Name Straches erwähnt worden, das Video hätte eine \"siebenstellige\" Summe kosten sollen.", "Verschwiegenheitserklärung habe er keine unterschreiben müssen. Eine Provision sei im Raum gestanden, es sei aber \"nicht explizit\" darüber gesprochen worden. Insgesamt sei Geld ein wichtiges Motiv gewesen, schilderte Pelinka.", "Er habe schließlich höflich abgesagt, da er sich nicht die Hände habe schmutzig machen wollen, wie Pelinka es formulierte. Überrascht über die Existenz des Materials sei er aber nicht gewesen, habe es sich doch um eine bereits vor dem Treffen kursierende \"Urban Legend\" gehandelt.", "Er habe aber den damaligen SPÖ-Parteichef Christian Kern über das Angebot informiert. Ex-SPÖ-Chef Christian Kern © Bild: APA - Austria Presse Agentur Dieser sei dem Angebot mit einer Mischung \"halb Interesse und halb Neugier\" sowie einer Portion Skepsis begegnet, schilderte Pelinka.", "Kern habe die Einstellung gehabt, dass es auch ein Unsinn sein könnte. Anschließend habe er noch Thomas Drozda bei einem Kaffee von dem Angebot erzählt. Danach habe er weder von Kern noch von Drozda etwas über das Video gehört.", "Überraschend nicht nur für Verfahrensrichter Wolfgang Pöschl war, dass offenbar die Staatsanwaltschaft gegen die Auskunftsperson ermittelt.", "Nach der Aussage des ehemaligen SPÖ-Bundesgeschäftsführers Thomas Drozda im U-Ausschuss sei nämlich eine Sachverhaltsdarstellung an die Staatsanwaltschaft eingegangen.", "In dieser wird Pelinka vorgeworfen, in seiner Einvernahme zur Ibiza-Causa nicht \"proaktiv\" alle Menschen genannt zu haben, denen er vom Ibiza-Video erzählt hat. Erst am Montag sei er dazu von der Staatsanwaltschaft einvernommen worden, berichtete Pelinka.", "Vor Pelinka war im Ibiza-U-Ausschuss Casinos-Austria-Prokurist Peter Erlacher zum angeblichen Postenschacher und mutmaßlichen Gesetzeskauf rund um die Glücksspielunternehmen befragt worden.", "Erlacher, der früher im Finanzministerium tätig war und seit 2007 für die Casinos Austria arbeitet, legte etwa seine Sichtweise über die Bestellung von FPÖ-Mann Peter Sidlo zum Finanzvorstand oder zu den Vorgängen rund um die zurückgezogene Glücksspielnovelle im Jahr 2018 dar.", "Der Erkenntnisgewinn blieb allerdings bescheiden, er sei in die Sidlo-Bestellung nicht wirklich eingebunden gewesen, schilderte er.", "Bekannt geworden war am Dienstag indes ein Beschluss des Oberlandesgerichtes Wien, wonach ein großer Teil der Überwachungsmaßnahmen gegen den mittlerweile in Deutschland festgenommenen Privatdetektiv Julian H. rechtswidrig war und aufgehoben wurde.", "Die in einem gewissen Zeitraum vom Gericht genehmigten Beschlüsse und Daten zur Überwachung von Telefonnachrichten müssen daher aufgehoben, die dabei gesammelten Ergebnisse vernichtet werden, berichtete der \"Standard\" am Dienstag." ],
  "articleContentTranslated" : [ "Pelinka said she didn't want anything to do with it. Survey of Casinos Austria authorized signatory Erlacher not very productive Once again, the Ibiza video itself was the focus of the Ibiza investigation committee.", "The SPÖ-affiliated advertiser Nikolaus Pelinka described as an informant how the explosive material had been offered to him by a lawyer. \"I found it very exciting and interesting,\" said Pelinka about the offer, but:", "\"I just didn't want anything to do with it personally.\" © Photo: APA - Austria Press Agency The lawyer who offered Pelinka the material he knew from his time as an intern in a Viennese law firm in the early 2000s, reported Pelinka. :", "He has not heard from him for years since then, in 2018 he finally contacted him via Facebook and arranged a meeting in a Viennese coffee house.", "\"Seven-figure sum for Ibiza video\" At the half-hour meeting, the offer was finally made, reported Pelinka. The name Straches was also mentioned, the video should have cost a \"seven-figure\" sum.", "He did not have to sign a confidentiality agreement. There was a commission in the room, but it was \"not explicitly\" discussed. Overall, money was an important motive, described Pelinka.", "After all, he politely canceled because he did not want to get his hands dirty, as Pelinka put it. However, he was not surprised at the existence of the material, since it was an \"urban legend\" that was already circulating before the meeting.", "But he had informed the then SPÖ party leader Christian Kern about the offer. Ex-SPÖ boss Christian Kern © Image: APA - Austria Press Agency Pelinka described the offer with a mixture of \"half interest and half curiosity\" and a portion of skepticism.", "Kern had the attitude that it could also be nonsense. Then he told Thomas Drozda about the offer over coffee. After that, he heard nothing about the video from Kern or Drozda.", "It was not only surprising for procedural judge Wolfgang Pöschl that the public prosecutor's office was apparently investigating the person providing the information.", "According to the statement of the former SPÖ Federal Managing Director Thomas Drozda in the U-Committee, a statement of the facts had been received by the public prosecutor.", "In this, Pelinka is accused of not having \"proactively\" named all the people he told about the Ibiza video in his questioning about the Ibiza case. Pelinka reported that he was only questioned by the public prosecutor's office on Monday.", "Before Pelinka, the Ibiza-U-Committee, Casinos-Austria-authorized signatory Peter Erlacher, was questioned about the alleged haggling of items and the alleged purchase of the law relating to gaming companies.", "Erlacher, who previously worked in the Ministry of Finance and has worked for Casinos Austria since 2007, presented his views on the appointment of FPÖ man Peter Sidlo as Chief Financial Officer or on the events surrounding the withdrawn gambling amendment in 2018.", "The gain in knowledge, however, remained modest, he said that he was not really involved in the Sidlo order.", "On Tuesday, however, a decision by the Higher Regional Court of Vienna became known, according to which a large part of the surveillance measures against the private detective Julian H., who has now been arrested in Germany, was illegal and has been repealed.", "The decisions and data on the monitoring of telephone messages approved by the court within a certain period of time must therefore be revoked and the results collected must be destroyed, reported the \"Standard\" on Tuesday." ]
}