{
  "id" : "VwWhEZv5",
  "url" : "https://kurier.at/kultur/start-fuer-die-kurier-romy-2021-mit-wichtigen-neuerungen/401170471",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-28T09:00:31Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4901281/46-108340901.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Start für die KURIER ROMY 2021 mit wichtigen Neuerungen",
  "articleTitleTranslated" : "Start for the KURIER ROMY 2021 with important innovations",
  "articleContent" : [ "Christoph Silber hat über anderthalb Jahrzehnte die ROMY redaktionell betreut und in der Jury ausgezeichnete Arbeit geleistet. Er wird nach langjähriger Tätigkeit seine Agenden für die ROMY zurücklegen.", "Kralinger: Starke Marke in die Zukunft führen „Wir sind glücklich, dass die ROMY auch dieses Jahr wieder in Kooperation mit dem ORF stattfinden wird. Christoph Silber und ROMY-Gründer Rudolf John haben über die vergangenen Jahre hervorragende Arbeit geleistet.", "Sie werden uns mit ihrer Expertise und Erfahrung auch weiterhin zur Seite stehen.  Ich bin überzeugt, dass das neu aufgestellte Team die ROMY als starke Marke im KURIER Medienhaus in die Zukunft führen wird.", "Außergewöhnliche und glanzvolle Momente für die Film- und Fernsehbranche sind garantiert\", sagt Thomas Kralinger, Geschäftsführer KURIER. Die ROMY selbst wird wie gewohnt vom KURIER Marketing betreut.", "Petra Gramel, Marketingleiterin KURIER, Mimi Zwinz und Anton Kindshofer, beide ebenfalls KURIER Marketing, werden weiterhin im Bereich Eventorganisation hauptverantwortlich sein.", "Mimi Zwinz wird sich darüber hinaus aktiv für die Weiterentwicklung, den Neuaufbau von romy.at, sowie der verstärkten Einbindung von film.at in die ROMY-Familie kümmern. Des Weiteren wird sie als organisatorische Stütze der Jury hinzugezogen, ohne Stimmrecht." ],
  "articleContentTranslated" : [ "Christoph Silber has been editorially responsible for ROMY for a decade and a half and has done an excellent job on the jury. After many years of service, he will put back his agendas for ROMY.", "Kralinger: Leading a strong brand into the future “We are happy that ROMY will take place again this year in cooperation with ORF. Christoph Silber and ROMY founder Rudolf John have done an excellent job over the past few years.", "They will continue to support us with their expertise and experience. I am convinced that the newly established team will lead ROMY into the future as a strong brand in the KURIER Medienhaus.", "Extraordinary and glamorous moments for the film and television industry are guaranteed \", says Thomas Kralinger, Managing Director of KURIER. ROMY itself will be looked after as usual by KURIER Marketing.", "Petra Gramel, Marketing Manager KURIER, Mimi Zwinz and Anton Kindshofer, both also KURIER Marketing, will continue to be primarily responsible for event organization.", "Mimi Zwinz will also actively take care of the further development and rebuilding of romy.at, as well as the increased integration of film.at into the ROMY family. Furthermore, she is called in as an organizational support for the jury, without voting rights." ]
}