{
  "id" : "vx80Q6zN",
  "url" : "https://www.diepresse.com/5911636/Onlineabstimmung_Journalisten-des-Jahres_Wolf-vorne-Sonderpreis?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T10:21:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/5/4/5911636/01_Cover_160802467877638_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Journalisten des Jahres\": Wolf vorne, Sonderpreis für Baltaci",
  "articleTitleTranslated" : "\"Journalists of the Year\": Wolf in front, special award for Baltaci",
  "articleContent" : [ "Zum dritten Mal wurde Armin Wolf zum „Journalist des Jahres“ gewählt. „Presse“-Journalist Köksal Baltaci und ORF-Journalist Günther Mayr, die unermüdlich zur Pandemie informierten, erhalten einen Sonderpreis.", "Das Branchenmagazin \"Der Österreichische Journalist\" hat die \"Journalisten des Jahres“ 2020 bekannt gegeben. Ganz vorne im Ranking der Onlineabstimmung landete Armin Wolf - er erhält damit bereits zum dritten Mal den Titel „Journalist des Jahres“ in Österreich.", "Gelobt wurden in den Begründungen vor allem Wolfs Interviews: „Auf ihn ist in der Interviewführung einfach Verlass“, „fragt immer so, wie man Politiker fragen muss“. Zudem sei Wolf immer top informiert. ", "Köksal Baltaci und Günther Mayr erhalten einen Sonderpreis der „Journalist“-Redaktion. Sie sind die Corona-Erklärer 2020.  Der eine beinahe täglich in der „Presse“, oft auf der Titelseite, der andere beinahe täglich im ORF.", "„Baltaci und Mayr haben uns in der Krise mit den wichtigsten Infos versorgt, dabei immer höchst professionell und im richtigen Ton, nie spekulierend, immer korrekt“, erklärt „Journalist“-Herausgeber Georg Taitl die Entscheidung.", "Ein Sonderpreis erhält auch Patrick Budgen, ORF, für seine fundierte, ruhige Information in der Terror-Nacht von Wien. Erwin Zankel wird für sein Lebenswerk geehrt. Der ehemalige Chefredakteur hat die „Kleine Zeitung“ zum regionalen Top-Player mit österreichweiter Bedeutung ausgebaut.", "Nur vier der zehn Bestgereihten in den einzelnen Ressorts kommen nicht aus den Reihen des ORF. Chefredakteurin des Jahres: Corinna Milborn, Puls 4 Innenpolitikjournalist des Jahres: Armin Wolf, ORF Kolumnistin des Jahres:", "Anneliese Rohrer, „Presse“ Investigativjournalistin des Jahres: Ulla Kramar-Schmid, ORF Kulturjournalist des Jahres: Peter Schneeberger, ORF Außenpolitikjournalist des Jahres: Karim El-Gawhary, ORF/„Presse“ Wirtschaftsjournalist des Jahres:", "Dieter Bornemann, ORF Fotojournalist des Jahres: Matthias Cremer, „Standard“ Medienjournalist des Jahres: Harald Fidler, „Standard“ Wissenschaftsjournalist des Jahres: Günther Mayr, ORF Sportjournalistin des Jahres:", "Alina Zellhofer, ORF Unterhaltungsjournalist des Jahres: Peter Klien, ORF Chronikjournalistin des Jahres: Lisa Gadenstätter, ORF Aufgefallen 2020: Melisa Erkurt, ORF, „Falter“ Der ORF hat die meisten Mitarbeiter in den Top Ten der jeweiligen Ressorts und ist damit „Redaktion des Jahres“.  :", "Viele Platzierungen gibt es in den jeweiligen Ressorts für \"Die Presse\". Etwa bei der Chefredaktion mit Rainer Nowak (3) oder in der Wirtschaft mit Hanna Kordik (3) und Josef Urschitz (4).", "In der Kultur sind es gleich drei Platzierungen, und zwar für Anne-Cathrine Simon (3), Thomas Kramar (4) und Wilhelm Sinkovicz (10). Bei den Kolumnen Anneliese Rohrer (1) und Erich Kocina (10). Im Bereich Medien Isabella Wallnöfer (6) und in der Innenpolitik Anna Thalhammer (6) und Oliver Pink (10).", "Im Sport Senta Wintner (7) und in der Chronik mit - wiederum - Köksal Baltaci (2) und Martin Stuhlpfarrer (7). Bei den Fotos Clemens Fabry (4) und in der Außenpolitik neben Korrespondent Karim El-Gawhary (1) Christian Ultsch (10).", "In der Rubrik \"Aufgefallen\" ist Teresa Wirth (10) zu finden, in der Wissenschaft Jürgen Langenbach (10). Für ihre außergewöhnliche Arbeit in den Bundesländern werden als „Local Heroes 2020“ ausgezeichnet:", "Vorarlberg: Marc Springer, Russmedia Digital Tirol: Liane Pircher, „Tiroler Tageszeitung“ Salzburg: Gerhard Schwischei, „Salzburger Nachrichten“ OÖ: Christian Diabl, „Stadtrundschau Linz“ NÖ: Alexandra Halouska, „Kronen Zeitung“ Steiermark:", "Carina Kerschbaumer, „Kleine Zeitung“ Kärnten: Uwe Sommersguter, „Kleine Zeitung“ Burgenland: Sabine Oberhauser, „Kronen Zeitung“ Wien: Paul Tesarek, ORF :" ],
  "articleContentTranslated" : [ "For the third time, Armin Wolf was voted “Journalist of the Year”. \"Presse\" journalist Köksal Baltaci and ORF journalist Günther Mayr, who tirelessly provided information about the pandemic, received a special prize.", "The industry magazine \"Der Österreichische Journalist\" has announced the \"Journalists of the Year\" 2020. Armin Wolf landed at the top of the online voting ranking - this is the third time that he has received the title of \"Journalist of the Year\" in Austria.", "Wolf's interviews in particular were praised in the explanations: “You can always rely on him when conducting an interview”, “always asks the way you have to ask politicians”. In addition, Wolf is always well informed.", "Köksal Baltaci and Günther Mayr receive a special award from the “Journalist” editorial team. They are the 2020 Corona Explainers. One is in the “press” almost daily, often on the front page, the other almost daily on ORF.", "\"Baltaci and Mayr provided us with the most important information during the crisis, always very professionally and in the right tone, never speculating, always correct,\" said \"Journalist\" editor Georg Taitl, explaining the decision.", "Patrick Budgen, ORF, also received a special award for his well-founded, calm information on the Terror Night in Vienna. Erwin Zankel is honored for his life's work. The former editor-in-chief has expanded the “Kleine Zeitung” into a regional top player with Austria-wide importance.", "Only four of the ten best placed in the individual departments do not come from the ranks of the ORF. Editor in Chief of the Year: Corinna Milborn, Puls 4 Domestic Policy Journalist of the Year: Armin Wolf, ORF Columnist of the Year:", "Anneliese Rohrer, \"Presse\" Investigative Journalist of the Year: Ulla Kramar-Schmid, ORF Culture Journalist of the Year: Peter Schneeberger, ORF Foreign Policy Journalist of the Year: Karim El-Gawhary, ORF / \"Presse\" Business Journalist of the Year:", "Dieter Bornemann, ORF Photojournalist of the Year: Matthias Cremer, \"Standard\" Media Journalist of the Year: Harald Fidler, \"Standard\" Science Journalist of the Year: Günther Mayr, ORF Sports Journalist of the Year:", "Alina Zellhofer, ORF entertainment journalist of the year: Peter Klien, ORF chronicle journalist of the year: Lisa Gadenstätter, ORF Noticed in 2020: Melisa Erkurt, ORF, “Falter” ORF has most employees in the top ten of the respective departments and is therefore “editorial staff of Year \". :", "There are many placements in the respective departments for \"Die Presse\". For example at the editor-in-chief with Rainer Nowak (3) or in the economy with Hanna Kordik (3) and Josef Urschitz (4).", "There are three placements in culture, namely for Anne-Cathrine Simon (3), Thomas Kramar (4) and Wilhelm Sinkovicz (10). In the columns Anneliese Rohrer (1) and Erich Kocina (10). In the media area Isabella Wallnöfer (6) and in domestic politics Anna Thalhammer (6) and Oliver Pink (10).", "In Sport Senta Wintner (7) and in the chronicle with - again - Köksal Baltaci (2) and Martin Stuhlpfarrer (7). In the photos Clemens Fabry (4) and in foreign policy alongside correspondent Karim El-Gawhary (1) Christian Ultsch (10).", "Teresa Wirth (10) can be found in the \"Noticed\" section, Jürgen Langenbach (10) in Science. \"Local Heroes 2020\" are honored for their extraordinary work in the federal states:", "Vorarlberg: Marc Springer, Russmedia Digital Tirol: Liane Pircher, \"Tiroler Tageszeitung\" Salzburg: Gerhard Schwischei, \"Salzburger Nachrichten\" Upper Austria: Christian Diabl, \"Stadtrundschau Linz\" Lower Austria: Alexandra Halouska, \"Kronen Zeitung\" Styria:", "Carina Kerschbaumer, \"Kleine Zeitung\" Carinthia: Uwe Sommersguter, \"Kleine Zeitung\" Burgenland: Sabine Oberhauser, \"Kronen Zeitung\" Vienna: Paul Tesarek, ORF:" ]
}