{
  "id" : "VXAYDokb",
  "url" : "https://steiermark.orf.at/stories/3082206/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-12-25T06:31:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/04/73/crops/w=1280/439275_opener_145673_wohn.jpg?s=6fe20f3b9ba1944453d6ef301e2da0a2eadd6354",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Housing First“: Wohnprojekt für Frauen",
  "articleTitleTranslated" : "Housing First: Housing project for women",
  "articleContent" : [ "Das Projekt, das von Jugend am Werk umgesetzt wird, richtet sich an wohnungslose Frauen, also Frauen, die obdachlos oder in einem Frauenwohnheim untergebracht sind.", "Es gibt viele Gründe, warum Frauen ihre Wohnung verlieren – die häufigsten sind Trennung oder Scheidung und der Verlust des Arbeitsplatzes;", "manche Frauen gehen von zu Hause weg, weil sie Gewalt in der Partnerschaft erlebt haben.Bereits 39 Frauen und 20 Kinder geholfen Eine Studie der „Bundesarbeitsgemeinschaft Wohnungslosenhilfe“ erhob, dass in Graz etwa 700 Frauen wohnungs- oder obdachlos sind – genau da hilft das Projekt „Housing First“, sagt dessen Teamleiterin Andrea Knafl:", "„Es ist ganz wichtig, dass es um Inklusion geht, und dass Frauen, die am Rande der Gesellschaft waren, in die Gesellschaft integriert werden und dass sie wohnen können wie jeder andere Mensch auch – ohne Auflagen“;:", "Das Grazer Projekt wurde im Dezember 2013 ins Leben gerufen, weil die Frauenwohnheime in Graz überfüllt waren.  “ Mittlerweise konnten 39 Frauen und 20 Kinder in die eigenen Wohnungen begleitet werden, so Andrea Knafl.", "Das betreffe sowohl Akademikerinnen als auch Frauen mit Migrationshintergrund.Unterschiedliche Betreuungsangebote Gesucht werde auf dem normalen Immobilienmarkt, das „Housing First“-Team hilft dabei:", "„Wir machen im ersten Schritt ein Clearing, wo wir uns anschauen, was ist die persönliche Situation der Frau, was ist der Wunsch, wie möchte sie wohnen, was ist finanziell auch möglich, wo kann man noch finanzielle Unterstützungsmöglichkeiten lukrieren? :", "“ Denn die Frauen müssen die Miete etwa durch Sozialleistungen oder durch ein Einkommen selbst finanzieren können.", "Auch Schuldnerberatung oder psychologische Hilfe werden angeboten – die Frauen können – müssen aber nicht – das Betreuungsangebot annehmen.Konzept aus New York Ziel sei, dass sie den Weg in ein selbstständiges Leben finden – „was sehr oft wieder der Fall ist, wenn Frauen wohnen, familiäre Kontakte wieder aufgebaut werden können und Bekanntschaften, Freundschaften aufleben“.  ", "Das sei in anderen Einrichtungen, wie etwa Frauenwohnheimen nicht so leicht. „Housing First“ wurde Anfang der 90er-Jahre in der New Yorker Obdachlosenhilfe entwickelt und wird in vielen Ländern umgesetzt, etwa in Deutschland, Finnland, Großbritannien, Frankreich und eben auch in Österreich." ],
  "articleContentTranslated" : [ "The project, which is being implemented by Jugend am Werk, is aimed at homeless women, i.e. women who are homeless or in a women's dormitory.", "There are many reasons women lose their homes - the most common are separation or divorce and job loss;", "some women leave home because they have experienced violence in their partnerships. 39 women and 20 children already helped A study by the “Bundesarbeitsgemeinschaft Wohnungslosenhilfe” found that around 700 women in Graz are homeless - this is exactly where the project helps \"Housing First\", says its team leader Andrea Knafl:", "\"It is very important that it is about inclusion, and that women who have been on the margins of society are integrated into society and that they can live like any other person - without conditions\";", "The Graz project was launched in December 2013 because the women's dormitories in Graz were overcrowded. \"In the meantime, 39 women and 20 children have been accompanied to their own apartments,\" says Andrea Knafl.", "This affects both academics and women with a migrant background. Different childcare options are sought in the normal real estate market, the \"Housing First\" team helps:", "“In the first step we do a clearing where we look at what is the woman's personal situation, what is the wish, how would she like to live, what is financially possible, where can one still find financial support opportunities? :", "“Because the women must be able to finance the rent themselves through social benefits or an income.", "Debt counseling or psychological help are also offered - women can - but do not have to - accept the care offer. The New York concept is that they find their way into an independent life - \"which is very often the case again when women live, family contacts can be rebuilt and acquaintances and friendships can be revived ”.", "This is not so easy in other facilities, such as women's dormitories. \"Housing First\" was developed in the New York homeless service in the early 1990s and is implemented in many countries, such as Germany, Finland, Great Britain, France and Austria." ]
}