{
  "id" : "VXKAgEgp",
  "url" : "https://kurier.at/sport/fussball/rassistische-wortwahl-edinson-cavani-von-manchester-united-fuer-drei-spiele-gesperrt/401144460",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T09:07:24Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4850064/46-173817192.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rassistische Wortwahl: ManUnited-Star für drei Spiele gesperrt",
  "articleTitleTranslated" : "Racist wording: ManUnited star banned for three games",
  "articleContent" : [ "Die FA wertete einen Instagram-Gruß von Stürmer Edinson Cavani als \"beleidigend, missbräuchlich und unangemessen\". Torjäger Edinson Cavani von Manchester United ist wegen eines Social-Media-Beitrags vom englischen Fußballverband hart bestraft worden.", "Der 33-Jährige wurde für drei Pflichtspiele gesperrt und muss eine Geldstrafe in Höhe von 100.000 Pfund (ca. 110.000 Euro) bezahlen. Die FA wertete einen Instagram-Gruß des Uruguayers an einen Freund als \"beleidigend, missbräuchlich und unangemessen\".", "Zudem habe Cavani in dem Beitrag vom November auf die Hautfarbe oder ethnische Herkunft Bezug genommen und damit gegen FA-Regeln verstoßen.", "Gelöscht und entschuldigt Cavani fehlt den Red Devils in den kommenden Spielen in der Premier League gegen Aston Villa, im Liga-Pokal gegen Manchester City und im FA-Cup gegen den FC Watford.", "Cavani hatte seinen Instagram-Post nach kurzer Zeit gelöscht und sich bereits dafür entschuldigt, dass er darin einen spanischen Begriff für Schwarze (\"negrito\") verwendet hatte. Der Stürmer betonte, dies sei als liebevoller Gruß gedacht gewesen, und er sei gegen jeden Rassismus.", "Das Wort \"negrito\" hat in Südamerika eine andere Bedeutung als in Großbritannien. Sein Klub Manchester United stellte sich auch deshalb demonstrativ hinter Cavani.", "\"Edinson Cavani war sich nicht bewusst, dass seine Worte falsch ausgelegt werden können, und hat sich aufrichtig dafür entschuldigt\", teilte der englische Rekordmeister am Donnerstag mit.", "\"Trotz seines ehrlichen Glaubens, dass er nur eine nette Dankesbotschaft auf die Gratulation eines engen Freundes sendet, hat er sich entschieden, die Anklage nicht anzufechten, aus Respekt für und Solidarität mit der FA und ihrem Kampf gegen Rassismus im Fußball.\"" ],
  "articleContentTranslated" : [ "The FA rated an Instagram greeting from striker Edinson Cavani as \"offensive, abusive and inappropriate\". Manchester United striker Edinson Cavani has been severely punished for a social media post from the English Football Association.", "The 33-year-old has been banned from playing three competitive games and has to pay a fine of 100,000 pounds (about 110,000 euros). The FA rated an Instagram greeting from the Uruguayan to a friend as \"offensive, abusive and inappropriate\".", "In addition, Cavani made reference to skin color or ethnic origin in the November article and thus violated FA rules.", "Deleted and apologized Cavani is missing for the Red Devils in the upcoming games in the Premier League against Aston Villa, in the League Cup against Manchester City and in the FA Cup against Watford FC.", "Cavani had deleted his Instagram post after a short time and already apologized for using a Spanish term for black people (\"negrito\"). The striker emphasized that this was intended as a loving greeting and that he was against all racism.", "The word \"negrito\" has a different meaning in South America than in Great Britain. His club Manchester United therefore demonstratively stood behind Cavani.", "\"Edinson Cavani was not aware that his words could be misinterpreted and sincerely apologized for them,\" said the English champions on Thursday.", "\"Despite his honest belief that he is just sending a nice thank you message on congratulations from a close friend, he has chosen not to contest the charges out of respect for and solidarity with the FA and its fight against racism in football.\"" ]
}