{
  "id" : "vxLKIEPj",
  "url" : "https://www.derstandard.at/story/2000125533193/georg-baselitz-schenkt-der-albertina-50-zeichnungen?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T13:22:02Z[UTC]",
  "author" : "APA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Georg Baselitz schenkt der Albertina 50 Zeichnungen",
  "articleTitleTranslated" : "Georg Baselitz donated 50 drawings to the Albertina",
  "articleContent" : [ "Der deutsche Maler Georg Baselitz hat der Albertina 50 seiner Zeichnungen von 1962 bis heute geschenkt. Das Museum beherbergt laut Aussendung bereits jetzt eine der beiden größten Baselitz-Sammlungen der Welt.", "Baselitz, dem 2015 die österreichische Staatsbürgerschaft verliehen worden ist, traf eine Auswahl von 180 Arbeiten, aus denen die Albertina 50 für ihre Sammlung wählen kann.", "\"Nachdem uns Baselitz bereits vor einigen Jahren eine Auswahl von fünf Gemälden aus seinem eigenen Bestand übergeben hat, freue ich mich besonders über diese Erweiterung der Sammlung\", so Albertina-Generaldirektor Klaus Albrecht Schröder.", "Bereits in der Vergangenheit gelangten Baselitz-Werke wie etwa sein Selbstbildnis, das die Albertina modern in ihrer nächsten Präsentation ab Ende April erstmals zeigen wird, ans Haus.", "Im November wird es eine Kooperation zwischen Musikverein, Wien Modern und Albertina geben: \"Eine musikalische Überraschung zu den Werken von Georg Baselitz\", sagt Albertina-Generaldirektor Klaus Albrecht Schröder.", "Anlässlich des 85.  Geburtstages des Künstlers plant die Albertina eine große Zeichnungsretrospektive für 2023.  Neben der Albertina erhält auch die Morgan Library in New York 50 Zeichnungen. (APA,1.4.2021)" ],
  "articleContentTranslated" : [ "The German painter Georg Baselitz gave the Albertina 50 of his drawings from 1962 until today. According to the broadcast, the museum already houses one of the two largest Baselitz collections in the world.", "Baselitz, who was granted Austrian citizenship in 2015, made a selection of 180 works from which the Albertina can choose 50 for its collection.", "\"After Baselitz gave us a selection of five paintings from his own collection a few years ago, I am particularly pleased about this addition to the collection,\" said Albertina General Director Klaus Albrecht Schröder.", "Baselitz works such as his self-portrait, which the Albertina will show for the first time in its next presentation from the end of April, have already come to the house in the past.", "In November there will be a cooperation between the Musikverein, Wien Modern and the Albertina: \"A musical surprise for the works of Georg Baselitz\", says Albertina general director Klaus Albrecht Schröder.", "On the occasion of the artist's 85th birthday, the Albertina is planning a large retrospective of drawings for 2023. In addition to the Albertina, the Morgan Library in New York will also receive 50 drawings. (APA, April 1, 2021)" ]
}