{
  "sourceCountry" : "austria",
  "articleTitle" : "Erst Brügge, dann Bayern: Tage der Wahrheit für Dortmund",
  "targetLanguage" : "english",
  "articleContent" : [ "Borussia Dortmund stehen in dieser Woche zwei richtungsweisende Partien bevor.  Vom Abschneiden in den Duellen mit dem FC Brügge heute in der Champions League und mit dem Dauerrivalen FC Bayern am Samstag in der Liga wird auch abhängen, ob der Ruhrpott zum Druckkessel wird.", "„Das wird eine Woche, in der wir einiges bewegen können“, weiß Lizenzspielerchef Sebastian Kehl.  In der Champions League hält Borussia Dortmund nach zwei Partien bei drei Punkten und steht deshalb in Brügge bereits unter Zugzwang.", "Eine Niederlage würde den angepeilten Einzug in die K.o. -Phase in weite Ferne rücken.  Doch gerade auswärts tat sich die Borussia zuletzt sehr schwer.  Die vergangenen vier Partien in Mailand (0:2), Barcelona (1:3), Paris (0:2) und Rom (1:3) gingen allesamt verloren.", "„Auswärts haben wir Verbesserungspotenzial“, sagt Sportdirektor Michael Zorc.  Der drohende Ausfall von Abwehrchef Mats Hummel macht die Aufgabe in Belgien nicht leichter.", "Der Routinier musste am Samstag in Bielefeld mit einer Muskelverletzung vom Feld, nachdem er zuvor beide Treffer zum 2:0-Erfolg erzielt hatte.  Ob es für einen Einsatz am Samstag gegen den FC Bayern reicht, wird laut Hummels zum „Wettrennen gegen die Zeit“.", "Das Fehlen des Weltmeisters von 2014 würde den BVB schwer treffen.  Schließlich stehen mit Emre Can (Corona) und Dan-Axel Zagadou (Knie) zwei weitere Abwehrspieler nicht zur Verfügung.", "Immerhin soll Torjäger Erling Haaland in den Kader zurückkehren, der in Bielefeld wegen leichter Knieprobleme geschont worden war.  Auch RB Leipzig steht heute unter Zugzwang.", "In den letzten beiden Partien gegen Manchester United (0:5) und gegen Mönchengladbach sah das Team von Julian Nagelsmann schlecht aus, dazu wartet heute mit Paris SG der Topfavorit in der Gruppe.", "Vor allem die Offensive gibt Anlass zur Sorge.  Unter Trainer Nagelsmann hatte Leipzig noch nie zwei Spiele nacheinander ohne eigene Treffer absolviert.  Eines der Spiele gegen Paris zu gewinnen, sei Pflicht, „wenn wir in der Gruppenphase weiterkommen wollen“, betonte Julian Nagelsmann.", "Beim französischen Serienmeister sind einige Stars verletzt, Kylian Mbappé, Neymar und Julian Draxler machten die Reise nach Leipzig erst gar nicht mit.  Nach zwei Gruppenspielen stehen sowohl bei Leipzig als auch bei Paris SG ein Sieg gegen Außenseiter Istanbul Basaksehir sowie eine Niederlage gegen das ungeschlagene Team von Manchester United in der Statistik.", "Die direkten Duelle dürften somit entscheidend um den Aufstieg ins Achtelfinale werden.  Mit Paris haben die Leipziger noch ein Hühnchen zu rupfen.  Zuletzt waren sich die beiden Mannschaften im August im Semifinale der Champions League gegenüber gestanden." ],
  "id" : "vXM2M8YB",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/erst-bruegge-dann-bayern-tage-der-wahrheit-fuer-borussia-dortmund/401086044",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "First Bruges, then Bavaria: days of truth for Dortmund",
  "articleContentTranslated" : [ "Borussia Dortmund are facing two trend-setting games this week. The performance in the duels with FC Bruges in the Champions League today and with long-term rivals FC Bayern in the league on Saturday will also determine whether the Ruhr will become a pressure vessel.", "“It will be a week in which we can make a difference,” says licensed player boss Sebastian Kehl. In the Champions League, Borussia Dortmund holds three points after two games and is therefore already under pressure in Bruges.", "A defeat would mean the targeted move into the knockout. -Phase move far away. But Borussia had a particularly difficult time away from home. The last four games in Milan (0: 2), Barcelona (1: 3), Paris (0: 2) and Rome (1: 3) were all lost.", "“We have room for improvement away from home,” says sports director Michael Zorc. The impending failure of defense chief Mats Hummel does not make the task in Belgium any easier.", "The veteran had to leave the field on Saturday in Bielefeld with a muscle injury after he had scored both goals for a 2-0 win. Whether it will be enough for a match against FC Bayern on Saturday will, according to Hummels, be a “race against time”.", "The absence of the 2014 world champion would hit BVB hard. Finally, with Emre Can (Corona) and Dan-Axel Zagadou (knee), two other defenders are not available.", "After all, striker Erling Haaland should return to the squad, which had been spared in Bielefeld due to minor knee problems. RB Leipzig is also under pressure today.", "Julian Nagelsmann's team looked bad in the last two games against Manchester United (0: 5) and against Mönchengladbach, and Paris SG is the top favorite in the group today.", "The offensive in particular is a cause for concern. Under coach Nagelsmann, Leipzig had never played two games in a row without their own goals. Winning one of the games against Paris is a must, \"if we want to advance in the group stage,\" emphasized Julian Nagelsmann.", "Some stars are injured in the French series championship, Kylian Mbappé, Neymar and Julian Draxler did not even make the trip to Leipzig. After two group games, both Leipzig and Paris SG have a win against outsider Istanbul Basaksehir and a loss against the unbeaten Manchester United team in the statistics.", "The direct duels should therefore be decisive for the promotion to the round of 16. With Paris, the people of Leipzig still have a chick to pick. Most recently, the two teams faced each other in the semi-finals of the Champions League in August." ]
}