{
  "id" : "VXopuaAN",
  "url" : "https://kurier.at/sport/fussball/herzversagen-dfb-vizepraesident-erwin-bugar-mit-68-jahren-gestorben/401118159",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T11:55:01Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Herzversagen: DFB-Vizepräsident mit 68 Jahren gestorben",
  "articleTitleTranslated" : "Heart failure: DFB vice president died at the age of 68",
  "articleContent" : [ "Der deutsche Fußball trauert um DFB-Vizepräsident Erwin Bugár. Der Chef des Nordostdeutschen Fußball-Verbandes (NOFV) und Vizepräsident des Deutschen Fußball-Bundes (DFB) starb nach einem Herzversagen im Alter von 68 Jahren am Mittwoch in seiner Wohnung. ", "\"Der plötzliche Tod von Erwin Bugár hat uns alle beim DFB erschüttert und bestürzt.", "Er war im DFB-Präsidium und im gesamten deutschen Fußball sehr geschätzt - als Vertreter der Basis, der den Fußball stets in seiner Gesamtheit sah und sich große Verdienste erworben hat\", sagte DFB-Präsident Fritz Keller und würdigte den gestorbenen Funktionär wegen seiner ausgleichenden Art als Vermittler zwischen unterschiedlichen Positionen und Ansichten.  ", "Bugár war vor zwei Jahren zum NOFV-Präsidenten gewählt worden, nachdem er zuvor sechs Jahre Präsident des Fußballverbandes Sachsen-Anhalt war. Bereits seit vier Jahren war der Rechtsanwalt Vizepräsident des Deutschen Fußball-Bundes." ],
  "articleContentTranslated" : [ "German football mourns the loss of the DFB Vice President Erwin Bugár. The head of the Northeast German Football Association (NOFV) and Vice President of the German Football Association (DFB) died after a heart failure at the age of 68 on Wednesday in his apartment.", "\"The sudden death of Erwin Bugár shocked and upset us all at the DFB.", "He was highly valued in the DFB Presidium and in German football as a whole - as a representative of the grassroots, who always saw football in its entirety and has achieved great merits, \"said DFB President Fritz Keller and paid tribute to the deceased official for his compensatory nature as a mediator between different positions and views.", "Bugár was elected NOFV President two years ago, after having been President of the Saxony-Anhalt Football Association for six years. The lawyer had already been Vice President of the German Football Association for four years." ]
}