{
  "id" : "vxR65XXs",
  "url" : "https://tirol.orf.at/stories/3076116/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-16T06:59:36Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dem Wörgler Wave droht die Schließung",
  "articleTitleTranslated" : "The Wörgler Wave is threatened with closure",
  "articleContent" : [ "Jährlich muss die Stadt Wörgl dem Erlebnishallenbad Wave 1,5 Millionen Euro zuschießen.  Eine Sanierung des Hallenbades ist mit mindestens zehn Millionen Euro veranschlagt, so Wechner.", "Die Coronavirus-Pandemie habe die Situation noch zusätzlich verschärft.  Bürgermeisterin für Schließung Die Bürgermeisterin machte aus ihrem Standpunkt keinen Hehl.", "Nur 23 Prozent der Wörglerinnen und Wörgler würden das Wave, das seit 18 Jahren besteht, nutzen, sagte sie.  Der überwiegende Teil der Besucher komme aus den Umlandgemeinden oder sind Touristen: „Angesichts der Zahlen, die mir vorliegen muss ich zur Schließung tendieren.", "Weil wir die Stadt über Jahrzehnte hinaus finanziell belasten, dass wir uns nichts anderes mehr leisten können.  Es stehen ein Schulbau und eine Kindergartenerweiterung im Raum.", "Also wir werden ganz genau hinschauen müssen, was wir uns leisten können, und werden uns das meiste nicht mehr leisten können, wenn sich der gemeinderat dazu entschließt, das Wave zu sanieren.“ Derzeit werde das Wellenbecken saniert, sagte Wechner, man wollte die Zeit des Lockdowns nutzen: „Als man dann die Bausubstanz geöffnet hat, ist man draufgekommen, dass noch viel mehr sanierungsbedürftig ist.", "“Sportbecken für größten Brocken verantwortlich Im Raum stehe auch eine Teilschließung, hieß es, die voraussichtlich etwa um die Hälfte billiger wäre.  Sie betreffe laut Bürgermeisterin das defizitäre Sportbecken.", "Das Sportbecken sei wegen der Vergünstigungen für Schulklassen und Sportvereine für den größten Teil des finanziellen Abgangs verantwortlich.  Jährlich müsse die Stadt zur Aufrechterhaltung 270.000 Euro dazuzahlen.Sportverbänden kämpfen um Fortbestand Gegen eine Schließung oder Teilschließung machen nun etwa der Schwimmverband und der Triathlonverband mobil.", "Das Sportbecken sei das einzige wettkampftaugliche Becken im Unterland sei, so Sportvereine.  Sollte ein überregionales Interesse am Sportbecken bestehen, so Wechner, sei das Land finanziell gefordert.", "Dort sei sie bisher aber auf taube Ohren gestoßen.  Sollte sich der Gemeinderat für eine Schließung aussprechen, müsse diese „rasch erfolgen“, so Wechner: „Besser ein Ende mit Schrecken als ein Schrecken ohne Ende.", "“Neues Freibad statt Wasserwelten Dass die Wörglerinnen und Wörgler in Zukunft auch im Sommer schwimmen gehen können, dafür soll gesorgt werden, so die Bürgermeisterin.", "Es werde mit Sicherheit ein Freischwimmbad geben, wo sei allerdings noch unklar.  Zuerst gelte es laut Wechner abzuwarten, wie der Gemeinderat in einer bald stattfindenden Sondersitzung entscheidet.", "Im Anschluss daran könne man sich über einen Standort für ein Freischwimmbad unterhalten, so die Bürgermeisterin." ],
  "articleContentTranslated" : [ "The city of Wörgl has to contribute 1.5 million euros to the Wave adventure pool every year. A renovation of the indoor pool is estimated at at least ten million euros, according to Wechner.", "The coronavirus pandemic made the situation even worse. Mayor for closure The mayor made no secret of her point of view.", "Only 23 percent of the waggers would use the Wave, which has been around for 18 years, she said. The majority of the visitors come from the surrounding communities or are tourists: “Given the numbers that I have, I have to tend to close.", "Because we burden the city financially for decades, that we can no longer afford anything else. There is a school building and a kindergarten extension in the room.", "So we will have to look very carefully at what we can afford, and we will no longer be able to afford most of it if the municipal council decides to renovate the Wave. ”Wechner said that the wave pool was currently being renovated, they wanted the time of the lockdown: “When you opened the structure, you realized that a lot more was in need of renovation.", "\"Sports pool responsible for the largest chunks\" There is also a partial closure in the room, which is expected to be around half cheaper. According to the mayor, it concerns the deficit sports pool.", "The sports pool is responsible for most of the financial loss because of the discounts for school classes and sports clubs. Every year the city has to pay 270,000 euros to maintain it. Sports associations are fighting for survival The swimming association and the triathlon association are now mobilizing against a closure or partial closure.", "According to sports clubs, the sports pool is the only pool in the Unterland that is suitable for competitions. If there is a supra-regional interest in the sports pool, according to Wechner, the state is financially challenged.", "So far she has fallen on deaf ears there. If the local council should speak out in favor of a closure, it must be “done quickly”, said Wechner: “Better an end with horror than a horror without end.", "\"New open-air pool instead of water worlds That the Wörglers can also go swimming in summer in the future should be ensured,\" said the mayor.", "There will certainly be an outdoor swimming pool, but where it is still unclear. First, according to Wechner, it is necessary to wait and see how the local council will decide in a special meeting that will soon take place.", "Afterwards, one could talk about a location for an outdoor swimming pool, said the mayor." ]
}