{
  "id" : "VxrlDHpA",
  "url" : "https://sport.orf.at/stories/3070575/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-12T17:50:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Karl bei Weltcup-Auftakt in Cortina Dritter",
  "articleTitleTranslated" : "Karl third in the World Cup opener in Cortina",
  "articleContent" : [ "Karl bei Weltcup-Auftakt in Cortina Dritter Benjamin Karl hat beim Weltcup-Auftakt der Raceboarder in Cortina d’Ampezzo den erhofften Podestplatz erreicht.", "Der vierfache Weltmeister klassierte sich im Parallel-Riesentorlauf am Samstagabend als Dritter, nachdem er im kleinen Finale den Italiener Mirko Felicetti um 0,15 Sekunden bezwungen hatte.", "Karl war im Halbfinale so wie in der Runde davor der Salzburger Andreas Prommegger am späteren Sieger Roland Fischnaller gescheitert. Dritter Platz für Karl in Cortina Beim Weltcup-Auftakt der Snowboarder zeigt Benjamin Karl eine starke Leistung.", "Der 35-Rährige wird Dritter im Parallel-Riesentorlauf. Bei den Frauen gewann Olympiasiegerin Ester Ledecka aus Tschechien souverän. Sie hatte die einzige Österreicherin in der K.o. -Phase, Daniela Ulbing, im Achtelfinale mit 0,88 Sekunden Vorsprung besiegt.", "Die 22-jährige Kärntnerin wurde 16.  Im Finale ließ Ledecka auch der Deutschen Selina Jörg (+0,86 Sek.) keine Chance. Nach den Ausfällen der verletzten Julia Dujmovits und Sabine Schöffmann waren nur zwei Österreicherinnen am Start, Claudia Riegler belegte den 23.  Platz.", "Fischnaller setzte sich im Finale um 0,45 Sekunden gegen seinen Landsmann Aaron March durch.", "Prommegger landete an der siebenten Stelle, der im Achtelfinale an Karl gescheiterte Alexander Payer wurde 13. und Lukas Mathies 15.  Sebastian Kislinger hatte den Einzug ins Achtelfinale als 17. knapp verpasst." ],
  "articleContentTranslated" : [ "Karl third at World Cup opener in Cortina Benjamin Karl achieved the podium he had hoped for at the World Cup opener for Raceboarders in Cortina d’Ampezzo.", "The four-time world champion finished third in the parallel giant slalom on Saturday evening after defeating the Italian Mirko Felicetti by 0.15 seconds in the small final.", "Karl failed in the semifinals as in the round before Andreas Prommegger from Salzburg because of the eventual winner Roland Fischnaller. Third place for Karl in Cortina Benjamin Karl shows a strong performance at the World Cup opener for snowboarders.", "The 35-year-old finished third in the parallel giant slalom. In the women’s category, Olympic champion Ester Ledecka from the Czech Republic won the competition. She was the only Austrian in the K.o. -Phase, Daniela Ulbing, defeated in the round of 16 by 0.88 seconds.", "The 22-year-old from Carinthia was 16. In the final, Ledecka didn't give the German Selina Jörg (+0.86 seconds) a chance either. After the injured Julia Dujmovits and Sabine Schöffmann failed to compete, only two Austrians competed, Claudia Riegler took 23rd place.", "Fischnaller prevailed against his compatriot Aaron March in the final by 0.45 seconds.", "Prommegger landed in seventh place, Alexander Payer, who failed to Karl in the round of 16, was 13th and Lukas Mathies was 15th. Sebastian Kislinger just missed making it into the round of 16 in 17th place." ]
}