{
  "id" : "vxubMOlm",
  "url" : "https://kurier.at/politik/inland/oevp-gegen-wksta-edtstadler-gibt-statement-ab/401194003",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-19T13:28:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4070829/20200122-ABD0007-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Edtstadler gegen WKStA: \"Lange Verfahrensdauer ist unerträglich\"",
  "articleTitleTranslated" : "Edtstadler against WKStA: \"Long duration of proceedings is unbearable\"",
  "articleContent" : [ "Nach der Hausdurchsuchung bei Finanzminister Gernot Blümel fordert auch die ÖVP einen \"unabhängigen Bundesstaatsanwalt\". Grüne, SPÖ und Neos unterstützen diese Idee. Grund: Sie erheben die Forderung im Gegensatz zur ÖVP bereits seit Jahren.", "Offen ist, wie diese neue oberste Instanz der Weisungskette bestellt werden soll. Möglichst ohne Einfluss der Politik - fordern Opposition und Grüne. Was stellt sich die ÖVP vor? Verfassungsministerin Karoline Edtstadler (ÖVP) gab am Nachmittag eine Pressekonferenz zum Thema \"Bundesstaatsanwalt\".", "Sie erhob dabei mehrere Forderungen und erneuerte die Kritik der ÖVP an der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA).  Beim wesentlichsten Punkt blieb die Ministerin schwammig.", "Edtstadler befürchtet \"internationalen Reputationsverlust\" Sie mache sich \"Sorgen\", dass sich die Vorkommnisse der vergangenen Wochen negativ auf Österreich auswirken könnten, begann Edtstadler ihr Statement.", "Sie warnte vor \"internationalem Reputationsverlust\": \"Wir dürfen dieses Vertrauen in die unabhängige Justiz nicht aufs Spiel setzen.\" Edtstadler zählte mehrere angebliche Verfehlungen der WKStA auf, schloss den Bogen mit der Causa Blümel und sagte: \"Für mich sind diese Vorfälle besorgniserregend.\"", "Im Fall des Kärntner Landeshauptmanns Peter Kaiser (SPÖ) hätten die Ermittlungen der WKStA fünf Jahre gedauert: \"Das ist absolut unerträglich, diese Verfahrensdauer.\" Immer wieder werde Österreich aufgrund zu langer Verfahren vom Europäischen Gerichtshof für Menschenrechte verurteilt.", "Die Veröffentlichung von Aktendetails führe oft zu einer medialen Vorverurteilung, so Edtstadler. \"Wir müssen uns fragen, was können wir dagegen tun?\"", "ÖVP will sich Zeit nehmen Sie wiederholte die Forderung der ÖVP: \"Wir brauchen eine unabhängige Weisungsspitze, einen unabhängigen Bundesstaatsanwalt.\" Zudem müsse die Rolle des Richters in Verfahren gestärkt und Verfahren beschleunigt werden.", "Zudem fordere sie, dass die Verfahrenskosten nach der Einstellung von Verfahren rasch von der öffentlichen Hand übernommen werden. Und wie soll der Bundesstaatsanwalt bestellt werden? Edtstadler kündigte Gespräche \"mit der Wissenschaft\", Richtern und anderen Experten an.", "Sie wolle sich Zeit nehmen, andere europäische Systeme analysieren. Wichtig sei, dass der Anwalt unabhängig sei und dem Parlament verantwortlich sei. Ansonsten wolle man jetzt erst einmal \"einen Diskurs\" führen.", "Eine Frage drängte sich auf: Warum hatte Edtstadler überhaupt eine Pressekonferenz einberufen? Die WKStA hatte bereits ÖVP-Klubchef August Wöginger am Donnerstag wortgewaltig attackiert. Edtstadler begründete die PK damit, dass sie erklären wollte, warum man einen Bundesstaatsanwalt benötige.", "\"Fest steht, dass es so, wie es jetzt ist, nicht weitergehen kann.\" Was kann er denn, was macht er denn? Ein Bundesstaatsanwalt könnte die Justizministerin an der Spitze der Weisungskette ablösen. Grüne, SPÖ und Neos fordern einen weisungsfreien Bundesstaatsanwalt seit Jahren.", "Ziel: Der Verdacht, dass eine Weisung politisch motiviert ist, wäre dann wohl ausgeräumt. In Deutschland gibt es diesen Posten bereits. Das Weisungsrecht des Justizministers in Österreich ist grundsätzlich umstritten.", "Unter den 27 EU-Staaten steht es sonst nur in Polen einem Ressortchef zu, Anklagebehörden Weisungen in konkreten Fällen zu erteilen. Maria Berger, frühere Richterin am Europäischen Gerichtshof und 2007 bis 2008 Justizministerin der SPÖ, gehört zu den klaren Befürwortern.", "\"Als ich Ministerin war, konnten wir das mit der ÖVP leider nicht umsetzen, aber die Idee ist eine gute. Es geht hier weniger um die Frage der Kontrolle als mehr darum, den Anschein zu vermeiden, dass die Weisungsspitze parteilich agiert.\"", "Was Experten, Insider und die Grünen fordern Auch Ex-OGH-Präsidentin Griss kann der Idee viel abgewinnen. Wie wird der Bundesstaatsanwalt bestellt? Griss plädiert für einen \"Rat der Gerichtsbarkeit\", in dem gewählte Vertreter der Staatsanwälte, Richter, Notare und Anwälte sitzen.", "Dieser Rat nominiert den Bundesstaatsanwalt. \"Es muss ein Richter sein, der dieses Amt übernimmt\", sagt Griss. \"Das wäre die Idealversion.\" Ein solches Modell fordert auch die \"Vereinigung der Staatsanwälte\".", "Wenn dieses Modell keinen Anklang findet, müsste der \"Bundesstaatsanwalt von einer Zwei-Drittel-Mehrheit im Parlament gewählt werden\". Die Amtszeit solle 12 Jahre betragen – ohne Möglichkeit auf eine Wiederbestellung.", "Sigrid Maurer, Klubchefin der Grünen, sagte im Standard, dass der Bundespräsident \"auf Vorschlag einer Kommission der Justiz\" den Bundesstaatsanwalt ernennen könnte: \"Es darf jedenfalls nicht der Eindruck entstehen, dass die Bestellung politisch erfolgt.\"", "Walter Geyer, 2009 erster Chef der WKStA, pochte gegenüber dem KURIER darauf, keine Entscheidung \"in der Hektik der aktuellen Ereignisse\" zu treffen. Für die Bestellung gebe es verschiedene Modelle in Europa, man sollte sich das beste aussuchen.", "Wichtig, so Geyer: \"Ein Bundesstaatsanwalt wäre eine deutliche Verbesserung, solange er völlig losgelöst von der Politik ist.\" Regelmäßige Attacken auf WKStA In den vergangenen Tagen schoss die Volkspartei mehrmals scharf gegen die WKStA.", "Am Donnerstag meinte Wöginger, \"Schlampereien\" hätten die Hausdurchsuchung bei Blümel ausgelöst. Durch die eidesstattliche Erklärung von Martina Kurz sei der Auslöser der WKStA-Ermittlungen wie \"ein Kartenhaus\" zusammengestürzt. ", "So könne es nicht weitergehen, es brauche nun mehr Kontrolle für die WKStA - und zwar durch die Politik. Grüne sprechen von \"Nebelgranate\" Nina Tomaselli, Grüne Fraktionsführerin im Ibiza-Untersuchungsausschuss, widersprach Wöginger. ", "Das mutmaßliche Treffen zwischen Novomatic-Gründer Johann Graf und Sebastian Kurz sei ein absoluter Nebenschauplatz bei den Ermittlungen, betonte sie gegenüber Ö1: \"Die ÖVP fährt die Strategie: Angriff ist die beste Verteidigung.", "Der Nachteil dieser Strategie ist, dass sie sehr durchsichtig ist. Das ist halt die nächste Nebelgranate.\"  Wöginger hatte das Vorgehen der WKStA als \"letztklassig\" bezeichnet. \"Wenn etwas - mit Verlaub - letztklassig ist, dann ist es das Verhalten der ÖVP\", meinte Stephanie Krisper (Neos).", "Es handle sich um einen Frontalangriff auf die Justiz, \"von einer ehemals staatstragenden Partei\", so Krisper: \"Das ist für mich unfassbar.\"" ],
  "articleContentTranslated" : [ "After the house search of Finance Minister Gernot Blümel, the ÖVP also called for an \"independent federal prosecutor\". Greens, SPÖ and Neos support this idea. Reason: In contrast to the ÖVP, you have been making the claim for years.", "It is still unclear how this new supreme authority in the chain of command should be appointed. If possible without political influence - demand the opposition and the Greens. What does the ÖVP imagine? Constitutional Minister Karoline Edtstadler (ÖVP) gave a press conference on the subject of \"Federal Public Prosecutor\" in the afternoon.", "She made several demands and renewed the criticism of the ÖVP against the Economic and Corruption Public Prosecutor's Office (WKStA). The minister was vague on the most essential point.", "Edtstadler fears \"loss of international reputation\". Edtstadler began her statement that she was \"worried\" that the events of the past few weeks could have a negative impact on Austria.", "She warned of \"international loss of reputation\": \"We must not jeopardize this trust in the independent judiciary.\" Edtstadler listed several alleged misconduct of the WKStA, closed the arc with the case Blümel and said: \"For me these incidents are worrying.\"", "In the case of the Carinthian Governor Peter Kaiser (SPÖ), the WKStA's investigations would have lasted five years: \"That is absolutely unbearable, the length of the proceedings.\" Time and again, Austria is condemned by the European Court of Human Rights for the lengthy proceedings.", "The publication of file details often leads to a medial prejudice, so Edtstadler. \"We have to ask ourselves, what can we do about it?\"", "ÖVP wants to take its time. They repeated the ÖVP's demand: \"We need an independent head of direction, an independent federal prosecutor.\" In addition, the role of the judge in proceedings must be strengthened and proceedings accelerated.", "In addition, she called for the costs of the proceedings to be quickly taken over by the public sector after proceedings were closed. And how should the federal prosecutor be appointed? Edtstadler announced talks \"with science\", judges and other experts.", "She wants to take the time to analyze other European systems. It is important that the lawyer is independent and is responsible to Parliament. Otherwise one wants to start \"a discourse\" now.", "One question arose: Why did Edtstadler call a press conference at all? The WKStA had already attacked ÖVP club boss August Wöginger verbosely on Thursday. Edtstadler justified the PK by saying that they wanted to explain why a federal prosecutor was needed.", "\"What is certain is that things cannot go on as it is now.\" What can he do, what is he doing? A federal prosecutor could replace the attorney general at the top of the chain of instructions. Greens, SPÖ and Neos have been calling for a federal prosecutor to be free from instructions for years.", "Objective: The suspicion that an instruction is politically motivated would then be dispelled. This post already exists in Germany. The right of the Justice Minister in Austria to issue instructions is fundamentally controversial.", "Among the 27 EU states, only in Poland is there a department head to issue instructions to the prosecuting authorities in specific cases. Maria Berger, a former judge at the European Court of Justice and Justice Minister of the SPÖ from 2007 to 2008, is one of the clear supporters.", "\"Unfortunately, when I was minister, we couldn't implement that with the ÖVP, but the idea is a good one. It is less about the question of control and more about avoiding the appearance of the top level acting in a partisan manner.\"", "What experts, insiders and the Greens are demanding Ex-Supreme Court President Griss can also gain a lot from the idea. How is the federal attorney appointed? Griss advocates a \"judicial council\", in which elected representatives of the public prosecutors, judges, notaries and lawyers sit.", "This council nominates the federal prosecutor. \"It has to be a judge who takes over this office,\" says Griss. \"That would be the ideal version.\" The \"Association of Public Prosecutors\" calls for such a model.", "If this model is not well received, the \"federal prosecutor would have to be elected by a two-thirds majority in parliament\". The term of office should be 12 years - with no possibility of re-appointment.", "Sigrid Maurer, club boss of the Greens, said in the Standard that the Federal President could appoint the federal prosecutor \"on the proposal of a judiciary commission\": \"In any case, the impression must not be created that the appointment is political.\"", "Walter Geyer, first head of the WKStA in 2009, urged the KURIER not to make a decision \"in the hustle and bustle of current events\". There are different models in Europe for ordering, you should choose the best.", "Important, says Geyer: \"A federal prosecutor would be a significant improvement as long as he is completely detached from politics.\" Regular attacks on WKStA In the past few days, the People's Party shot sharply against the WKStA several times.", "On Thursday Wöginger said that \"sloppiness\" had triggered the house search at Blümel. Martina Kurz's affidavit caused the WKStA investigation to collapse like \"a house of cards\".", "It could not go on like this, more control was now needed for the WKStA - through politics. Greens speak of \"smoke grenade\" Nina Tomaselli, Green parliamentary group leader in the Ibiza committee of inquiry, contradicted Wöginger.", "The alleged meeting between Novomatic founder Johann Graf and Sebastian Kurz was an absolute sideline to the investigations, she emphasized to Ö1: \"The ÖVP is pursuing the strategy: attack is the best defense.", "The disadvantage of this strategy is that it is very see-through. That's just the next smoke grenade. \"Wöginger had described the WKStA's approach as\" last class \".\" If something - with all due respect - is last class, then it is the behavior of the ÖVP \", said Stephanie Krisper (Neos).", "It is a frontal attack on the judiciary, \"by a former state-sponsoring party,\" said Krisper: \"For me, that is incomprehensible.\"" ]
}