{
  "id" : "vXXu6eao",
  "url" : "https://kurier.at/sport/david-alaba-dominic-thiem-und-co-gagenkaiser-und-weltenbummler-im-sport/401145108",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T04:00:00Z[UTC]",
  "author" : "wolfgang.winheim@kurier.at (Wolfgang Winheim)",
  "imageUrl" : "https://image.kurier.at/images/original/4851261/46-168733906.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alaba, Thiem und Co.: Gagenkaiser und Weltenbummler",
  "articleTitleTranslated" : "Alaba, Thiem and Co .: Gagen emperors and globetrotters",
  "articleContent" : [ "Über Gehälter und Prämien zu spekulieren, ist seit zig Jahren gang und gäbe. Im Tennis und in den US-Teamsportarten geht’s transparenter zu. Heute, Sonntag, beginnt für David Alaba mit dem Heimspiel gegen Mainz seine letzte (Halb)-Saison beim FC Bayern.", "Seit Oliver Kahn öffentlich wissen ließ, dass man den roten Teppich in München für Alaba wieder eingerollt habe, enthüllen deutsche Medien genüsslich seine Gagen.", "Vom 2.000-Euro-Fördervertrag, den Alaba 2008 bekam, als er mit 16 von der Wiener Austria nach München kam, bis zum (laut Sport-Bild) aktuellen 1,25 Millionen-Monatssalär.", "Sofern sich Alabas israelischer Manager Pini Zahavi in Madrid nicht verpokert, kann der 76-fache ÖFB-Nationalspieler mit ähnlich hohem (oder gar höherem) Honorar bei Real Madrid rechnen, wo Alaba von Real-Trainer Zinedine Zidane sehr geschätzt wird.", "Über Gehälter und Prämien zu spekulieren, gilt seit zig Jahren als Lieblingsbeschäftigung der Fußball-Reporter. Im Tennis und in den US-Teamsportarten geht’s transparenter zu.", "Millionen-Männer Thiem und Pöltl Steuerfahnder bräuchten jedenfalls nicht mühsam recherchieren, wollen sie wissen, wie Dominic Thiem sein Sieg beim US-Open (nämlich 3 Millionen Dollar) belohnt wurde;", "oder wie viel dem Wiener Basketball-Hünen Jakob Pöltl, 25, sein neuer Vertrag bei den San Antonio Spurs bringt.  ; Dort sind dem 2.13-Meter-Mann in drei Jahren 22 Millionen garantiert.", "Schwimmer, Leichtathleten, Turner sind vergleichsweise Armutschkerln, verdienen im Jahr bestenfalls so viel wie Kicker Marko Arnautovic in China in einer Woche.", "Was sich auch damit begründen lässt, dass sie nicht wie Ballsportler jede Woche unter Wettkampfstress stehen und damit TV-Präsenz und Werbemöglichkeiten ungleich bescheidener sind. Bis zu sechsstündiges tägliches Training reicht eben nicht zu permanentem Rampenlicht.", "Auch deshalb und dem Gerechtigkeitssinn folgend, ist’s angebracht, zu Beginn des Olympiajahres daran zu erinnern, dass Österreich über Topathleten in Elementarsporten verfügt, ... dass mit Siebenkämpferin Ivona Dadic, während ihre ebenfalls medaillenverdächtige Mitstreiterin Verena Preiner 2020 verletzungsbedingt abgehakt hat, erstmals seit 50 Jahren, seit Ilona Gusenbauers Hochsprungweltrekord, eine Österreicherin wieder eine Leichtathletik-Jahresweltrangliste anführt;", "© Bild:", "EPA / FRIEDEMANN VOGEL ... dass Schwimmer Felix Auböck, 24, im Pandemiejahr nicht untergegangen, sondern nach erfolgreichem Abschluss seines US-Studiums in Europa an die Weltspitze gekrault und in Hinblick auf Olympia 2021 von Vöslau bald wieder weg zum noch intensiverem Training ins britische Hochleistungszentrum nach Loughborough übersiedelt ist ;", ":; ... und dass Vinzenz Höck, 24, als erster österreichischer Turner überhaupt eine Weltcup-Konkurrenz gewann und er vor wenigen Wochen als erster Österreicher auch Vizeeuropameister wurde.  ;", "Dem in Innsbruck studierenden Grazer ist zu gönnen, dass er seine an den Ringen errungene Silbermedaille versilbern kann. Obwohl Geld für ihn nie Motivation war.", "So ließ seine Mama, eine Grazer Schulrektorin, dem KURIER per Mail wissen: „Wir wissen sehr zu schätzen, dass Vinzenz dank dem Turnsport, um die halbe Welt gekommen ist . “" ],
  "articleContentTranslated" : [ "Speculating about salaries and bonuses has been the norm for tens of years. In tennis and in US team sports, things are more transparent. Today, Sunday, David Alaba begins his last (half) season at Bayern with the home game against Mainz.", "Since Oliver Kahn publicly announced that the red carpet in Munich had been rolled up again for Alaba, the German media have been revealing his fees with relish.", "From the 2,000-euro funding contract that Alaba got in 2008 when he came to Munich from Vienna Austria at the age of 16, to the current 1.25 million monthly salary (according to Sport-Bild).", "If Alaba's Israeli manager Pini Zahavi does not play poker in Madrid, the 76-time ÖFB national player can count on a similarly high (or even higher) fee at Real Madrid, where Alaba is very much appreciated by Real coach Zinedine Zidane.", "Speculating about salaries and bonuses has been a favorite pastime of football reporters for decades. In tennis and in US team sports, things are more transparent.", "Millions of men Thiem and Pöltl tax investigators do not need to do laborious research if they want to know how Dominic Thiem was rewarded for his victory at the US Open (namely 3 million dollars);", "or how much his new contract with the San Antonio Spurs brings to the Viennese basketball giant Jakob Pöltl, 25. ; There, the 2.13-meter man is guaranteed 22 million in three years.", "Swimmers, track and field athletes and gymnasts are comparatively poor people, and at best they earn as much a year as kicker Marko Arnautovic in China does in a week.", "Which can also be justified with the fact that they are not under competitive stress every week like ball sportsmen and thus TV presence and advertising opportunities are much more modest. Up to six hours of daily training is simply not enough for permanent spotlight.", "Also for this reason and following the sense of justice, it is appropriate to remind at the beginning of the Olympic year that Austria has top athletes in elementary sports ... that with heptathlete Ivona Dadic, while her medal-worthy competitor Verena Preiner ticked off 2020 due to injury, for the first time since 50 Years, since Ilona Gusenbauer's high jump world record, an Austrian again topped an annual world ranking list in athletics;", "© Image:", "EPA / FRIEDEMANN VOGEL ... that swimmer Felix Auböck, 24, did not go under in the pandemic year, but pawed at the top of the world after successfully completing his US studies in Europe and soon away from Vöslau for even more intensive training in the UK with a view to the 2021 Olympics High performance center has moved to Loughborough;", ":; ... and that Vinzenz Höck, 24, was the first Austrian gymnast to ever win a World Cup competition and a few weeks ago he became the first Austrian to become vice European champion. ;", "The Graz student who is studying in Innsbruck should be treated to the fact that he can silver the silver medal he has won on the rings. Although money was never a motivation for him.", "His mom, a school principal from Graz, let the KURIER know by email: “We really appreciate the fact that Vinzenz has come halfway around the world thanks to gymnastics. \"" ]
}