{
  "id" : "vye98kIU",
  "url" : "https://www.diepresse.com/5955451/OesterreichChina_AUA_Wie-es-zum-Landeverbot-kam?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T17:00:00Z[UTC]",
  "author" : "Regina Bruckner, Günther Strobl",
  "imageUrl" : "https://media.diepresse.com/images/uploads/f/7/b/5955451/601B0777-D149-4D75-A55B-124BB2A31258_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AUA: Wie es zum Landeverbot kam",
  "articleTitleTranslated" : "AUA: How the landing ban came about",
  "articleContent" : [ "Die AUA darf bis zum 9. April nicht mehr in China landen, weil Anfang März fünf Passagiere Corona-positiv waren. Wie es dazu kam, ist auch für die Fluglinie unklar. Wien. Wahnsinnig groß ist der Schaden durch das zweiwöchige Landeverbot in China nicht, heißt es bei der AUA am Montag.", "Da die zur Lufthansa gehörende Fluglinie derzeit nur einmal in der Woche nach Shanghai fliegt, würden dadurch nur zwei Flüge ausfallen. Zudem werde noch geprüft, ob man nicht mit einem leeren Flugzeug nach China fliege, um zumindest Passagiere zurück nach Österreich zu bringen.", "Dass es überhaupt zu der Situation kam, aufgrund der Peking diese Konsequenz zog, war aber auch für die AUA überraschend. Wie berichtet wurde bei einem Flug der AUA nach Shanghai am 5.", "März bei den verpflichtenden PCR-Tests nach Ankunft in China von den lokalen Gesundheitsbehörden bei fünf Passagieren eine Infektion mit dem Coronavirus festgestellt, obwohl diese Passagiere vor dem Boarding in Wien ebenfalls per PCR-Test negativ getestet worden waren.", "Die einzige logische Erklärung ist demnach, dass die Passagiere das Virus schon in sich trugen, die Virenlast allerdings erst während des zehnstündigen Fluges so groß wurde, dass auch ein Test positiv anschlägt.", "Laut AUA waren die fünf Passagiere nicht gemeinsam unterwegs. Es handelte sich um Transitpassagiere, die in Österreich nur umgestiegen und allesamt auch aus verschiedenen Ursprungsdestinationen gekommen waren.", "Das grundsätzliche Prozedere bei Flügen nach China ist derzeit jedenfalls relativ streng. So müssen Passagiere, die ab Wien losfliegen, einen PCR- und einen Antikörpertest vorweisen, der bei Abflug nicht älter als 48 Stunden ist.", "Das gleiche gilt auch für Transitpassagiere an deren Ursprungsort. Zusätzlich werden diese aber auch am Flughafen Wien vor dem Boarding in die Maschine nach China noch einmal getestet. Man habe sämtliche Zubringerflüge so getaktet, dass das zeitlich möglich ist, heißt es dazu bei der AUA.", "Durchgeführt werde der Test von einem externen Institut im Auftrag der Fluggesellschaft. Wird ein Transferpassagier dabei positiv getestet, darf er das Flugzeug nach China natürlich nicht mehr betreten.", "Da aber auch ein Rückflug in seinen Herkunftsort nicht möglich ist, muss er seine 14-tägige Quarantäne in Österreich abwarten. Bisher habe es seit der Wiederaufnahme der Flüge nach China am 2. Oktober 2020 noch keinen solchen Fall gegeben, heißt es.", "Eine zweiwöchige Quarantäne war nun auch die Folge für die fünf AUA-Passagiere nach Shanghai. Diese wollten aber ohnehin nach China. Die AUA ist übrigens nicht die erste Fluglinie, über die ein entsprechendes Landeverbot verhängt wurde.", "Laut Angaben des Branchenportals Aviation.Direct betraf ein solches bereits Emirates, aber auch die beiden chinesischen Fluglinien Air China und China Southern. Ein anderes Landeverbot – jenes für Passagiere aus Großbritannien – ist dafür ausgelaufen.", "Daher fliegt die AUA seit Montag wieder planmäßig zwischen London und Wien. Auch Flüge nach Tel Aviv finden wieder statt. (jaz) (\"Die Presse\", Print-Ausgabe, 23.03.2021)" ],
  "articleContentTranslated" : [ "The AUA is no longer allowed to land in China until April 9, because five passengers were Corona-positive at the beginning of March. How this came about is also unclear for the airline. Vienna. The damage caused by the two-week landing ban in China is not insane, according to the AUA on Monday.", "Since the Lufthansa-owned airline currently only flies to Shanghai once a week, only two flights would be canceled. In addition, it is still being checked whether one would not fly to China in an empty plane in order to at least bring passengers back to Austria.", "The fact that the situation at all came about as a result of which Beijing drew this conclusion was also surprising for the AUA. As reported, on an AUA flight to Shanghai on 5.", "The local health authorities found an infection with the coronavirus in five passengers in the mandatory PCR tests after arrival in China, although these passengers had also tested negative by PCR test before boarding in Vienna.", "The only logical explanation is therefore that the passengers were already carrying the virus, but the virus load only became so great during the ten-hour flight that a test was positive.", "According to AUA, the five passengers were not traveling together. These were transit passengers who had only changed trains in Austria and all of them had come from different destinations.", "The basic procedure for flights to China is currently relatively strict. Passengers departing from Vienna must present a PCR and antibody test that is not older than 48 hours at the time of departure.", "The same also applies to transit passengers at their place of origin. In addition, these are also tested again at Vienna Airport before boarding the plane to China. All feeder flights have been timed so that the timing is possible, according to the AUA.", "The test will be carried out by an external institute on behalf of the airline. If a transfer passenger tests positive, he is of course no longer allowed to board the plane to China.", "But since a return flight to his place of origin is not possible either, he has to wait for his 14-day quarantine in Austria. So far, there has been no such case since the resumption of flights to China on October 2, 2020, it is said.", "A two-week quarantine was now also the result for the five AUA passengers to Shanghai. But they wanted to go to China anyway. Incidentally, the AUA is not the first airline to be banned from landing.", "According to the industry portal Aviation.Direct, one of these already affected Emirates, but also the two Chinese airlines Air China and China Southern. Another landing ban - that for passengers from Great Britain - has expired.", "Therefore, the AUA has been flying between London and Vienna again as scheduled since Monday. There are also flights to Tel Aviv again. (jaz) (\"Die Presse\", print edition, 23.03.2021)" ]
}