{
  "id" : "VYHaJz3S",
  "url" : "https://wien.orf.at/stories/3085332/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-17T10:01:15Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/03/27/crops/w=1280/813718_opener_283727_meldungsliste1.jpg?s=b7977b80f02d4125236d204405478080d2def3d7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vormerkung für CoV-Impfung gestartet",
  "articleTitleTranslated" : "Reservation for CoV vaccination started",
  "articleContent" : [ "Am Samstag erfolgte ein nicht beworbener „Soft Start“ der Funktion. Die Stadt Wien begründete den früheren Start der Vormerkungen damit, dass man einen Zusammenbruch der Server am Montag vermeiden wollte.", "Der offizielle Kick-off ist für Montag 10.00 Uhr angesetzt. Dann wird die Registrierfunktion auch prominenter auf der Impfservice-Webseite platziert sein.", "Eine Vormerkung ist übrigens nicht nur online möglich, sondern auch unter der Telefonnummer 1450.Keine Terminvereinbarung Eine konkrete Terminvereinbarung für eine Impfung bedeutet die Vormerkung allerdings noch nicht.", "Personen, die sich angemeldet haben, erhalten erst zu einem späteren Zeitpunkt Terminvorschläge. Ein First-Come-First-Serve-Prinzip gibt es nicht, wie bereits mehrmals versichert wurde.", "Und auch auf der Anmeldeplattform hieß es: „Der Zeitpunkt der Vormerkung hat keinen Einfluss auf die Reihung beim Impfen.“ Bei der Registrierung sind persönliche Daten in ein Formular einzutragen. Von den jeweiligen Angaben hängt es ab, in welcher Phase man zur Impfung eingeladen wird.", "Ausschlaggebend ist hier unter anderem das Alter.", "An Personen ab 80 Jahren soll das Vakzin beispielsweise bereits Mitte Februar verabreicht werden.Unterschiedliche Gruppen bei Vormerkung Für die bessere Einordnung müssen die Impfwilligen außerdem Berufs-/ Personengruppen auswählen, denen sie angehören.", "Hier stehen folgende Möglichkeiten zur Auswahl:", "Allgemeine Vormerkung – keiner Gruppe zugehörig, Berufliche Grenzpendler (PilotInnen, FlugbegleiterInnen etc.), Einzelhandel, Enge Kontaktpersonen von Schwangeren im selben Haushalt, Gastro/Tourismus, Hochrisikogruppe, Körpernahe GesundheitsdiensteanbieterInnen (Physio-, Ergo-, LogotherapeutInnen etc.), Kulturschaffende, Mobile Pflegebedürftige zu Hause (Angehörige und KlientInnen), Nicht mobile Pflegebedürftige zu Hause (Angehörige und KlientInnen), Nicht-medizinische körpernahe Berufe (z.B.  :", "FriseurInnen, KosmetikerInnen, MasseurInnen, FußpflegerInnen, etc.), Niedergelassene und mobile nicht-ärztliche Gesundheitsberufe, Personal in der Mobilen Pflege sowie SchülerInnen und Studierende über 16 Jahre.", "Weiters können sich Interessierte auf der Vormerkplattform auch auf die Warteliste setzen lassen.", "Sollte bei Impfungen unerwartet Impfstoff übrigbleiben, dann werden diese Personen – der Impfpriorisierung entsprechend – kontaktiert und können innerhalb von ein bis zwei Stunden spontan einspringen.Vier Phasen für Impfung In Wien ist die Impfkampagne in Phasen unterteilt, wobei im Gesundheitsbereich bzw. in Spitälern und Alteneinrichtungen Vakzine bereits verabreicht werden.  ", "Zur Hochrisikogruppe gehören auch Menschen über 80 Jahre. Sie können ab Mitte Februar mit einer Impfung rechnen. In der zweiten Phase sind etwa Personen ab 70 Jahren, Beschäftigte in Obdachloseneinrichtungen, Polizisten, Apothekenpersonal oder Angehörige von Schwangeren an der Reihe.", "Für Betriebe der kritischen Infrastruktur oder auch Bildungspersonal sowie Menschen, die älter sind als 60 Jahre, sind Dosen in der dritten Phase reserviert.", "Die restliche Bevölkerung folgt – wohl erst im zweiten Quartal – in der Phase Nummer vier.Impfbilanz in Messe Wien Gehört man mehreren Gruppen an, wird man in jener geimpft, die zuerst dran ist. Auf der Vormerkplattform gibt es allerdings noch keinen fixen Impftermin.", "Man wird benachrichtigt – telefonisch, per SMS oder per E-Mail – sobald der Impfstoff für die Gruppe verfügbar ist. Es gebe kein „First come, first serve“-Prinzip wurde betont. Es mache also keinen Unterschied, ob man sich am Sonntag oder am Montag anmelde.", "Bis Samstagabend wurden in Wien 18.981 Personen gegen das Coronavirus geimpft. Dabei handelt es sich ausschließlich um Personen, die die erste Impfdosis erhalten haben. Die zweite Impfrunde startet kommende Woche.", "Bei den Impfstraßen in der Messe haben sich am Freitag 2.826 Personen impfen lassen, am Samstag waren es 2.590. Die Impfstraßen laufen bis Montagabend, es sollen dabei 11.000 Menschen geimpft werden." ],
  "articleContentTranslated" : [ "On Saturday there was an unsolicited “soft start” of the function. The City of Vienna justified the earlier start of the reservations with the fact that they wanted to avoid a collapse of the server on Monday.", "The official kick-off is scheduled for 10 a.m. on Monday. Then the registration function will also be placed more prominently on the vaccination service website.", "By the way, a reservation is not only possible online, but also under the telephone number 1450. No appointment scheduling A specific appointment for a vaccination does not yet mean making a reservation.", "People who have registered will only receive suggested dates at a later point in time. There is no first-come-first-serve principle, as has been assured several times.", "And also on the registration platform it was said: “The time of the reservation has no influence on the ranking during vaccination.” When registering, personal data must be entered in a form. The phase in which you are invited to the vaccination depends on the information provided.", "One of the decisive factors here is age.", "The vaccine should, for example, be administered to people aged 80 and over as early as mid-February. Different groups upon reservation For better classification, those willing to vaccinate must also select professional / person groups to which they belong.", "The following options are available:", "General reservation - does not belong to any group, professional cross-border commuters (pilots, flight attendants, etc.), retail, close contact persons of pregnant women in the same household, gastronomy / tourism, high-risk group, health service providers close to the body (physiotherapists, occupational therapists, logotherapists, etc.), cultural workers, mobile People in need of care at home (relatives and clients), non-mobile people in need of care at home (relatives and clients), non-medical, body-related professions (e.g.:", "Hairdressers, beauticians, masseurs, podiatrists, etc.), resident and mobile non-medical health professions, staff in mobile care as well as pupils and students over 16 years.", "Interested parties can also be put on the waiting list on the reservation platform.", "If the vaccine is unexpectedly left over, these people will be contacted - according to the vaccination priority - and can jump in spontaneously within one to two hours.Four phases for vaccination In Vienna, the vaccination campaign is divided into phases, whereby in the health sector or in hospitals and facilities for the elderly Vaccines are already being administered.", "The high-risk group also includes people over the age of 80. You can expect a vaccination from mid-February. In the second phase, it is the turn of people over the age of 70, employees in homeless facilities, police officers, pharmacy staff or relatives of pregnant women.", "Doses in the third phase are reserved for companies with critical infrastructure or training staff as well as people older than 60 years.", "The rest of the population will follow - probably not until the second quarter - in phase number four. Vaccination balance in Messe Wien If you belong to several groups, you will be vaccinated in the one that comes first. However, there is no fixed vaccination date on the reservation platform.", "You will be notified - by phone, SMS or email - as soon as the vaccine is available for the group. There is no \"first come, first serve\" principle was emphasized. So it makes no difference whether you register on Sunday or Monday.", "By Saturday evening, 18,981 people in Vienna had been vaccinated against the corona virus. These are only people who have received the first dose of vaccine. The second round of vaccinations starts next week.", "At the vaccination streets in the fair, 2,826 people were vaccinated on Friday, on Saturday it was 2,590. The vaccination routes will run until Monday evening, and 11,000 people will be vaccinated." ]
}