{
  "id" : "vYKvoy6H",
  "url" : "https://kurier.at/kultur/fruchtbare-publizitaet-die-furche-wird-75/401114688",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:00Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Fruchtbare Publizität: \"Die Furche\" wird 75",
  "articleTitleTranslated" : "Fruitful publicity: \"Die Furche\" turns 75",
  "articleContent" : [ "Die Wochenzeitung „Die Furche“ feiert Jubiläum und schaut mit den Lesern zurück Sagen Sie niemals „katholische Wochenzeitung“ zu ihr.", "Die Furche, ein heimisches Aushängeschild für journalistische Kontemplation, feiert heute, Dienstag, Jubiläum: Die erste Ausgabe erschien vor 75 Jahren, nach Ende des Zweiten Weltkrieges. Damals wie heute prägen ihre Seiten: Debatte, Diskurs, Denken.", "Seit etwas mehr als einem Jahr steht der Redaktion die erste Frau vor: Doris Helmberger-Fleckl folgte Rudolf Mitlöhner nach, der nach zweimaliger Amtsausübung als Chefredakteur bei der Wochenzeitung in die Innenpolitikredaktion des KURIER wechselte.", "Helmberger-Fleckl schickte die oben angeführte Bemerkung zum Katholizismus im Gespräch mit dem KURIER voraus. Man sei eben keine Kirchenzeitung, wiewohl die Furche in katholischem Geist gegründet wurde.", "„Sie verstand sich 1945 als Beitrag zum geistigen Wiederaufbau des Landes“, sagt sie.", "„Es war der Versuch, die ehemaligen Verfeindeten ins Gespräch zu bringen, also in dem verhärteten Boden eine Furche zu ziehen.“ Gegründet wurde dieses bemerkenswerte Periodikum vom Publizisten Friedrich Funder, der vor dem Krieg als christlich-sozialer Scharfmacher Einfluss ausübte.", "Nach den Erfahrungen in der NS-Zeit, in der er im Konzentrationslager Dachau interniert war, änderte sich das. Zeit für eine Furche. „Wir waren immer eine weltoffene liberale Zeitung, nie konfessionell beengt“, so Helmberger–Fleckl.", "„Wir sind niemandem verpflichtet und hatten immer die Möglichkeit, die Kirche nach innen zu kritisieren.“ Die zahlreichen innerkirchlichen Debatten der Nachkriegszeit fanden Eingang in die Zeitung. Auch ohne Segen der Amtskirche.", "Die Chefredakteurin setzt mit ihrem Team zum 75.  Jubiläum die metaphorischen Segel: In der 72-seitigen Sonderausgabe navigiert die Redaktion inmitten der aktuellen globalen Krise über eine Seekarte.", "Die Jubiläumsnummer – unter anderem mit einem bereits im Vorfeld viel zitierten Interview mit Bundespräsident Alexander Van der Bellen – wird digital von Videos und Podcasts begleitet. Auf www.furche.at findet sich auch der „Furche-Navigator“, der das Archiv der Zeitung online verfügbar macht.", "„Diesen Schatz machen wir zugänglich. Wir gehen Schritt für Schritt bis 1945 zurück.“ Aktuell reicht der Navigator bis 1998, der Ausbau erfolgt schrittweise.", "Das befriedigt den Forschergeist der interessierten Leserschaft, die sich durch die Jahrzehnte klicken kann, in denen so manche Glanzleistung veröffentlicht wurde. Auch die aktuell stattfindende Berichterstattung bedient sich dieses Tools.", "„Am Ende jedes Beitrags erscheint eine Zeitleiste, die auf Artikel aus dem Archiv verweist, die zu dem Thema erschienen sind“, schildert die Chefredakteurin.", "„Es ist mehr als eine Schlagwortsuche, das System arbeitet mit künstlicher Intelligenz.“ Auch in der aktuellen Ausgabe finden sich sechs historische Texte, etwa von Gründer Funder, oder die Reportage von einem KPÖ-Parteitag von Barbara Coudenhove-Kalergi.", "Das Archiv ist übervoll. Und die Zukunft? Hat eine Zeitung mit der etwas weniger gehetzten Reflexion im schnellen Internetzeitalter auch in 20 Jahren noch etwas zu tun? „Ich sehe das als absolutes Alleinstellungsmerkmal“, so Helmberger-Fleckl.", "„Wir schauen uns die großen Entwicklungen und Phänomene an und bieten da mehr als andere . “" ],
  "articleContentTranslated" : [ "The weekly newspaper \"Die Furche\" celebrates its anniversary and looks back with the readers. Never say \"Catholic weekly newspaper\" to her.", "Die Furche, a local figurehead for journalistic contemplation, is celebrating its anniversary today, Tuesday: The first edition appeared 75 years ago, after the end of the Second World War. Then as now, their sides shape: Debate, discourse, thinking.", "The editorial team has been headed by the first woman for a little more than a year: Doris Helmberger-Fleckl succeeded Rudolf Mitlöhner, who, after having served twice as editor-in-chief of the weekly newspaper, moved to the domestic affairs department of KURIER.", "Helmberger-Fleckl forwarded the above remark on Catholicism in an interview with the KURIER. One is just not a church newspaper, although the furrow was founded in the Catholic spirit.", "\"In 1945 she saw herself as a contribution to the spiritual reconstruction of the country,\" she says.", "\"It was an attempt to get the former enemies talking, in other words to dig a furrow in the hardened ground.\" This remarkable periodical was founded by the publicist Friedrich Funder, who exerted influence as a Christian social agitator before the war.", "After his experiences during the Nazi era, during which he was interned in the Dachau concentration camp, that changed. Time for a furrow. \"We have always been a cosmopolitan liberal newspaper, never confessionally cramped,\" said Helmberger-Fleckl.", "\"We are not obliged to anyone and we always had the opportunity to criticize the church internally.\" The numerous internal church debates of the post-war period found their way into the newspaper. Even without a blessing from the official church.", "The editor-in-chief and her team are setting the metaphorical sails for the 75th anniversary: In the 72-page special edition, the editorial team navigates using a nautical chart amid the current global crisis.", "The anniversary number - including an interview with Federal President Alexander Van der Bellen that has already been quoted much in advance - is accompanied digitally by videos and podcasts. The “Furche Navigator” can also be found at www.furche.at, which makes the newspaper's archive available online.", "“We make this treasure accessible. We are going back step by step to 1945. ”Currently the Navigator lasts until 1998, the expansion is taking place step by step.", "This satisfies the inquiring mind of the interested readership, who can click through the decades in which many a brilliant achievement was published. The current reporting also uses this tool.", "“At the end of each article, a timeline appears that refers to articles from the archive that have appeared on the topic,” explains the editor-in-chief.", "“It's more than a keyword search, the system works with artificial intelligence.” The current issue also contains six historical texts, for example by founder Funder, or the report from a KPÖ party congress by Barbara Coudenhove-Kalergi.", "The archive is overflowing. What about the future? Will a newspaper still have something to do with the somewhat less rushed reflection in the fast Internet age in 20 years' time? “I see this as an absolutely unique selling point,” says Helmberger-Fleckl.", "“We look at the big developments and phenomena and offer more than others. \"" ]
}