{
  "id" : "VYqXrQyL",
  "url" : "https://kurier.at/kultur/albertina-chef-schroeder-ich-baue-nicht-auf-einen-lotto-zwoelfer/401103186",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-19T15:11:45Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Albertina-Chef auf YouTube zur Corona-Lage: \"Baue nicht auf Lotto-Sechser\"",
  "articleTitleTranslated" : "Albertina boss on YouTube about the Corona situation: \"Do not rely on lottery sixes\"",
  "articleContent" : [ "Vor einer Woche wandte sich Klaus Albrecht Schröder, der Direktor der Albertina, in sorgenvoller Bundespräsidentenmanier an die Bevölkerung.  Der wirkliche Renner ist das Erklärstück über den Lockdown und die Auswirkungen auf die Museumslandschaft aber nicht: Auf YouTube wurden bis Donnerstagnachmittag gerade einmal 957 Aufrufe registriert.", "Dennoch legte Schröder nun mit Teil zwei nach.  Und es dürften noch Beiträge folgen.  Denn die Albertina kündigte eine Video-Reihe mit „Klaus Albrecht Schröder über ...\" an.", "Im aktuellen Video erklärt Schröder, dass es angesichts der exponentiell steigenden Infektionen keine Alternative zum Zusperren gegeben habe.  Und er glaube auch, dass zumindest ein weiterer Lockdown folgen könne.", "Er verlasse sich nicht darauf, dass es noch im Winter einen Impfstoff geben werde: „Ich kann nicht auf einen Lotto-Sechser bauen.“ Daher rechne er nicht damit, „dass wir vor Ende des nächsten Jahres normale Zustände haben werden.“ Folglich werde es in den nächsten zwölf bis 18 Monaten ein „sehr flexibles“ Ausstellungsprogramm geben.", "Auch an ein Ende des harten Lockdowns am 7.  Dezember will Schröder nicht recht glauben – jedenfalls nicht für die Kultureinrichtungen.  Er prognostiziert eine Wiedereröffnung der Albertina wie der Dependance Albertina modern im Künstlerhaus erst kurz vor Weihachten." ],
  "articleContentTranslated" : [ "A week ago, Klaus Albrecht Schröder, the director of the Albertina, addressed the population in worrying Federal President fashion. The real hit is not the explanatory piece about the lockdown and the effects on the museum landscape: just 957 views were registered on YouTube by Thursday afternoon.", "Nevertheless, Schröder has now followed up with part two. And there should still be contributions. Because the Albertina announced a video series with \"Klaus Albrecht Schröder about ...\".", "In the current video, Schröder explains that in view of the exponentially increasing infections, there was no alternative to locking up. And he also believes that at least another lockdown could follow.", "He does not rely on the fact that there will be a vaccine in winter: \"I cannot count on a lottery six.\" Therefore, he does not expect \"that we will have normal conditions before the end of next year.\" Consequently, will there will be a “very flexible” exhibition program in the next twelve to 18 months.", "Schröder also does not really want to believe that the hard lockdown will end on December 7th - at least not for the cultural institutions. He predicts that the Albertina and the Albertina modern dependance in the Künstlerhaus will only reopen shortly before Christmas." ]
}