{
  "articleContent" : [ "\"Ein echtes Hammer-Urteil\", \"absolut bahnbrechend\", frohlockte FPÖ-Klubobmann Herbert Kickl auf seiner Facebook-Seite. Auch auf querdenkerischen und rechtsextremen Websites wird landauf, landab gejubelt.", "Es sei nun \"amtlich\", dass \"PCR-Tests völlig ungeeignet\" seien und die \"Corona-Politik ohne Basis\", liest man dort etwa.", "Den STANDARD erreichen zahlreiche Zuschriften, wonach die Redaktion nun gefälligst aufhören solle, über die offiziellen Infektionszahlen zu berichten, weil das Gericht diese doch als irreführend verworfen habe.", "Es geht um ein 13-seitiges Erkenntnis des Landesverwaltungsgerichts Wien, das am Mittwoch zugunsten der Blauen ausfiel. Die Untersagung einer von der FPÖ in Wien angemeldeten Corona-Demo am 30.  Jänner ist demnach seitens der Landespolizeidirektion Wien \"zu Unrecht\" erfolgt.", "Das ist an sich nicht besonders überraschend, denn die Abwägung zwischen dem Recht auf Versammlungsfreiheit und dem öffentlichen Gesundheitsschutz ist notorisch heikel.", "Das behördliche Verbot einer Versammlung stellt einen tiefen Eingriff in die Grundrechte dar, den die Gerichte bei Beschwerden streng überprüfen müssen.", "Außergewöhnlich ist allerdings die Art und Weise, mit der sich der Richter zum Corona-Experten aufschwingt und ohne Beiziehung von Fachleuten seine Sicht der Dinge als virologische Wahrheit verkauft.", "Der Corona-Kommission im Gesundheitsministerium attestiert er im Handumdrehen eine falsche Definition der Infektionszahlen. Beim Wiener Gesundheitsdienst – auf den sich die Polizei berief – ortet er \"zum Seuchengeschehen keine validen und evidenzbasierten Aussagen\".", "Außerdem schreibt der Spezialist für Rückführungen und Lenkberechtigungen, \"dass ein PCR-Test nicht zur Diagnostik geeignet ist\".", "Als Quelle hierfür dient ihm unter anderem ein zweiminütiges reißerisches Youtube-Video mit markant hervorgehobenen Botschaften: In den zusammengestückelten Sequenzen des Videos werden aus dem Zusammenhang gerissene Aussagen des Chemikers und Erfinders der PCR-Methode, Kary Mullis, dargeboten.", "Inhaltlicher Aufhänger seiner Ausführungen ist, dass Mullis entgegen dem wissenschaftlichen Konsens den Zusammenhang von HIV und Aids in Abrede stellt. Sars-CoV-2 hat Mullis übrigens nicht mehr erlebt, der US-Amerikaner starb Mitte 2019 vor Ausbruch der Pandemie.", "Die Videomacher danken ihm für die \"Wahrheit aus dem Jenseits\".", "Der Innsbrucker Verfassungsrechtler Peter Bußjäger sagte dem STANDARD am Mittwoch, es sei \"kühn\" und \"erstaunlich\", dass sich der Richter mit seiner Corona-Beurteilung weit aus dem Fenster lehnt, ohne offenbar das Gutachten eines Sachverständigen eingeholt zu haben.", "Beim Verwaltungsgericht hieß am Donnerstag, man kommentiere das Urteil nicht – zum Richter wird man telefonisch nicht durchgestellt. Befragt man wissenschaftliche Experten zur virologischen Argumentation des \"Hammer-Urteils\", bleibt von dieser nicht viel übrig.", "\"Der PCR-Test ist der beste Test, um eine momentane Infektion auszuschließen oder eine akute bzw. vor kurzem erfolgte Infektion nachzuweisen\", sagt der Molekularbiologe und RNA-Experte Julius Brennecke.", "Der hochsensitive und hochspezifische PCR-Test ist laut Brennecke auch der derzeit beste Test, um eine Diagnose zu stellen.", "Was ist zudem wissenschaftlich von des Richters Einlassung auf Seite 9 des Urteils zu halten, wonach \"bei CT-Werten über 24 kein vermehrungsfähiger Virus mehr nachweisbar und ein PCR-Test nicht dazu geeignet ist, die Infektiosität zu bestimmen\"?", "Brennecke, der an der Österreichischen Akademie der Wissenschaften forscht, nennt den angeblichen Schwellenwert 24 \"unwissenschaftlich\".", "Im Einklang einer Studie des Berliner Virologen Christian Drosten erklärt er, dass bei einer Viruslast von etwa 1.000 Kopien pro Mikroliter Abstrich eine Infektiosität der betroffenen Person wahrscheinlich ist – das entspricht je nach Verfahren etwa einem CT-Wert von 30 und bedeutet rund 60-fach weniger Virusmenge als bei einem CT-Wert von 24.  Mit einem CT-Wert von 24 und der britischen Virusvariante könne man demnach \"hochansteckend\" sein, sagt der Molekularbiologe, der auch den Gurgeltest mitentwickelt hat.  ", "Im Bescheid, mit dem die Polizei die FPÖ-Demo untersagt hat und den der Richter aufgehoben hat, wurde auch explizit mit der höheren Ansteckungsgefahr der Mutante B.1.1.7 argumentiert – mittlerweile macht diese in Österreich übrigens 84 Prozent aller Corona-Infektionen aus.", "Der Richter verbreitet seine Thesen zur Pandemie indes nicht nur per Urteil, sondern auch mittels privater Stellungnahmen zu Corona-Gesetzen. Das zeigt eine Recherche auf der Homepage des Parlaments.", "Gemeinsam mit einer Frau gleichen Nachnamens, die ebenfalls am Wiener Verwaltungsgericht als Richterin aktiv ist, protestierte er gegen die Novelle des Epidemiegesetzes und Covid-Maßnahmengesetzes, die im Jänner kurz vor der untersagten FPÖ-Demo in Kraft trat.", "Darin findet sich auch die in \"querdenkerischen\" Kreisen populäre Vokabel der \"Testpandemie\". Gegen die aktuell vom Bundesrat blockierte Corona-Novelle formulierte er Anfang März bloß einen widerständischen Zweizeiler.", "Die Abfassung eines längeren Schriftstücks zum erstinstanzlichen Urteil könnte auf den Verwaltungsgerichtshof (VwGH) zukommen – jedenfalls wenn es nach der Landespolizeidirektion Wien geht. Diese will eine außerordentliche Revision einlegen und in die nächste Instanz gehen.", "Ob ein Höchstgericht in dem Fall aber überhaupt tätig werden kann, ist noch nicht klar. VwGH-Richter Hans Peter Lehofer schreibt, für den Kernbereich des Versammlungsrechts sei der Verfassungsgerichtshof (VfGH) zuständig.", "Die juristische Crux daran: Die Landespolizeidirektion könne keine VfGH-Beschwerde vorbringen. (Theo Anders, 2.4.2020)" ],
  "articleContentTranslated" : [ "\"A real hammer judgment\", \"absolutely groundbreaking\", rejoiced FPÖ club chairman Herbert Kickl on his Facebook page. Even on lateral thinking and right-wing extremist websites, people cheer up and down the country.", "It is now \"official\" that \"PCR tests are completely unsuitable\" and the \"corona policy without a basis\", one reads there.", "The STANDARD received numerous letters, according to which the editors should kindly stop reporting on the official infection figures because the court rejected them as misleading.", "It's about a 13-page ruling by the Provincial Administrative Court of Vienna, which fell in favor of the Blue on Wednesday. The prohibition of a corona demo registered by the FPÖ in Vienna on January 30th was therefore \"wrongly\" carried out by the Vienna State Police Department.", "This in itself is not particularly surprising, as the trade-off between the right to freedom of assembly and public health is notoriously delicate.", "The official prohibition of a meeting represents a deep encroachment on fundamental rights, which the courts must strictly review in the event of complaints.", "What is unusual, however, is the way in which the judge rises to become a corona expert and sells his view of things as virological truth without the involvement of experts.", "In the blink of an eye, he attests to the Corona Commission in the Ministry of Health that the number of infections is incorrectly defined. At the Vienna Health Service - to which the police appealed - he locates \"no valid and evidence-based statements on the epidemic.\"", "In addition, the specialist for repatriation and driving authorizations writes \"that a PCR test is not suitable for diagnostics\".", "He used a two-minute lurid YouTube video as a source for this with clearly highlighted messages: The pieced-together sequences of the video show statements made by the chemist and inventor of the PCR method, Kary Mullis, out of context.", "The content of his remarks is based on the fact that Mullis, contrary to the scientific consensus, denies the connection between HIV and AIDS. Incidentally, Mullis did not experience Sars-CoV-2, the American died in mid-2019 before the outbreak of the pandemic.", "The video makers thank him for the \"truth from beyond\".", "The Innsbruck constitutional lawyer Peter Bußjäger told STANDARD on Wednesday that it was \"bold\" and \"astonishing\" that the judge leaned far out of the window with his corona assessment without apparently having obtained an expert opinion.", "The administrative court said on Thursday that one would not comment on the judgment - one would not be put through to the judge by phone. If you ask scientific experts about the virological argumentation of the \"hammer judgment\", not much remains of this.", "\"The PCR test is the best test to rule out a current infection or to detect an acute or recent infection,\" says molecular biologist and RNA expert Julius Brennecke.", "According to Brennecke, the highly sensitive and highly specific PCR test is currently the best test for making a diagnosis.", "What is also to be scientifically made of the judge's statement on page 9 of the judgment, according to which \"with CT values above 24 no virus capable of replicating can be detected and a PCR test is not suitable for determining infectivity\"?", "Brennecke, who conducts research at the Austrian Academy of Sciences, calls the alleged threshold value 24 \"unscientific\".", "In line with a study by the Berlin virologist Christian Drosten, he explains that with a viral load of around 1,000 copies per microliter of smear, the affected person is likely to be infectious - depending on the procedure, this corresponds to a CT value of 30 and means around 60 times less Virus quantity than with a CT value of 24. With a CT value of 24 and the British virus variant, one could be \"highly contagious\", says the molecular biologist, who also developed the gargle test.", "In the decision with which the police prohibited the FPÖ demo and which the judge lifted, it was also explicitly argued that the risk of infection with mutant B.1.1.7 was higher - by the way, this now accounts for 84 percent of all corona infections in Austria.", "The judge spreads his theses on the pandemic not only by judgment, but also by means of private statements on corona laws. This is shown by research on Parliament's homepage.", "Together with a woman of the same surname who is also active as a judge at the Vienna Administrative Court, he protested against the amendment to the Epidemic Act and Covid Measures Act, which came into force in January shortly before the banned FPÖ demo.", "It also contains the term \"test pandemic\", which is popular in \"lateral thinking\" circles. At the beginning of March, he merely formulated a two-line resistance against the Corona amendment currently blocked by the Federal Council.", "The drafting of a longer document on the first instance judgment could come up to the Administrative Court (VwGH) - at least if it comes to the State Police Directorate Vienna. This wants to lodge an extraordinary revision and go to the next instance.", "It is not yet clear whether a supreme court can even act in the case. VwGH judge Hans Peter Lehofer writes that the Constitutional Court (VfGH) is responsible for the core area of assembly law.", "The legal crux of it: The State Police Directorate could not bring a VfGH complaint. (Theo Anders, April 2nd, 2020)" ],
  "articleId" : "VYsO38xB",
  "articleTitle" : "Als sich ein Richter zum Jubel der FPÖ als Corona-Experte inszenierte",
  "articleTitleTranslated" : "When a judge staged himself as a corona expert to cheer the FPÖ",
  "author" : "Theo Anders",
  "category" : "CHRONICLE",
  "id" : "VYsO38xB",
  "publishedOn" : "2021-04-02T09:21:49Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125520048/als-sich-ein-richter-zum-jubel-der-fpoe-als-corona?ref=rss"
}