{
  "id" : "VYuddzjl",
  "url" : "https://kurier.at/politik/inland/wegen-corona-schulen-sollen-auf-freien-zwickeltag-verzichten/401112150",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-27T14:32:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wegen Corona: Schulen sollen auf freien Zwickeltag verzichten",
  "articleTitleTranslated" : "Because of Corona: Schools should forego a free Zwickeltag",
  "articleContent" : [ "\"Um für die Schülerinnen und Schüler so früh wie möglich den Wiedereinstieg ins Schulgeschehen sicherzustellen, ist es aus Sicht des Bildungsministeriums sinnvoll, auch diesen Zwickeltag dafür zu nutzen, sofern nicht andere Gründe wie z.", "B. Internatsbetrieb oder Berufsschulspezifika dagegen sprechen\", heißt es in dem am Donnerstag versandten Schreiben von Sektionschef Klemens Riegler-Picker.", "Ein entsprechender Beschluss mit Schüler-, Eltern- und Lehrervertretern könne dabei laut Covid-19-Schulverordnung auch auf virtuellem Weg erfolgen, betont er in dem Brief und dankt den Schulpartnern für das \"gemeinsame Bemühen, auch unter schwierigen Bedingungen für unsere Schüler/innen möglichst viel Präsenzunterricht sicher zu stellen\".  ", "Gleichzeitig wird allerdings hervorgehoben, dass \"die Kompetenz der schulpartnerschaftlichen Gremien mit diesem Ersuchen keineswegs eingeschränkt werden soll\". Schulen können also auch beim freien 7. Dezember bleiben." ],
  "articleContentTranslated" : [ "\"In order to ensure that the schoolchildren get back to school as early as possible, the Ministry of Education believes it makes sense to use this special day for this as well, unless other reasons such as", "B. boarding school or vocational school specifics speak against it, \"says the letter sent on Thursday by Section Head Klemens Riegler-Picker.", "According to the Covid-19 school ordinance, a corresponding decision with pupil, parent and teacher representatives could also be made virtually, he emphasizes in the letter, and thanks the school partners for their \"joint efforts, even under difficult conditions for our pupils to ensure a lot of face-to-face teaching \".", "At the same time, however, it is emphasized that \"the competence of the school partnership bodies is in no way intended to be restricted by this request\". Schools can stay on December 7th." ]
}