{
  "id" : "Vz43eOat",
  "url" : "https://kurier.at/wirtschaft/karriere/ein-tag-im-hoteloffice-im-ritz-carlton-vienna/401110647",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T05:00:00Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zu Gast im Ritz Carlton: Ein Tag im Hoteloffice",
  "articleTitleTranslated" : "As a guest at the Ritz Carlton: a day in the hotel office",
  "articleContent" : [ "Acht Stunden in der Suite des 5-Sterne-Hotels Ritz Carlton Vienna zum Arbeiten – ein Erfahrungsbericht. Ich checke in mein Büro ein. Meine Executive Suite ist 72 Quadratmeter groß und damit größer als meine Wohnung.", "Sie befindet sich in dem Palais vom Ritz Carlton, das ehemals dem Verein Adeliges Casino gehörte. Die damalige feine Wiener Gesellschaft ging hier lustvoll ihren Partys nach. Ein Hauch von Champagner liegt in der Luft.", "Ein Korb mit frischem Obst steht bereit, Säfte, Kaffee und Tee ebenfalls, das Internet läuft auf Highspeed. Am Schreibtisch liegen Kugelschreiber, Notizzetteln, Leuchtstifte. „Wollen Sie noch einen Drucker dazu“, fragt mich das Servicepersonal.", "Ich glaube, das hat mich in meinen 37-Lebensjahren noch nie jemand gefragt. Bei der Video-Konferenz mit den Kolleginnen  © Bild: Kurier/Juerg Christandl Sobald ich alleine bin, ziehe ich meine Schuhe aus, ich mache es mir bequem, komme an.", "Ein Blick in die Minibar, das Staunen über das traumhafte Bad, ein herzhaftes Fallenlassen ins 5-Sterne-Bett: meine Routineabläufe beim Ankommen in Hotels. So wie ich es von meinen Reisen kenne. Und nun wartet die fremde Stadt darauf, erkundet zu werden.", "Ach ja, die Stadt kenn ich ja schon und Urlaub ist auch nicht angesagt, sondern arbeiten. Ich beginne am Laptop meine Mails zu beantworten und ein Interview fertigzuschreiben. Das unpassende Gefühl von Freizeit bleibt, da Hotelaufenthalte unweigerlich mit Urlaub konnotiert sind.", "Unter fünf anderen Mittags Video-Konferenz mit den Kolleginnen. Danach folgt das 2-Gänge-Menü, das mir aufs Zimmer serviert wird. Orangen-Fenchel-Salat und Penne mit Bolognese. An dieses Kochservice könnte ich mich gewöhnen.", "Daheim oder im Büro muss ich mir mein Essen selbst servieren. Anschließend treibt mich die Neugierde zu einem Spaziergang durch das Hotel. Es ist weihnachtlich geschmückt, aufgrund der derzeitigen Situation aber weitestgehend leer.", "Ich zähle fünf weitere Gäste. Geschäftsreisende aus Deutschland und Österreich. Ich gehe zurück in mein Zimmer und arbeite weiter. Mittags gibt es Fenchel-Orangen-Salat und Penne mit Bolognese  © Bild: Claudia Weber Ich gönne mir eine kurze Pause im Doppelbett.", "Herrlich flauschig, ein Nickerchen muss sein. Immerhin ist, da bin ich mir sicher, in irgendeiner Studie bewiesen, dass sich ein kurzes Schläfchen in einem 5-Sterne-Bett nur positiv auswirken kann. So ist dem auch: Wie eine Königin wache ich auf und stürze mich wieder in die Arbeit.", "Einen weiteren Tee vom Servicepersonal serviert und schon ist der Tag im Hoteloffice zu Ende. Mein Fazit: Schön war es, umsorgt habe ich mich gefühlt, produktiv war ich, ein bisschen Urlaubsgefühl war da, aber den Luxus muss man sich auch leisten können. ", "Das Hoteloffice-Angebot vom Ritz Carlton \"Executive Office“ Darin enthalten ist die Tagesnutzung einer Junior Suite von 9: 00 bis 17:", "00 Uhr, ein 2-Gang-Mittagsmenü, serviert auf das Zimmer, die Minibar mit Erfrischungsgetränken sowie Kaffee und Tee, Highspeed-Internet, Büromaterial einschließlich eines Druckers, großer LCD-Fernseher mit HDMI-Anschluss für Präsentationen, Schallschutzfenster und ein luxuriöses Marmorbad.  :", "Nach dem Lockdown hat man zusätzlich wieder Zugang zum Spa mit Pool, Sauna und Fitnessstudio. Preis: 245 Euro.  " ],
  "articleContentTranslated" : [ "Eight hours to work in the suite of the 5-star Hotel Ritz Carlton Vienna - a field report. I check into my office. My Executive Suite is 72 square meters, which is larger than my apartment.", "It is located in the Ritz Carlton Palace, which formerly belonged to the Adeliges Casino association. The fine Viennese society of that time went to their parties here with relish. There is a hint of champagne in the air.", "A basket with fresh fruit is ready, as well as juices, coffee and tea, and the internet is running at high speed. Ballpoint pens, notepads and light pens are lying on the desk. \"Do you want to add a printer\", asks the service staff.", "I don't think anyone has ever asked me that in the 37 years of my life. At the video conference with the colleagues © Image: Kurier / Juerg Christandl As soon as I'm alone, I take off my shoes, I make myself comfortable, arrive.", "A look into the minibar, amazement at the dreamy bathroom, a hearty drop in the 5-star bed: my routine when arriving at a hotel. As I know it from my travels. And now the strange city is waiting to be explored.", "Oh yes, I already know the city and vacation is not popular either, but work. I start answering my emails on the laptop and finishing an interview. The unsuitable feeling of free time remains, as hotel stays are inevitably associated with vacation.", "Among five other noon video conference with colleagues. This is followed by the 2-course menu that is served to my room. Orange and fennel salad and penne with Bolognese. I could get used to this cookery service.", "At home or in the office I have to serve myself my food. Then curiosity drives me to take a walk through the hotel. It is decorated for Christmas, but due to the current situation it is mostly empty.", "I count five other guests. Business travelers from Germany and Austria. I go back to my room and keep working. At lunchtime there is fennel and orange salad and penne with Bolognese © Image: Claudia Weber I allow myself a short break in the double bed.", "Wonderfully fluffy, a nap is a must. After all, I am sure that some study has proven that a short nap in a 5-star bed can only have positive effects. It is the same: I wake up like a queen and rush back to work.", "Another tea served by the service staff and the day in the hotel office is over. My conclusion: It was nice, I felt looked after, I was productive, there was a little holiday feeling, but you have to be able to afford the luxury.", "The hotel office offer from the Ritz Carlton \"Executive Office\" includes daytime use of a junior suite from 9:00 am to 5:00 pm:", "00 a.m., a 2-course lunch menu, served in the room, the minibar with soft drinks as well as coffee and tea, high-speed internet, office supplies including a printer, large LCD TV with HDMI connection for presentations, soundproof windows and a luxurious marble bathroom. :", "After the lockdown you also have access to the spa with pool, sauna and fitness studio. Price: 245 euros." ]
}