{
  "id" : "VZ47geg1",
  "url" : "https://sport.orf.at/stories/3070169/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T20:00:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Traumtor bringt WAC Aufstieg nahe",
  "articleTitleTranslated" : "Traumtor brings WAC promotion close",
  "articleContent" : [ "Dem Kroaten gelang in der trotz der Coronavirus-Pandemie mit 7.500 Zuschauern besetzten ZSKA Arena mit einem sehenswerten Weitschuss, der via Querlatte im Tor einschlug, in der 22.  Minute der einzige und entscheidende Treffer der Partie.", "Eliel Peretz hatte bei teils heftigem Schneetreiben in der russischen Haupstadt zudem für die Gäste die Stange getroffen. Für die Wolfsberger war es nach dem 4:1 bei Feyenoord nicht nur der zweite Sieg im Bewerb, sondern auch die zweite Überraschung in der Fremde.", "Mit dem zweiten Sieg bei einem Remis, dem 1:1 zum Auftakt daheim gegen ZSKA, erhöhte der WAC sein Punktekonto auf insgesamt sieben Zähler.", "Weil Feyenoord bei Dinamo Zagreb gleichzeitig mit 0:2 verlor, genügt den Kärntnern am Donnerstag in Klagenfurt im direkten Duell mit den Niederländern ein Remis, um es erstmals in die K. -o. -Runde eines Europacup-Bewerbes zu schaffen.", "WAC siegt dank Traumtor Die Wolfsberger konnten sich am Donnerstag im Schneegestöber bei ZSKA Moskau mit 1:0 durchsetzen und sind damit auf Aufstiegskurs.", "Zwei Entscheidungen sind in Gruppe K jedenfalls schon vor dem sechsten und letzten Spieltag gefallen: Dinamo Zagreb, das mit dem dritten Sieg bei zwei Unentschieden weiterhin unbesiegt ist, steht vorzeitig als Gruppensieger und Aufsteiger fest.", "ZSKA Moskau ist hingegen nach der Niederlage gegen den WAC bereits aus dem Rennen.", "Vizingers Weitschuss sitzt Dabei machte ZSKA bei frischen vier Grad unter null zunächst das Spiel und hatte auch die erste Großchance im Spiel: Nach Flanke von Konstantin Maradischwili kam Mittelstürmer Fedor Tschalow zum Hechtkopfball, der knapp an der Stange vorbeizischte (11.).", "Auffälligster Akteur der Gastgeber war aber der kroatische Spielmacher Nikola Vlasic, der jüngere Bruder der ehemaligen Welt- und Europameisterin im Hochsprung Blanka Vlasic. Nach einem Solo des 23-Jährigen fiel aber der Abschluss von Ivan Obljakow zu schwach aus (14.).", "Ein schwacher Abschluss war auch das Ergebnis auf der Gegenseite, als Peretz den ersten Torschuss für die Gäste aus dem Kärntner Lavanttal abgab (20.). Nur zwei Minuten später hieß es dann 0:1: Vizinger wurde nicht bedrängt und hielt deshalb aus 25 Metern voll drauf.", "Der perfekte Schuss des 22-jährigen Kroaten landete via Lattenunterkante im Netz, Russlands Tormannroutinier Igor Akinfejew war trotz Flugeinlage machtlos.", "In der 27.  Minute hatte der WAC die erste Möglichkeit auf den zweiten Treffer: Nach Pass von Kapitän Michael Liendl konnte ZSKA-Innenverteidiger Hördur Magnusson einen Abschluss von Vizinger im Strafraum gerade noch an der Stange vorbei in den Corner abfälschen.", "Und in der 40.  Minute rettete nach einem schönen Konter beim Schuss aus 20 Metern die Stange für den geschlagenen Akinfejew.", "Der WAC war nun richtig drin in der Partie.Kofler hält Sieg fest Unmittelbar vor dem Pausenpfiff hatte Novak noch eine Chance nach einem Corner und Faustabwehr des ZSKA-Goalies, jagte den Ball aber in die Wolken (45.).", "Auf der Gegenseite ließen die Gäste wenig zu. Lediglich ein Schuss von Linksverteidiger Giorgi Schennikow (36.), der knapp drüber ging, und eine Chance von Tschalow im Strafraum (42.), dessen Abschluss aber direkt auf Tormann Alexander Kofler ausfiel, sorgten vor dem Wechsel noch für Gefahr.", "Gleich nach Wiederbeginn, als das Schneetreiben immer stärker wurde, entschärfte Akinfejew mit einer Glanzparade einen Peretz-Schuss, der wohl perfekt gepasst hätte (46.).", "ZSKA fand dagegen weiter kaum ein Rezept gegen die diszipliniert spielenden Wolfsberger, die sich nun ganz auf Konter verlagerten.", "Einzig „Joker“ Kristijan Bistrovic war mit seinen Weitschüssen gefährlich, doch Alexander Kofler im WAC-Tor war beide Mal auf dem Posten (74. und 78.) und hielt den zweiten WAC-Sieg im Bewerb fest.Stimmen zum Spiel:", "Ferdinand Feldhofer (WAC-Trainer): „Wir haben gewusst, dass wir ZSKA von Anfang an bestmöglich unter Druck setzen müssen.  : Denn wenn man ihnen Zeit und Raum lässt, dann wird es schwierig. Das ist uns sehr gut gelungen, vor allem in den ersten zehn Minuten sind wir perfekt in das Spiel gekommen.", "Wir haben in der ersten Hälfte generell eher nur Halbchancen des Gegners zugelassen und hätten sogar noch höher in Führung gehen können.“ „In der zweiten Halbzeit sind wir gleich wieder mit einer guten Chance ins Spiel gestartet von Eli Peretz, die Akinfejew sehr gut gehalten hat.", "Und dann haben wir wirklich fast gar nichts mehr zugelassen. Dementsprechend war das für uns natürlich ein Riesenerfolg und eine ganz große Topleistung.“ Viktor Gontscharenko (ZSKA-Trainer): „Wir haben nun schon im dritten Spiel in Folge kein Tor geschossen, das ist katastrophal.", "Wir machen bis zum Strafraum alles richtig, agieren dann aber viel zu ideenlos. Dabei haben wir genau das in der Vorbereitung angesprochen.“ UEFA Europa-League, fünfte Runde Gruppe KZSKA Moskau – WAC 0:1 (0:1) ZSKA Arena, 7.500, SR Dabanovic (MNE) Tor: 0:1 Vizinger (22.)", "ZSKA: Akinfejew – Maradischwili, Diwejew, Magnusson, Schennikow (63. /Tiknizjan) – Obljakow (76. /Sigurdsson), Achmetow (64. /Bistrovic) – Kutschajew (46. /Ejuke), Vlasic, Zainutdinov – Tschalow (46. /Gaich) WAC: Kofler – Novak, Baumgartner, Lochoshvili, Scherzer – Leitgeb – Taferner (61.", "/Stratznig), Liendl (81. /Wernitznig), Sprangler (82. /Rnic) – Vizinger (70. /Joveljic), Peretz Gelbe Karten: Keine bzw. Baumgartner, Peretz, Kofler Die Besten: Vlasic, Bistrovic bzw. Liendl, Leitgeb, Peretz, Lochoshvili" ],
  "articleContentTranslated" : [ "In the CSKA Arena, which was occupied by 7,500 spectators despite the coronavirus pandemic, the Croatian scored the only and decisive goal of the game in the 22nd minute with a remarkable long-range shot that hit the crossbar in the goal.", "Eliel Peretz also hit the bar for the guests in the sometimes heavy snowstorm in the Russian capital. For the Wolfsberger it was not only the second victory in the competition after the 4-1 at Feyenoord, but also the second surprise abroad.", "With the second win in a draw, the 1: 1 at home against ZSKA, the WAC increased its points account to a total of seven points.", "Because Feyenoord lost 2-0 at Dinamo Zagreb at the same time, the Carinthians only needed a draw on Thursday in Klagenfurt in a direct duel with the Dutch to make it into the knockout for the first time. -Create round of a European Cup competition.", "WAC wins thanks to a dream goal The Wolfsbergers were able to prevail 1-0 in the snowstorm at CSKA Moscow on Thursday and are thus on the path to promotion.", "In any case, two decisions were made in Group K before the sixth and final matchday: Dinamo Zagreb, which is still undefeated with its third win in two draws, is confirmed early as group winner and promoted.", "CSKA Moscow, on the other hand, is already out of the running after its defeat against WAC.", "Vizier's long-range shot sits CSKA initially made the game with a fresh four degrees below zero and also had the first big chance in the game: After a cross from Konstantin Maradishvili, center forward Fedor Tschalow came to the pike header, which whizzed just past the pole (11th).", "The most conspicuous player of the hosts was the Croatian playmaker Nikola Vlasic, the younger brother of the former world and European high jump champion Blanka Vlasic. After a solo by the 23-year-old, Ivan Obljakow's degree was too weak (14th).", "A poor finish was also the result on the other side when Peretz fired the first shot on goal for the guests from the Carinthian Lavant valley (20th). Only two minutes later it was then 0: 1: Vizinger was not harassed and was therefore fully on it from 25 meters.", "The 22-year-old Croat's perfect shot landed in the net via the lower edge of the batten, Russia's goalkeeper Igor Akinfejew was powerless despite the flight.", "In the 27th minute, WAC had the first chance for the second goal: After a pass from captain Michael Liendl, ZSKA central defender Hördur Magnusson was able to deflect a shot from Vizinger in the penalty area just past the pole into the corner.", "And in the 40th minute, after a nice counterattack when shooting from 20 meters, the bar saved the defeated Akinfejew.", "WAC was now really in the game. Kofler holds on to victory Immediately before the break whistle, Novak had another chance after a corner and fist defense by the CSKA goalie, but chased the ball into the clouds (45th).", "On the other side, the guests did not allow much. Only a shot from left-back Giorgi Schennikow (36th), who went just over it, and a chance from Tschalow in the penalty area (42nd), which went straight to goalkeeper Alexander Kofler, caused danger before the change.", "Immediately after the restart, when the snow drift became stronger and stronger, Akinfejew defused a Peretz shot with a brilliant save, which would probably have fit perfectly (46th).", "ZSKA, on the other hand, found hardly a recipe against the disciplined playing Wolfsberger, who now shifted completely to counterattack.", "Only \"Joker\" Kristijan Bistrovic was dangerous with his long-range shots, but Alexander Kofler in the WAC goal was on the post both times (74th and 78th) and recorded the second WAC victory in the competition.", "Ferdinand Feldhofer (WAC trainer): “We knew that we had to put ZSKA under the best possible pressure from the start. : Because if you give them time and space, it becomes difficult. We did it very well, especially in the first ten minutes we got into the game perfectly.", "In the first half we generally only allowed half chances for the opponent and could have taken an even higher lead. ”“ In the second half, we started the game again with a good chance from Eli Peretz, which Akinfejew kept very well .", "And then we really didn't allow anything. Accordingly, it was of course a huge success for us and a really great top performance. ”Viktor Goncharenko (CSKA coach):“ We haven't scored a goal for the third game in a row, that's catastrophic.", "We do everything right up to the penalty area, but then act far too lacking in ideas. And that's exactly what we addressed in preparation. ”UEFA Europa League, fifth round group KZSKA Moscow - WAC 0: 1 (0: 1), CSKA Arena, 7,500, SR Dabanovic (MNE) Goal: 0: 1 Vizinger (22. )", "CSKA: Akinfejew - Maradishvili, Diwejew, Magnusson, Schennikow (63. / Tiknizjan) - Obljakow (76. / Sigurdsson), Akhmetov (64. / Bistrovic) - Kutschajew (46. / Ejuke), Vlasic, Zainutdinov - Chalov (46. / Gaich) WAC: Kofler - Novak, Baumgartner, Lochoshvili, Scherzer - Leitgeb - Taferner (61.", "/ Stratznig), Liendl (81. / Wernitznig), Sprangler (82. / Rnic) - Vizinger (70. / Joveljic), Peretz Yellow cards: None or Baumgartner, Peretz, Kofler The best: Vlasic, Bistrovic or Liendl, Leitgeb, Peretz, Lochoshvili" ]
}