{
  "id" : "Vz6BT6tk",
  "url" : "https://kurier.at/wirtschaft/handelskonflikt-biden-kritisiert-china/401185882",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T17:01:38Z[UTC]",
  "author" : "konrad.kramar@kurier.at (Konrad Kramar)",
  "imageUrl" : "https://image.kurier.at/images/original/4933204/46-175639061.jpg",
  "imageCopyright" : "REUTERS/POOL New",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Handelskonflikt: Biden kritisiert China",
  "articleTitleTranslated" : "Trade conflict: Biden criticizes China",
  "articleContent" : [ "Der Tonfall mag unter Biden freundlicher sein, die wirtschaftlichen Frontlinien bleiben verhärtet. Das zeigte das erste Telefonat des US-Präsidenten mit seinem chinesischen Gegenüber Xi Jinping.", "Sofort kamen heikle Themen wie Minderheitenrechte, die Demokratiebewegung in Hongkong, aber auch Handelsfragen auf den Tisch. Gegenüber Journalisten erklärte Biden, er habe gegenüber Xi offen Chinas „erpresserische und unfaire wirtschaftliche Praktiken“ angesprochen.", "Der chinesische Staatschef wiederum ließ ausrichten, er habe klar gemacht, dass die USA und China nur kooperieren könnten, „eine Konfrontation wäre ein Desaster für beide Länder und die ganze Welt“. Diese Kooperation verlief unter Trump ungeachtet der großen Töne eher schleppend.", "China willigte zumindest in die „erste Phase“ eines Handelsvertrags ein. Wichtigstes Zugeständnis an Washington: Man steigerte den Ankauf von Agrarprodukten – das wichtigste US-Exportgut – um 200 Mrd. Dollar.", "Die Aussicht auf die nächste Phase des Handelsabkommens blieb vage. Es wird an Biden liegen, konkrete Verhandlungen einzuleiten. Die Themen reichen von Chinas Währungsmanipulation bis zum Schutz geistigen Eigentums bei einer Zusammenarbeit mit den oft sehr kopierfreudigen chinesischen Firmen. " ],
  "articleContentTranslated" : [ "The tone of voice may be friendlier among Biden, but the economic front lines remain hardened. This was shown by the US President's first phone call with his Chinese counterpart Xi Jinping.", "Sensitive issues such as minority rights, the democracy movement in Hong Kong, but also trade issues came on the table immediately. Biden told journalists that he had openly addressed China's \"extortionate and unfair economic practices\" to Xi.", "The Chinese head of state, in turn, announced that he had made it clear that the USA and China could only cooperate, \"a confrontation would be a disaster for both countries and the whole world\". This cooperation was rather sluggish under Trump, regardless of the big tones.", "China agreed to at least the \"first phase\" of a trade agreement. Most important concession to Washington: The purchase of agricultural products - the most important US export good - was increased by 200 billion dollars.", "The prospect of the next phase of the trade agreement remained vague. It will be up to Biden to initiate concrete negotiations. The topics range from China's currency manipulation to the protection of intellectual property in cooperation with the often very copier-friendly Chinese companies." ]
}