{
  "id" : "Vzk43CBr",
  "url" : "https://kurier.at/wirtschaft/zahl-der-lehrlinge-ging-im-corona-jahr-2020-auf-108416-zurueck/401154201",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T06:59:57Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4120890/81731350853151064_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zahl der Lehrlinge ging im Corona-Jahr 2020 auf 108.416 zurück",
  "articleTitleTranslated" : "The number of apprentices fell to 108,416 in the Corona year 2020",
  "articleContent" : [ "Die Zahl der Lehrlinge ist in Österreich im von der Corona-Krise geprägten Jahr 2020 um 0,6 Prozent auf 108.416 zurückgegangen. Die Zahl der Lehrlinge im ersten Ausbildungsjahr sank stärker, nämlich um 5,6 Prozent auf 31.989.", "Ohne die überbetriebliche Lehrausbildung, wo heuer um 20 Prozent mehr Jugendliche einen Ausbildungsplatz fanden, wäre das Minus bei den Lehranfängern mit 8,2 Prozent noch größer gewesen, geht aus Zahlen der Wirtschaftskammer hervor.", "Vor allem in Wien, wo es viele überbetriebliche Lehrlingswerkstätten gibt, hat sich in den Lehrlingsstatistiken zum Jahresschluss noch einiges getan. So ist die Bundeshauptstadt nun das einzige Bundesland, in dem es ein Plus bei den Lehrlingen im ersten Lehrjahr gibt.", "Die Zahl stieg zum Stichtag 31.12.2020 um 7,7 Prozent auf 5.971. Aus Sicht der Wirtschaftskammer ist die befürchtete Katastrophe mit einem Einbruch von bis zu einem Drittel ausgeblieben. Der Lehrlingsbonus habe dabei mitgeholfen.", "Insbesondere in der Sparte Gewerbe & Handwerk, wo fast die Hälfte der Lehrlinge ausgebildet wird, ging die Zahl der Lehranfänger mit einem Minus von 5,7 Prozent unterdurchschnittlich stark zurück. Auch der Handel erwies sich als stabilisierender Faktor mit einem Rückgang von 5,8 Prozent.", "In der Industrie lag das Minus mit 12,5 Prozent über dem Schnitt, einen regelrechten Einbruch um 32,5 Prozent gab es in der Freizeitwirtschaft. Der Rückgang bei den Lehrlingen ist aber nicht nur auf die Coronakrise zurückzuführen.", "Experten der Wirtschaftskammer schätzen, dass gut die Hälfte des Minus coronabedingt ist. Die Zahl der Lehrlinge sei schon in den Jahren davor gesunken, hieß es. Nach geburtenstarken Jahrgängen sei die Zahl der 15-Jährigen zuletzt rückläufig gewesen.", "Dazu sei ein Sondereffekt gekommen, der indirekt mit der Corona-Pandemie zusammenhängt. Viele Schüler durften heuer nämlich trotz Fünfer aufsteigen. Damit habe es am Lehrlingsmarkt weniger Schulabbrecher gegeben.", "Normalerweise beginnen die meisten 15-Jährigen im September ihre Lehre. Aufgrund der Coronapandemie und der im Frühjahr ausgefallenen Berufsorientierung an den Schulen kam es 2020 zu Verzögerungen." ],
  "articleContentTranslated" : [ "The number of apprentices in Austria fell by 0.6 percent to 108,416 in 2020, which was marked by the Corona crisis. The number of apprentices in the first year of training fell more sharply, namely by 5.6 percent to 31,989.", "Without the inter-company apprenticeship training, where 20 percent more young people found a training place this year, the drop in apprenticeships would have been even greater at 8.2 percent, according to figures from the Chamber of Commerce.", "Especially in Vienna, where there are many inter-company apprentice workshops, a lot has happened in the apprentice statistics at the end of the year. The federal capital is now the only state in which there is an increase in the number of apprentices in the first year.", "The number rose by 7.7 percent to 5,971 as of December 31, 2020. From the perspective of the Chamber of Commerce, the feared catastrophe did not materialize with a slump of up to a third. The apprentice bonus helped.", "Particularly in the trade and handicrafts division, where almost half of the apprentices are trained, the number of new apprentices fell below average with a minus of 5.7 percent. Trade also proved to be a stabilizing factor, with a decline of 5.8 percent.", "In industry, the minus was 12.5 percent above the average, there was a real slump of 32.5 percent in the leisure industry. The decline in the number of apprentices is not only due to the corona crisis.", "Experts from the Chamber of Commerce estimate that a good half of the minus is corona-related. The number of apprentices had already decreased in the years before, it said. After baby boomers, the number of 15-year-olds has recently declined.", "In addition, there was a special effect that is indirectly related to the corona pandemic. Many students were allowed to advance this year despite being five. This means that there have been fewer school dropouts on the apprenticeship market.", "Most 15-year-olds usually start their apprenticeship in September. Due to the corona pandemic and the lack of vocational orientation at schools in the spring, there were delays in 2020." ]
}