{
  "id" : "VzR5MNzO",
  "url" : "https://kurier.at/chronik/oesterreich/2668-neue-corona-infektionen-in-oesterreich/401208466",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-05T09:37:39Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "2.668 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "2,668 new corona infections in Austria",
  "articleContent" : [ "Abermals steigt die Zahl der Neuinfektionen im Lauf dieser Woche. Von Donnerstag auf Freitag sind 2.688 neue Corona-Infektionen gemeldet worden. Im Vergleich zum Beginn der Woche sind das im Tagesverlauf mehr als 1.200 Neuinfektionen pro Tag mehr.", "Im Vergleich zum vergangenen Freitag sind es ebenfalls etwa 600 Neuinfektionen mehr. Damit steigt auch die 7-Tages-Inzidenz auf 173,62. Zudem gibt es 1.899 neue Genesene. Damit steigt auch die Zahl der aktiven Fälle auf 22.544.", "Zuletzt gab es so viele aktive Fälle am 27.  Dezember, also einen Tag nach Beginn des dritten Lockdowns.", "Wien: 814 Niederösterreich: 580 Oberösterreich: 411 Salzburg: 233 Kärnten: 171 Steiermark: 155 Tirol: 127 Burgenland: 100 Kärnten: 77 Zwar gibt es heute 28 weniger Patienten auf Normalstation, dafür aber ein Plus von 24 Patienten auf den Intensivstationen in Österreich.", "Damit sind 1.095 Normal- und 326 Intensivbetten belegt. Derzeit sind noch 3.801 Betten für Corona-positive Patienten auf Normalstation frei. Auf den Intensivstationen sind es 431.  Derzeit befinden sich 1.097 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung.", "Davon werden 313 auf Intensivstationen betreut. Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können. Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt. ", "Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden. Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen „Näherungswert“. ", "Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten. Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung. Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können. In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "Once again, the number of new infections increases this week. From Thursday to Friday, 2,688 new corona infections were reported. Compared to the beginning of the week, that is more than 1,200 new infections per day over the course of the day.", "Compared to last Friday, there are also about 600 more new infections. This also increases the 7-day incidence to 173.62. There are also 1,899 new convalescents. This also increases the number of active cases to 22,544.", "The last time there were so many active cases was on December 27th, one day after the third lockdown began.", "Vienna: 814 Lower Austria: 580 Upper Austria: 411 Salzburg: 233 Carinthia: 171 Styria: 155 Tyrol: 127 Burgenland: 100 Carinthia: 77 Today there are 28 fewer patients in the normal ward, but an increase of 24 patients in the intensive care units in Austria.", "This means that 1,095 normal and 326 intensive care beds are occupied. There are currently 3,801 beds available for corona-positive patients in the normal ward. There are 431 in intensive care units. 1,097 people are currently receiving hospital treatment due to the corona virus.", "Of these, 313 are cared for in intensive care units. Vaccinations have also been taking place in Austria since December 27th. The start of the vaccination gave many people hope that they would soon be able to return to their old life. But until the vaccination reaches a critical mass, a little patience is required.", "This is shown by the daily published vaccination figures by the Ministry of Health, which have been published daily since mid-January. However, the number currently communicated does not show the precise status of the people currently vaccinated, but only an \"approximate value\".", "The hospital capacities are decisive for any further measures. Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities look like in hospitals in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\".", "The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district. Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Are the numbers only increasing because we are testing more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. Eight months after the start of the global corona pandemic, Austria is in the top global field of infection." ]
}