{
  "id" : "vZuhdjVL",
  "url" : "https://sport.orf.at/stories/3071796/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-16T08:12:29Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Herzog sieht bei EM kaum Medaillenchance",
  "articleTitleTranslated" : "Herzog sees little chance of a medal at EM",
  "articleContent" : [ "Grund dafür sind die CoV-Auswirkungen auf das Training der Tirolerin. „Mir fehlen ein wenig die Stunden auf der Inlinebahn und auf dem Eis, im Vergleich zur Konkurrenz aus Holland, Russland etc.", "Die EM nehme ich aus dem Training mit, ohne große Medaillenchancen und will dabei zwei, drei gute Strecken laufen“, sagte Herzog, die hofft, schon bei den Weltcups besser in Form zu sein und anschreiben zu können, ehe die Weltmeisterschaften der Höhepunkt für sie sind.", "„Da hole ich hoffentlich eine Medaille über die 500 m.“ Ehemann und Manager Thomas Herzog erklärte den Trainingsrückstand: „Bei der holländischen Qualifikation haben wir böse erlebt, wie sehr wir noch aufholen müssen nach der schwierigen Vorbereitung.", "Andere haben trainiert, wir haben permanent improvisiert. Der Unterschied zwischen den Topnationen und kleineren Ländern ist durch Corona vergrößert worden.", "Der Formaufbau bei uns ist auf die WM ausgerichtet, und Vanessas Performance hat sich in den Wochen hier in Holland gut entwickelt.“ Seit Ende November in den Niederlanden Die Anreise nach Heerenveen erfolgte bereits Ende November.", "Der Grund dafür leuchtet ein. „Wir wollen den Vorteil, in einem holländischen Team zu sein, nützen“, hatte Thomas Herzog die frühe Anreise begründet, „und uns auf dem Eis, auf dem alles entschieden wird, vorbereiten“", "Nach wochenlanger Unterkunft in einem gemieteten Häuschen ging es am Montag in eine sechs Wochen dauernde „Blase“.  “ Der Start und die Rundenzeiten seien kontinuierlich verbessert worden.", "„Von den Zeiten her bin ich jetzt so schnell wie in meiner besten Saison“, verriet die 500-m-Weltmeisterin von 2019 und vermittelte damit Zuversicht für den weiteren Saisonverlauf.Bereits 19.  EM-Medaillen für Österreich Österreichs Sportlerin des Jahres 2019 ist auf kontinentaler Ebene besonders erfolgsverwöhnt.  ", "Vor drei Jahren holte sie im Einzelstrecken-Format Gold, Silber und Bronze, im Jahr danach Gold im Sprint-Vierkampf und im Vorjahr immerhin Silber über ihre Paradedistanz 500 m.", "Nun geht es gemäß dem Wechselrhythmus wieder um Vierkampf-Ehren bzw. um Österreichs insgesamt 20.  Medaille in der 130-jährigen EM-Geschichte. Neben Vanessa Herzog wird Gabriel Odor die österreichischen Farben bei den Europameisterschaften vertreten.", "Die Startzeiten am Samstag über 500 bzw. 1.000 m lauten 15.35 und 16.35 Uhr, am Sonntag, 15.25 und 16.30 Uhr (durchwegs live in ORF Sport +)." ],
  "articleContentTranslated" : [ "The reason for this is the CoV effects on the training of the Tyrolean. “I miss the hours on the inline track and on the ice a little compared to the competition from Holland, Russia etc.", "I take the European Championship with me from training, without any great chance for a medal and want to run two or three good routes, ”said Herzog, who hopes to be in better shape at the World Cups and to be able to write to them before the World Championships are the highlight for her are.", "“Hopefully I'll win a medal in the 500 m.” Husband and manager Thomas Herzog explained the lack of training: “In the Dutch qualification, we saw how badly we still have to catch up after the difficult preparation.", "Others trained, we improvised all the time. The difference between the top nations and smaller countries has been increased by Corona.", "The structure here is geared towards the World Cup, and Vanessa's performance has developed well over the weeks here in Holland. ”In the Netherlands since the end of November The journey to Heerenveen took place at the end of November.", "The reason for this is obvious. \"We want to use the advantage of being in a Dutch team,\" Thomas Herzog had justified the early arrival, \"and prepare on the ice, where everything is decided\"", "After weeks of accommodation in a rented house, a six-week “bubble” started on Monday. “The start and lap times have been continuously improved.", "\"In terms of times, I'm now as fast as in my best season,\" revealed the 500 m world champion of 2019, conveying confidence for the rest of the season. 19th European Championship medals for Austria Austria's sportswoman of the year 2019 is up especially spoiled for success at the continental level.", "Three years ago she won gold, silver and bronze in the single-distance format, the following year she won gold in the sprint four-way battle and last year she won silver over her parade distance of 500 m.", "Now, according to the rhythm of changes, it is again about four-way honor or Austria’s 20th medal in the 130-year European Championship history. In addition to Vanessa Herzog, Gabriel Odor will represent the Austrian colors at the European Championships.", "The starting times on Saturday over 500 or 1,000 m are 3:35 and 4:35 p.m., on Sunday, 3:25 p.m. and 4:30 p.m. (all live on ORF Sport +)." ]
}