{
  "id" : "W0AMJcPU",
  "url" : "https://sport.orf.at/stories/3069998/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-11-29T15:53:03Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Eggestein lässt LASK gegen Altach jubeln",
  "articleTitleTranslated" : "Eggestein lets LASK cheer against Altach",
  "articleContent" : [ "Die Mannschaft von Dominik Thalhammer konnte aus ihrer permanenten Feldüberlegenheit und einigen guten Chancen lange kein Kapital schlagen. Ein frühes Tor von Reinhold Ranftl wurde wegen Abseitsstellung von Andreas Gruber zu Recht aberkannt (9.).", "Als die Linzer mit Fortdauer der Partie noch druckvoller und gefährlicher wurden, fiel ein Kopfball von Andres Andrade zu zentral aus, kurz darauf konnte Altachs Alain Wiss gerade noch einschreiten.", "In der 34.  Minute entschied Schiedsrichter Markus Hameter nach einem Zweikampf von Daniel Maderner mit Gernot Trauner auf Elfmeter. Den umstrittenen und von Eggestein schwach geschossenen Strafstoß konnte Torhüter Martin Kobras parieren, ebenso den Nachschuss von Andrade.", "Kurz vor der Pause vergab Trauner die nächste Chance.Doppelschlag entscheidet Partie Altach versuchte, mit Kampfkraft und Aggressivität dagegenzuhalten, wurde selbst aber nicht gefährlich.", "Bei einem wohl falschen Abseitspfiff hatten die Vorarlberger auch Pech, ehe Eggestein für die Entscheidung sorgte. Der Deutsche traf zunächst aus rund 20 Metern genau ins Eck und profitierte sechs Minuten später von einem Fehler von Anderson.", "Im Finish verwertete Bundesliga-Debütant Karamoko den zweiten Foulelfmeter souverän zum Endstand. Die Linzer sind damit seit dem Wiederaufstieg 2017 gegen Altach weiter unbesiegt (sieben Siege, zwei Remis) und hielten mit dem fünften Sieg im fünften Saisonheimspiel mit Salzburg Schritt.", "Der Vorletzte Altach, der sich zu Wochenmitte im Cup gegen Viertligisten Vienna blamiert hatte, hält weiter bei einem Saisonsieg und einem Punkt Vorsprung auf Schlusslicht Flyeralarm Admira.Stimmen zum Spiel:", "Dominik Thalhammer (LASK-Trainer): „Vor allem in der ersten Halbzeit haben wir aus unserer Überlegenheit viel zu wenig Kapital geschlagen, einen Elfmeter nicht verwandelt, Torchancen ausgelassen.  : Trotzdem war es ein ganz klar verdienter Sieg.", "Ich denke, das gibt uns Zuversicht und ist wichtig aufgrund der letzten beiden Spiele, vor allem gegen Hartberg, als wir aus der Überlegenheit kein Kapital schlagen konnten. Daher war es ein wichtiger Sieg für uns.“ Alex Pastoor (Altach-Trainer): „Defensiv waren wir großteils gut organisiert.", "Nach vorne haben wir nicht so viel bringen können, und als es einmal gelungen ist, ist es schade, dass mit einer Fehlentscheidung abgepfiffen wird. Das tut dann weh. Wichtig war, auf uns selber zu schauen.", "Wir haben im Cup eine Leistung gezeigt, die war unterklassig. Heute haben wir gezeigt, wie ein Profi sich verhalten soll: als Einheit in einer Mannschaft.", "Auf das können wir bauen.“ Tipico-Bundesliga, neunte RundeLASK – Altach 3:0 (0:0) Stadion der Stadt Linz, SR Hameter Torfolge: 1:0 Eggestein (65.) 2:0 Eggestein (71.) 3:0 Karamoko (90. /Elfmeter) LASK: Schlager – Wiesinger, Trauner, Andrade – Ranftl, Holland, Michorl (66.", "/Madsen), Renner (77. /Tscheberko) – Gruber (70. /Reiter), Eggestein, Goiginger (66. /Karamoko) Altach: Kobras – Anderson, Bumberger, Edokpolor – Thurnwald, Oum Gouet, Wiss (76. /Fischer), Stefel (81. /Casar), Schreiner (46.", "/Karic) – Maderner (76. /Babil), D. Nussbaumer (66. /Obasi) Gelbe Karten: Keine bzw. Wiss, Maderner, Edokpolor, Bumberger Die Besten: Eggestein, Trauner, Michorl, Andrade bzw. Kobras" ],
  "articleContentTranslated" : [ "Dominik Thalhammer's team was unable to capitalize on their permanent field superiority and some good chances for a long time. An early goal by Reinhold Ranftl was rightly denied due to Andreas Gruber's offside position (9th).", "When the Linz team became even more powerful and dangerous as the game continued, a header from Andres Andrade fell too central, and shortly afterwards Altach's Alain Wiss was just able to intervene.", "In the 34th minute, referee Markus Hameter decided on a penalty after a duel between Daniel Maderner and Gernot Trauner. Goalkeeper Martin Kobras was able to parry the controversial penalty shot weakly by Eggestein, as was Andrade's margin.", "Shortly before the break, Trauner missed the next chance. Double strike decides Partie Altach tried to counter it with fighting strength and aggressiveness, but was not dangerous himself.", "In the event of a wrong offside whistle, the Vorarlbergers were also unlucky before Eggestein made the decision. The German first hit the corner from around 20 meters and benefited from a mistake by Anderson six minutes later.", "In the finish, Bundesliga debutante Karamoko used the second penalty kick confidently to the final score. The Linzers have remained undefeated since their resurgence in 2017 against Altach (seven wins, two draws) and kept pace with their fifth win in their fifth home game with Salzburg.", "The penultimate Altach, who had embarrassed himself in the Cup against fourth division Vienna in the middle of the week, still holds a win of the season and one point ahead of bottom light Flyeralarm Admira.", "Dominik Thalhammer (LASK trainer): “Especially in the first half we didn't capitalize on our superiority, didn't convert a penalty and missed scoring opportunities. : Still it was a clearly deserved win.", "I think that gives us confidence and is important given the last two games, especially against Hartberg, when we couldn't capitalize on the superiority. So it was an important win for us. ”Alex Pastoor (Altach trainer):“ Defensively we were mostly well organized.", "We weren't able to bring that much forward, and once we did, it's a shame that it ended with a bad decision. Then it hurts. It was important to look at ourselves.", "We showed a performance in the cup that was sub-par. Today we showed how a professional should behave: as a unit in a team.", "We can build on that. ”Tipico-Bundesliga, ninth round LASK - Altach 3: 0 (0: 0) Stadium of the City of Linz, SR Hameter Goal sequence: 1: 0 Eggestein (65th) 2: 0 Eggestein (71th) 3: 0 Karamoko (90. / penalty) LASK: Schlager - Wiesinger, Trauner, Andrade - Ranftl, Holland, Michorl (66.", "/ Madsen), Renner (77. / Tscheberko) - Gruber (70. / Reiter), Eggestein, Goiginger (66. / Karamoko) Altach: Kobras - Anderson, Bumberger, Edokpolor - Thurnwald, Oum Gouet, Wiss (76. / Fischer ), Stefel (81. / Casar), carpenter (46.", "/ Karic) - Maderner (76. / Babil), D. Nussbaumer (66. / Obasi) Yellow cards: None or Wiss, Maderner, Edokpolor, Bumberger The best: Eggestein, Trauner, Michorl, Andrade and Kobras" ]
}