{
  "id" : "W0mQVkLC",
  "url" : "https://kurier.at/chronik/oesterreich/bewegungsdaten-oesterreicher-im-zweiten-lockdown-mehr-unterwegs-trump-sohn-infiziert/401104974",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T06:10:48Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreicher sind im zweiten Lockdown mehr unterwegs; Trump-Sohn infiziert",
  "articleTitleTranslated" : "Austrians are more on the move in the second lockdown; Trump son infected",
  "articleContent" : [ "Die italienische Regierung hat in der Nacht auf Samstag ein Hilfspaket für jene Berufsgruppen und Wirtschaftssektoren verabschiedet, die besonders stark von einem vor zwei Wochen in Kraft getretenen Teil-Lockdown in mehreren Regionen betroffen sind.", "Die Maßnahmen in der Größenordnung von zwei Milliarden Euro stützen vor allem die Gastronomie, die Kultur und den Tourismus.  Es handelt sich um das dritte Hilfspaket seit Beginn der zweiten Corona-Epidemiewelle im Herbst.", "Das Kabinett werde niemanden im Stich lassen, versicherte Regierungschef Giuseppe Conte.  Er gab jedoch zu, dass dem Land weitere harte Monate bevorstehen.  Er hoffe, dass die Anti-Covid-Maßnahmen schnell greifen werden, sodass der Konsum zumindest vor den Weihnachtsfeiertagen wieder steigen könne.", "Seit Samstag ist auch die Apennin-Region Abruzzen eine \"rote Zone\" mit einem Teil-Lockdown und geschlossenen Geschäften.  Geprüft wird, ob Kärntens Nachbarregion Friaul Julisch Venetien, die als orange Zone eingestuft wurde, zur \"roten Region\" werden soll.", "Gesundheitsminister Roberto Speranza verabschiedete am Freitag eine Verordnung, laut der die Maßnahmen, die für die \"roten Regionen\" Lombardei, Piemont, Aostatal, Apulien, Kalabrien und Sizilien gelten, bis zum 3.", "Dezember ausgedehnt werden.  " ],
  "articleContentTranslated" : [ "On Saturday night, the Italian government passed an aid package for those occupational groups and economic sectors that are particularly hard hit by a partial lockdown in several regions that came into force two weeks ago.", "The measures in the order of magnitude of two billion euros primarily support gastronomy, culture and tourism. This is the third aid package since the second wave of corona epidemics in autumn.", "Prime Minister Giuseppe Conte assured that the cabinet would not let anyone down. However, he admitted that the country had more tough months ahead. He hopes that the anti-Covid measures will take effect quickly so that consumption can rise again at least before the Christmas holidays.", "Since Saturday the Apennine region of Abruzzo has also been a \"red zone\" with a partial lockdown and closed shops. It is being examined whether Carinthia's neighboring region Friuli Venezia Giulia, which was classified as an orange zone, should become a \"red region\".", "Health Minister Roberto Speranza passed an ordinance on Friday, according to which the measures that apply to the \"red regions\" Lombardy, Piedmont, Aosta Valley, Apulia, Calabria and Sicily, until 3.", "December to be extended." ]
}