{
  "id" : "W0SOY8SZ",
  "url" : "https://kurier.at/wirtschaft/deutsche-bank-koppelt-vorstandsgehaelter-an-oeko-ziele/401121099",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T14:40:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Deutsche Bank koppelt Vorstandsgehälter an Öko-Ziele",
  "articleTitleTranslated" : "Deutsche Bank links board salaries to ecological goals",
  "articleContent" : [ "Die Deutsche Bank koppelt die Gehälter der Vorstände künftig an die Erreichung von Nachhaltigkeitszielen. Das geht aus einem internen Schreiben hervor, das Reuters am Sonntag vorlag und über das zuerst die \"Frankfurter Allgemeine Zeitung\" berichtete.", "Die Vergütung der Top-Führungskräfte der Bank solle sich ab 2021 an konkreten Nachhaltigkeitskriterien ausrichten.", "\"Es ist unsere Ambition, ein Vorbild für Nachhaltigkeit in der Finanzbranche zu werden und so zu einer umweltverträglicheren, sozialeren und besser geführten Wirtschaft beizutragen\", erklärte Deutsche-Bank-Chef Christian Sewing.", "Der Erfolg werde künftig daran gemessen, dass die Bank das jährliche Volumenziel an nachhaltigen Finanzierungen und ESG-Anlagen erreiche sowie Fortschritte bei Nachhaltigkeits-Ratings von fünf führenden Ratingagenturen mache, hieß es in dem Brief.", "Künftig gebe es ein Nachhaltigkeitskomitee, das von Sewing geleitet werde. Die Kürzel \"ESG\" beschreiben drei Verantwortungsbereiche und stehen für Umwelt (Environment), Soziales wie Gesundheitsschutz und Diversity (Social) sowie nachhaltige Unternehmensführung (Governance)." ],
  "articleContentTranslated" : [ "In the future, Deutsche Bank will link the salaries of the Executive Board members to the achievement of sustainability goals. This emerges from an internal letter that Reuters received on Sunday and that was first reported by the \"Frankfurter Allgemeine Zeitung\".", "The remuneration of the bank's top executives should be based on specific sustainability criteria from 2021.", "\"It is our ambition to become a role model for sustainability in the financial sector and thus to contribute to a more environmentally friendly, more social and better managed economy,\" said Deutsche Bank boss Christian Sewing.", "In the future, success will be measured by the fact that the bank achieves the annual volume target for sustainable financing and ESG investments and makes progress with sustainability ratings from five leading rating agencies, the letter said.", "In future there will be a sustainability committee headed by Sewing. The abbreviations \"ESG\" describe three areas of responsibility and stand for the environment, social issues such as health protection and diversity (social) and sustainable corporate management (governance)." ]
}