{
  "id" : "W0wO44dr",
  "url" : "https://kurier.at/kultur/buch/anna-baar-und-ihr-unmoegliches-buch/401215761",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T15:30:00Z[UTC]",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "imageUrl" : "https://image.kurier.at/images/original/4995699/46-175535496.jpg",
  "imageCopyright" : "APA/GERT EGGENBERGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anna Baar und ihr \"unmögliches\" Buch",
  "articleTitleTranslated" : "Anna Baar and her \"impossible\" book",
  "articleContent" : [ "Bei „Nil“ aber sagt man: Schön ist das. Schön ist Baars Sprache, schön ist die Idee, schön ist es, wenn man sich völlig darauf einlassen muss und langsam besser versteht.", "Eine Geschichtenerfinderin hat das Problem, dass ihre jüngste Fortsetzungsgeschichte, abgedruckt in einer Zeitung, nicht gut ankommt. Der Chefredakteur wünscht deshalb in der nächsten Folge ein jähes Ende.", "Es ist eine Liebesgeschichte. Aber man kann nicht so tun, als sei das Erfundene harmlos. Anna Baar grübelt: Der Schreiber ist, was er schreibt. Weil nichts aus einem Autor kommen kann, was nicht in ihm geschlummert hat.", "Der Schreiber ist manchmal Narr, manchmal Hund, sogar Gott – soll er Mörder auch noch werden? So geht das Gedankenspiel weiter: Die Personen, von der die Geschichtenerfinderin erzählt, das sind doch ihre Freunde geworden; die wurden zu ihrem zweiten Ich.", "Man wächst zusammen. Soll sie ihr Liebespaar jetzt in einem Steinbruch in den Abgrund springen lassen, damit der Chefredakteur zufrieden ist? Dann stürzt sie sich doch eigentlich selbst ... Denn am Ende trifft alles zu, auch das Ausgedachte.", "Etwas später halt. Denn der Schreiber hält die Zukunft fest. „Unmögliche“ Bücher sind selten geworden. Ganz behutsam muss man umblättern. Anna Baar: „Nil“ Wallstein Verlag. 150 Seiten. 20,60 Euro KURIER-Wertung: **** und ein halber Stern" ],
  "articleContentTranslated" : [ "But with “Nil” they say: It's nice. Baar's language is nice, the idea is nice, it's nice when you have to fully engage with it and slowly understand better.", "One story writer has the problem that her latest serialized story, printed in a newspaper, is not well received. The editor-in-chief therefore wishes the next episode an abrupt end.", "It's a love story. But one cannot pretend that what is invented is harmless. Anna Baar ponders: The writer is what he writes. Because nothing can come from an author that has not slumbered in him.", "The writer is sometimes a fool, sometimes a dog, even God - should he also become a murderer? This is how the mind game continues: The people the story-maker is talking about have become friends after all; they became their second self.", "You grow together. Should she let her lovers jump into the abyss in a quarry so that the editor-in-chief is satisfied? Then she actually falls herself ... Because in the end everything applies, including what has been thought out.", "A little later. Because the writer records the future. \"Impossible\" books have become rare. You have to turn the page very carefully. Anna Baar: \"Nil\" Wallstein Verlag. 150 pages. 20.60 euros COURIER rating: **** and half a star" ]
}