{
  "id" : "W22a1ACq",
  "url" : "https://kurier.at/chronik/oesterreich/3289-neue-corona-infektionen-in-oesterreich/401329743",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-24T09:00:17Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "imageCopyright" : "KURIER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "3.289 neue Corona-Infektionen in Österreich",
  "articleTitleTranslated" : "3,289 new corona infections in Austria",
  "articleContent" : [ "Die Corona-Situation verschärft sich weiter - vor allem im Osten Österreichs. Dort sollen noch am Mittwoch neue Maßnahmen verkündet werden. Wie die Zahlen von Innen- und Gesundheitsministerium zeigen, sind diese auch erforderlich.", "Wien und Niederösterreich verzeichneten deutliche Zuwächse an Intensivpatienten. Österreichweit stieg die Zahl der Patienten auf Intensivstationen seit Dienstag um zehn auf 447 an. Außerdem meldeten die Behörden 3.289 Neuinfektionen.", "In der Bundeshauptstadt kamen seit Dienstag acht Intensivpatienten hinzu. Somit benötigen in Wien bereits 176 Covid-19-Erkrankte intensivmedizinische Versorgung, so viele wie noch nie seit Beginn der Pandemie vor mehr als einem Jahr.", "In Niederösterreich mussten seit Dienstag sechs weiter Patienten auf Intensivstationen aufgenommen werden, in Summe werden dort 91 Infizierte betreut. Der bisherige Höchststand wurde am 25.  November mit 115 erreicht.", "Weiter gestiegen ist auch insgesamt die Zahl der Menschen im Krankenhaus. So lagen am Mittwoch österreichweit 2.086 Menschen in Spitälern, um 37 mehr als am Dienstag. Innerhalb einer Woche wurden es 235 Infizierte mehr, was eine Steigerung von 13 Prozent bedeutet.", "Bei den Intensivbetten kamen in den vergangenen sieben Tagen 47 Schwerkranke hinzu, vor einer Woche waren noch exakt 400 Covid-19-Erkrankte intensivmedizinisch versorgt worden. Die Sieben-Tages-Inzidenz pro 100.000 Einwohner stieg am Dienstag österreichweit auf 247,7 (Dienstag: 247,1) an.", "Innerhalb der vergangenen Woche waren 22.045 Neuinfektionen verzeichnet worden. Im Schnitt infizierten sich in der vergangenen Woche täglich 3.149 Menschen mit SARS-CoV-2. Am Mittwoch waren österreichweit 33.521 Menschen bestätigte aktive Fälle - um 602 mehr als am Dienstag.", "Täglich kamen in der vergangenen Woche somit 710 weitere aktive Fälle hinzu. Seit Dienstag wurden weitere 30 Todesopfer verzeichnet. Österreichweit sind somit bisher 9.151 Personen an den Folgen einer Coronavirus-Infektion gestorben.", "Innerhalb der vergangenen Woche wurden 195 Todesfälle registriert. Pro 100.000 Einwohner sind seit Beginn der Pandemie bereits 102,8 Menschen an oder mit Covid-19 gestorben. In Österreich wurden bisher 523.269 Menschen positiv getestet. 480.597 gelten als wieder genesen.", "Rechnet man die mehr als 9.100 Todesopfer weg, haben sich somit bereits 5,8 Prozent der Österreicher mit dem Virus infiziert. Den 3.289 Neuinfektionen standen am Mittwoch wieder deutlich weniger - 2.657 - neu genesene Menschen gegenüber.", "Vor genau einem Jahr - Österreich befand sich damals im ersten, damals auch tatsächlich hartem Lockdown - wurden übrigens 875 Neuinfektionen gemeldet. Das gesamte Land verzeichnete bis zu diesem Zeitpunkt 50 Coronavirus-Todesfälle.", "Die Zahl der bestätigten aktiven Fälle lag bei damals sehr wenigen Tests bei 4.876. Genau 166 SARS-CoV-2-Infizierte lagen in Krankenhäusern. Davon benötigten am 24.  März 2020 insgesamt 17 intensivmedizinische Versorgung.", "Am Mittwoch wurden wieder hohe Testzahlen gemeldet. Insgesamt wurden in den vergangenen 24 Stunden 300.842 PCR- und Antigenschnell-Tests eingemeldet. Davon waren 61.750 aussagekräftige PCR-Tests, die Positivrate lag bei 5,3 Prozent.", "Im Schnitt waren in der vergangenen Woche täglich 53.884 zuverlässliche PCR-Abstriche - untersucht worden, davon fielen 5,8 Prozent positiv aus. Mehr als eine Million Menschen in Österreich wurden zumindest einmal geimpft.", "Die 1,013.332 Personen entsprechen somit 11,4 Prozent der Gesamtbevölkerung. Von Montag auf Dienstag kamen 30.017 Impfungen hinzu. Voll immunisiert wurden bisher 341.362 Menschen, was 3,8 Prozent ausmacht.", "Die Teilgeimpften und bereits bestätigten Infizierten machen somit 17,2 Prozent der Bevölkerung aus. Laut Experten dürfte die Dunkelziffer der Immunisierten aber deutlich höher liegen.", "Burgenland: 167 Kärnten: 148 Niederösterreich: 683 Oberösterreich: 526 Salzburg: 284 Steiermark: 394 Tirol: 262 Vorarlberg: 28 Wien: 797 Seit 27.  Dezember wird auch in Österreich geimpft. Der Impfstart gab vielen Menschen Hoffnung, bald wieder in ihr altes Leben zurückkehren zu können.", "Doch bis die Impfung auch eine kritische Masse erreicht, ist noch etwas Geduld gefragt.  Das zeigen die täglich veröffentlichten Impfzahlen des Gesundheitsministeriums, die seit Mitte Jänner tagesaktuell veröffentlicht werden.", "Die derzeit kommunizierte Zahl zeigt jedoch nicht den präzisen Stand der aktuell geimpften Personen, sondern lediglich einen \"Näherungswert\".  Maßgeblich für etwaige weitere Maßnahmen gelten vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.", "Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen.  Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit.", "Eine Antwort darauf kann die Positivrate bei den Testungen liegen. War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "The corona situation is worsening - especially in eastern Austria. New measures are to be announced there on Wednesday. As the figures from the Ministry of the Interior and Ministry of Health show, these are also required.", "Vienna and Lower Austria recorded significant increases in intensive care patients. Across Austria, the number of patients in intensive care units has risen by ten to 447 since Tuesday. The authorities also reported 3,289 new infections.", "In the federal capital, eight intensive care patients have been added since Tuesday. As a result, 176 people with Covid 19 in Vienna already need intensive medical care, more than ever since the pandemic began more than a year ago.", "In Lower Austria, six more patients had to be admitted to intensive care units since Tuesday, and a total of 91 infected people are being cared for there. The previous high was reached on November 25 at 115.", "The total number of people in hospitals has also increased further. On Wednesday there were 2,086 people in hospitals across Austria, 37 more than on Tuesday. Within a week there were 235 more infected people, which means an increase of 13 percent.", "In the intensive care beds, 47 seriously ill people were added in the past seven days, a week ago exactly 400 Covid 19 sufferers had received intensive care. The seven-day incidence per 100,000 inhabitants rose to 247.7 across Austria on Tuesday (Tuesday: 247.1).", "Within the past week, 22,045 new infections had been recorded. On average, 3,149 people were infected with SARS-CoV-2 every day in the past week. On Wednesday, 33,521 people across Austria were confirmed active cases - 602 more than on Tuesday.", "In the past week, 710 more active cases were added every day. Another 30 fatalities have been recorded since Tuesday. So 9,151 people have died throughout Austria as a result of a coronavirus infection.", "195 deaths were recorded in the past week. Per 100,000 inhabitants, 102.8 people have died of or with Covid-19 since the pandemic began. So far, 523,269 people have tested positive in Austria. 480,597 are considered to have recovered.", "If you factor in the more than 9,100 deaths, 5.8 percent of Austrians have already been infected with the virus. The 3,289 new infections were again significantly fewer - 2,657 - newly recovered people on Wednesday.", "Exactly one year ago - Austria was in the first, at the time actually hard lockdown - 875 new infections were reported. The entire country had 50 coronavirus deaths by that time.", "The number of confirmed active cases was 4,876 in very few tests at the time. Exactly 166 SARS-CoV-2 infected people were in hospitals. On March 24, 2020, 17 of them required intensive care.", "High test numbers were reported again on Wednesday. A total of 300,842 PCR and rapid antigen tests were registered in the past 24 hours. Of these, 61,750 were meaningful PCR tests, the positive rate was 5.3 percent.", "On average, 53,884 reliable PCR smears were examined every day in the past week, 5.8 percent of which were positive. More than a million people in Austria have been vaccinated at least once.", "The 1,013,332 people thus correspond to 11.4 percent of the total population. From Monday to Tuesday, 30,017 vaccinations were added. So far, 341,362 people have been fully immunized, which is 3.8 percent.", "The partially vaccinated and already confirmed infected make up 17.2 percent of the population. According to experts, the number of unreported cases of immunized is likely to be significantly higher.", "Burgenland: 167 Carinthia: 148 Lower Austria: 683 Upper Austria: 526 Salzburg: 284 Styria: 394 Tyrol: 262 Vorarlberg: 28 Vienna: 797 Since December 27, vaccinations have also been in Austria. The start of the vaccination gave many people hope that they would soon be able to return to their old life.", "But until the vaccination reaches a critical mass, a little patience is required. This is shown by the daily published vaccination figures by the Ministry of Health, which have been published daily since mid-January.", "However, the currently communicated number does not show the precise status of the currently vaccinated people, but only an \"approximate value\". The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and that usually for at least 10 days. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\". Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability.", "The new infections specified in this category do not have to correspond to the actual cases. Are the numbers only increasing because we are testing more? This question preoccupied the Corona-sensitized public, especially in the summer.", "One answer to this can be the positive rate in the tests. While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Eight months after the start of the global corona pandemic, Austria is in the top global field of infection." ]
}