{
  "articleContent" : [ "In dieser Galerie: 2 Bilder London – Die Ruder-Teams aus Cambridge haben erneut das berühmte Boat Race der beiden englischen Elite-Universitäten gegen Oxford gewonnen.", "Das traditionelle Rennen, das wegen der Corona-Krise im letzten Jahr ausgefallen war, fand dieses Mal ausnahmsweise nicht in London auf der Themse, sondern auf dem deutlich ruhigeren Fluss Great Ouse bei Ely statt.", "Im 75.  Frauenrennen setzten sich am Sonntag zuerst die Ruderinnen aus Cambridge mit einem knappen Vorsprung von weniger als einer Bootslänge auf der ungewohnten Strecke durch, die mit 4,9 Kilometern deutlich kürzer ist als der Abschnitt auf der Themse.", "Im Gegensatz zu der 6,8 Kilometer langen, kurvigen Strecke in London verläuft der Abschnitt auf der Great Ouse zudem eher geradlinig. Es war der 45.  Sieg für einen Frauen-Achter aus Cambridge. Die Ruderinnen aus Oxford verbuchten in der Geschichte des Rennens nur 30 Siege.", "Anschließend siegte auch das Männer-Team aus Cambridge in der 166.  Auflage des traditionsreichen Duells mit weniger als einer Bootslänge Vorsprung. Mit 85 Siegen liegt Cambridge auch bei den Herren im Gesamtvergleich vorn.", "Oxford ging in der Geschichte des Boat Race insgesamt 80-mal als Sieger hervor. Im Jahr 1877 endete das prestigeträchtigen Rennen der Männer, das 1829 erstmals ausgetragen wurde, einmalig unentschieden.", "Zum ersten Mal in der 166-jährigen Geschichte des Wettkampfes waren bei beiden Rennen Schiedsrichterinnen im Einsatz. Als erste weibliche Offizielle beim Männer-Rennen schrieb Sarah Winckless Geschichte.", "In Cambridgeshire fand schon 1944 während des Zweiten Weltkriegs ein inoffizielles Ruder-Duell statt. Mit dem Wechsel nach Ely wollten die Organisatoren in diesem Jahr verhindern, dass sich Zuschauer am Flussufer versammelten.", "\"Bleibt weg\", baten die Veranstalter. (APA, dpa, 4.4.2021)" ],
  "articleContentTranslated" : [ "In this gallery: 2 pictures London - The rowing teams from Cambridge have once again won the famous boat race of the two English elite universities against Oxford.", "The traditional race, which was canceled last year due to the Corona crisis, this time, for once, did not take place in London on the Thames, but on the much calmer Great Ouse near Ely.", "In the 75th women's race on Sunday, the rowers from Cambridge prevailed first with a narrow lead of less than a boat length on the unfamiliar route, which at 4.9 kilometers is significantly shorter than the section on the Thames.", "In contrast to the 6.8 kilometers long, winding route in London, the section on the Great Ouse is also more straightforward. It was the 45th victory for a women's eighth from Cambridge. The Oxford rowers recorded only 30 victories in the history of the race.", "Then the men's team from Cambridge also won the 166th edition of the traditional duel with a lead of less than a boat length. With 85 wins, Cambridge is also ahead in the overall comparison among men.", "Oxford has emerged as a winner a total of 80 times in the history of the Boat Race. In 1877 the prestigious men's race, which was held for the first time in 1829, ended with a one-time draw.", "For the first time in the 166-year history of the competition, female referees were on duty at both races. As the first female official in the men's race, Sarah Winckless made history.", "An unofficial rowing duel took place in Cambridgeshire as early as 1944 during World War II. With the move to Ely this year, the organizers wanted to prevent spectators from gathering on the riverside.", "\"Stay away,\" asked the organizers. (APA, dpa, April 4, 2021)" ],
  "articleId" : "w2lKc7ND",
  "articleTitle" : "Boat Race: Erneuter Doppelsieg für Cambridge gegen Oxford",
  "articleTitleTranslated" : "Boat Race: Another double victory for Cambridge against Oxford",
  "author" : "Amira Ben Saoud",
  "category" : "SPORT",
  "id" : "w2lKc7ND",
  "publishedOn" : "2021-04-04T17:27:43Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125594942/boat-race-erneuter-doppelsieg-fuer-cambridge-gegen-oxford?ref=rss"
}