{
  "id" : "W3b5Y4lP",
  "url" : "https://kurier.at/chronik/oesterreich/wieder-hoechstwert-9568-neuinfektionen-oesterreichweit/401093757",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-13T12:02:20Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wieder Höchstwert: 9.568 Neuinfektionen österreichweit",
  "articleTitleTranslated" : "Again high value: 9,568 new infections throughout Austria",
  "articleContent" : [ "Wie viele Menschen sind hospitalisiert, welche Bezirke sind am stärksten betroffen?  Der tagesaktuelle Überblick über alle relevanten Corona-Zahlen für Österreich.", "Am Samstagnachmittag - der genaue Zeitpunkt steht noch nicht fest - soll es also so weit sein: Dann will die Regierung weitere Maßnahmen verkünden - mehr dazu hier.", "Keine Überraschung angesichts der anhaltend hohen Zahlen.  Von Donnerstag auf Freitag wurden abermals über 9.000 Fälle registriert.  Die 9.568 gemeldeten Fälle bedeuten einen abermaligen Rekord - und das, nachdem bereits am Donnerstag mehr als 9.200 Fälle zu Buche standen. ", "Damit sind aktuell 76.839 Menschen in Österreich positiv auf das Coronavirus getestet, 53 Menschen verstarben von Freitag auf Samstag mit dem Coronavirus.   Derzeit befinden sich 3.922 Personen in krankenhäuslicher Behandlung und davon 567 der Erkrankten auf Intensivstationen.", "Was die Neuinfektionen betrifft, war bereits der Donnerstagswert bislang ein absoluter Negativ-Rekord, der bis dahin bei 8.000 Neuinfektionen (vergangener Samstag) gelegen hatte. ", "Anmerkung: Wie viele der neu gemeldeten Fälle am Donnerstag Nachmeldung aufgrund einer Störung des elektronischen Meldesystems EMS der AGES geschuldet waren, ist nicht bekannt.", "Neuinfektionen: Stand in den Bundesländern Wien: 1.902 Oberösterreich: 1.891 Tirol: 727 Niederösterreich: 1.123 Kärnten: 1.006 Steiermark: 944 Salzburg: 837 Vorarlberg: 975 Burgenland: 184 Hospitalisierungen in Österreich Maßgeblich für etwaige weitere Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Derzeit befinden sich 3.719 Personen aufgrund des Corona-Virus in krankenhäuslicher Behandlung und davon 536 der Erkrankten auf Intensivstationen.  Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik. ", "Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.  Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können. ", "Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.  Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an.", "Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.  In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche.", "In Österreich ist eine solche Grenze nicht genau definiert.  In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eien \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt. ", "Todesfälle in Österreich Am 27.  Oktober wurden in Österreich erstmals mehr als 1000 Menschen, die mit Coronavirus verstorben sind, registriert.  Hauptbetroffen ist nach wie vor die Gruppe der über 84-Jährigen.", "Von 100 erkrankten Männern über 84 sterben rund 18, bei den Frauen über 84 enden rund 11 Prozent aller Covid-Erkrankungen tödlich.   Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten.  Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder.", "Gemessen an den Neuinfektionen pro Kopf liegt Österreich im 14-Tages-Schnitt - Stand: 11.  November - auf Platz 12, noch vor Ländern wie Kroatien, den Niederlanden oder dem früh sehr hart getroffenen Italien. ", "Deutschland liegt in diesem Vergleich nur auf Platz 40 mit täglich 282 Neuinfektionen pro 100.000 Einwohner im Schnitt der letzten 14 Tage, Großbritannien liegt auf Platz 30, gefolgt von den USA auf Platz 31. " ],
  "articleContentTranslated" : [ "How many people are hospitalized, which districts are most affected? The daily updated overview of all relevant corona numbers for Austria.", "On Saturday afternoon - the exact time has not yet been determined - it should be so far: Then the government will announce further measures - more on this here.", "No surprise given the consistently high numbers. From Thursday to Friday, over 9,000 cases were registered again. The 9,568 reported cases mean another record - and that after more than 9,200 cases were recorded on Thursday.", "This means that currently 76,839 people in Austria have tested positive for the corona virus, 53 people died from Friday to Saturday with the corona virus. There are currently 3,922 people in hospital treatment, 567 of them in intensive care units.", "As far as new infections are concerned, Thursday's value was already an absolute negative record, which had been 8,000 new infections (last Saturday).", "Note: It is not known how many of the newly reported cases were owed late registration on Thursday due to a malfunction of the AGES electronic reporting system EMS.", "New infections: Status in the federal states of Vienna: 1,902 Upper Austria: 1,891 Tyrol: 727 Lower Austria: 1,123 Carinthia: 1,006 Styria: 944 Salzburg: 837 Vorarlberg: 975 Burgenland: 184 Hospitalizations in Austria The hospital capacities are decisive for any further measures.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - usually for at least 10 days.", "There are currently 3,719 people in hospital treatment due to the corona virus and 536 of them are in intensive care units. The following graphic shows what the bed capacities in hospitals look like in the individual federal states.", "The following graphic shows the 7-day incidence for the whole of Austria, broken down at district level. Click on the arrow to follow the course of the infection since the end of February.", "The so-called incidence is an important benchmark in combating pandemics. The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants.", "The 14-day incidence is used to better represent long-term trends. In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week.", "Such a limit is not precisely defined in Austria. In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to the population size\".", "Deaths in Austria On October 27, Austria registered for the first time more than 1000 people who died with the coronavirus. The group of over 84-year-olds is still mainly affected.", "Out of 100 men over 84 who are sick, around 18 die, in women over 84 around 11 percent of all Covid diseases are fatal. Corona hotspots in Austria The following graphic shows the new cases calculated daily for 100,000 inhabitants - sorted by district.", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated in order to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "International comparison Eight months after the start of the global corona pandemic, Austria is in the top field of infection worldwide.", "In terms of new infections per capita, Austria ranks 12th on a 14-day average - as of November 11th - ahead of countries like Croatia, the Netherlands or Italy, which was hit very hard early on.", "In this comparison, Germany is only in 40th place with 282 new infections per 100,000 inhabitants on average over the last 14 days, Great Britain is in 30th place, followed by the USA in 31st place." ]
}