{
  "id" : "w50hkMZX",
  "url" : "https://kurier.at/wissen/gesundheit/hutter-auch-juengere-sollten-mehr-geimpft-werden/401222094",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-18T09:20:45Z[UTC]",
  "author" : "elisabeth.gerstendorfer@kurier.at (Elisabeth Gerstendorfer)",
  "imageUrl" : "https://image.kurier.at/images/original/4657690/46-164730808.jpg",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hutter: \"Auch Jüngere sollten mehr geimpft werden\"",
  "articleTitleTranslated" : "Hutter: \"Even younger people should be vaccinated more\"",
  "articleContent" : [ "Die Infektionszahlen in Österreich steigen. Anders als im vergangenen Jahr verschiebt sich nun jedoch das Alter der Erkrankten nach unten. Während die Infektionszahlen bei den Betagten und Hochbetagten zurückgehen, stiegen sie in den letzten Wochen bei den jungen Erwachsenen an.", "Inzwischen ist das Durchschnittsalter der Infizierten auf 38,3 Jahre gesunken. Zu Jahresbeginn lag das Mittel noch bei 46,7 Jahren, Mitte April des Vorjahrs bei 56,7 Jahren.", "Wie Mediziner Hans-Peter Hutter diesen Anstieg beurteilt und was es für eine Verbesserung der Zahlen bräuchte, erklärt er im KURIER-Interview. KURIER: Wie erklären Sie sich den Anstieg bei jüngeren und mittelalten Erwachsenen?", "Hans-Peter Hutter: Aus meiner Sicht steigen die Zahlen bei Jüngeren jetzt aus zwei Gründen: Fast alle, aber insbesondere Jüngere, halten sich nicht mehr akribisch an die Maßnahmen. Ein bisschen scheint der Geduldsfaden gerissen zu sein.", "Egal, wo man hinschaut, die Leute wollen sich treffen und sie tun es auch. Das Problem ist aber, dass Leute, die die Maßnahmen nicht mehr ganz beachten, sich nicht nur untereinander treffen, sondern auch Kontakt zu Risikogruppen haben.", "Das betrifft nicht nur Jugendliche, sondern auch alle anderen. Es zeigt sich, dass jetzt nicht nur die Hochbetagten, sondern auch die Mittelalten im Krankenhaus liegen und auch längere Krankenhausaufenthalte haben.", "Das liegt neben dem Verhalten, dass also sich viele nicht mehr so ganz an die Maßnahmen halten, auch an einer höheren Infektiösität des Virus durch die verschiedenen Varianten. Das ist zu berücksichtigen, wenn es um die Frage nach der Verteilung des Impfstoffes geht.", "Sollte die Verteilung des Impfstoffes, hin dazu, dass vor allem Jüngere drankommen, überdacht werden? Der Blick beim Impfen ist immer auf die Bevölkerungsimmunität gerichtet. Es war jedoch von Anfang an klar, dass es nicht genug Dosen gibt, um dieses Ziel zu erfüllen.", "Daraus folgt, dass man aufgrund plausibler Überlegungen eine Prioritätenreihung erstellt. Das wurde natürlich immer nachgeschärft, sodass nicht nur Risikogruppen eine Rolle spielen, sondern jetzt auch z.B.", "Umfeldimpfungen stattfinden, also etwa das Impfen von Angehörigen Schwangerer. Das ist ein nachvollziehbares Vorgehen aufgrund eines Engpasses. Jetzt sollten wir aber auch andere Altersgruppen diskutieren – in Abhängigkeit davon, wie viele Seren verfügbar sind.", "Das betrifft viele, die im Arbeitsleben stehen und auch berücksichtigt werden sollten. Es ist aber keine Ja-/Nein-Frage, also nur die eine oder die andere Gruppe, sondern rein die Frage, wie der Impfstoff möglichst rasch zu mehreren Gruppen gebracht werden kann, auch zu Jüngeren.", "Sollten sich Jüngere vermehrt für Restdosen melden können? Es ist nicht so einfach, übriggebliebene Dosen zu vergeben, aber man kann überlegen, eine Alternative zu finden, falls Personen doch nicht geimpft werden wollen, damit die nächsten Gruppen schneller drankommen.", "Man darf aber nicht vergessen, dass dahinter ein enormer Organisationsaufwand steckt. Bei aller Nachvollziehbarkeit des Wunsches – auch hier braucht es wieder eine Reihung und Überlegungen dazu. Wie kann es gelingen, junge Erwachsene aus der Pandemiemüdigkeit zu holen?", "Jugendliche sind nicht eine homogene Gruppe, es braucht ein sehr differenziertes Bild. Man muss sich auch überlegen, wie man die Verbreitung innerhalb dieser Gruppe bremsen kann. Wenn es das Verhalten ist, eine gewisse „Angefressenheit“, dann muss man überlegen, wie man damit umgeht.", "Wenn sich z.B. Jugendliche an öffentlichen Plätzen treffen, ist es natürlich die Aufgabe der Polizei, da einzugreifen. Aber man muss auch überlegen, welche Folgen das lang- und mittelfristig hat für die Compliance.", "Die Menschen treffen sich deswegen ja nicht nicht mehr, aber es passiert dann vielleicht eher zu Hause. Das ist eine wichtige Frage, die man jetzt stellen muss, bevor das einreißt und eine Art Schattengesellschaft entsteht." ],
  "articleContentTranslated" : [ "The number of infections in Austria is increasing. Unlike last year, however, the age of the sick is now shifting downwards. While the number of infections among the elderly and very old is falling, it has increased among young adults in recent weeks.", "The average age of those infected has now fallen to 38.3 years. At the beginning of the year the mean was 46.7 years, in mid-April of the previous year it was 56.7 years.", "In an interview with KURIER, he explains how physician Hans-Peter Hutter assesses this increase and what it would take to improve the numbers. KURIER: How do you explain the increase in younger and middle-aged adults?", "Hans-Peter Hutter: From my point of view, the numbers among younger people are now increasing for two reasons: Almost everyone, but especially younger people, no longer adhere to the measures meticulously. The thread of patience seems to have been torn a bit.", "No matter where you look, people want to meet and so do they. The problem, however, is that people who no longer fully observe the measures not only meet with one another, but also have contact with risk groups.", "This not only affects young people, but also everyone else. It turns out that now not only the very old, but also the middle-aged are in hospital and also have longer hospital stays.", "In addition to the behavior that many no longer adhere to the measures, it is also due to the higher infectivity of the virus due to the different variants. This must be taken into account when it comes to the question of the distribution of the vaccine.", "Should the distribution of the vaccine be reconsidered, so that it is mainly younger people? When vaccinating, the focus is always on population immunity. However, it was clear from the start that there weren't enough doses to meet this goal.", "It follows from this that based on plausible considerations, a ranking of priorities is created. This has of course always been refined so that not only risk groups play a role, but now also e.g.", "Local vaccinations take place, for example vaccinating relatives of pregnant women. This is a comprehensible procedure due to a bottleneck. But now we should also discuss other age groups - depending on how many serums are available.", "This affects many who are in working life and should also be taken into account. However, it is not a yes / no question, i.e. only one or the other group, but purely the question of how the vaccine can be brought to several groups as quickly as possible, including younger ones.", "Should younger people be able to get in touch more often for remaining doses? It is not that easy to give out leftover doses, but one can consider finding an alternative if people do not want to be vaccinated so that the next groups can get their hands on it sooner.", "But one must not forget that there is an enormous organizational effort behind it. With all the traceability of the wish - here too a ranking and considerations are required. How can young adults get out of pandemic fatigue?", "Young people are not a homogeneous group; they need a very differentiated picture. One also has to think about how to slow down the spread within this group. If it is the behavior, a certain \"pettiness\", then you have to think about how to deal with it.", "If, for example, young people meet in public places, it is of course the task of the police to intervene. But you also have to consider the long- and medium-term consequences for compliance.", "Because of that, people don't meet anymore, but it might happen more at home. That is an important question that has to be asked now before it breaks down and a kind of shadow society arises." ]
}