{
  "id" : "w57KRDzK",
  "url" : "https://kurier.at/wirtschaft/nord-stream-2-will-baugenehmigung-in-deutschland-sofort-umsetzen/401195561",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-21T14:18:55Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4955129/46-143602702.jpg",
  "imageCopyright" : "APA/AFP/JOHN MACDOUGALL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nord Stream 2 will Baugenehmigung in Deutschland sofort umsetzen",
  "articleTitleTranslated" : "Nord Stream 2 wants to implement building permit in Germany immediately",
  "articleContent" : [ "Nord Stream 2 - an der Finanzierung der Pipeline ist unter anderem die österreichische OMV beteiligt - reagierte damit auf den früheren Widerspruch der Deutschen Umwelthilfe (DUH) und des Naturschutzbunds Deutschland (Nabu).", "Diese sind der Ansicht, dass bei der Entscheidung des BSH im Jänner, den sofortigen Weiterbau der Pipeline in deutschen Gewässern zu erlauben, Natur- und Klimaschutzargumente unbeachtet geblieben sind.", "Nach Angaben von Nord Stream 2 ist der Abschnitt in der deutschen ausschließlichen Wirtschaftszone (AWZ), in dem noch Arbeiten an der Pipeline nötig sind, 16,5 Kilometer lang.", "Das BSH war zu dem Schluss gekommen, dass die verbleibende Strecke zwar durch den Randbereich eines Vogelschutzgebietes verlaufe. Das habe aufgrund der Wassertiefe allerdings \"eher geringe Bedeutung für bestimmte Rastvogelarten\".", "Außerdem handle es sich teilweise ohnehin um ein häufig befahrenes Gebiet." ],
  "articleContentTranslated" : [ "Nord Stream 2 - the Austrian OMV, among others, is involved in the financing of the pipeline - responded to the earlier contradiction of Deutsche Umwelthilfe (DUH) and the Naturschutzbund Deutschland (Nabu).", "They are of the opinion that when the BSH decided in January to allow the immediate further construction of the pipeline in German waters, arguments for protection of nature and the climate were ignored.", "According to Nord Stream 2, the section in the German Exclusive Economic Zone (EEZ) where work is still required on the pipeline is 16.5 kilometers long.", "The BSH came to the conclusion that the remaining stretch ran through the edge of a bird sanctuary. However, due to the depth of the water, this has \"rather little significance for certain species of resting birds\".", "In addition, it is partly a frequently traveled area anyway." ]
}