{
  "id" : "w5eU8r8l",
  "url" : "https://www.derstandard.at/story/2000125168103/frauen-auf-der-fluchtgekommen-um-zu-bleiben?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-20T11:00:01Z[UTC]",
  "author" : "Lukas Kapeller",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frauen auf der Flucht: Gekommen, um zu bleiben",
  "articleTitleTranslated" : "Women on the run: come to stay",
  "articleContent" : [ "Monika Alizada bringt aus der Küche drei Teller, auf die sie Kuchen und süßes Gebäck aufgetürmt hat. Sie bietet ihren Gästen die Couch an und kniet sich selbst mit einer Tasse Tee auf den Boden. \"Das ist mir lieber\", sagt sie, \"so bin ich es gewohnt.\"", "Alizada trägt einen blauen Hosenanzug und ein dunkles Kopftuch. Sie ist ungefähr 31 Jahre alt, genau weiß sie ihr Geburtsdatum selbst nicht, in ihrem Dokument steht 1.", "Jänner 1990.  \"Das Jahr sollte stimmen\", sagt sie. 2015 ist die Afghanin mit ihrer Familie nach Österreich geflohen, so viel ist gewiss. Auf ihrer Couch sitzen nun drei Gäste, ein Fotograf, ein Reporter, ein Dolmetscher.", "Kuchen hat Frau Alizada allerdings mindestens für zehn gebacken. Auf diese Weise zeigt man sich vielleicht gastfreundlich, wenn einem die Worte fehlen. \"Ich bin nie zur Schule gegangen\", berichtet Alizada fast beiläufig.", "\"Ich kann nicht lesen, nicht schreiben.\" Alizada erzählt von ihrem alten Leben in einer kleinen afghanischen Stadt namens Baglan und von ihrem neuen Leben in der noch kleineren Stadt Bruck an der Leitha.", "In 31 Jahren hat sie schon einiges erlebt – Fluchten, Geburten, Abschiede. Im Dezember 2015 kam Alizada mit ihrem Ehemann und drei Kindern in Österreich an. Mittlerweile ist die zweijährige Sarah hinzugekommen.", "Ihr Ehemann Samad hat Arbeit bei einer Baufirma gefunden. Die Familie wohnt zu sechst in einer Wohnung am Stadtrand von Bruck. Die vier Kinder schlafen alle im selben Zimmer, sogar im selben Bett. \"Es ist ein großes Bett\", erklärt Monika Alizada.", "Die deutsche Kanzlerin Angela Merkel sprach im August 2015 erstmals die Worte: \"Wir schaffen das.\" Der Satz hat zwischen die politischen Lager in Europa eine breite Schneise geschlagen, auch in Österreich.", "\"Wir schaffen das nicht\", meinten viele Österreicher. Nach der großen Fluchtbewegung im Jahr 2015 war nur eins für die meisten klar: Die Menschen sind nun da, viele würden bleiben. Aktuell steht die rigorose Flüchtlingspolitik der heimischen Regierung wieder in der Kritik.", "Vor wenigen Monaten behaupteten die ÖVP-Minister Karl Nehammer und Susanne Raab noch, Österreich habe im Vorjahr mehr als 5.000 unbegleitete Minderjährige aufgenommen.", "Nun weiß man: Es waren tatsächlich nur 186 unbegleitete Minderjährige, die im Jahr 2020 in Österreich Schutz fanden, wie eine parlamentarische Anfrage der Neos ergab. Fest steht: Ein Land kann es natürlich nur \"schaffen\", wenn es die Geflüchteten schaffen.", "Wie läuft es nach mehr als fünf Jahren in Österreich für sie? Wobei es ja kein \"sie\" gibt. Die Geschichten sind so verschieden wie die Herkunftsländer der Geflüchteten. In ihrer Altbauwohnung in Wien-Alsergrund fährt Fatemeh Bakhtiari gerade ihren Laptop hoch.", "Die 22-jährige Iranerin verbringt ihre Vormittage derzeit mit Leuten wie Professor Andreas Limbeck. In einem Video auf ihrem Bildschirm doziert der Wissenschaftler vor einer Schreibtafel in einem Hörsaal der TU Wien.", "Bakhtiari, Kapuzenpulli, blau lackierte Fingernägel, studiert Technische Chemie – wie ihre Kollegen derzeit virusbedingt ohne das Uni-Gebäude im vierten Bezirk zu besuchen. 2014 ist Bakhtiari aus der iranischen Großstadt Ahvaz über die Türkei nach Österreich geflohen.", "Die genauen Hintergründe will sie lieber nicht nennen. \"Familiäre Gründe\", so formuliert sie es. Ihre Mutter habe ihr aber beim Weglaufen geholfen. Noch auf der Flucht, damals gerade in Athen, konvertierte Bakhtiari vom Islam zum Christentum.", "\"Das war jetzt nicht die größte Entscheidung meines Lebens\", sagt Bakhtiari, \"aber ich habe mir davon zumindest mehr Freiheit versprochen.\" Bakhtiari spricht fließend Deutsch, 2019 hat sie in Wien maturiert.", "Auch sie hat zwar so ihre Probleme, in Österreich voranzukommen. Das Geld ist knapp, Bakhtiari arbeitet deshalb nebenbei als Sprechstundenhilfe einer Ärztin, vorübergehend saß sie auch an einer Supermarktkassa.", "Der Weg zum Studienabschluss als Bachelor kommt ihr noch schrecklich weit vor. Aber ihre Probleme sind ganz anderer Natur als jene von Monika Alizada.", "Bei der Mutter aus Afghanistan geht es nicht wie bei Bakhtiari um einen Abschluss an einer Hochschule, nicht um einen möglichen Aufstieg, sondern erst einmal um einen Einstieg. Sie wolle möglichst schnell Deutsch lernen, versichert Alizada.", "Für mehrere Kurse war sie schon angemeldet, dann kamen Dinge dazwischen. Sie wurde mit ihrem vierten Kind schwanger, später gab es keinen Deutschkurs in Bruck mehr. Ohnehin müsste Alizada das Projekt Deutschlernen mit einem sogenannten A0-Kurs beginnen, da sie Analphabetin ist.", "Damit falle sie aus AMS-Maßnahmen heraus, erzählt der Flüchtlingshelfer Peter Windholz, der die Familie gut kennt. \"Sie will das wirklich, aber es gab ein paar Widrigkeiten\", sagt er. Windholz‘ Lebensgefährtin brachte Alizada eine Zeit lang privat das Lesen und Schreiben bei.", "Dann kam Corona. Alizada hat gelernt, Texte zu verschicken, ohne schreiben zu können. Auf dem Teppich kniend zieht sie lächelnd ihr Smartphone hervor und erklärt: \"Mit Google Translate.\" Dann zeigt sie vor, wie sie dies anstellt.", "Sie kopiert den deutschen Text \"Hallo, wie geht’s\", den sie auf Whatsapp geschickt bekommen hat, auf die Website von Google Translate und tippt auf das Lautsprecher-Symbol. Damit lässt sich Alizada von Google vorlesen.", "Wenn sie zurückschreibt, macht sie dasselbe, nur umgekehrt. Sie spricht die Worte \"Danke, gut\" ins Handy, die Google dann für sie aufschreibt, und kopiert diese in Whatsapp. Als Alizada in Afghanistan aufwuchs, war es ihr als Frau verboten, alleine rauszugehen.", "Das Leben blieb begrenzt auf das Haus und den Garten. Wenn Alizada erzählt, sie mache nun mit ihren Kindern Ausflüge nach Wien und gehe beim Hauptbahnhof Pizza essen, ist das für sie nicht selbstverständlich.", "Frau Alizada bemüht sich um die Ausweitung ihrer Komfortzone. Fragt man sie, ob sie in Afghanistan gearbeitet hat, antwortet sie: \"Wir hatten fünf Kühe, Schafe und Esel. Ich habe zuhause gearbeitet.\" Warum Alizada und ihr Mann wegliefen?", "Sie selbst ist Paschtunin, ihr Ehepartner gehört zu den Hazara, seine Volksgruppe wird in Afghanistan verfolgt. Alizadas Eltern wollten ihrer Tochter die Beziehung verbieten. So flüchtete das junge Paar vor rund zehn Jahren zunächst in den Iran, von dort erst fünf Jahre später nach Österreich.", "\"Ich habe meine Eltern nie wiedergesehen\", erzählt Alizada. \"Ich habe sogar ihre Gesichter vergessen, und ich bin froh darüber.\" Die Ehe von Alia Nasser* aus Syrien nahm hingegen einen anderen Verlauf, nachdem sie hierher geflüchtet war.", "Die zierliche Frau, heute 35 Jahre alt, ließ sich in Österreich scheiden. Nasser wohnt nun allein mit ihren drei Söhnen, die zwischen 11 und 14 Jahre alt sind, in einer Wohnung in Langenlois.", "Sie stellt zum Gespräch arabischen Kaffee mit Kardamom auf den Tisch und erzählt, ihr Ex-Mann sei 13 Jahre älter als sie. \"Ich habe in Syrien nicht gearbeitet, ich habe geheiratet\", sagt Frau Nasser und lacht.", "Nachdem sie im Jahr 2015 nach Österreich geflüchtet war, besuchte sie hier AMS-Kurse und spielte in einem Theaterstück mit. Die Gründe, sich von ihrem Mann zu trennen, lässt Nasser lieber im Ungefähren.", "Sie merkte in Österreich wohl bald, dass hier andere Dinge möglich sind als in ihrer Heimat – dass Paare einfach auseinander gehen. Von der Familie ihres Ex-Mannes seien wegen der Scheidung über die sozialen Medien Drohungen geschickt worden, heißt es aus Nassers Umfeld.", "Ihr Ex wohnt heute in einem anderen Ort in Niederösterreich. Im April wird sie beginnen, in einer Schneiderei zu arbeiten. Mal schauen, ob es funktioniert, am liebsten würde sie ja Friseurin, Köchin oder Kindergartenpädagogin werden.", "Auch die Monika Alizada aus Afghanistan sagt, sie wolle bald arbeiten, vielleicht als Köchin oder als Schneiderin. Sobald ihre Tochter drei Jahre alt ist, möchte sie Geld verdienen. Das wäre in einem halben Jahr.", "Es lässt sich nicht klar heraushören, ob sie sich der Hürden auf dem heimischen Jobmarkt bewusst ist. Auf jeden Fall klingt es optimistisch.", "\"Die Menschen unterschätzen oft die Schwierigkeiten, auf dem österreichischen Arbeitsmarkt auch wirklich Fuß zu fassen\", stellt die Flüchtlingshelferin Helga Longin fest.", "Sie engagiert sich wie Windholz im Verein \"Unser Bruck hilft\" \"Manche Flüchtlinge haben einen idealisierten Blick auf ihre berufliche Zukunft\", sagt Longin. In Wien hat die Studentin Fatemeh Bakhtiari diese Naivität abgelegt.", "Sie merkte, dass sie Ärger bekam, wenn sie an ihren Samstagen an der Supermarktkassa nicht schnell genug arbeitete. Und sie hörte Kunden ausländerfeindliche Sätze murmeln, nur weil sie einen leichten Akzent hat.", "\"Viele Menschen aus Syrien, Afghanistan und dem Iran glauben, es ist hier wie im Paradies\", sagt Bakhtiari, \"aber das Leben in Österreich ist auch nicht einfach.\" Hier habe sie natürlich viel mehr Rechte, und es gebe größeren Wohlstand, aber man selbst müsse auch fleißig sein.", "\"Dabei hatte ich noch Glück, dass ich 17 war, als ich in Österreich angekommen bin, und zur Schule ging.\" Ihr Studium kann sich Bakhtiari auch deshalb finanzieren, weil eine ältere Dame in ihrer Wohnung ein Zimmer um 250 Euro an sie vermietet hat.", "Sprache, Wohnung, Arbeit, Freunde – all dies gilt als entscheidend für die Integration. Aber wenn man mit geflüchteten Menschen spricht, merkt man, wie wichtig auch Helfer sind, gerade am Anfang.", "Welche Menschen man nach der Ankunft trifft und was diese für einen tun, entscheidet darüber mit, ob man es \"schafft\", hier nicht nur irgendwie durchzukommen, sondern auch anzukommen. Aber was heißt, \"es zu schaffen\"?", "Nach den Maßstäben von Kanzler Sebastian Kurz und Frauenministerin Raab ist Monika Alizada vermutlich kein Musterbeispiel der Integration. Weil sie wenig Deutsch kann und bisher nicht arbeitet. Und doch führt sie ein völlig anderes Leben als in Afghanistan.", "Sie geht hinaus und versucht, in der Schule ihrer Kinder, in Ämtern oder in Ordinationen selbst ihre Probleme zu lösen, nur mit Mut und Google Translate.", "\"Es sind scheinbar kleine Schritte, dass man einmal eine Wohnung bekommt, dass die Kinder in die Schule gehen können, dass man krankenversichert ist, dass man vielleicht am Wochenende nach Wien fährt und in den Prater geht.", "Aber sie bedeuten den Menschen unglaublich viel\", sagt Flüchtlingshelfer Peter Windholz. \"Für sie sind es große Schritte.\" *Name von der Redaktion geändert (Lukas Kapeller, 20.03.2021)" ],
  "articleContentTranslated" : [ "Monika Alizada brings three plates from the kitchen on which she has piled cakes and sweet pastries. She offers her guests the couch and kneels on the floor with a cup of tea. \"I prefer that,\" she says, \"that's how I'm used to it.\"", "Alizada wears a blue pantsuit and a dark headscarf. She is around 31 years old, she doesn't know her date of birth herself, her document says 1.", "January 1990. \"The year should be right,\" she says. In 2015 the Afghan fled to Austria with her family, that much is certain. Three guests are now sitting on her couch, a photographer, a reporter and an interpreter.", "Ms. Alizada, however, baked cakes for at least ten. That way you may be hospitable when you are at a loss for words. \"I never went to school,\" says Alizada, almost casually.", "\"I can't read, I can't write.\" Alizada tells of her old life in a small Afghan town called Baglan and of her new life in the even smaller town of Bruck an der Leitha.", "In 31 years she has already experienced a lot - escapes, births, farewells. In December 2015, Alizada arrived in Austria with her husband and three children. In the meantime, two-year-old Sarah has joined the team.", "Her husband Samad has found work with a construction company. The family lives with six in an apartment on the outskirts of Bruck. The four children all sleep in the same room, even in the same bed. \"It's a big bed,\" explains Monika Alizada.", "The German Chancellor Angela Merkel first spoke the words in August 2015: \"We can do it.\" The sentence has cut a wide swath between the political camps in Europe, including in Austria.", "\"We can't do it,\" said many Austrians. After the great refugee movement in 2015, only one thing was clear to most: the people are there now, many would stay. The domestic government's rigorous refugee policy is currently being criticized again.", "A few months ago, ÖVP ministers Karl Nehammer and Susanne Raab claimed that Austria had taken in more than 5,000 unaccompanied minors in the previous year.", "Now we know: There were actually only 186 unaccompanied minors who found protection in Austria in 2020, according to a parliamentary question by Neos. One thing is certain: a country can of course only \"make it\" if the refugees make it.", "How are things going for you after more than five years in Austria? Although there is no such thing as \"she\". The stories are as diverse as the refugees' countries of origin. In her old apartment in Vienna-Alsergrund, Fatemeh Bakhtiari is currently booting up her laptop.", "The 22-year-old Iranian is currently spending her mornings with people like Professor Andreas Limbeck. In a video on your screen, the scientist lectures in front of a writing board in a lecture hall at TU Wien.", "Bakhtiari, hooded sweater, blue-painted fingernails, is studying technical chemistry - like her colleagues, currently due to the virus, without visiting the university building in the fourth district. In 2014 Bakhtiari fled the Iranian city of Ahvaz to Austria via Turkey.", "She prefers not to give the exact background. \"Family reasons,\" she puts it. But her mother helped her run away. While on the run, back then in Athens, Bakhtiari converted from Islam to Christianity.", "\"It wasn't the biggest decision of my life,\" says Bakhtiari, \"but at least I promised myself more freedom.\" Bakhtiari speaks fluent German and graduated from high school in Vienna in 2019.", "She too has her problems getting ahead in Austria. Money is tight, so Bakhtiari also works as a doctor's office assistant, temporarily also at a supermarket checkout.", "The road to graduation as a bachelor's still seems terribly long to her. But her problems are of a very different nature from those of Monika Alizada.", "With the mother from Afghanistan, unlike Bakhtiari, it is not about a degree from a university, not about a possible advancement, but first of all about getting started. Alizada assures her that she wants to learn German as quickly as possible.", "She was already registered for several courses, then things got in the way. She became pregnant with her fourth child, and later there was no German course in Bruck. In any case, Alizada would have to start the German learning project with a so-called A0 course because she is illiterate.", "This means that she falls out of AMS measures, says refugee helper Peter Windholz, who knows the family well. \"She really wants this, but there have been a few adversities,\" he says. Windholz ‘partner taught Alizada to read and write privately for a while.", "Then came Corona. Alizada has learned to send texts without being able to write. Kneeling on the carpet, she pulls out her smartphone with a smile and explains: \"With Google Translate.\" Then she shows how she does it.", "She copies the German text \"Hallo, wie geht’s\", which she received on Whatsapp, onto the Google Translate website and taps the loudspeaker symbol. This allows Alizada to be read aloud by Google.", "When she writes back, she does the same thing, only the other way around. She speaks the words \"Thank you, good\" into the cell phone, which Google then writes down for her, and copies them to Whatsapp. When Alizada grew up in Afghanistan, she was forbidden as a woman to go out alone.", "Life was limited to the house and the garden. When Alizada says she's going on trips to Vienna with her children and eating pizza at the main train station, she doesn't take it for granted.", "Ms. Alizada tries to expand her comfort zone. If you ask her if she worked in Afghanistan, she replies: \"We had five cows, sheep and donkeys. I worked at home.\" Why did Alizada and her husband run away?", "She is a Pashtun herself, her spouse is a Hazara, and his ethnic group is persecuted in Afghanistan. Alizada's parents wanted to forbid their daughter from the relationship. The young couple fled to Iran around ten years ago, and from there to Austria only five years later.", "\"I never saw my parents again,\" says Alizada. \"I even forgot their faces, and I'm glad I did.\" The marriage of Alia Nasser * from Syria, on the other hand, took a different course after she had fled here.", "The petite woman, now 35 years old, got a divorce in Austria. Nasser now lives alone with her three sons, who are between 11 and 14 years old, in an apartment in Langenlois.", "She puts Arabic coffee with cardamom on the table for a conversation and tells us that her ex-husband is 13 years older than her. \"I didn't work in Syria, I got married,\" says Ms. Nasser and laughs.", "After she fled to Austria in 2015, she attended AMS courses here and took part in a play. Nasser prefers to leave the reasons for separating from her husband vague.", "In Austria she soon noticed that other things are possible here than in her home country - that couples simply fall apart. From the family of her ex-husband, threats about the divorce were sent via social media, it is said from Nasser's environment.", "Your ex lives in a different place in Lower Austria today. In April she will start working in a tailor shop. Let's see if it works, she would like to become a hairdresser, cook or kindergarten teacher.", "Monika Alizada from Afghanistan also says she wants to work soon, maybe as a cook or a seamstress. As soon as her daughter is three years old, she wants to make money. That would be in six months.", "It is not clear whether she is aware of the hurdles on the domestic job market. In any case, it sounds optimistic.", "\"People often underestimate the difficulties of really gaining a foothold on the Austrian labor market,\" said the refugee worker Helga Longin.", "Like Windholz, she is involved in the association \"Our Bruck helps\" \"Some refugees have an idealized view of their professional future,\" says Longin. In Vienna, the student Fatemeh Bakhtiari has shed this naivety.", "She found that she got in trouble if she didn't work fast enough at the supermarket checkout on Saturdays. And she heard customers mutter xenophobic phrases just because she had a slight accent.", "\"Many people from Syria, Afghanistan and Iran believe it is like paradise here,\" says Bakhtiari, \"but life in Austria is not easy either.\" Here, of course, she has many more rights, and there is greater prosperity, but one also has to be hardworking.", "\"I was lucky that I was 17 when I arrived in Austria and went to school.\" Bakhtiari can also finance her studies because an elderly lady rented a room in her apartment to her for 250 euros.", "Language, home, work, friends - all of these are crucial for integration. But when you talk to refugees, you realize how important helpers are, especially at the beginning.", "Which people you meet after your arrival and what they do for you will determine whether you \"manage\" not only to get through here somehow, but also to arrive. But what does it mean to \"make it\"?", "By the standards of Chancellor Sebastian Kurz and Minister for Women Raab, Monika Alizada is probably not a prime example of integration. Because she speaks little German and has not yet worked. And yet she leads a completely different life than in Afghanistan.", "She goes out and tries to solve her own problems in her children's school, in offices or in ordinations, only with courage and Google Translate.", "\"It seems like small steps to get an apartment one day, that the children can go to school, that you have health insurance, that you might go to Vienna at the weekend and go to the Prater.", "But they mean a lot to people, \"says refugee helper Peter Windholz.\" It's a big step for them. \"* Name changed by the editorial team (Lukas Kapeller, March 20, 2021)" ]
}