{
  "id" : "W5u7DENl",
  "url" : "https://kurier.at/politik/inland/doch-nicht-zu-zehnt-regierung-plant-aus-fuer-silvester-parties/401126454",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-11T11:03:38Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4799331/78350011457804754_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doch nicht zu zehnt? Regierung plant Aus für Silvester-Parties",
  "articleTitleTranslated" : "But not ten? Government plans to end New Year's parties",
  "articleContent" : [ "Bisher: Treffen von bis zu zehn Personen Grundsätzlich gelten derzeit, die schon vor dem \"harten\" Lockdown geltenden Kontaktbeschränkungen: Nächtliche Besuche in fremden Wohnungen sind zwischen 20 und 6 Uhr untersagt.", "Tagsüber dürfen sich sechs Erwachsene (plus sechs Kinder) aus zwei Haushalten treffen. Für die Feiertage hat die Regierung aber eine großzügigere Regelung angekündigt. Am 24., 25. und 26. sowie 31.  Dezember sollten Treffen von bis zu zehn Personen aus beliebig vielen Haushalten möglich sein.", "Jetzt: Regelung nicht mehr vertretbar Am Freitagabend will die Regierung nun mit den Landeshauptleuten besprechen, welche dieser Ausnahmen angesichts der hohen Infektionszahlen vertretbar sind. Dem Vernehmen nach soll es auf jeden Fall zu Silvester schärfere Einschränkungen geben.", "Weiteres Thema sollen die Covid-Massentests sein, wo Kanzler Sebastian Kurz (ÖVP) für diese Woche eine Entscheidung über den Termin für den zweiten Durchgang angekündigt hat. Die für die Umsetzung zuständigen Länder hatten den 8. bis 10.  Jänner vorgeschlagen. ", "Details wollen Kurz und Vizekanzler Werner Kogler (Grüne) im Anschluss an die Konferenz mit den Landeshauptleuten bekannt geben. Zuletzt hatte es eine Debatte darüber gegeben, ob Österreich seinen \"harten Lockdown\" zu früh beendet hat.", "Denn die Neuinfektionen sind seit dem Höchststand Mitte November zwar gesunken, sind aber immer noch höher als in Deutschland, wo bereits weitere Verschärfungen diskutiert werden." ],
  "articleContentTranslated" : [ "So far: Meetings of up to ten people In principle, the contact restrictions that already apply before the \"hard\" lockdown currently apply: Nocturnal visits to other people's apartments are prohibited between 8 p.m. and 6 a.m.", "During the day, six adults (plus six children) from two households can meet. However, the government has announced a more generous regulation for the holidays. Meetings of up to ten people from any number of households should be possible on December 24, 25, 26 and 31.", "Now: Regulation no longer justifiable On Friday evening, the government wants to discuss with the state governors which of these exceptions are justifiable in view of the high numbers of infections. According to reports, there should be stricter restrictions on New Year's Eve.", "Another topic should be the Covid mass tests, where Chancellor Sebastian Kurz (ÖVP) has announced a decision on the date for the second round this week. The federal states responsible for implementation had proposed January 8th to 10th.", "Kurz and Vice Chancellor Werner Kogler (Greens) want to announce details after the conference with the governors. Recently there was a debate about whether Austria ended its \"hard lockdown\" too early.", "Because the new infections have decreased since the peak in mid-November, but are still higher than in Germany, where further tightening is already being discussed." ]
}