{
  "id" : "w5uJmHf2",
  "url" : "https://kurier.at/wissen/gesundheit/oesterreichs-corona-statistiken-sind-wie-aus-der-steinzeit/401202124",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T09:43:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4926433/46-173888332.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreichs Corona-Statistiken sind wie aus der \"Steinzeit\"",
  "articleTitleTranslated" : "Austria's corona statistics are like from the \"Stone Age\"",
  "articleContent" : [ "In ihrer gestrigen Sitzung hielt die \"Corona Kommission\" fest, dass in der Mehrheit der Bundesländer davon auszugehen sei, \"dass Infektionen mit der Mutation N501Y (voraussichtlich vorwiegend der Variante B.1.1.7 zuzuordnen) das Infektionsgeschehen dominieren\", heißt es in dem Bericht.", "Österreichweit liege deren Anteil bei 57 Prozent. Vor allem in Ostösterreich kursiert die britische Variante stark, so der Virologe Andreas Bergthaler zur APA.", "Unter SARS-CoV-2-Varianten werden Erreger-Linien verstanden, die eine ganze Reihe an gemeinsamen, charakteristischen Mutationen angesammelt haben. Die zuerst in Großbritannien detektierte B.1.1.7-Variante ist mittlerweile dominant:", "\"Der Trend, dass es im Osten von Österreich relativ viel der englischen Variante gibt und im Westen - vor allen im Vorarlberg aber auch Tirol - eher weniger, und es andererseits in Tirol ein Nest an Südafrika-Varianten (B.1.351, Anm.), hat sich eigentlich bis zum jetzigen Zeitpunkt bestätigt\", so der Wissenschafter vom Forschungszentrum für Molekulare Medizin (CeMM) der Akademie der Wissenschaften (ÖAW).  :", "Im Burgenland seien im Durchschnitt aktuell 77 Prozent der Neuinfektionen auf die britische Variante zurückzuführen. In Wien liege dieser Anteil laut aktuellen Daten der AGES bei 66 Prozent, wie Bergthaler am Freitag erklärte.", "In Tirol und Vorarlberg lägen die Werte zwischen 40 und 50 Prozent. Man sehe nun, dass sich erste hohe Werte aus Kläranlagenproben in Niederösterreich oder auch Salzburg am Beginn des Jahres mittlerweile breiter nachweisen ließen.", "Top beim Sequenzieren, Nachholbedarf bei der Digitalisierung \"Wir haben erwartungsgemäß in den letzten Wochen beobachten können, wie sich die Südafrika-Mutation - wie sie im Volksmund heißt - weiterhin hält\", sagte auch Ulrich Elling vom Institut für Molekulare Biotechnologie (IMBA) der ÖAW Vienna Biocenter (VBC).  ", "Das Team um Elling und Luisa Cochella vom Forschungsinstitut für Molekulare Pathologie (IMP) hat in den jüngsten von ihnen teilsequenzierten Proben bereits einen Anteil um die 80 Prozent der britischen Variante gefunden.", "Insgesamt werden am Vienna Biocenter (VBC) pro Woche rund 2.400 Proben derart analysiert. Es sei dementsprechend \"davon auszugehen, dass die Gesamtinzidenz in diesem Land ab sofort von B.1.1.7 definiert wird\", so Elling gegenüber der APA.", "Die Forscher plädieren angesichts der sich abzeichnenden Dominanz der britischen Variante einmal mehr dafür, die SARS-CoV-2-Infektionszahlen insgesamt deutlich zu drücken.", "Insgesamt sei die Situation der Beobachtung der ansteckenderen Virenvarianten in Österreich zweischneidig zu bewerten, so Bergthaler. Klar sei, dass man behördenseitig \"in der Form nicht auf diese neuen Fragestellungen vorbereitet\" war.", "Etwa im Hinblick auf die Digitalisierung bei der Datenübertragung könne man auch \"sehr viel kritisieren\", sagte der Virologe: \"Das ist zum Teil Steinzeit\". Im Vergleich zu anderen Ländern, wie etwa Deutschland, sei Österreich im Varianten-Monitoring mittlerweile aber \"erstaunlich gut aufgestellt\"." ],
  "articleContentTranslated" : [ "In its meeting yesterday, the \"Corona Commission\" stated that in the majority of the federal states it can be assumed \"that infections with the mutation N501Y (presumably mainly to be assigned to variant B.1.1.7) dominate the infection process,\" it says Report.", "Across Austria, their share is 57 percent. The British variant is particularly popular in eastern Austria, according to the virologist Andreas Bergthaler to the APA.", "SARS-CoV-2 variants are pathogen lines that have accumulated a whole series of common, characteristic mutations. The B.1.1.7 variant, which was first detected in Great Britain, is now dominant:", "\"The trend that there is a relatively large number of the English variant in the east of Austria and less in the west - especially in Vorarlberg but also Tyrol - and on the other hand there is a nest of South Africa variants in Tyrol (B.1.351, note) , has actually been confirmed up to now, \"said the scientist from the Research Center for Molecular Medicine (CeMM) of the Academy of Sciences (ÖAW). :", "In Burgenland, an average of 77 percent of new infections are currently due to the British variant. In Vienna, according to current data from AGES, this proportion is 66 percent, as Bergthaler explained on Friday.", "In Tyrol and Vorarlberg the values are between 40 and 50 percent. You can now see that the first high values from sewage treatment plant samples in Lower Austria or Salzburg at the beginning of the year can now be verified more broadly.", "Top in sequencing, pent-up demand in digitization \"As expected, we have been able to observe over the past few weeks how the South Africa mutation - as it is popularly known - continues to hold up,\" said Ulrich Elling from the Institute for Molecular Biotechnology (IMBA) of the Austrian Academy of Sciences Vienna Biocenter (VBC).", "The team around Elling and Luisa Cochella from the Research Institute for Molecular Pathology (IMP) has already found around 80 percent of the British variant in the most recent samples that they have partially sequenced.", "In total, around 2,400 samples are analyzed in this way every week at the Vienna Biocenter (VBC). Accordingly, \"it can be assumed that the overall incidence in this country will be defined by B.1.1.7 with immediate effect,\" Elling told the APA.", "In view of the emerging dominance of the British variant, the researchers are once again calling for the SARS-CoV-2 infection figures to be significantly reduced overall.", "Overall, the situation of the observation of the more contagious virus variants in Austria should be assessed double-edged, so Bergthaler. It is clear that the authorities were \"not prepared in the form for these new questions\".", "With regard to the digitization of data transmission, for example, one could \"criticize a lot,\" said the virologist: \"That is partly Stone Age\". Compared to other countries, such as Germany, Austria is now \"surprisingly well positioned\" when it comes to variant monitoring." ]
}