{
  "id" : "W5Znbc99",
  "url" : "https://kurier.at/kultur/the-hunt-eine-blutige-jagd-auf-vorgefertigte-meinungen/401171212",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T04:00:00Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4902211/46-175067765.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"The Hunt\": Eine blutige Jagd auf vorgefertigte Meinungen",
  "articleTitleTranslated" : "\"The Hunt\": A bloody hunt for ready-made opinions",
  "articleContent" : [ "Der Film, über den in den USA bereits vielfach diskutiert wurde, steht ab heute, Freitag, auch hierzulande ganz offiziell via Sky zum Abruf bereit. Es geht um eine Gruppe US-Amerikaner, die sich nach einer Entführung auf einer Waldlichtung wiederfindet.", "Sie sind nicht freiwillig hier, sondern dienen einer anderen Gruppe als lebendige Zielscheibe. Anders als Tiere können sie sich zumindest verteidigen, mit jenen Waffen, die ihnen zur Verfügung gestellt werden.", "Schon bald sind alle Gejagten exekutiert – außer Crystal (großartig: Betty Gilpin). Hätte sich Trump „The Hunt“ vor seiner Twitter-Kritik, vor seinen Fake News angesehen, hätte er einen Film gesehen, in dem dauernd herumgeballert wird.", "Er hätte viel Blut spritzen sehen; gesehen, wie sogenannte Eliten, also reiche, überhebliche Demokraten Jagd auf sogenannte Rednecks (Südstaaten-Republikaner) machen. Aber er hätte auch gesehen, wie am Ende die Republikaner durchaus die Helden der Geschichte sind.", "„The Hunt“ ist ein extrem brutaler, überzogener, aber auch cleverer und lustiger Action-Splatter-Exploitationfilm, der den ewiggleichen gegenseitigen Schuldzuweisungen (Eliten vs. Trumpisten), eine Schrotflinte an die Schläfe hält. Und abdrückt." ],
  "articleContentTranslated" : [ "The film, which has already been widely discussed in the USA, is officially available for download via Sky from today, Friday, in this country too. It's about a group of Americans who find themselves in a clearing after being kidnapped.", "You are not here voluntarily, but serve as a living target for another group. Unlike animals, they can at least defend themselves with the weapons that are made available to them.", "Soon all of the hunted are executed - except for Crystal (great: Betty Gilpin). If Trump had watched \"The Hunt\" before his Twitter criticism, before his fake news, he would have seen a film that is constantly being shot around.", "He would have seen a lot of blood spurt; seen how so-called elites, that is rich, arrogant Democrats hunt down so-called rednecks (Southern Republicans). But he would also have seen how in the end the Republicans are definitely the heroes of history.", "\"The Hunt\" is an extremely brutal, exaggerated, but also clever and funny action-splatter exploitation film, which holds a shotgun to the temple of the eternally identical mutual accusations (elites vs. Trumpists). And pulls the trigger." ]
}