{
  "id" : "W629gfjA",
  "url" : "https://kurier.at/wissen/gesundheit/wie-corona-die-forschung-an-seltenen-krankheiten-beeinflusst/401201719",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967296/46-104398521.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/Tofotografie/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie Corona die  Forschung an Seltenen Krankheiten beeinflusst",
  "articleTitleTranslated" : "How Corona Affects Rare Disease Research",
  "articleContent" : [ "Während intensiv an Therapien gegen Covid-19 gearbeitet wird, ist die Forschung zu sogenannten Seltenen Krankheiten in der Pandemie eingeschränkt worden. Die rasante Entwicklung von Corona-Impfstoffen sah Dominik Wolf von der Med-Uni Innsbruck aber für \"Rare Diseases\" positiv.", "Eventuell ließen solche Therapieformen den nächsten großen Schritt zu, sagte er im APA-Gespräch. \"Wir sind in der Pflicht, die nächsten Schritte zu machen - trotz und gerade wegen der Corona-Pandemie.\"", "Sieben Prozent der Bevölkerung betroffen \"Es ist wichtig, dass wir die klinische Studienentwicklung weiter vorantreiben.\"", "Klinische Studien seien vor allem zu Beginn der Pandemie behindert gewesen, das habe nicht nur \"Rare Diseases\" betroffen, sagte Wolf, Leiter der Innsbrucker Universitätsklinik für Innere Medizin V, anlässlich des Tags der Seltenen Erkrankungen am Sonntag (28.", "Februar). Etwa sieben Prozent der Bevölkerung leiden an einer der rund 7.000 verschiedenen Krankheiten, die in diese Kategorie fallen. In der Forschungsarbeit seien durch die Vorsichtsmaßnahmen der Laborbetrieb sowie die Kommunikation und der Austausch mit Kollegen eingeschränkt.", "\"Das fehlt mir schon\", berichtete der Mediziner rund ein Jahr nach Beginn der Corona-Ausbreitung in Österreich.", "Forschung \"auf Eis gelegt\" Forschungen zu Seltenen Erkrankungen wurden zwar nicht gestoppt, aber vorübergehend \"auf Eis gelegt\", ergänzte Kurt Krejcy, Chief Medical Officer beim Wiener Pharmaunternehmen AOP Orphan, das auf Seltene Erkrankungen spezialisiert ist.", "Es habe auf europäischer Ebene Länder gegeben, wo die Forschung \"nur auf Projekte im Bereich der Covid-Forschung\" konzentriert war.", "Entscheidend ist laut Wolf, was auch andere Ärzte immer wieder sagen würden: \"Es gibt neben der Corona-Pandemie ganz viele Krankheiten - nicht nur 'Rare Diseases' - die beachtet werden müssen\". \"Wir haben das Glück, dass wir in die Krankenhäuser gehen und arbeiten dürfen\", sagte Wolf.", "Der Mediziner behandelt unter anderen Menschen mit chronischen Blutbildungsstörungen vom Typ Myeloproliferative Neoplasie (MPN). \"Ich glaube nicht, dass MPN-Patienten spezifisch benachteiligt waren in der Pandemie\", betonte er.", "Es habe zwar einen Bruch in der Betreuung gegeben, dieser sei \"aber nicht so wahrgenommen, dass wir schlechter betreuen\", erläuterte Wolf, sondern \"bestmöglich\" unter den gegebenen Umständen. \"In der zweiten Welle haben wir natürlich viele Dinge anders eingeschätzt.\"", "Auch die Patienten hätten es wieder anders eingeschätzt, ins Krankenhaus zu gehen. \"Zu Verzögerungen gekommen\" \"Für Patienten, die schon diagnostiziert sind, ist viel getan worden\", sagte Krejcy.", "Für Patienten mit Seltenen Krankheiten, die noch vor der Diagnose gestanden sind, seien die Auswirkungen schwierig festzustellen. \"Da ist es sicher zu Verzögerungen gekommen\", sagte der Mediziner von AOP Orphan.", "Eine Diagnosestellung ein Jahr später sei sicher nicht förderlich. Für Wolf sind die genauen Auswirkungen ebenfalls noch nicht abschätzbar, aber jedenfalls anders als bei Krebserkrankungen bzw.", "Herzinfarkten, wo es bereits Daten zu reduzierten Vorsorgeuntersuchungen bzw. weniger Spitalseinweisungen gab. Nach den Patienten richten Bei den Seltenen Erkrankungen brauche es oft aufwendige klinische Studien, um neue Produkte zuzulassen, sagte Wolf.", "Er betonte die Wichtigkeit der Zusammenarbeit mit der Industrie und AOP Pharma als Beispiel für ein Unternehmen, das sich Patienten mit \"Rare Diseases\" annimmt. Seine Firma verfolge ein anderes Wirtschaftsmodell als \"Big Pharma\", erläuterte Krejcy.", "\"Es ist eine Tatsache, dass wir uns nicht nach Shareholdern richten müssen.\" Das erlaube mehr Flexibilität und, sich nach den Patienten zu richten.", "In Summe gar nicht so selten Zum Tag der Seltenen Erkrankungen werden am Sonntag das Wiener Riesenrad, das Ars Electronica Center in Linz und die Bergisel-Schanze in Innsbruck in Blau und Pink angestrahlt.", "Das sind die Farben des weltweiten \"Rare Disease Days\", kündigte Pro Rare Austria als Dachverband für Patientenorganisationen und Selbsthilfegruppen im Bereich der Seltenen Erkrankungen am Freitag in einer Aussendung an.", "Mit der Aktion solle sichtbar gemacht werden, dass Seltene Erkrankungen in Summe gar nicht so selten sind, \"aber jede einzelne Krankheit ist so wenig weit verbreitet, dass die betroffenen Menschen oft jahrelang nicht richtig diagnostiziert sowie behandelt werden und einen regelrechten Leidensweg durchmachen\", betonte Obfrau Ulrike Holzer. " ],
  "articleContentTranslated" : [ "While therapies against Covid-19 are being intensively worked on, research on so-called rare diseases has been restricted in the pandemic. Dominik Wolf from the Med-Uni Innsbruck saw the rapid development of corona vaccines as positive for \"rare diseases\".", "Such forms of therapy may allow the next big step, he said in the APA interview. \"We have a duty to take the next steps - despite and especially because of the corona pandemic.\"", "Seven percent of the population affected \"It is important that we continue to advance clinical study development.\"", "Clinical studies were disabled, especially at the beginning of the pandemic, which not only affected \"rare diseases\", said Wolf, head of the Innsbruck University Clinic for Internal Medicine V, on the occasion of the Rare Diseases Day on Sunday (28.", "February). Around seven percent of the population suffer from one of the roughly 7,000 different diseases that fall into this category. In the research work, the precautionary measures restrict laboratory operation as well as communication and exchange with colleagues.", "\"I'm missing that,\" reported the doctor around a year after the corona began to spread in Austria.", "Research \"put on hold\" Research on rare diseases was not stopped, but temporarily \"put on hold\", added Kurt Krejcy, Chief Medical Officer at the Viennese pharmaceutical company AOP Orphan, which specializes in rare diseases.", "There were countries at European level where research was \"only focused on projects in the field of Covid research\".", "According to Wolf, the decisive factor is what other doctors would say again and again: \"In addition to the corona pandemic, there are a lot of diseases - not just 'rare diseases' - that have to be considered\". \"We are lucky that we can go to the hospitals and work,\" said Wolf.", "The doctor treats people with chronic haematopoietic disorders of the myeloproliferative neoplasia (MPN) type. \"I don't think MPN patients were specifically disadvantaged in the pandemic,\" he said.", "Although there was a break in the care, it was \"not perceived to mean that we care less,\" explained Wolf, but \"as best as possible\" under the given circumstances. \"In the second wave, of course, we assessed many things differently.\"", "The patients would have assessed it differently again to go to the hospital. 'There were delays' \"Much has been done for patients who are already diagnosed,\" said Krejcy.", "For patients with rare diseases who have not yet been diagnosed, the effects are difficult to determine. \"There have certainly been delays,\" said the AOP Orphan doctor.", "A diagnosis a year later is certainly not beneficial. For Wolf, the exact effects cannot yet be estimated either, but in any case different from cancer or cancer.", "Heart attacks, where there were already data on reduced preventive medical check-ups or fewer hospital admissions. According to the patient In rare diseases, extensive clinical studies are often required to approve new products, said Wolf.", "He emphasized the importance of working with the industry and AOP Pharma as an example of a company that cares for patients with rare diseases. His company follows a different economic model than \"Big Pharma\", explained Krejcy.", "\"It is a fact that we don't have to go by shareholders.\" This allows more flexibility and allows you to focus on the patient.", "Not so rare in total On Rare Disease Day, the Vienna Ferris Wheel, the Ars Electronica Center in Linz and the Bergisel Ski Jump in Innsbruck will be illuminated in blue and pink on Sunday.", "These are the colors of the worldwide \"Rare Disease Day\", announced Pro Rare Austria as the umbrella organization for patient organizations and self-help groups in the field of rare diseases in a broadcast on Friday.", "The campaign aims to make it clear that rare diseases are not all that rare, \"but each individual disease is so little widespread that the people affected are often not properly diagnosed and treated for years and go through a veritable ordeal\", emphasized Chairwoman Ulrike Holzer." ]
}