{
  "id" : "W6L7C7ZN",
  "url" : "https://kurier.at/politik/inland/verfassungsexperte-funk-ausgangsregeln-missglueckt-und-sehr-unerfreulich/401100384",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T12:56:59Z[UTC]",
  "author" : "raffaela.lindorfer@kurier.at (Raffaela Lindorfer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Verfassungsexperte Funk: Ausgangsregeln \"missglückt\" und \"sehr unerfreulich\"",
  "articleTitleTranslated" : "Constitutional expert Funk: initial rules \"unsuccessful\" and \"very unpleasant\"",
  "articleContent" : [ "\"Diese Frage stelle ich mir auch\", sagte Funk dazu.  Das Gesundheitsministerium hat dazu erklärt, dass solche Fragen im Einzelfall zu klären seien.  Einem Exekutivbeamten zuzumuten, jeden Fall einzeln zu beurteilen - ohne, dass es ein klares Reglement gibt, sei schwierig, meint der Verfassungsjurist.", "\"Eine solche Regelung halte ich für missglückt.\"  Darf man also eine Freundin besuchen, die man sonst regelmäßig trifft und die einem wichtig ist?  \"Ich würde meinen, dass das möglich ist, aber diese Bestimmung ist sehr unklar, weich und vage.\" ", "\"Man darf Klarheit erwarten\" Selbiges gilt für die Frage, ob Haushaltshilfen erlaubt sind.  \"Man könnte hier die Bestimmung anwenden, dass es sich um eine berufliche Tätigkeit handelt\", mutmaßt Funk - aber auch hier gilt: \"Es bleibt eine Unklarheit, die sehr unerfreulich ist.\"", "Der Verfassungsjurist schickte voraus, dass er die Berechtigung des Lockdowns nicht grundsätzlich in Frage stellt.  Aber: \"Je mehr in Grundrechte eingegriffen wird, desto mehr Klarheit darf man erwarten.", "Und daran hapert es in Zusammenhang mit den Ausgangsregelungen und den Kontaktbeschränkungen.\" " ],
  "articleContentTranslated" : [ "\"I ask myself that question too,\" said Funk. The Ministry of Health has stated that such questions need to be clarified on a case-by-case basis. Expecting an executive officer to judge each case individually - without clear regulations in place, is difficult, says the constitutional lawyer.", "\"I think such a regulation has failed.\" So can you visit a friend who you normally meet and who is important to you? \"I would think that is possible, but this provision is very unclear, soft and vague.\"", "\"One can expect clarity\" The same applies to the question of whether domestic help is allowed. \"You could use the stipulation that it is a professional activity,\" speculates Funk - but here, too, the following applies: \"There remains a lack of clarity that is very unpleasant.\"", "The constitutional lawyer stated that he did not fundamentally question the legitimacy of the lockdown. But: \"The more fundamental rights are interfered with, the more clarity one can expect.", "And there is a problem with the exit regulations and the contact restrictions. \"" ]
}