{
  "id" : "W6LY8jzD",
  "url" : "https://kurier.at/wirtschaft/ungluecksflieger-boeing-737-max-startet-linienflug-in-den-usa/401142327",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-29T13:21:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4809606/78370011357888040_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Unglücksflieger Boeing 737 MAX startet Linienflug in den USA",
  "articleTitleTranslated" : "Unfortunate aircraft Boeing 737 MAX takes off scheduled flight in the USA",
  "articleContent" : [ "Am Dienstag nahm das nach zwei Abstürzen technisch grundlegend überholte Flugzeug regulären Betrieb auf. Wenige Wochen nach dem Ende des Flugverbots hebt in den USA am Dienstag erstmals wieder ein Passagierflug mit der Boeing-Unglücksmaschine 737 MAX ab.", "American Airlines startet mit dem nach zwei Abstürzen technisch grundlegend überholten Flugzeug die Route von Miami nach New York.", "Für Boeing ist es ein weiterer Schritt aus der schwersten Krise der gut hundertjährigen Firmengeschichte, die durch den Corona-Schock in der Luftfahrt noch verschlimmert wurde.", "Ein erster Überstellungsflug der  Air Canada endete am Montag bereits nach kurzer Zeit unplanmäßig auf einem Ausweichflughafen.  Das Boeing-Erfolgsmodell 737 MAX war im März 2019 nach zwei Abstürzen mit insgesamt 346 Toten in Indonesien und Äthiopien aus dem Verkehr gezogen worden.", "Als Unglücksursache galten Probleme mit der Steuerung. Die US-Luftfahrtbehörde FAA hatte Mitte November nach Änderung der Steuerungssoftware und mit Auflagen etwa zum Pilotentraining den Flugbetrieb wieder zugelassen.", "Der Aufsicht war wegen der Unfälle Nachlässigkeit bei der Kontrolle des mächtigen US-Flugzeugbauers vorgeworfen worden. Nach einer am Wochenende verabschiedeten Gesetzesänderung muss die FAA ihre Zertifizierungsprozesse deshalb reformieren, um sich gegen Druck von den Beaufsichtigten abzuschotten.", "So darf die FAA ihren Mitarbeitern keine Boni mehr dafür zahlen, dass sie Terminvorgaben der Hersteller einhalten. Bei Boeing soll die Sicherheitskultur überprüft werden. Strafrechtliche Ermittlungen gegen Verantwortliche bei dem Flugzeugbauer laufen noch.", "American Airlines ist nicht die erste Fluggesellschaft, die das Modell wieder einsetzt. Brasilien und Mexiko gaben kurz nach den USA grünes Licht für die MAX, so dass die brasilianische Airline Gol und Aeromexico schon rund 250 Flüge abwickelten.", "Die europäische Aufsichtsbehörde EASA überprüft selbst die Wiederzulassung des Modells, statt wie bisher üblich das Plazet der FAA zu übernehmen. Eine Entscheidung ist für Jänner angekündigt.  Großes Misstrauen Bei Fluggästen ist das Misstrauen unterdessen noch groß.", "Nach einer Umfrage von Reuters/Ipsos hatten knapp 40 Prozent der Befragten in den USA die Unfälle noch im Kopf.", "Aufgeklärt über die Vorkommnisse erklärten 57 Prozent, sie wollten nicht mit einer MAX fliegen. 37 Prozent wären bereit, in das Flugzeug zu steigen, wenn es sich mindestens ein halbes Jahr in der Luft bewährt hätte." ],
  "articleContentTranslated" : [ "On Tuesday, the aircraft, which was technically fundamentally overhauled after two crashes, went into regular operation. A few weeks after the end of the flight ban, a passenger flight with the Boeing 737 MAX aircraft took off again for the first time on Tuesday.", "American Airlines starts the route from Miami to New York with the aircraft, which has been technically completely overhauled after two crashes.", "For Boeing, it is a further step out of the worst crisis in the company's 100-year history, which was made worse by the corona shock in aviation.", "A first transfer flight by Air Canada ended on Monday after a short time at an alternate airport. The successful Boeing 737 MAX model was taken out of service in March 2019 after two crashes with a total of 346 deaths in Indonesia and Ethiopia.", "Problems with the control system were the cause of the accident. The US aviation authority FAA approved flight operations again in mid-November after changing the control software and with requirements for pilot training.", "The supervisory authority was accused of negligence in controlling the powerful US aircraft manufacturer because of the accidents. After a change in the law passed over the weekend, the FAA must therefore reform its certification processes in order to isolate itself from pressure from the supervised.", "For example, the FAA is no longer allowed to pay its employees bonuses for meeting the manufacturer's deadlines. At Boeing, the safety culture is to be reviewed. Criminal investigations against those responsible at the aircraft manufacturer are still ongoing.", "American Airlines is not the first airline to use the model again. Brazil and Mexico gave the green light for MAX shortly after the USA, so that the Brazilian airline Gol and Aeromexico have already handled around 250 flights.", "The European supervisory authority EASA is checking the re-approval of the model itself, instead of taking over the FAA's position as has been the case up to now. A decision has been announced for January. Great mistrust Meanwhile, there is still great mistrust among passengers.", "According to a survey by Reuters / Ipsos, almost 40 percent of those surveyed in the USA still had the accidents in their heads.", "When informed about the incidents, 57 percent said they did not want to fly with a MAX. 37 percent would be willing to get on the plane if it had proven itself in the air for at least six months." ]
}