{
  "id" : "w7QmAu6r",
  "url" : "https://kurier.at/politik/inland/rochade-im-gruenen-klub-maurer-bekommt-neue-vizeklubchefin/401159430",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T10:09:40Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "imageUrl" : "https://image.kurier.at/images/original/4761519/78350011457518708_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Rivalitäten\" im Grünen Klub: Maurer bekommt neue Vizeklubchefin",
  "articleTitleTranslated" : "\"Rivalries\" in the Green Club: Maurer gets new vice club boss",
  "articleContent" : [ "Die Führung des Grünen Parlamentsklubs wird umgestaltet. Olga Voglauer und Meri Disoski ersetzen Ewa Ernst-Dziedzic und Astrid Rössler als Stellvertreterinnen von Fraktionschefin Sigrid Maurer. Jakob Schwarz bleibt Vize und \"geschäftsführender Parlamentarier\", also quasi Manager des Klubs.", "Die entsprechenden Wahlen finden am Dienstag via Videokonferenz des Klubs statt.", "In einer Stellungnahme an die APA schreibt Maurer, Ernst-Dziedzic und Rössler hätten als stellvertretende Klubobfrauen Verantwortung übernommen und mit ihrer Erfahrung, Expertise und unglaublichem Einsatz zum erfolgreichen Aufbau maßgeblich beigetragen.", "Nach dieser intensiven Phase würden sich die beiden künftig wieder verstärkt auf ihre Arbeit als Bereichssprecherinnen konzentrieren.", "\"Mehrere Vorfälle\" Zuvor war am Montag ein Bericht im Standard erschienen, in dem es heißt, Ernst-Dziedzic werde wegen ihrer kritischen Haltung zur Flüchtlingspolitik von Türkis-Grün abgelöst. Die Vize-Klubchefin hatte sich besonders für die Aufnahme von Flüchtlingskindern aus Moria engagiert.", "Dass diese Haltung der Grund für die Ablöse sei, dementiert Maurer gegenüber dem Standard, und auch andere Grüne, die nicht genannt werden wollen, schütteln auf KURIER-Nachfrage den Kopf. Das sei eventuell \"mit ein Grund\" - mit derlei Gerüchten mache sich Ernst-Dziedzic allenfalls zur Märtyrerin.", "Dass sie gehen muss, liege vielmehr an mehreren einzelnen Vorfällen innerhalb des Klubs, heißt es - ohne, konkreter zu werden. Mehrmals soll sie sich mit eigenen Initiativen hervorgetan haben, die der Koalitionslinie widersprochen hätten und damit aussichtslos waren - nicht nur in der Moria-Frage.", "Schon in der Zeit des Wiederaufbaus nach dem Rauswurf aus dem Nationalrat 2017 galt die damalige Bundesrätin aus Wien als extrem ehrgeizig, was intern nicht immer goutiert wurde. Bei ihrer Wahl in den Bundesvorstand bekam sie 2018 nur rund 78 Prozent Zustimmung.", "Mit Maurer, der Klubchefin, soll es intern immer wieder \"Rivalitäten\" gegeben haben. Voglauer und Disoski hingegen, die nun Vize-Klubchefinnen werden sollen, sollen mit Klubchefin Maurer intensiv zusammengearbeitet und ihr den Rücken freigehalten haben.", "Voglauer gilt als durchsetzungsstark, Disoski als \"Arbeitstier\" - gemeinsam mit Maurer bildeten sie zuletzt ein \"starkes Trio\", das durch die Rochade nun auch offiziell eingesetzt werde. Rössler muss ihren Vize-Posten ebenfalls abgeben - auf eigenen Wunsch.", "Und im Gegensatz zu Ernst-Dziedzic bleibt die Salzburgerin auch weiterhin in der Klubführung, will sich aber vermehrt ihren Themen Umwelt, Nachhaltigkeit und Biodiversität widmen. Neu in die Klubleitung rückt Gesundheitssprecher Ralph Schallmeiner auf.", "Ernst-Dziedzic weist das Gerücht, ihre Flüchtlingspolitik habe mit ihrem Abgang zu tun, ebenfalls zurück. Die gesamte Partei - vom Parteichef über die Klubobfrau bis hin zu den einzelnen Mitgliedern - habe dieselbe Position: \"Wir alle kämpfen dafür, Familien aus den Elendslagern zu holen.\"", "Sie wolle ihren Arbeitsschwerpunkt stärker von der operativen Ebene der Klubleitung auf die inhaltliche Arbeit als Sprecherin für Außenpolitik, Migration und Menschenrechte verlegen." ],
  "articleContentTranslated" : [ "The leadership of the Green Parliamentary Club is being redesigned. Olga Voglauer and Meri Disoski replace Ewa Ernst-Dziedzic and Astrid Rössler as deputies of parliamentary group leader Sigrid Maurer. Jakob Schwarz remains vice and \"executive parliamentarian\", so quasi manager of the club.", "The relevant elections will take place on Tuesday via the club's video conference.", "In a statement to the APA, Maurer writes that Ernst-Dziedzic and Rössler had assumed responsibility as deputy club administrators and that their experience, expertise and incredible commitment made a significant contribution to the successful development.", "After this intensive phase, the two would in future concentrate more on their work as area spokespersons.", "\"Several incidents\" Previously, a report appeared in Standard on Monday, in which it was said that Ernst-Dziedzic was being replaced by Turquoise-Green because of her critical stance on refugee policy. The vice head of the club was particularly committed to taking in refugee children from Moria.", "Maurer denies that this attitude is the reason for the transfer to the standard, and other Greens, who do not want to be named, shake their heads when asked by KURIER. That might be \"one of the reasons\" - with rumors like this Ernst-Dziedzic made himself a martyr at best.", "The fact that it has to go is more due to several individual incidents within the club, it is said - without being specific. She is said to have excelled several times with her own initiatives that would have contradicted the coalition line and were therefore hopeless - not only on the Moria question.", "Even during the period of reconstruction after being expelled from the National Council in 2017, the then Federal Councilor from Vienna was considered extremely ambitious, which was not always appreciated internally. When she was elected to the federal executive board in 2018, she only received around 78 percent approval.", "With Maurer, the club boss, there should have been \"rivalries\" internally. Voglauer and Disoski, on the other hand, who are now to become vice club bosses, are said to have worked intensively with club boss Maurer and kept her back free.", "Voglauer is considered to be assertive, Disoski as a \"workhorse\" - together with Maurer they recently formed a \"strong trio\", which will now also be officially deployed through castling. Rössler also has to give up her vice position - at her own request.", "And in contrast to Ernst-Dziedzic, the Salzburg native will continue to lead the club, but wants to focus more on her issues of the environment, sustainability and biodiversity. Health spokesman Ralph Schallmeiner is a new member of the club management.", "Ernst-Dziedzic also rejects the rumor that her refugee policy has to do with her departure. The entire party - from the party leader to the club chairwoman to the individual members - has the same position: \"We are all fighting to get families out of the slum camps.\"", "She wants to shift her work focus more from the operational level of the club management to the substantive work as a spokesperson for foreign policy, migration and human rights." ]
}