{
  "id" : "w7rCfsCk",
  "url" : "https://kurier.at/chronik/oesterreich/oesterreich-erwacht-aus-dem-lockdown-wollte-unbedingt-wieder-raus/401181367",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T09:02:03Z[UTC]",
  "author" : "laura.schrettl@kurier.at (Laura Schrettl)",
  "imageUrl" : "https://image.kurier.at/images/original/4924780/46-175529799.jpg",
  "imageCopyright" : "Kurier/Gerhard Deutsch",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Österreich erwacht aus dem Lockdown: \"Wollte unbedingt wieder raus\"",
  "articleTitleTranslated" : "Austria awakes from lockdown: \"I really wanted to get out again\"",
  "articleContent" : [ "Dieser Artikel wird laufend aktualisiert Nach nun 12 Wochen Lockdown - zählt man die Unterbrechung um Weihnachten mit - gibt es heute eine Teil-Öffnung des Landes. Der Handel sperrt auf. Ein Ansturm, auf Baumärkte und Kleidungsgeschäfte wird erwartet. ", "Auch sogenannte „körpernahe Dienstleistungen “ – etwa Friseursalons – können wieder öffnen. Und zumindest einige Freizeit-Aktivitäten werden ab heute wieder möglich – etwa der Besuch von Tiergärten, Zoos und Museen.", "Meterlange Schlangen vor Modegeschäften Auf der Mariahilfer Straße, der Wiener Einkaufsstraße, bilden sich am Montagvormittag bereits die ersten Menschen-Schlangen vor Mode-Geschäften.  Zahlreiche Geschäfte locken mit Rabatten.", "\"Die Geschäfte hatten schon zu lange zu, es ist langweilig daheim. Aber ich gebe ihnen eine Woche, bis sie wieder zusperren, weil die Zahlen steigen werden\", sagt Marcela Grosgova. Sie steht vor dem Modegeschäft Pimkie an. ", "Hier gibt es heute bis zu Minus 70 Prozent. © Bild: Kurier Marcela Grosgova steht beim Pimkie an. Hier gibt es bis zu -70 Prozent. \"Die Geschäfte hatten schon zu lange zu, es ist langweilig daheim.", "Aber ich gebe ihnen eine Woche, bis sie wieder zusperren, weil die Zahlen steigen werden\". © Bild: Kurier © Bild: Kurier Slavka Hricovska ist hier weil sie Shopping liebt. Sie musste jetzt so lange warten, da wollte sie gleich am ersten tag herkommen.", "\"Ich hoffe, dass die Geschäfte jetzt länger offen bleiben\" © Bild: Kurier © Bild: Kurier Vor dem Geschäft TKMaxx ist wie bei den ersten Öffnungen im vergangenen Jahr, am meisten los. Dort hat sich um 10.30 Uhr bereits eine über 100 Meter lange Schlange gebildet. ", "Almaleiki Sajad ist der letzte in der Schlange. Er rechnet damit, dass er sicher eine Stunde anstehen muss, bis er in den TKMaxx kommt.  \"Ich will einfach mal wieder schaun, was es neues gibt, die nächsten Tage ist sicher noch mehr los\".", "Außerdem glaubt er, dass die Geschäfte bald wieder zusperren .   © Bild: Kurier Ahmed Hassan steht beim TKMaxx an, die Schlange sei kein Problem, weil eh Abstand gehalten wird und jeder Maske trägt.", "\"Ich war einfach schon so lange nicht mehr einkaufen\" © Bild: Kurier Almaleiki Sajad rechnet damit, dass er sicher eine Stunde anstehen muss, bis er in den TKMaxx kommt. Er ist der letzte in der Schlange.", "\"Ich will einfach mal wieder schaun, was es neues gibt, die nächsten Tage ist sicher noch mehr los\". Außerdem glaubt er, dass die Geschäfte bald wieder zusperren. Im Beautysalon von Judit Kelemen im mittelburgenländischen Oberpullendorf ist es am Montagvormittag noch ruhig.", "Eine Kundin ist zur Maniküre gekommen. „Ich wollte unbedingt wieder raus und meine Nägel lass ich hier sonst alle vier Wochen machen“, sagt Kundin Katerina Schiefer. \"Keinen Termin zum Testen bekommen\" Geschäftsführerin Judit Kelemen hatte noch am Freitagnachmittag einen vollen Terminkalender.", "„Leider haben viele den Termin abgesagt, weil sie keinen Termin zum Testen mehr bekommen haben, oder weil es für sie zu umständlich ist, zum Testen zu fahren.“ Sie habe vor allem ältere Kundinnen, für die das Registrieren für eine Testung zu kompliziert ist und die auch nicht mobil sind.", "Die Mobilität sei vor allem in ländlichen Regionen für Ältere ein Problem. Schiefer hatte Glück: „Ich hab noch einen Termin in der Teststraße bekommen - auch für meine Schwiegermutter.", "Dass ich heute hierher zu Judit kommen konnte, war mir der Aufwand wert.“ © Bild: Kurier \"Kunden scharren bereits in Startlöchern\"  Ganz genau durchgetaktet ist der Montagvormittag bei Friseurin \"Christa Krista\" in der Wiener Muthgasse.", "Ihre Kunden „scharren bereits in den Startlöchern“, wie sie erzählt. Kein Wunder, denn gerade in Zeiten von Zoom-Meetings und Online-Konferenzen sei es besonders wichtig, dass die Frisur sitzt.  ", "Aus diesem Grund hat sie während des Lockdowns auch viel Haarfarbe verkauft und ihre Stammkunden telefonisch beraten. „Aber das ist jetzt zum Glück vorbei, wir haben elf Stunden am Tag geöffnet, so haben wir für alle genug Zeit und können auch die Abstände einhalten“, erzählt die Salon-Besitzerin.", "Ihr Handy klingelt am Montagvormittag regelmäßig – alle paar Minuten will sich jemand einen Termin ausmachen.", "Das Erste, was sie von ihrer Kundschaft bei Betreten verlangt, ist ein negativer Corona-Test – auch einen Ausweis müssen sie vorlegen, obwohl sie die meisten bereits seit Jahren kennt, wie selbst sagt.", "„Das muss jetzt einfach sein. Es ärgert mich auch, wenn ich höre, dass andere Friseure nicht kontrollieren. Genau die sind es dann, die sich beschweren, wenn wir wieder zusperren müssen“", "© Bild: Kurier/Juerg Christandl © Bild: Kurier/Juerg Christandl © Bild: Kurier/Juerg Christandl © Bild: Kurier/Juerg Christandl Kunden tauschen \"Test-Erfahrungen\" aus  Typisch für diese Zeit drehen sich auch die Gespräche im Salon vor allem um das Coronavirus.  “", "Zwei Kundinnen, denen gerade die Haare gefärbt werden, tauschen „Test-Erfahrungen“ aus. Sicher sind sie, dass es noch einen weiteren Lockdown geben wird – vor allem jetzt, wo die Rabattschlachten losgehen.", "„Dass ich heute da bin, ist reiner Zufall. Ich habe mir meinen Termin noch vor Weihnachten ausgemacht. Ein paar Wochen ohne Friseur kommt man schon mal aus. Man weiß sich eben selbst zu helfen“, meint die 74-Jährige Heidrun Strasser.", "In Oberpullendorf im Burgenland hat der Salon „Seitnscheitl“ seit 8. 30 Uhr geöffnet. „Es kommen laufend Kundschaften, die sich extra für den Friseurbesuch haben testen lassen“, sagt Mitarbeiter Josef Hauser.", "Friseur Josef Hauser © Bild: Kurier In Baumärkten noch recht ruhig  Auch in den Baumärkten war ein Ansturm erwartet. Am Montagvormittag ist es in den Baumärkten in Wien und dem Burgenland jedoch noch recht ruhig. ", "Mit einer Klobürste in der Hand kommt ein glücklich grinsender Kunde aus dem Bauhaus Jägerstraße in Wien-Brigittenau.", "„Die hab ich jetzt schon seit Wochen gebraucht und im Internet bestelle ich nicht“, erklärt der Mann, der namentlich nicht genannt werden möchte – genau genommen sei er nämlich im Homeoffice.", "Heimwerker Werner wollte hingegen im Internet bestellen, die gewünschten Bretter waren aber nur in Graz lieferbar. „Man kann ja momentan eh nichts machen, drum habe ich beschlossen, dass ich mein Bad renoviere.", "Die Möbel bau ich mir selbst, dazu brauch ich allerdings Holz und das habe ich mir jetzt schnell geholt.\" Als er am Parkplatz ankam, war er unsicher, da dieser schon recht voll war. Im Geschäft hätte sich dann aber alles verlaufen.", "„Sonst hätte ich einfach umgedreht, auf die paar Tage kommt es nicht an“", "Dass sich der Andrang in Grenzen hält, bestätigt auch ein Mitarbeiter, an einem Montag sei normalerweise mehr los. © Bild: Kurier/Juerg Christandl Werner: \"Man kann ja momentan eh nichts machen, drum habe ich beschlossen, dass ich mein Bad renoviere.  “", "Die Möbel bau ich mir selbst, dazu brauch ich allerdings Holz und das habe ich mir jetzt schnell geholt.\" © Bild: Kurier/Juerg Christandl Horst: \"Ich bin beruflich viel im Ausland. Meine Frau hatte eine Schulteroperation und uns geht das Holz zum Heizen bald aus.", "Da musste ich natürlich heute noch schnell einkaufen, bevor ich wieder in den Flieger steige. Wenn ich zum Spaß einkaufen gehen würde, müsste ich ja depat sein“", "© Bild: Kurier/Juerg Christandl Verkäufer froh über Zurückhaltung  Der Verkäufer wirkt darüber nicht ganz unglücklich: „Die Leute halten sich an keine Regeln, wenn ich zurückgehe, um den Abstand einzuhalten, kommen sie einfach näher“", "Im selben Moment kommt ein Kunde vorbei, der die Maske am Kinn trägt.  “ Der Angestellte schüttelt nur den Kopf, bevor er den Mann laut auffordert: „Die Maske gehört über die Nase.", "Wir sind hier nicht im Kindergarten.“ Die meisten Kunden tragen die Masken aber richtig und haben auch einen guten Grund für ihren ersten Einkauf nach dem Lockdown-Ende. So auch Horst: „Ich bin beruflich viel im Ausland.", "Meine Frau hatte eine Schulteroperation und uns geht das Holz zum Heizen bald aus. Da musste ich natürlich heute noch schnell einkaufen, bevor ich wieder in den Flieger steige.", "Wenn ich zum Spaß einkaufen gehen würde, müsste ich ja deppat sein.“ Auch in den Baumärkten in der Wiener SCS ist es recht ruhig. Die größte Schlange ist auch hier, die vor dem Geschäft TKMaxx. ", "Vor dem Ikea hat sich eine kleine Schlange gebildet, einige Menschen bringen Sachen zurück. © Bild: Kurier/Jeff Mangione © Bild: Kurier/Jeff Mangione © Bild: Kurier/Jeff Mangione Achtung: In Geschäften dürfen sich nur wenige Personen gleichzeitig aufhalten, nach 20 Uhr gelten.", "Ausgangsbeschränkungen. Dieser Artikel wird laufend aktualisiert." ],
  "articleContentTranslated" : [ "This article will be updated continuously. After 12 weeks of lockdown - if you count the interruption around Christmas - there is now a partial opening of the country. The trade is opening up. A rush to hardware stores and clothing stores is expected.", "So-called \"body-hugging services\" - such as hairdressing salons - can also reopen. And at least some leisure activities will be possible again from today - such as visiting zoos, zoos and museums.", "Meter-long queues in front of fashion shops On the Mariahilfer Straße, Vienna's shopping street, the first lines of people in front of fashion shops are already forming on Monday morning. Numerous shops offer discounts.", "\"The shops have been closed for too long, it's boring at home. But I'll give them a week before they close again because the numbers will rise,\" says Marcela Grosgova. She is standing in front of the Pimkie fashion store.", "Today there is up to minus 70 percent. © Image: Courier Marcela Grosgova is waiting for the Pimkie. There is up to -70 percent here. \"The shops have been closed for too long, it's boring at home.", "But I'll give them a week until they lock up again because the numbers will rise \". © Image: Kurier © Image: Kurier Slavka Hricovska is here because she loves shopping. She had to wait so long now that she wanted to on the first day come here.", "\"I hope that the stores will now stay open longer\" © Image: Kurier © Image: Kurier In front of the store TKMaxx is, as with the first openings last year, the busiest. A queue over 100 meters long had already formed there at 10.30 a.m.", "Almaleiki Sajad is the last in line. He reckons that he will have to wait in line for an hour before he gets to the TKMaxx. \"I just want to see what's new again, the next few days will certainly be even busier\".", "He also believes that the shops will close again soon. © Image: Courier Ahmed Hassan is waiting at TKMaxx, the queue is not a problem because they keep their distance anyway and everyone wears a mask.", "\"I just haven't been shopping for so long.\" He's the last one in line.", "\"I just want to see what's new again, the next few days will certainly be even busier\". He also believes that the shops will close again soon. In Judit Kelemen's beauty salon in Oberpullendorf in Central Burgenland, it is still quiet on Monday morning.", "A customer has come for a manicure. “I really wanted to get out again and I usually have my nails done here every four weeks,” says customer Katerina Schiefer. \"Didn't get an appointment for testing\" Managing Director Judit Kelemen still had a busy schedule on Friday afternoon.", "\"Unfortunately, many canceled the appointment because they no longer had an appointment to test, or because it is too cumbersome for them to drive to test.\" Above all, she has older customers for whom registering for a test is too complicated and which are not mobile either.", "Mobility is a problem for the elderly, especially in rural regions. Schiefer was lucky: “I got an appointment on the test street - also for my mother-in-law.", "The fact that I was able to come here to Judit today was worth the effort. ”© Image: Kurier“ Customers are already scraping in the starting blocks ”The Monday morning at hairdresser“ Christa Krista ”in Vienna's Muthgasse is precisely timed.", "Her customers \"are already scratching the starting blocks\", as she explains. No wonder, because in times of zoom meetings and online conferences it is particularly important that the hairstyle is right.", "Because of this, she also sold a lot of hair color during the lockdown and advised her regular customers over the phone. \"But fortunately that is over now, we are open eleven hours a day, so we have enough time for everyone and can keep the intervals,\" says the salon owner.", "Your cell phone rings regularly on Monday mornings - every few minutes someone wants to make an appointment.", "The first thing she requires of her customers when entering is a negative corona test - they also have to present ID, although she has known most of them for years, as she herself says.", "“It has to be easy now. It also annoys me when I hear that other hairdressers don't control. It is precisely they who complain when we have to lock up again \"", "© Image: Kurier / Juerg Christandl © Image: Kurier / Juerg Christandl © Image: Kurier / Juerg Christandl © Image: Kurier / Juerg Christandl Customers exchange \"test experiences\" Typically for this time, the conversations in the salon are mainly about the coronavirus. \"", "Two customers whose hair is currently being dyed exchange “test experiences”. They are certain that there will be yet another lockdown - especially now that the discount wars are starting.", "“That I'm here today is pure coincidence. I made my appointment before Christmas. You can get by for a few weeks without a hairdresser. You know how to help yourself, ”says 74-year-old Heidrun Strasser.", "In Oberpullendorf in Burgenland, the \"Seitnscheitl\" salon has been open since 8.30 am. \"There are always customers who have been tested especially for visiting the hairdresser,\" says employee Josef Hauser.", "Hairdresser Josef Hauser © Image: Kurier Still quite quiet in DIY stores A rush was expected in DIY stores too. On Monday morning, however, it is still quite quiet in the hardware stores in Vienna and Burgenland.", "With a toilet brush in hand, a happily grinning customer comes from the Bauhaus Jägerstrasse in Vienna-Brigittenau.", "“I've been using them for weeks now and I don't order on the Internet,” explains the man who doesn't want to be named - in fact, he's in the home office.", "Home improvement Werner, however, wanted to order on the Internet, but the boards he wanted were only available in Graz. “You can't do anything at the moment anyway, so I decided to renovate my bathroom.", "I build the furniture myself, but for that I need wood and I got that quickly. \"When he got to the parking lot, he was unsure because it was already quite full. But everything would have got lost in the shop.", "\"Otherwise I would have just turned around, the few days don't matter\"", "An employee also confirms that the rush is limited; on a Monday it is usually busier. © Image: Kurier / Juerg Christandl Werner: \"You can't do anything at the moment anyway, that's why I decided to renovate my bathroom.\"", "I build the furniture myself, but for that I need wood and I got that quickly. \"© Image: Kurier / Juerg Christandl Horst:\" I spend a lot of my time abroad. My wife had shoulder surgery and we will soon run out of wood for heating.", "Of course I had to do some quick shopping today before I get on the plane again. If I went shopping for fun, I would have to be depressed ”", "© Image: Kurier / Juerg Christandl Salesperson happy about restraint The salesperson doesn't seem completely unhappy about this: \"People don't follow any rules, if I go back to keep the distance, they just come closer\"", "At the same moment a customer comes by wearing the mask on his chin. \"The employee just shakes his head before asking the man loudly:\" The mask belongs over the nose.", "We're not in kindergarten here. ”Most customers wear the masks correctly and have a good reason for their first purchase after the end of the lockdown. So does Horst: “I am abroad a lot for work.", "My wife had shoulder surgery and we will soon run out of wood for heating. Of course I had to do some quick shopping today before I get on the plane again.", "If I went shopping for fun, I would have to be dumb. ”It's also quite quiet in the hardware stores in Vienna's SCS. The biggest line is here too, the one in front of the TKMaxx store.", "A small queue has formed in front of the Ikea, some people bring things back. © Image: Kurier / Jeff Mangione © Image: Kurier / Jeff Mangione © Image: Kurier / Jeff Mangione Attention: Only a few people are allowed to be in shops at the same time, after 8 p.m.", "Exit restrictions. This article is continuously updated." ]
}