{
  "id" : "W7tGLYok",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-april-bei-netflix-co-freuen/401337729",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T03:00:00Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "imageUrl" : "https://image.kurier.at/images/original/5944284/serpent5.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "5 Serien, auf die wir uns im April bei Netflix & Co freuen",
  "articleTitleTranslated" : "5 series that we are looking forward to in April on Netflix & Co",
  "articleContent" : [ "Auch während der Osterruhe muss keine Langeweile aufkommen. Wir haben die wichtigsten neuen Serien im April 2021 bei Netflix, Disney & Co im Überblick. ", "Beruhend auf wahren Begebenheiten: Charles Sobhraj (Tahar Rahim) und seine Freundin Marie-Andrée Leclerc (Jenna Coleman) wickeln im Südostasien der 70er ahnungslose Backpacker um den Finger – um sie anschließend unter Drogen zu setzen, auszurauben und zu ermorden.", "Doch ein Diplomat kommt ihnen auf die Schliche. \"Die Schlange\" ist ab 2. April bei Netflix zu sehen Noch mehr wahre Begebenheiten, aber weniger mörderisch: \"Fosse/Verdon\" erzählt die Geschichte von Bob Fosse (Sam Rockwell) und Gwen Verdon (Michelle Williams).", "Er war Filmemacher, Choreograf und Theaterregisseur, sie als Tänzerin eine Broadway-Größe. Ihre berufliche wie private Beziehung war jedoch alles andere als unkompliziert. \"Fosse/Verdon\" ist ab 2.", "April bei Disney+ zu sehen Eine neue Superheldin erobert die Bildschirme: \"Stargirl\" aus dem DC-Universum.  Teenagerin Courtney Whitmore (Brec Bassinger) muss von Los Angeles aufs Land ziehen. Ihre Begeisterung hält sich in Grenzen.", "Bis sie eines Tages im Keller ihres neuen Zuhauses den kosmischen Stab von Starman entdeckt. \"Stargirl\" ist ab 11.  April bei Sky zu sehen Hier trifft Science Fiction auf Mystery, History und Drama:", "Im viktorianischen London der HBO-Serie \"The Nevers\" verfügen einige Frauen, die sogenannten \"Berührten\", über außergewöhnliche Fähigkeiten – und über so einige Feinde, gegen die sie ankämpfen müssen.  :", "\"The Nevers\" ist ab 12.  April bei Sky zu sehen Und auch bei Netflix wird es fantasylastig: Dort startet Ende April die Serie \"Shadow and Bone\", basierend auf den \"Grishaverse\"-Romanen von Leigh Bardugo.", "Im Zentrum steht Kämpferin Alina (Jessie Mei Li), die ihr vom Krieg gebeuteltes Land verlassen muss und sich einer Eliteeinheit von magischen Soldaten anschließt. \"Shadow and Bone\" ist ab 23.  April bei Netflix zu sehen Aktuelle Streaming-News und Serien-Reviews gibt's auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "Even during the Easter rest period there is no need to be bored. We have an overview of the most important new series in April 2021 on Netflix, Disney & Co.", "Based on true events: Charles Sobhraj (Tahar Rahim) and his girlfriend Marie-Andrée Leclerc (Jenna Coleman) wrap unsuspecting backpackers in Southeast Asia in the 70s - only to drug them, rob them and murder them.", "But a diplomat finds out about them. \"The Snake\" can be seen on Netflix from April 2nd. Even more true events, but less grueling: \"Fosse / Verdon\" tells the story of Bob Fosse (Sam Rockwell) and Gwen Verdon (Michelle Williams).", "He was a filmmaker, choreographer and theater director, she was a Broadway star as a dancer. Their professional and private relationship, however, was anything but straightforward. \"Fosse / Verdon\" is from 2.", "April can be seen on Disney + A new superhero conquers the screens: \"Stargirl\" from the DC universe. Teenage girl Courtney Whitmore (Brec Bassinger) has to move from Los Angeles to the country. Your enthusiasm is limited.", "Until one day she discovers the cosmic staff of Starman in the basement of her new home. \"Stargirl\" can be seen on Sky from April 11th. This is where science fiction meets mystery, history and drama:", "In Victorian London on HBO's \"The Nevers,\" a few women, known as the \"Touched\", have extraordinary abilities - and so many enemies to fight. :", "\"The Nevers\" can be seen on Sky from April 12th. Netflix will also be fantasy-heavy: the series \"Shadow and Bone\", based on the \"Grishaverse\" novels by Leigh Bardugo, will start there at the end of April.", "The focus is on fighter Alina (Jessie Mei Li), who has to leave her war-torn country and joins an elite unit of magical soldiers. \"Shadow and Bone\" can be seen on Netflix from April 23rd. Current streaming news and series reviews are available at KURIER.at/streaming." ]
}