{
  "id" : "w7YhkAIA",
  "url" : "https://kurier.at/sport/fussball/schimmel-foto-aus-lask-kabine-liga-kommt-zum-lokalaugenschein/401174947",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T15:30:08Z[UTC]",
  "author" : "alexander.huber@kurier.at (Alexander Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4910542/schick.jpg",
  "imageCopyright" : "Thorsten Schick Instagram",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schimmel-Foto aus LASK-Kabine: Liga kommt zum Lokalaugenschein",
  "articleTitleTranslated" : "Mold photo from LASK cabin: League comes to the local inspection",
  "articleContent" : [ "Zum Frühjahrsstart war die WSG Tirol zu Gast. Trainer Silberberger verzichtete auf eine Beschwerde: „Wir sind ähnliche Zustände aus unserem Stadion aus Wattens gewohnt. Gottseidank wird bei uns jetzt umgebaut“, sagt der Tiroler.", "Senat im Anmarsch Nach dem Schick-Posting auf Instagram wird die Bundesliga allerdings aktiv. „Auch die Gästekabinen müssen in einem ordentlichen Zustand sein, um Bundesliga-Spiele austragen zu dürfen.", "Bislang gab es von keinem Verein eine Beschwerde, die Zustände waren der Liga nicht bekannt“, wird vermeldet. Der zuständige Senat 3 ist alarmiert und macht sich schon am Dienstag auf den Weg nach Pasching.", "„Der Senat 3 hat bereits für morgen einen Lokalaugenschein angekündigt“, verkündet die Bundesliga. Es scheint so, als hätte der LASK nicht nur eine ambitionierte Baustelle auf der Gugl, sondern auch eine in der derzeitigen Heimat Raiffeisen Arena in Pasching.", "Vom LASK heißt es dazu: \"Wir arbeiten daran, diesen Zustand schnellstmöglich zu verbessern. Es ist klar, dass das so nicht bleiben darf.\" Bereits am Montag wurde in der Kabine renoviert, der Senat soll am Dienstag wieder eine Bundesliga-taugliche Unterkunft zu sehen bekommen.", "Übrigens: Im Herbst 2011 hatte Rapid mit Schimmelbefall in einem Behandlungsraum der Rapidler des schon baufälligen Hanappi-Stadions zu kämpfen.", "Nach einem KURIER-Bericht mit einem Hinweis des Umweltmediziners Hans-Petter Hutter über die Gefährdung der Spieler war die notwendige Renovierung schnell erledigt." ],
  "articleContentTranslated" : [ "WSG Tirol was a guest at the start of spring. Coach Silberberger waived a complaint: “We are used to similar conditions from our stadium in Wattens. Thank God we are now renovating, ”says the Tyrolean.", "Senate on the march After the Schick posting on Instagram, the Bundesliga becomes active. “The guest cabins must also be in good condition in order to be able to play Bundesliga games.", "So far there has not been a complaint from any club, the situation was not known to the league ”, it is reported. The responsible Senate 3 is alarmed and is already on the way to Pasching on Tuesday.", "\"Senate 3 has already announced a local inspection for tomorrow,\" announced the Bundesliga. It seems that LASK not only has an ambitious construction site on the Gugl, but also one in its current home, the Raiffeisen Arena in Pasching.", "LASK says: \"We are working on improving this situation as quickly as possible. It is clear that it cannot stay that way.\" The cabin was renovated on Monday, and the Senate is to see accommodation that is suitable for the Bundesliga on Tuesday.", "By the way: In autumn 2011 Rapid had to contend with mold in a Rapidler treatment room in the already dilapidated Hanappi Stadium.", "After a KURIER report with a note from the environmental doctor Hans-Petter Hutter about the risk to the players, the necessary renovation was quickly completed." ]
}