{
  "id" : "w81v021h",
  "url" : "https://kurier.at/wissen/gesundheit/astrazeneca-geimpfte-sollen-anderes-vakzin-fuer-zweitimpfung-nehmen/401339139",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-04-01T21:32:06Z[UTC]",
  "author" : "APA",
  "imageUrl" : "https://image.kurier.at/images/original/5948595/46-176765267.jpg",
  "imageCopyright" : "REUTERS / HENRY NICHOLLS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Astrazeneca-Geimpfte sollen anderes Vakzin für Zweitimpfung nehmen",
  "articleTitleTranslated" : "Astrazeneca-vaccinated persons should take another vaccine for a second vaccination",
  "articleContent" : [ "Nach dem Inkrafttreten der neuen Altersempfehlung für den Corona-Impfstoff von Astrazeneca in Deutschland hat die dortige Ständige Impfkommission (Stiko) jüngeren Geimpften ein anderes Vakzin für die Zweitimpfung empfohlen.", "Unter 60-Jährigen solle nach zwölf Wochen anstelle der zweiten Astrazeneca-Impfstoffdosis eine Dosis der Vakzine von Biontech/Pfizer oder Moderna verabreicht werden, teilte das Gremium am Donnerstag mit.", "Im \"Spiegel\" nahm der Chef der Ständigen Impfkommission, Thomas Mertens, indes Stellung zu den wechselnden Empfehlungen seines doch, Expertengremiums bezüglich des Astrazeneca-Vakzins.", "\"Das in Deutschland für die Sicherheitsüberwachung zuständige Paul-Ehrlich-Institut (PEI) hatte ein sehr deutliches Signal erkannt, darauf musste die Stiko reagieren\", sagte Mertens. Einen Imageschaden für die Impfkampagne sieht er nicht.", "\"Die aktuelle Situation zeigt dass das Sicherheitssystem in Deutschland funktioniert. Er finde es schade, \"dass hier nur das Negative betont wird\". Es komme jetzt auf die Umverteilung an, um das Impftempo nicht zu gefährden.", "\"In Deutschland gibt es genug Menschen ab 60 Jahren, die sich gegen Covid-19 impfen lassen wollen und noch nicht geimpft sind. Sie können den Impfstoff von Astrazeneca erhalten. Es fallen also keine Impfdosen weg\", betonte Mertens.", "Die deutsche Bundesregierung hatte am Dienstag beschlossen, das Astrazeneca-Vakzin nur noch an Menschen über 60 Jahren zu verimpfen. Hintergrund sind Thrombose-Fälle vor allem bei jüngeren Frauen.", "Jüngere Menschen in den Impfgruppen eins und zwei könnten \"gemeinsam mit dem impfenden Arzt nach ärztlichem Ermessen und bei individueller Risikoanalyse nach sorgfältiger Aufklärung entscheiden, mit Astrazeneca geimpft werden zu wollen\", hieß es in dem Beschluss." ],
  "articleContentTranslated" : [ "After the new age recommendation for the corona vaccine from Astrazeneca in Germany came into effect, the Standing Vaccination Commission (Stiko) there recommended another vaccine for the second vaccination to younger people who had been vaccinated.", "Under 60-year-olds should be given a dose of the vaccine from Biontech / Pfizer or Moderna after twelve weeks instead of the second Astrazeneca vaccine dose, the panel announced on Thursday.", "In the \"Spiegel\", however, the head of the Standing Vaccination Commission, Thomas Mertens, commented on the changing recommendations of his panel of experts regarding the Astrazeneca vaccine.", "\"The Paul Ehrlich Institute (PEI) responsible for security monitoring in Germany had recognized a very clear signal that Stiko had to react to,\" said Mertens. He does not see any damage to the image of the vaccination campaign.", "\"The current situation shows that the security system in Germany works. He thinks it is a shame\" that only the negative is emphasized here. \"It now depends on the redistribution in order not to endanger the vaccination rate.", "\"In Germany there are enough people over the age of 60 who want to be vaccinated against Covid-19 and have not yet been vaccinated. They can get the vaccine from Astrazeneca. So there are no vaccine doses left out,\" emphasized Mertens.", "The German federal government decided on Tuesday to inoculate the Astrazeneca vaccine only on people over 60 years of age. The background to this is thrombosis, particularly among younger women.", "Younger people in vaccination groups one and two could \"decide together with the vaccinating doctor at the doctor's discretion and with an individual risk analysis after careful explanation whether they want to be vaccinated with Astrazeneca,\" the decision said." ]
}