{
  "id" : "W89CPOXg",
  "url" : "https://www.diepresse.com/5955885/Bilanz_Rekordstaende-bei-Bargeld?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-23T15:06:00Z[UTC]",
  "author" : "Kamil Kowalcze von Kamil Kowalcze",
  "imageUrl" : "https://media.diepresse.com/images/uploads/1/2/d/5955885/Holzmann_1616508023438111_v0_h.jpg",
  "imageCopyright" : "Die Presse (Clemens Fabry)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rekordstände bei Bargeld",
  "articleTitleTranslated" : "Record highs in cash",
  "articleContent" : [ "Die Pandemie veranlasst die Menschen dazu, mehr Bargeld zu horten als sonst. Derzeit liegen mehr als zwölf Milliarden Euro herum.", "Es war eine etwas merkwürdige Aktion, die der designierte Gouverneur der Oesterreichischen Nationalbank (OeNB) nur wenige Tage vor seinem Amtsantritt im September 2019 lieferte.", "Auf eigene Faust teilte Robert Holzmann über eine PR-Agentur mit, dass das Bargeld nicht abgeschafft werden darf – obwohl das niemand ernsthaft vorhatte. Man muss kein PR-Genie sein, um zu wissen, dass sich die Österreicher ihr Bargeld nicht nehmen lassen wollen.", "Während sich Holzmann nach einigen Anfangsproblemen mittlerweile mit den Gegebenheiten in der Notenbank arrangiert hat, ist die OeNB unter seiner Führung dieser Bargeld-Linie treu geblieben.", "„Wir sprechen uns gegen alle Einschränkungen im Bereich des Bargeldes aus“, sagt Eduard Schock, OeNB-Direktor für Zahlungsverkehr, bei der Präsentation der OeNB-Bilanz 2020.  Man sei für die Beibehaltung der Ein- und Zwei-Cent-Münzen und man wolle auch keine Einführung von Bargeldobergrenzen, gibt sich der FPÖ-nahe Schock kämpferisch.  ", "Auf einer der Folien wird sogar festgehalten: „Die Österreicherinnen und Österreicher lieben Bargeld! “ Doch Schocks Ausführungen hatten auch etwas mehr Substanz: So wurde berechnet, dass die Privaten Haushalte in Österreich derzeit zwölf bis 13 Mrd.", "Euro Bargeld horten. Seit der Krise ist dieser Wert um rund 2,5 Mrd. Euro gestiegen, so Schock. Es liegen Schätzungen vor, dass zu Beginn der Coronapandemie im März 2020 sogar rund vier Mrd. Euro mehr an Bargeld im privaten Umlauf waren. 1,5 Mrd.", "Euro davon wanderten in die Tresore der Banken, so die OeNB. Das war auch an den Behebungen zu sehen: In der Woche des ersten Lockdown wurde in Österreich das Doppelte bis Vierfache abgehoben wie normalerweise.", "In dieser Zeitspanne wurde so viel Bargeld ausgeliefert wie noch nie seit Einführung des Euro im Jahr 2002.  „Wir haben diese kritischen Wochen sehr erfolgreich gemeistert“, sagt Schock. Die gute Vorbereitung sei der Schlüssel gewesen.", "Dieses Bargeld und all die übrigen Spareinlagen könnten nun der Schlüssel für eine rasche Erholung der Wirtschaft sein – sobald wieder investiert wird. Holzmann gibt sich optimistisch und glaubt, dass die „schwerwiegendsten Folgen bereits hinter uns liegen“.", "Für heuer rechnet die OeNB mit einem BIP-Wachstum von 2,2 Prozent." ],
  "articleContentTranslated" : [ "The pandemic is causing people to hoard more cash than usual. There are currently more than twelve billion euros lying around.", "It was a somewhat strange move that the governor-designate of the Oesterreichische Nationalbank (OeNB) delivered just a few days before he took office in September 2019.", "Robert Holzmann announced on his own through a PR agency that the cash must not be abolished - although no one seriously intended to do so. You don't have to be a PR genius to know that Austrians don't want their cash to be taken away.", "While Holzmann has now come to terms with the situation in the central bank after a few initial problems, the OeNB has remained loyal to this cash line under his leadership.", "“We speak out against all restrictions in the area of cash,” says Eduard Schock, OeNB Director for Payments, at the presentation of the OeNB's 2020 balance sheet. They are in favor of keeping the one- and two-cent coins and they want also no introduction of cash limits, the FPÖ-close shock gives itself militantly.", "One of the slides even states: “Austrians love cash! “But Schock's statements also had a little more substance: It was calculated that private households in Austria are currently twelve to 13 billion.", "Hoard euro cash. Since the crisis, this value has risen by around 2.5 billion euros, according to Schock. There are estimates that at the beginning of the corona pandemic in March 2020, around four billion euros more cash was in private circulation. 1.5 billion", "Euro of this went into the vaults of the banks, according to the OeNB. This could also be seen in the withdrawals: In the week of the first lockdown, double to fourfold withdrawals were made in Austria as usual.", "During this time, more cash has been delivered than it has ever been since the introduction of the euro in 2002. \"We mastered these critical weeks very successfully,\" says Schock. Good preparation was the key.", "That cash, and all of the other savings, could now be the key to a quick recovery in the economy - as soon as there is investment again. Holzmann is optimistic and believes that \"the most serious consequences are already behind us\".", "For this year, the OeNB expects GDP growth of 2.2 percent." ]
}