{
  "id" : "W8BtIPgJ",
  "url" : "https://kurier.at/wissen/gesundheit/menschen-mit-schweren-psychischen-erkrankungen-rasch-impfen/401192677",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T11:03:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/2605330/46-84125270.jpg",
  "imageCopyright" : "Marjan_Apostolovic/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Menschen mit schweren psychischen Erkrankungen rasch impfen",
  "articleTitleTranslated" : "Vaccinate people with severe mental illness quickly",
  "articleContent" : [ "Menschen mit schweren psychischen Erkrankungen sollten rasch gegen das Coronavirus geimpft werden, fordern mehrere Psychiatrie-Gesellschaften.", "Studien hätten gezeigt, dass schwere und lang dauernde psychische Krankheiten die Wahrscheinlichkeit eines schweren Verlaufs von Covid-19 erhöhen, hieß es am Donnerstag in einer Aussendung.", "Die konkreten Folgen seien unter anderem gehäufte Spitalsaufnahmen, mehr maschinelle Beatmungen und eine höhere Sterblichkeit.", "In gleicher Weise priorisieren Besonders betroffen sind demnach Menschen mit schweren Verläufen von Schizophrenie, Depressionen, bipolaren Erkrankungen, Substanzabhängigkeit und Demenz.", "Diese psychischen Erkrankungen betreffen zusammen mindestens zwei Prozent der erwachsenen Bevölkerung Österreichs, wurde betont.", "Die Betroffenen müssten bei der Impfung in gleicher Weise priorisiert werden wie manche körperlich Kranke mit Diabetes mellitus, koronarer Herzkrankheit, Herzinsuffizienz oder Asthma bronchiale.", "Menschen mit schweren und chronischen psychischen Krankheiten zeigen auch ohne SARS-CoV-2 eine erhöhte Sterblichkeit, die auf die Tatsache zurück zu führen ist, dass sie häufiger auch unter Herz-Kreislauf-Erkrankungen, Bluthochdruck, Diabetes, Atemwegserkrankungen, Adipositas oder Lebererkrankungen leiden.  ", "Dies erläuterten die Gesellschaften für Psychiatrie, Psychotherapie und Psychosomatik (ÖGPP), für Sozialpsychiatrie (ÖGSP) und für Alterspsychiatrie und Alterspsychotherapie (ÖGAPP) in der gemeinsamen Stellungnahme." ],
  "articleContentTranslated" : [ "Several psychiatric societies call for people with severe mental illnesses to be vaccinated against the coronavirus quickly.", "Studies have shown that serious and long-term mental illnesses increase the likelihood of a severe course of Covid-19, it said on Thursday in a broadcast.", "The concrete consequences are, among other things, increased hospital admissions, more mechanical ventilation and higher mortality.", "Prioritize in the same way People with severe courses of schizophrenia, depression, bipolar diseases, substance addiction and dementia are particularly affected.", "These mental illnesses together affect at least two percent of the adult population in Austria, it was emphasized.", "Those affected would have to be prioritized in the same way as some physically ill people with diabetes mellitus, coronary artery disease, heart failure or bronchial asthma.", "People with severe and chronic mental illnesses show an increased mortality even without SARS-CoV-2, which can be attributed to the fact that they also suffer more frequently from cardiovascular diseases, high blood pressure, diabetes, respiratory diseases, obesity or liver diseases.", "The societies for psychiatry, psychotherapy and psychosomatic medicine (ÖGPP), for social psychiatry (ÖGSP) and for geriatric psychiatry and geriatric psychotherapy (ÖGAPP) explained this in their joint statement." ]
}