{
  "id" : "W8Syite9",
  "url" : "https://kurier.at/wirtschaft/corona-steuergeld-auch-fuer-gluecksspielautomaten/401097660",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-14T12:26:32Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Steuergeld auch für Glücksspielautomaten",
  "articleTitleTranslated" : "Corona: Tax money also for gaming machines",
  "articleContent" : [ "Im Zuge der Corona-Förderungen müssen die Steuerzahler auch für Spieleinsätze in Österreichs Glücksspielautomaten zahlen, bestätigt das Finanzministerium einen entsprechenden Bericht des aktuellen \"profil\".", "Laut dem Nachrichtenmagazin sollen dafür 10 bis 22 Mio.  Euro an Betreiber von Automaten-Lokale fließen.  Unklarheiten Hintergrund ist die sogenannte Umsatzersatz-Regel von Anfang November.", "In ihrem Rahmen ersetzt die Bundesregierung all jenen Betrieben, die behördlich geschlossen wurden, 80 Prozent ihres Umsatzes.  Dazu zählen auch Wett- und Automatencafes.", "In Österreich laufen derzeit mehr als 5.000 lizenzierte Glücksspielautomaten.  Vom Finanzministerium hieß es dazu zur APA: \"Wir wissen nicht, ob und in welcher Höhe Anträge auf Umsatzersatz aus diesen Branchen eingereicht werden.", "Grundsätzlich gelten die Voraussetzungen für den Umsatzersatz für jedes antragsberechtigte Unternehmen, das betrifft auch die Höhe der Deckelung des Umsatzersatzes, der laut EU-Vorgaben mit 800.000 Euro pro Unternehmen gedeckelt ist.\"" ],
  "articleContentTranslated" : [ "As part of the corona subsidies, taxpayers also have to pay for stakes in Austria's gaming machines, the Ministry of Finance confirms a corresponding report in the current \"profil\".", "According to the news magazine, 10 to 22 million euros are to flow to operators of vending machines. Unclear background is the so-called sales replacement rule from the beginning of November.", "Within this framework, the federal government is replacing 80 percent of their turnover for all those companies that have been officially closed. This also includes betting and machine cafes.", "There are currently more than 5,000 licensed gaming machines running in Austria. The Ministry of Finance said about the APA: \"We do not know whether and to what extent applications for sales compensation are being submitted from these industries.", "In principle, the prerequisites for sales compensation apply to every company eligible to apply, this also applies to the amount of the cap on sales compensation, which according to EU requirements is capped at 800,000 euros per company. \"" ]
}