{
  "id" : "W9dicLkC",
  "url" : "https://www.derstandard.at/story/2000125431184/lithiumabbau-in-caceres-die-angst-um-das-kleine-paradies?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T10:00:01Z[UTC]",
  "author" : "Reiner Wandler aus Cáceres",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lithiumabbau in Cáceres: Die Angst um das kleine Paradies",
  "articleTitleTranslated" : "Lithium mining in Cáceres: The fear for the little paradise",
  "articleContent" : [ "\"Ich konnte es nicht glauben\", erinnert sich Manolo Sánchez an jenen Tag im Juni 2017, als Arbeiter, die Korkrinde ernteten, Alarm schlugen.", "\"Da seien ein paar Männer mit Maschinen weiter unten auf meinem Gelände und würden Bäume fällen und Sträucher entfernen\", erzählt der 71-jährige pensionierte Lehrer. Er schaute nach dem Rechten.", "Die Eindringlinge erklärten ihm, dass sie die Genehmigung hätten, hier Probebohrungen vorzunehmen und nach Lithium zu suchen. Sánchez erkundigte sich: \"Es stimmte tatsächlich, aber nur zum Teil\", sagt er.", "San José Valdeflórez, so der Name des Konsortiums des australischen Bergbauunternehmens Infinity Lithium und des spanischen Baukonzerns Sacyr, das hinter den heimlichen Arbeiten steckte, hatte die Genehmigung, die Wege eines alten, in den 1970ern stillgelegten Zinnbergwerks zu nutzen, aber nur auf dem Nachbargelände, das der ehemaligen Betreiberfirma gehört, auf seinem Gelände natürlich nicht.  ", "Sánchez informierte die Nachbarn, die hier verstreut in den Hügeln unweit der Stadt Cáceres leben. Sie stießen auf Pläne für eine riesige Lithiummine, die das Idyll der Sierra de la Mosca in eine Industrielandschaft verwandeln soll.", "Die Bürgerinitiative mit dem Namen \"Retten wir die Berge von Cáceres\" entstand. Heute hat Sánchez Besuch von Montaña Chaves. Die 52-jährige Berufsschullehrerin hat hier draußen ebenfalls ein Häuschen und ist Sprecherin der Protestbewegung.", "Die beiden sitzen im Garten über Karten gebeugt, auf denen das ganze Ausmaß des Projekts zu sehen ist. \"Klar gab es hier einst Bergbau, aber es waren ein paar Stollen und ein paar Gebäude\", erinnert sich Sánchez, der in seiner Kindheit mit dem Nachwuchs der Minenarbeiter spielte.", "Was jetzt geplant ist, hat damit nichts zu tun. Es soll ein Loch mit bis zu 800 Metern Durchmesser und mehreren hundert Metern Tiefe entstehen. Weiter unten plant das Konsortium eine Anlage zur Aufbereitung des Erzes und Platz für Abwässer und Abraum.", "Insgesamt sollen in 30 Jahren über 53 Millionen Tonnen Gestein bewegt werden, um rund 360.000 Tonnen Lithium zu gewinnen. Das Unternehmen verspricht Investitionen von 300 Millionen Euro, die Einnahmen von knapp sechs Milliarden Euro zur Folge haben sollen.", "\"Die Sierra de la Mosca ist das wichtigste Naherholungsgebiet für die Menschen aus Cáceres\", erklärt Montaña Chaves, warum ihr Kampf gegen die Mine in der Gegend populär ist. Außerdem sei die 100.000-Einwohner-Stadt, gleich hinter der Hügelkette, die einzige Großstadt Spaniens ohne Fluss.", "\"Das Wasser versickert hier in den Untergrund aus Kalkgestein und tritt dann wieder in Quellen und Lagunen hervor\", weiß Chaves. Der Tagebau könnte das fragile Gleichgewicht der städtischen Trinkwasserversorgung durcheinanderbringen.", "\"Unser Gelände würde fast völlig verschwinden\", sagt Sánchez. Ihm und seinen Geschwistern gehören rund 100 Hektar mit fünf Häusern und Stallungen, die ihre Eltern nach und nach aufgekauft haben, als viele Nachbarn in den 1950ern und 1960ern emigrierten.", "\"Ich wollte schon als Kind genau hier neben dieser riesigen Kiefer ein Haus bauen und habe es schließlich getan\", sagt er.", "Der Blick über die bewaldete Landschaft, die Weiden mit Kork- und Steineichen, über denen Adler und Geier ihre Runden drehen, zeigt, warum sich der Alte in diesen Ort vernarrt hat und nirgendwo anders leben will.", "Nach einer kurzen Pause kramt Sánchez ein Dokument hervor: \"Schließlich boten sie mir diesen Vertrag an.\" 400 Euro Entschädigung für ein Jahr Sondierungen auf einem 22 Hektar großen Gelände … \"Ist das der Reichtum, den sie uns versprechen?\"", ", fragt Sánchez, der längst zu einer Art Symbolfigur für die Bewegung gegen den Tagebau geworden ist, empört. Bei der Menschenkette gegen die Mine Ende Februar war er das erste Glied, ganz oben auf den Rathausstaffeln von Cáceres.", "Cayetano Polo will die ganze Aufregung nicht verstehen.", "\"Die Mine ist eine Chance für die Region\", beteuert der 47-Jährige, der vier Jahre für die rechtsliberalen Ciudadanos im Stadtrat von Cáceres saß und bereits dort als einer der ganz wenigen Kommunalpolitiker den Lithiumabbau verteidigte. 2019 zog der smarte Ingenieur als Spitzenkandidat seiner Partei ins extremenische Regionalparlament ein.  ", "Vergangenen September legte er dann alle seine Ämter nieder, trat aus Ciudadanos aus und heuerte bei Infinity Lithium an.", "Er soll jetzt Politik, Verwaltung, Medien und somit auch die Bevölkerung von dem Projekt überzeugen. \"1.000 direkte und indirekte Arbeitsplätze\", steht auf den grünen Plakatwänden, die Infinity Lithium überall in der Stadt hat aufstellen lassen.", "Trotz der hohen Arbeitslosigkeit in Extremadura – der ärmsten Region Spaniens – wurden sie samt und sonders mit Sprühereien gegen die Mine verziert. Polo lässt sich davon nicht irritieren. \"Nach Nordportugal ist das Lithiumvorkommen hier das zweitwichtigste in Europa\", sagt er.", "Die EU brauche den Abbau für eine zukunftsfähige umweltverträgliche Automobilindustrie und unterstütze das Vorhaben von Infinity Lithium.", "\"Wir werden nur 50 Prozent des Vorkommens ausbeuten, und bereits das reicht für zehn Millionen Elektroautos\", sagt Polo und lässt den Blick über das kleine Tal schweifen, in dem Sánchez einst die Arbeiter beim Fällen von Bäumen ertappte.", "Überall an den Hängen liegen Grundstücke mit Häuschen. Deren Bewohner werden – sollten die Pläne umgesetzt werden – bald schon in das gigantische Loch des Tagebaus blicken. Für Polo ist das kein Problem.", "\"Wir arbeiten nur tagsüber und sprengen nur einmal die Woche mit vielen kleinen Ladungen. Das wird kaum zu Lärmbelästigungen oder Staub führen\", beteuert er.", "Der Wasserbedarf für die Aufbereitung werde aus der städtische Kläranlage gedeckt, um die Trinkwasserresourcen zu schützen, und es werde letztendlich nur ein Lkw am Tag die Anlage mit Lithium verlassen.", "Natürlich weiß auch Polo, dass die Stadt und damit das Zentrum, das seit 1986 Weltkulturerbe ist, gleich nebenan liegen. Doch \"es gibt keine visuelle Beeinträchtigung\", sagt Polo und verweist auf die Hügelkette, die Minenprojekt und Cáceres trennt.", "Für Bürgermeister Luis Salaya ist das \"ein absurdes Argument\". Hügelkette hin oder her, es seien nur 800 Meter bis zu den ersten Häusern, 1,5 Kilometer bis zum Krankenhaus, dem Campus der Universität und mehreren Forschungseinrichtungen.", "Und die Altstadt – das Weltkulturerbe Cáceres –, auf die Salaya von seiner Amtsstube aus blickt, ist nur 2,5 Kilometer von der Mine entfernt. \"Fast die Hälfte der Zeit weht Ostwind. Dieser würde den ganzen Staub vom Tagebau herüberbringen\", beschwert sich Salaya.", "Dann berichtet er von wissenschaftlichen Studien, die er gelesen hat: \"Lithium tritt nie alleine auf. Es ist an andere Mineralien gebunden. Einige davon sind krebserregend.\" Fortschrittsfeind? Nein, diesen Vorwurf will er nicht gelten lassen.", "\"Natürlich ist mir klar, dass die Elektromobilität die Zukunft ist. Ich selbst fahre ein E-Motorrad\", sagt der Sozialdemokrat, der mit 32 Jahren der jüngste Bürgermeister einer Provinzhauptstadt in Spanien ist.", "\"Aber würde unweit der Sagrada Familia in Barcelona oder dem Stadtpark Retiro in Madrid Lithium gefunden, würden wir es dann etwa auch abbauen?\" , lautet eine der Fragen, die er immer wieder stellt, wenn er auf die Mine angesprochen wird.", "Den Vorwurf, der da mitschwingt, versteht in Extremadura jeder. Die armen Regionen haben den Dreck, die Industrieregionen die Batteriefabriken und den Reichtum.", "Das Projekt für die Produktion von Batterien, das von Volkswagen und der spanischen Regierung unterstützt wird, soll in Barcelona entstehen. \"195 direkte Arbeitsplätze durch die Mine – und wie viele Arbeitsplätze gehen in der Tourismusbranche verloren, weil niemand eine Stadt besuchen will, die unter einer Staubwolke aus dem Tagebau liegt?\" ", ", fragt Salaya. Seine Stadtverwaltung arbeite an einem Projekt, um mehr umweltverträgliche Industrie anzusiedeln. \"Unser Wettbewerbsvorteil ist ganz eindeutig die Energie\", sagt der Kommunalpolitiker und meint damit Solarenergie.", "Ein Drittel des Stroms aus solarthermischen Anlagen und ein Viertel der Energie aus Photovoltaik in Spanien kommt aus Extremadura. Salaya glaubt fest daran, dass die Stadtverwaltung die Mine stoppen kann.", "Die Regionalregierung – wie die Stadtverwaltung sozialdemokratisch – hat zugesichert, nichts gegen den Willen der Bevölkerung vor Ort durchzudrücken. \"Und die Normen der Stadtplanung in Cáceres lassen keinen Bergbau zu\", gibt Salaya zu bedenken.", "Spätestens bei der Erstellung des endgültigen Umweltgutachtens werde dies – so ist sich der Bürgermeister sicher – zum Problem für Infinity Lithium. 2018 stimmte der Stadtrat über einen Antrag ab, diese Normen zugunsten von Infinity Lithium zu ändern.", "Es war kein Geringerer als der heutige Lobbyist Polo, der damals den Antrag einbrachte. \"Bis auf ihn und die anderen drei Stadträte von Ciudadanos stimmten alle dagegen\", sagt Salaya. Das Nein zur Mine eint die sonst oft zerstrittenen Parteien.", "Genau das lässt Sánchez hoffen, auch den Rest seines Lebensabends an diesem für ihn ganz besonderen Ort in der Sierra de la Mosca verbringen zu können. Chaves ist mittlerweile gegangen. Die Pläne der Gegend hat Sánchez wieder feinsäuberlich in einer Plastikhülle verstaut.", "Er genießt die Aussicht. Die Szene überragt eine riesige Kiefer, unter der der Alte einst schon als Kind so gerne spielte. Sánchez' Wunsch: \"Am liebsten hätte ich es, dass – wenn es einmal so weit ist – meine Asche dort beigesetzt wird.\" (Reiner Wandler aus Cáceres, 30.3.2021)" ],
  "articleContentTranslated" : [ "\"I couldn't believe it,\" recalls Manolo Sánchez on the day in June 2017 when workers harvesting cork bark sounded the alarm.", "\"There are a few men with machines further down on my premises and they are cutting down trees and removing bushes,\" says the 71-year-old retired teacher. He checked that it was all right.", "The intruders told him that they had permission to drill test holes here and look for lithium. Sánchez asked: \"It was true, but only partially,\" he says.", "San José Valdeflórez, the name of the consortium of the Australian mining company Infinity Lithium and the Spanish construction company Sacyr, which was behind the clandestine work, had the permission to use the roads of an old tin mine that was closed in the 1970s, but only on the neighboring site, which belongs to the former operating company, of course not on its premises.", "Sánchez informed the neighbors who live here scattered in the hills not far from the city of Cáceres. They came across plans for a huge lithium mine that will transform the idyll of the Sierra de la Mosca into an industrial landscape.", "The citizens' initiative called \"Let's Save the Mountains of Cáceres\" was born. Today Sánchez is visiting Montaña Chaves. The 52-year-old vocational school teacher also has a house out here and is the spokesperson for the protest movement.", "The two of them are sitting in the garden, hunched over maps showing the full extent of the project. \"Of course there was once mining here, but there were a few tunnels and a few buildings,\" remembers Sánchez, who played with the miners' offspring when he was a child.", "What is now planned has nothing to do with it. A hole with a diameter of up to 800 meters and a depth of several hundred meters is to be created. Further down, the consortium is planning a plant for processing the ore and space for wastewater and spoil.", "In total, over 53 million tons of rock are to be moved in 30 years in order to extract around 360,000 tons of lithium. The company promises investments of 300 million euros, which should result in income of almost six billion euros.", "\"The Sierra de la Mosca is the most important recreational area for the people of Cáceres,\" explains Montaña Chaves, why her fight against the mine is popular in the area. In addition, the city of 100,000, just behind the range of hills, is the only major city in Spain without a river.", "\"The water seeps into the limestone underground and then emerges again into springs and lagoons,\" says Chaves. The open pit mine could upset the fragile balance of the urban drinking water supply.", "\"Our site would almost completely disappear,\" says Sánchez. He and his siblings own around 100 hectares with five houses and stables that their parents gradually bought out when many neighbors emigrated in the 1950s and 1960s.", "\"As a child, I wanted to build a house right here next to this huge pine tree and I finally did it,\" he says.", "The view over the wooded landscape, the pastures with cork and holm oaks, over which eagles and vultures do their rounds, shows why the old man fell in love with this place and doesn't want to live anywhere else.", "After a short pause, Sánchez pulls out a document: \"Finally, they offered me this contract.\" 400 euros compensation for a year of explorations on a 22 hectare site ... \"Is that the wealth that you promise us?\"", ", asks Sánchez, who has long since become a kind of symbol for the movement against open-cast mining, indignantly. He was the first link in the human chain against the mine at the end of February, at the top of the Cáceres town hall echelons.", "Cayetano Polo doesn't want to understand all the fuss.", "\"The mine is an opportunity for the region,\" asserts the 47-year-old, who spent four years on the Cáceres city council for the right-wing liberal Ciudadanos and was one of the very few local politicians who defended lithium mining there. In 2019, the smart engineer entered the extreme regional parliament as the top candidate of his party.", "Last September, he resigned from all his offices, resigned from Ciudadanos and joined Infinity Lithium.", "He should now convince politics, administration, media and thus also the population of the project. \"1,000 direct and indirect jobs\" is what it says on the green billboards that Infinity Lithium has put up all over the city.", "Despite the high unemployment in Extremadura - the poorest region in Spain - they were all decorated with spray paints against the mine. Polo is not confused by this. \"After northern Portugal, the lithium deposit here is the second most important in Europe,\" he says.", "The EU needs dismantling for a sustainable, environmentally friendly automotive industry and supports the Infinity Lithium project.", "\"We will only exploit 50 percent of the deposit, and that is enough for ten million electric cars,\" says Polo and lets his gaze wander over the small valley in which Sánchez once caught the workers felling trees.", "Everywhere on the slopes there are lots with houses. If the plans are implemented, its residents will soon look into the gigantic hole in the opencast mine. That's not a problem for polo.", "\"We only work during the day and only blow up lots of small loads once a week. That will hardly lead to noise pollution or dust,\" he asserts.", "The water requirement for the treatment will be met from the municipal sewage treatment plant in order to protect the drinking water resources, and ultimately only one truck a day will leave the plant with lithium.", "Of course, Polo also knows that the city and thus the center, which has been a World Heritage Site since 1986, is right next door. But \"there is no visual impairment,\" says Polo, referring to the range of hills that separates the mine project and Cáceres.", "For Mayor Luis Salaya this is \"an absurd argument\". Range of hills or not, it is only 800 meters to the first houses, 1.5 kilometers to the hospital, the university campus and several research facilities.", "And the old town - the World Heritage Site of Cáceres - which Salaya looks out over from his office, is only 2.5 kilometers from the mine. \"Almost half of the time, the east wind blows. This would bring all the dust from the open pit over there,\" complains Salaya.", "Then he reports on scientific studies that he has read: \"Lithium never occurs on its own. It is bound to other minerals. Some of them are carcinogenic.\" Enemy of progress? No, he does not want to accept this accusation.", "\"Of course, it is clear to me that electric mobility is the future. I drive an e-motorcycle myself,\" says the social democrat, who at 32 is the youngest mayor of a provincial capital in Spain.", "\"But if lithium were found not far from the Sagrada Familia in Barcelona or the Retiro city park in Madrid, would we then also mine it?\" is one of the questions he keeps asking when asked about the mine.", "Everyone in Extremadura understands the accusation that goes along with this. The poor regions have the dirt, the industrial regions have the battery factories and the wealth.", "The project for the production of batteries, which is supported by Volkswagen and the Spanish government, is to be set up in Barcelona. \"195 direct jobs from the mine - and how many jobs are lost in the tourism industry because nobody wants to visit a city that is covered by a cloud of dust from the open pit?\"", "asks Salaya. His city administration is working on a project to attract more environmentally friendly industry. \"Our competitive advantage is clearly the energy,\" says the local politician, referring to solar energy.", "A third of the electricity from solar thermal systems and a quarter of the energy from photovoltaics in Spain comes from Extremadura. Salaya firmly believes that the city government can stop the mine.", "The regional government - like the city administration social democratic - has promised not to push through anything against the will of the local population. \"And the norms of urban planning in Cáceres do not allow mining,\" says Salaya.", "The mayor is certain that this will become a problem for Infinity Lithium at the latest when the final environmental report is drawn up. In 2018, the city council voted on a motion to change these standards in favor of Infinity Lithium.", "It was none other than today's lobbyist Polo who introduced the motion at the time. \"Except for him and the other three city councilors in Ciudadanos, all of them voted against,\" says Salaya. The otherwise often quarreling parties are united by the no to the mine.", "This is exactly what gives Sánchez hope to spend the rest of his life in this very special place in the Sierra de la Mosca. Chaves has since left. Sánchez has neatly stowed the plans for the area in a plastic bag.", "He's enjoying the view. The scene towers over a huge pine tree, under which the old man loved to play, even as a child. Sánchez 'wish: \"I would love to have my ashes buried there when the time comes.\" (Reiner Wandler from Cáceres, March 30th, 2021)" ]
}