{
  "id" : "w9EeBjsg",
  "url" : "https://kurier.at/politik/inland/ex-weltmeister-hotelier-walchhofer-corona-ist-wie-ein-ritt-ueber-die-streif/401105355",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-21T19:08:10Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ex-Weltmeister & Hotelier Walchhofer: \"Corona ist wie ein Ritt über die Streif\"",
  "articleTitleTranslated" : "Ex-world champion & hotelier Walchhofer: \"Corona is like a ride over the Streif\"",
  "articleContent" : [ "Michael Walchhofer.  Der Ex-Ski-Weltmeister und Hotelier verlor beim ersten Lockdown 25 Prozent des Umsatzes.  Von der Politik wünscht er sich mehr Planbarkeit Eigentlich würde Michael Walchhofer (45) dieser Tage die ersten Gäste in seinen drei Hotels in Zauchensee begrüßen.", "In den Mails würden zahlreiche Reservierungen für die Wintersaison eintrudeln.  Stattdessen tut sich da wie dort nichts.  Keine Gäste, keine Ski-Openings, kaum Anfragen für einen Skiurlaub.", "Alle sind in Warteposition.  Trotzdem wirft der Ex-Skiweltmeister die Flinte nicht ins Korn.  KURIER: Herr Walchhofer, wenn man auf Ihre Homepage blickt, dann findet man dort Ihre Leitsätze wie „Talent hat der, der durchhält“ oder, dass Sie Herausforderungen lieben.", "Stellt die Corona-Pandemie Ihre Lebenseinstellung auf die Probe?  Michael Walchhofer: Diese Attribute sind jetzt absolut notwendig, um durch die Krise zu kommen.", "Es ist für alle Beteiligten frustrierend, aber Corona wegzaubern geht leider nicht.  Wir sitzen alle in einem Boot.  Deswegen muss man die Herausforderung annehmen und das Beste daraus machen.", "Es werden sehr spannende Winterwochen werden.  Gerade der Tourismus wird sicher unglaublich flexibel agieren müssen, weil es zahlreiche unkalkulierbare Faktoren gibt.", "Spannend, flexibel, unkalkulierbar – so beschreiben Abfahrer auch die Streif.  Ist die Pandemie mit einem Ritt über die Streif vergleichbar?  Für die Streif analysiert und plant man viele Tage vor der Abfahrt, was die beste Linie sein könnte.", "Trotzdem braucht man während der Fahrt eine hohe Flexibilität, weil die Strecke immer neue Unwägbarkeiten parat hat.  Die Streif wirft einen immer wieder aus der Spur, und dann muss man entsprechend schnell korrigierend reagieren.", "Insofern ist Corona mit einem Ritt über die Streif vergleichbar.  Im Sport gilt: Die Besseren werden es besser meistern. © Bild: BISSUTI KRISTIAN/Bissuti Kristian Gerade gegenüber der Tourismus-Branche gibt es den Vorwurf, dass sie übervorteilt wird.", "Da gibt es 80 Prozent Umsatzersatz, dazu kommen die Kurzarbeit und der Fixkostenzuschuss.  Wird so mancher Gastronom im November 2020 ein besseres Einkommen haben, als er es 2019 hatte?", "Da kann ich jetzt nur für mich und unsere Region sprechen.  Die Umsatzentschädigung hätte ich beim ersten Lockdown im März und April gebraucht.  Hier sträubt sich der Bund noch massiv, den Unternehmern nach dem Epidemiegesetz einen Schadenersatz zu gewähren.", "In diesen fünf Wochen machen wir 25 Prozent des gesamten Umsatzes in der Wintersaison.  Dieser erhebliche Teil des Umsatzes war mit einem Schlag weg.  Jetzt zum Saisonbeginn hilft mir der Umsatzersatz wenig.", "In der Stadthotellerie oder im Wellness-Sektor schaut die Situation sicher anders aus.  Ich habe es mir aber schon in meiner aktiven Zeit als Spitzensportler abgewöhnt, mich darauf zu konzentrieren, was andere haben.", "Es ist immer besser, auf die eigene Situation zu schauen, ohne sich von den Mitbewerbern ablenken zu lassen.  Da vergeudet man nur wertvolle Zeit und Energie.  Was erhoffen Sie sich vom zweiten Lockdown?", "Kann er einen dritten verhindern?  Wenn wir es schaffen, dass die Zahlen sinken und dadurch die Saison – mit vielen Einschränkungen natürlich – rund um Weihnachten starten kann, dann hat sich der zweite Lockdown ausgezahlt.", "Den Ausfall der Ski-Openings kann man verkraften.  Aber ein dritter Lockdown darf auf keinen Fall passieren.  Dann wäre das Wintergeschäft 2020/2021 endgültig vorbei. © Bild: Walter Schweinöster Kam der zweite Lockdown zu spät?", "Wir haben schon länger gehofft, dass endlich Maßnahmen gesetzt werden, als die Infektionen explodierten.  Vielleicht war es gesellschaftspolitisch schwierig, einen Lockdown früher durchzusetzen, weil die Bevölkerung die Dramatik der Lage nicht erkannt hatte.", "Am 5.  Dezember sollen nun die ersten Massentests kommen.  Schon in der Sommersaison waren Tests für die Tourismusbranche angekündigt.  Werden Sie Ihr Personal testen lassen?", "Wir planen, drei Mal pro Woche auf freiwilliger Basis Tests durchführen zu lassen.  Die Kosten werden teilweise vom Tourismusministerium übernommen.  Ich hoffe aber, dass ich mit 20.000 Euro an Kosten dafür durchkommen werde.", "Sind Sie mit der Politik in dieser Krise zufrieden?  Mein Wunsch ist es, dass dieses Hickhack, das in den vergangenen Wochen dominiert hat, schnell beendet wird.", "Mein Appell Richtung Wien ist, dass wieder alle einem Strang ziehen sollten.  Dass man in dieser schwierigen Zeit auch noch streiten muss, das versteht der normale Bürger nicht.", "Es geht um viel, es geht um die Zukunft unseres Landes.  Da ist es einfach überflüssig, dass man politisches Kleingeld mit der Krise machen will.  Jetzt gilt es, den dritten Lockdown zu verhindern.", "Ich kann jedem Politiker nur raten, sich das auf die Agenda zu schreiben.  Denn so denken viele Bürger.  Sie haben bei den Nationalratswahl 2019 Sebastian Kurz unterstützt.", "Jetzt hört man doch einige Kritik heraus ...  Nur weil man einen Politiker unterstützt hat, heißt das nicht, dass man keine Kritikpunkte sieht und diese nicht artikuliert.", "Ich habe mir von jedem meiner Trainer in meiner aktiven Sportlerzeit erwartet, dass er mir meine Fehler aufzeigt, aber noch wichtiger: Dass er Verbesserungsvorschläge liefert.", "Nur so gibt es eine Weiterentwicklung.  So sehe ich das auch in dieser Situation auch. © Bild: APA - Austria Presse Agentur Ist der Projekt Eigenverantwortung gescheitert?", "Das ist schwierig.  Ich muss mich ja selbst immer an der Nase nehmen (lacht).  Auf Bussi-Bussi kann ich gut verzichten, aber wir sind eben gerne in Gesellschaft.", "Après-Ski ist dieses Jahr abgesagt.  Vielen Gästen ist das Après-Ski-Erlebnis aber fast wichtiger als Skifahren selbst.  Wird dieses Faktum, neben den Einreiseverboten, nicht zahlreiche Touristen davon abhalten, einen Skiurlaub zu buchen.", "Wie hoch schätzen Sie die Verluste ein?  Daran will man als Hotelier noch gar nicht denken.  Wir wissen noch gar nicht, wann wir mit der Saison starten können.", "Hoffentlich kommt kein dritter Lockdown.  Es gibt keine Planbarkeit.  Denn Vorreservierungen in der hohen Anzahl, wie sie in den vergangenen Saisonen üblich waren, gibt es heuer bedeutend weniger.", "Wir sind absolut darauf angewiesen, dass sich die Grenzen wieder öffnen, auch wenn 35 Prozent unserer Gäste aus Österreich sind.  Ein Glück ist, dass Zauchensee nicht sonderlich auf Après-Ski ausgerichtet ist, wir sind eher ein romantisches Skidorf.", "In unserer eigenen Aprés-Ski-Bar haben wir das Konzept schon umgestellt.  In fünf Jahren ist Saalbach der Austragungsort für die Ski-WM.  Kann sich Salzburg so ein kostenintensives Event nach einer Pandemie leisten?", "2025 ist ein passender Zeitpunkt.  Auch wenn wir nach Corona möglicherweise mit Virenmutationen konfrontiert sind, hoffe ich doch, dass wir 2025 wieder ein normales Leben führen können.", "Da kann eine Ski-WM ein wichtiger Impuls für ganz Salzburg sein.  Das hat man auch bei WM in Schladming gesehen.  Davon hat die gesamte Steiermark profitiert. 2021 wird die Hahnenkamm-Abfahrt ohne Publikum stattfinden.", "Raubt man dem Kitzbühel-Rennen damit seine Seele?  Es ist zach, aber es funktioniert auch ohne Publikum.  Der Hahnenkamm-Sieger 2021 wird seine Glücksemotionen trotzdem haben.", "Doch das Gefühl, wenn 40.000 Fans jubeln, fehlt einfach." ],
  "articleContentTranslated" : [ "Michael Walchhofer. The ex-ski world champion and hotelier lost 25 percent of sales during the first lockdown. He would like politics to be more predictable. Michael Walchhofer (45) would actually be welcoming the first guests to his three hotels in Zauchensee these days.", "Numerous reservations for the winter season would roll in in the mails. Instead, nothing is happening there or there. No guests, no ski openings, hardly any inquiries for a ski holiday.", "All are on hold. Nevertheless, the ex-ski world champion does not throw the gun in the grain. KURIER: Mr. Walchhofer, if you look at your homepage, you will find your guiding principles such as \"He who perseveres has talent\" or that you love challenges.", "Is the corona pandemic putting your attitude to life to the test? Michael Walchhofer: These attributes are now absolutely necessary to get through the crisis.", "It is frustrating for everyone involved, but unfortunately magic away Corona is not possible. We're all in the same boat. That's why you have to accept the challenge and make the best of it.", "It will be very exciting winter weeks. Tourism in particular will certainly have to be incredibly flexible, because there are numerous incalculable factors.", "Exciting, flexible, incalculable - that's how downhill riders also describe the Streif. Can the pandemic be compared to a ride across the Streif? For the Streif, many days before departure, they analyze and plan what the best line could be.", "Nevertheless, you need a high degree of flexibility while driving, because the route always has new imponderables ready. The Streif keeps throwing you off track, and then you have to react quickly to corrective action.", "In this respect, Corona is comparable to a ride over the Streif. In sport, the following applies: The better will master it better. © Image: BISSUTI KRISTIAN / Bissuti Kristian The tourism industry in particular has been accused of being taken advantage of.", "There is 80 percent revenue replacement, plus short-time work and the fixed cost subsidy. Will some restaurateur have a better income in November 2020 than they had in 2019?", "Now I can only speak for myself and our region. I would have needed the sales compensation for the first lockdown in March and April. Here the federal government is still reluctant to grant companies compensation under the Epidemic Act.", "In these five weeks we make 25 percent of the total turnover in the winter season. This significant part of the turnover was gone in one fell swoop. Now at the start of the season, the revenue replacement doesn't help me much.", "In the city hotel industry or in the wellness sector, the situation is certainly different. In my active days as a top athlete, however, I already gave up concentrating on what others had.", "It is always better to look at your own situation without being distracted by the competition. You are wasting valuable time and energy. What are you hoping for the second lockdown?", "Can he prevent a third one? If we manage to get the numbers down and the season - with many restrictions, of course - to start around Christmas, then the second lockdown will have paid off.", "One can cope with the failure of the ski openings. But under no circumstances should a third lockdown happen. Then the winter business 2020/2021 would be over for good. © Image: Walter Schweinöster Was the second lockdown too late?", "We had been hoping for a long time that action would finally be taken when the infections exploded. Perhaps it was socio-politically difficult to implement a lockdown earlier because the population had not recognized the drama of the situation.", "The first mass tests should come on December 5th. Tests for the tourism industry were announced as early as the summer season. Are you going to have your staff tested?", "We plan to have tests done three times a week on a voluntary basis. The costs are partly covered by the Ministry of Tourism. But I hope that I can get away with it with 20,000 euros in costs.", "Are you satisfied with the politics in this crisis? It is my wish that this scuffle, which has dominated in the past few weeks, is ended quickly.", "My appeal to Vienna is that everyone should pull together again. The normal citizen does not understand that one still has to argue in these difficult times.", "It's about a lot, it's about the future of our country. It is simply superfluous to want to make political change with the crisis. The task now is to prevent the third lockdown.", "I can only advise every politician to write this on their agenda. Because that's how many citizens think. You supported Sebastian Kurz in the 2019 National Council election.", "Now you can hear some criticism ... Just because you supported a politician doesn't mean that you don't see any points of criticism and that you don't articulate them.", "During my time as an active athlete, I expected every one of my coaches to point out my mistakes, but more importantly, to suggest improvements.", "This is the only way to develop further. That's how I see it in this situation too. © Image: APA - Austria Press Agency Has the project on personal responsibility failed?", "This is difficult. I always have to take myself by the nose (laughs). I can do without Bussi-Bussi, but we like to be in company.", "Après-ski has been canceled this year. For many guests, the après-ski experience is almost more important than skiing itself. If this fact, along with the entry bans, won't prevent numerous tourists from booking a ski holiday.", "How high do you estimate the losses? As a hotelier, you don't even want to think about that. We don't even know when we can start the season.", "Hopefully there won't be a third lockdown. There is no predictability. Because the high number of pre-reservations, as was customary in previous seasons, is significantly less this year.", "We are absolutely dependent on the borders opening up again, even if 35 percent of our guests are from Austria. Fortunately, Zauchensee is not particularly geared towards après-ski, we are more of a romantic ski village.", "We have already changed the concept in our own après-ski bar. In five years, Saalbach will be the venue for the World Ski Championships. Can Salzburg afford such an expensive event after a pandemic?", "2025 is a fitting time. Even if we may be confronted with virus mutations after Corona, I hope that we can lead a normal life again in 2025.", "A World Ski Championships can be an important stimulus for all of Salzburg. You saw that at the World Championships in Schladming. The whole of Styria benefited from this. In 2021 the Hahnenkamm descent will take place without an audience.", "Does that rob the soul of the Kitzbühel race? It's slow, but it works without an audience. The 2021 Hahnenkamm winner will still have his emotions of happiness.", "But the feeling when 40,000 fans cheer is simply missing." ]
}