{
  "id" : "w9kN7kZx",
  "url" : "https://kurier.at/sport/motorsport/nach-dem-horror-crash-in-bahrain-die-wunder-der-formel-1/401113521",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T04:00:00Z[UTC]",
  "author" : "florian.plavec@kurier.at (Florian Plavec)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach dem Horror-Crash in Bahrain: Die Wunder der Formel 1",
  "articleTitleTranslated" : "After the horror crash in Bahrain: The wonders of Formula 1",
  "articleContent" : [ "Romain Grosjean hatte am Sonntag riesiges Glück. Der Schutzengel fuhr aber schon öfters mit. Phönix Romain Grosjean. Der  Franzose entsteigt am Sonntag der Flammenhölle. Mit leichten Verletzungen überlebt der 34-Jährige einen Unfall, wie man ihn seit Jahren in der Formel 1 nicht mehr sehen musste.", "Wenige Sekunden nach dem Start zum Grand Prix von Bahrain kollidiert Grosjean mit Daniil Kwjat und kracht fast im 90-Grad-Winkel in die Barrieren. Sein Auto wird in zwei Teile gerissen und geht in Flammen auf.", "Der Vorderteil des Wagens durchschlägt die Leitplanken, dort ist Grosjean festgezurrt. Quälend lange 26 Sekunden  sitzt er im Feuer. Zum Glück hat er beim Aufprall nicht das Bewusstsein verloren.", "Die ersten Marshalls versuchen zu löschen, Rennarzt Ian Roberts springt aus dem Medical Car, das dem Feld nachgejagt war. Grosjean kann sich selbst vom  Gurt befreien und aus den Flammen springen. Am linken Fuß trägt er keinen Schuh mehr.", "Lebensretter Halo 1994 starben Ayrton Senna und Roland Ratzenberger in Imola. Seitdem ist die Formel 1 immer sicherer geworden. Die Strecken wurden besser abgesichert, die Autos müssen immer aufwendigere Crashtests bestehen.", "Zuletzt wurde im Jahr 2018 der Cockpitschutz  Halo eingeführt. „Der Halo hat ihm das Leben gerettet“, sagt Ex-Weltmeister Damon Hill auf Sky. Dennoch: Dass Grosjean den Unfall am 1. Adventsonntag überlegt hat, ist ein Wunder. 34 Rennfahrer starben seit 1950 in einem Formel-1-Auto.", "Doch immer wieder gab es diese Wunder wie am Sonntag in Bahrain. Und einmal war sogar Romain Grosjean beteiligt: 2012 kollidierte der Franzose gleich nach dem Start mit Lewis Hamilton, sein Auto flog durch die Luft und verfehlte den Kopf von Fernando Alonso nur um Zentimeter.", "Noch schrecklicher sah Alonsos Unfall in Melbourne 2016 aus. Damals fuhr der Spanier auf das Heck von Esteban Gutiérrez auf, mit 305 km/h schlug er in die Leitplanken ein, wobei Alonso Kräften von 45 G ausgesetzt war.", "Der McLaren war nur noch ein Haufen Schrott, doch Alonso entstieg dem Wrack. Er erlitt nur Rippenbrüche. Der Pole Robert Kubica überlebte 2007 einen Unfall in Montreal. „Als das Auto abgehoben hatte, konnte ich den Himmel sehen.", "Mir war in dem Moment nur klar, dass ich gleich ziemlich in der Scheiße stecken werde.“ Der Vorderteil des Autos wurde abgerissen, Kubicas Füße ragten ins Freie.", "Jackie Stewart sagte danach: „Ich war mir zu hundert Prozent sicher, dass er tot ist.“ Ein Jahr später gewann Kubica an gleicher Stelle das Rennen. Mark Webber fuhr 2010 in Valencia auf den Lotus von Heikki Kovalainen auf.", "Der Red Bull des Australiers wurde in die Luft geschleudert und landete verkehrt herum auf der Strecke, ehe er in die Bande knallte. Wütend stieg Webber aus seinem ramponierten Auto und stapfte davon. 1994 starben in Imola Roland Ratzenberger (am Samstag) und Ayrton Senna (am Sonntag).", "Doch die beiden tödlichen Unfälle waren nicht die einzigen Vorfälle an diesem Wochenende. Rubens Barrichello hob im Qualifying über einen Randstein ab und krachte kopfüber in die Reifenstapel. Beim Aufprall sollen Kräfte von 95 G gewirkt haben.", "Der Brasilianer verschluckte seine Zunge und wurde bewusstlos. Gerhard Berger saß 1989 20 Sekunden lang in Imola in seinem brennenden Ferrari. Streckenposten löschten das Auto und retteten dem Tiroler das Leben, der mit Verbrennungen davonkam.", "In einem brennenden Ferrari saß auch Niki Lauda1976 auf dem Nürburgring. 42 Tage später fuhr er wieder ein Rennen." ],
  "articleContentTranslated" : [ "Romain Grosjean was very lucky on Sunday. The Guardian Angel has been with us several times. Phoenix Romain Grosjean. The French will rise from the flames on Sunday. With minor injuries, the 34-year-old survived an accident that has not been seen in Formula 1 for years.", "A few seconds after the start of the Bahrain Grand Prix, Grosjean collides with Daniil Kwjat and crashes into the barriers at almost a 90-degree angle. His car is torn in two and goes up in flames.", "The front part of the car breaks through the guardrails, where Grosjean is lashed. He sits in the fire for an excruciatingly long 26 seconds. Fortunately, he did not faint on impact.", "The first marshals try to clear the field, racing doctor Ian Roberts jumps out of the medical car that was chasing the field. Grosjean can free himself from the belt and jump out of the flames. He no longer wears a shoe on his left foot.", "Lifesaver Halo In 1994 Ayrton Senna and Roland Ratzenberger died in Imola. Since then, Formula 1 has become increasingly safer. The routes have been better secured, the cars have to pass more and more complex crash tests.", "The Halo cockpit protection was last introduced in 2018. \"The Halo saved his life,\" says ex-world champion Damon Hill on Sky. Nevertheless: It is a miracle that Grosjean considered the accident on the 1st Sunday of Advent. 34 racing drivers have died in a Formula 1 car since 1950.", "But again and again there were these miracles like on Sunday in Bahrain. And once even Romain Grosjean was involved: in 2012, the Frenchman collided with Lewis Hamilton immediately after the start, his car flew through the air and missed Fernando Alonso's head by just inches.", "Alonso's accident in Melbourne in 2016 looked even more terrible. At that time, the Spaniard hit the stern of Esteban Gutiérrez, hit the guardrails at 305 km / h, with Alonso exposed to forces of 45 G.", "The McLaren was just a pile of junk, but Alonso got out of the wreck. He only had broken ribs. The Pole Robert Kubica survived an accident in Montreal in 2007. “When the car took off, I could see the sky.", "At that moment I only knew that I was going to be pretty much in the shit. ”The front of the car was torn off, Kubica's feet protruded into the open.", "Jackie Stewart said afterwards: \"I was one hundred percent sure that he was dead.\" A year later, Kubica won the race in the same place. Mark Webber raced Heikki Kovalainen's Lotus in Valencia in 2010.", "The Australian's Red Bull was thrown into the air and landed upside down on the track before banging into the gang. Furious, Webber got out of his battered car and stomped off. In 1994 Roland Ratzenberger (on Saturday) and Ayrton Senna (on Sunday) died in Imola.", "But the two fatal accidents weren't the only incidents that weekend. Rubens Barrichello took off over a curb in qualifying and crashed headlong into the tire wall. Forces of 95 G are said to have acted upon impact.", "The Brazilian swallowed his tongue and passed out. In 1989, Gerhard Berger sat in Imola in his burning Ferrari for 20 seconds. Marshals put out the car and saved the life of the Tyrolean who got away with burns.", "Niki Lauda also sat in a burning Ferrari at the Nürburgring in 1976. 42 days later he was racing again." ]
}