{
  "id" : "W9MGWeKN",
  "url" : "https://www.derstandard.at/story/2000125467979/wie-oft-machen-sie-einen-corona-test?ref=rss",
  "category" : "CHRONICLE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-04-01T05:00:01Z[UTC]",
  "author" : "Nora Laufer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie oft machen Sie einen Corona-Test?",
  "articleTitleTranslated" : "How often do you do a corona test?",
  "articleContent" : [ "Was vor wenigen Monaten noch undenkbar gewesen wäre, gehört heute zum Alltag vieler Menschen: sich auf eine Sars-CoV-2-Infektion testen zu lassen oder sich selbst zu testen.", "Denn einerseits stellt dies zwar nur eine Momentaufnahme, aber immerhin eine Möglichkeit dar, sich relativ risikofrei mit anderen Menschen zu treffen, andererseits gelten negative Ergebnisse als Eintrittstests für körpernahe Dienstleistungen.", "Immer öfter bieten auch Unternehmen ihren Mitarbeiterinnen und Mitarbeitern diese Möglichkeit an, um die Sicherheit am Arbeitsplatz zu gewährleisten. Das Testangebot ist groß.", "Zwar hängt es auch immer davon ab, wo man wohnt – mittlerweile kann man sich aber auch zu Hause mit kostenlosen Antigen-Schnelltests aus der Apotheke eindecken. Zudem gibt es in vielen Städten die Möglichkeit, Teststraßen zu besuchen.", "In den meisten Fällen werden Antigen-Schnelltests gemacht, mancherorts kann man auch PCR-Tests durchführen lassen. Diese Userin berichtet: Seit dieser Woche gibt es in Wien außerdem die Aktion \"Alles gurgelt\".", "Dabei kann man sich in Bipa-Filialen kostenlos ein Set an PCR-Tests abholen, diese zu Hause durchführen und in einer von 620 Rewe-Filialen in Wien abgeben.", "Filmt man sich dabei und verifiziert auf diesem Weg, den Test selbst gemacht zu haben, gilt er zudem als offizielle Bestätigung und Eintrittstest. Dieser User befürwortet dieses Angebot: Aus welchen Gründen tun Sie das?", "Wie ist das Angebot an Ihrem Wohnort? Nehmen Sie als Wienerin oder Wiener an der Aktion \"Alles gurgelt\" teil? Berichten Sie im Forum! (mawa, 1.4.2021)" ],
  "articleContentTranslated" : [ "What would have been unthinkable a few months ago is now part of everyday life for many people: getting tested for a Sars-CoV-2 infection or testing yourself.", "On the one hand, this is only a snapshot, but at least a possibility to meet with other people relatively risk-free, on the other hand, negative results are considered entry tests for services close to the body.", "Increasingly, companies are also offering their employees this option to ensure safety in the workplace. The test offer is large.", "It always depends on where you live - but now you can also stock up on free antigen rapid tests from the pharmacy at home. In addition, in many cities there is the possibility to visit test roads.", "In most cases, rapid antigen tests are carried out, and in some places PCR tests can also be carried out. This user reports: Since this week there has also been the \"Alles gurgelt\" campaign in Vienna.", "You can pick up a set of PCR tests free of charge from Bipa branches, carry them out at home and return them to one of 620 Rewe branches in Vienna.", "If you film yourself and in this way verify that you have taken the test yourself, it is also considered an official confirmation and entry test. This user is in favor of this offer: For what reasons are you doing this?", "What is the offer at your place of residence? As a Viennese, do you take part in the \"Everything gurgles\" campaign? Report in the forum! (mawa, April 1st, 2021)" ]
}