{
  "id" : "w9mpmYLF",
  "url" : "https://sport.orf.at/stories/3070993/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-21T16:53:05Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Saftige Strafe nach Spuckattacke für Thuram",
  "articleTitleTranslated" : "Juicy punishment for Thuram after a spit attack",
  "articleContent" : [ "Ein sechstes Spiel wird bis zum 21.  Dezember 2021 zur Bewährung ausgesetzt. Thuram soll zudem eine Geldstrafe von 40.000 Euro zahlen. Die Strafe gilt sowohl für Matches in der deutschen Bundesliga als auch für Partien im DFB-Pokal.", "Der Angreifer ist damit auch am Dienstagabend (20.45 Uhr) in Elversberg nicht spielberechtigt. Trainer Marco Rose hatte schon zuvor angekündigt, dass er Thuram so oder so nicht mit zum Pokal genommen hätte.", "Zudem würden der Verein und Thuram jede Strafe des DFB akzeptieren.Thuram zahlt Monatsgehalt für sozialen Zweck Sowohl Thuram als auch Rose hatten sich im Anschluss an das Spiel der 13.  Runde am Samstag gegen Hoffenheim (1:2) für den Vorfall entschuldigt.", "Der Champions-League-Achtelfinalist verkündete zudem am Sonntag, die Spuckattacke auch intern schwer zu ahnden. Thuram muss ein komplettes Monatsgehalt zahlen, das einem sozialen Zweck zugute kommen wird.", "Deutsche Bundesliga, 13.  RundeFreiburg – Hertha 4:1 (1:0) Tore: Grifo (7.), Demirovic(59.), Gulde (67.), Petersen (94. /Elfmeter) bzw. Lukebakio (52.) Freiburg: Lienhart spielte durchWolfsburg – Stuttgart 1:0 (0:0) Tor: Brekalo (49.)", "Wolfsburg: Pervan auf der Bank Stuttgart: Kalajdzic ab der 73.  MinuteLeverkusen – Bayern 1:2 (1:1) Tore: Schick (14.) bzw. Lewandowski (43., 93.)  Leverkusen: Dragovic und Baumgartlinger spielten durch Bayern: Alaba spielte durchAugsburg – Frankfurt 0:2 (0:0) Tore: Framberger (53.", "/Eigentor), Ilsanker (87.) Augsburg: Gregoritsch ab 78.  Minute Frankfurt: Hinteregger spielte durch, Ilsanker ab 70.  MinuteMönchengladbach – Hoffenheim 1:2 (1:0) Tore: Stindl (34. /Elfmeter) bzw. Kramaric (76.), Sessegnon (86.)", "Rote Karte: Thuram (79. /Gladbach) Gladbach: Lainer und Lazaro spielte durch, Wolf ab 74.  Minute Hoffenheim: Baumgartner spielte durch, Posch bis 79.  Minute, Grillitsch bis 85.Leipzig – Köln 0:0 Leipzig: Sabitzer bis 46.  MinuteSchalke – Bielefeld 0:1 (0:0) Tor: Klos (53.)", "Schalke: Schöpf bis 70.  Minute, Langer auf der Bank Bielefeld: Gebauer und Prietl spielten durchMainz – Bremen 0:1 (0:0) Tor: Dinkci (90.)", "Mainz: Stöger bis 79.  Minute, Onisiwo ab 79.  Minute Bremen: Friedl spielte durch, Schmid bis 86.  MinuteUnion Berlin – Dortmund 2:1 (0:0) Tore: Awoniyi (57.), Friedrich (78.) bzw. Moukoko (60.) Berlin: Trimmel bis 72.  MinuteTabelle:" ],
  "articleContentTranslated" : [ "A sixth game will be suspended until December 21, 2021. Thuram is also said to pay a fine of 40,000 euros. The penalty applies to matches in the German Bundesliga as well as to games in the DFB Cup.", "The attacker is therefore not allowed to play on Tuesday evening (8.45 p.m.) in Elversberg. Coach Marco Rose had previously announced that he would not have taken Thuram to the cup either way.", "In addition, the club and Thuram would accept any penalty from the DFB. Thuram pays monthly salary for a social cause Both Thuram and Rose apologized for the incident following the 13th round game on Saturday against Hoffenheim (1: 2).", "The Champions League round of 16 also announced on Sunday that the spitting attack would also be severely punished internally. Thuram has to pay a full monthly salary that will be used for a social cause.", "German Bundesliga, 13th round Freiburg - Hertha 4: 1 (1: 0) goals: Grifo (7th), Demirovic (59th), Gulde (67th), Petersen (94th / penalty) and Lukebakio (52nd) Freiburg: Lienhart played through Wolfsburg - Stuttgart 1-0 (0-0) Goal: Brekalo (49th)", "Wolfsburg: Pervan on Bank Stuttgart: Kalajdzic from the 73rd minute Leverkusen - Bayern 1: 2 (1: 1) Goals: Schick (14th) and Lewandowski (43rd, 93rd) Leverkusen: Dragovic and Baumgartlinger played through Bavaria: Alaba played through Augsburg - Frankfurt 0-2 (0-0) goals: Framberger (53.", "/ Own goal), Ilsanker (87th) Augsburg: Gregoritsch from 78th minute Frankfurt: Hinteregger played through, Ilsanker from 70th minute Mönchengladbach - Hoffenheim 1: 2 (1: 0) goals: Stindl (34th / penalty) and Kramaric ( 76.), Sessegnon (86.)", "Red card: Thuram (79th / Gladbach) Gladbach: Lainer and Lazaro played through, Wolf from 74th minute Hoffenheim: Baumgartner played through, Posch to 79th minute, Grillitsch to 85th Leipzig - Cologne 0-0 Leipzig: Sabitzer to 46 MinuteSchalke - Bielefeld 0: 1 (0: 0) Goal: Klos (53.)", "Schalke: Schöpf until 70th minute, Langer on the bench Bielefeld: Gebauer and Prietl played through Mainz - Bremen 0: 1 (0: 0) Goal: Dinkci (90.)", "Mainz: Stöger up to 79th minute, Onisiwo from 79th minute Bremen: Friedl played through, Schmid up to 86th minute Union Berlin - Dortmund 2: 1 (0: 0) Goals: Awoniyi (57th), Friedrich (78th) resp. Moukoko (60th) Berlin: Trimmel up to 72nd minuteTable:" ]
}