{
  "id" : "w9yRi54a",
  "url" : "https://burgenland.orf.at/stories/3083494/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-05T04:00:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/02/08/crops/w=1280/802472_opener_279708_210103_erdbebenhilfe_kroatien_00_02_00_06.jpg?s=9f17ce05d6c635ee185ffc369ba73c250918f894",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Feuerwehren sammeln für Erdbebenopfer",
  "articleTitleTranslated" : "Fire departments collect for earthquake victims",
  "articleContent" : [ "Gebraucht werden etwa Hygieneartikel wie Shampoo, Einwegrasierer oder Windeln. Auch elektrische Heizstrahler werden benötigt, so Günter Prünner, Bezirksfeuerwehrkommandant-Stellvertreter des Bezirks Eisenstadt-Umgebung und einer der Organisatoren.", "Spenden können bei den Feuerwehren abgegeben werden.", "Bis jetzt wurden in insgesamt sieben Feuerwehrhäusern Sammelstellen eingerichtet – und zwar in Oslip, Siegendorf, Rust, Zillingtal, Mörbisch, Trausdorf und Wulkaprodersdorf.Feuerwehren, Firmen und Privatpersonen helfen „Entstanden ist das Ganze in Oslip, das war eigentlich eine Initiative der Gemeinde Oslip.  ", "Nachdem die Osliper Feuerwehr den Aufruf veröffentlicht hat, haben sich weitere sechs Feuerwehren dazu entschlossen mitzumachen“, so Prünner.", "Aber auch Firmen stellen Busse zur Verfügung und auch Privatpersonen haben ihre Hilfe angeboten.Hilfskonvoi bricht am Samstag auf Die Hilfsgüter werden dorthin geliefert, wo sie am meisten benötigt werden, so Prünner.", "„Wir werden ab der Grenze auch von der kroatischen Polizei begleitet und zu den Orten hingeführt. Wir geben die Sachspenden dann vermutlich bei einer Sammelstelle des Roten Kreuzes ab“, so Prünner.", "Für den Transport haben sich insgesamt 15 Feuerwehren zur Verfügung gestellt – sie starten in der Nacht von Samstag auf Sonntag. Um 2.00 Uhr bricht der Hilfskonvoi von Siegendorf in Richtung Kroatien auf.", "Die Öffnungszeiten der jeweiligen Sammelstellen: Oslip: 7.1. und 8.1. von 17.00 bis 19.00 Uhr, 9.1. von 13.00 bis 15.00 Uhr Siegendorf: 6.1. bis 8.1. von 16.00 bis 19.00 Uhr Rust: 5.1. von 17.00 bis 19.00 Uhr, 6.1. von 9.00 bis 11.00 und von 17.00 bis 19.00 Uhr, 7.1. von 17.00 bis 19.00 Uhr Zillingtal: 5.1. bis 7.1. von 17.00 bis 19.00 Uhr Mörbisch: 4.1. bis 7.1. von 17.00 bis 19.00 Uhr Trausdorf: 7.1. und 8.1. von 17.00 bis 19.00 Uhr, 9.1. von 13.00 bis 15.00 Uhr Wulkaprodersdorf: 8.1. von 17.00 bis 19.00 Uhr und 9.1. von 8.00 bis 12.00 Uhr" ],
  "articleContentTranslated" : [ "Hygiene items such as shampoo, disposable razors and diapers are needed. Electric radiant heaters are also required, according to Günter Prünner, deputy fire department commander of the Eisenstadt-Umgebung district and one of the organizers.", "Donations can be made to the fire services.", "So far, collection points have been set up in a total of seven fire stations - in Oslip, Siegendorf, Rust, Zillingtal, Mörbisch, Trausdorf and Wulkaprodersdorf. Fire departments, companies and private individuals help.", "After the Osliper fire brigade published the call, another six fire brigades decided to take part, ”said Prünner.", "But companies also provide buses and private individuals have also offered their help. Aid convoy sets out on Saturday The aid supplies will be delivered to where they are most needed, said Prünner.", "“We are also accompanied by the Croatian police from the border and shown to the places. We'll presumably hand in the donations in kind at a Red Cross collection point, ”said Prünner.", "A total of 15 fire departments have made themselves available for the transport - they start in the night from Saturday to Sunday. At 2 a.m., the aid convoy leaves Siegendorf for Croatia.", "The opening times of the respective collection points: Oslip: 7.1. and 8.1. from 5 p.m. to 7 p.m., 9.1. from 1 p.m. to 3 p.m. Siegendorf: 6.1. until 8.1. from 4 p.m. to 7 p.m. Rust: 5.1. from 5 p.m. to 7 p.m., 6.1. from 9 a.m. to 11 a.m. and from 5 p.m. to 7 p.m., 7.1. from 5:00 p.m. to 7:00 p.m. Zillingtal: 5.1. until 7.1. from 5:00 p.m. to 7:00 p.m. Mörbisch: 4.1. until 7.1. from 5 p.m. to 7 p.m. Trausdorf: 7.1. and 8.1. from 5 p.m. to 7 p.m., 9.1. from 1 p.m. to 3 p.m. Wulkaprodersdorf: 8.1. from 5 p.m. to 7 p.m. and 9.1. from 8 a.m. to 12 p.m." ]
}