{
  "id" : "Wa2ZXcpP",
  "url" : "https://sport.orf.at/stories/3070145/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-03T09:19:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Pinkelnig nach Sturz in Training notoperiert",
  "articleTitleTranslated" : "Pee after a fall in training",
  "articleContent" : [ "Laut ÖSV-Teamarzt Peter Baumgartl hat sich der Verdacht auf Milzriss bestätigt. Pinkelnig war nach dem Sturz ansprechbar und stabil gewesen. Die Operation ist laut Baumgartl erfolgreich verlaufen.", "Prognosen zum zeitlichen Verlauf der körperlichen und psychischen Genesung der zweifachen Silbermedaillengewinnerin der Heim-WM in Seefeld 2019 und Gesamtweltcup-Dritten (hinter der Norwegerin Maren Lundby und Teamkollegin Chiara Hölzl) können zum gegenwärtigen Zeitpunkt laut Baumgartl aber noch nicht gemacht werden.  ", "Sturz bei der Landung Damen-Cheftrainer Harald Rodlauer sagte dazu: „Wann sie wieder in den Spitzensport zurückkehren kann, ist derzeit noch offen. Wichtig ist jetzt vor allem, dass sie wieder ganz gesund wird, und dann schauen wir weiter.", "Sie hat zuletzt sehr gut trainiert und war auf einem sehr guten Weg, um beim Weltcup-Start in der Ramsau am 18.  Dezember in Bestform zu sein“", "Die 32-Jährige sei beim Training auf der kleinen Schanze in Seefeld unter der Leitung von Kotrainer Romed Moroder bei der Landung unglücklich zu Sturz gekommen.  “ „Zum Glück hat die Notfallkette perfekt funktioniert, und Eva wurde noch am selben Tag operiert“, sagte Rodlauer." ],
  "articleContentTranslated" : [ "According to ÖSV team doctor Peter Baumgartl, the suspicion of a ruptured spleen has been confirmed. Peeing had been responsive and stable after the fall. According to Baumgartl, the operation was successful.", "According to Baumgartl, prognoses about the temporal course of the physical and psychological recovery of the two-time silver medalist at the home World Cup in Seefeld 2019 and overall World Cup third (behind the Norwegian Maren Lundby and teammate Chiara Hölzl) cannot yet be made, according to Baumgartl.", "Fall on landing Women's head coach Harald Rodlauer said: “When she can return to top-class sport is currently still open. The most important thing now is that she gets completely healthy again, and then we'll look further.", "She has recently trained very well and was well on the way to being in top form at the World Cup start in Ramsau on December 18th \"", "The 32-year-old had an unfortunate fall on landing during training on the small hill in Seefeld under the direction of Kotrainer Romed Moroder. “Fortunately, the emergency chain worked perfectly, and Eva was operated on the same day,” said Rodlauer." ]
}