{
  "id" : "WAESSkNR",
  "url" : "https://kurier.at/sport/niessl-ueber-corona-lockerungen-fuer-den-sport-wir-haetten-mehr-gewollt/401219676",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T09:37:07Z[UTC]",
  "author" : "Wojciech Czaja",
  "imageUrl" : "https://image.kurier.at/images/original/5003553/46-176414970.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Lockerungen für den Sport: \"Wir hätten mehr gewollt\"",
  "articleTitleTranslated" : "Corona easing for sport: \"We would have wanted more\"",
  "articleContent" : [ "Die neuesten Lockerungen im Sport können als kleiner Schritt in Richtung Normalität betrachtet werden - zumindest für Kinder und Jugendliche. Rund 570.000 dürfen seit Montag bundesweit im Freien mit zwei Metern Abstand in Gruppen bis zu zehn Leuten wieder trainieren, Kontakt ist weiterhin verboten.", "\"Ein Teilerfolg\", urteilte Sport-Austria-Präsident Hans Niessl bei einem Medientermin in Wien. Nachsatz: \"Wir hätten natürlich mehr gewollt.\" Das weiß auch Sportminister Werner Kogler, er verwies beim Termin im Stadion auf der Hohen Warte freilich die positiven Seiten der Öffnung.", "\"Es hat vieles darauf hingedeutet, dass wir hier großen Kollateralschaden in Kauf nehmen würden\", sagte Kogler. \"Und obwohl in vielen Regionen Österreichs die Zahlen steigen, haben wir diesen Schritt bewusst gesetzt.\"", "Der organisierte Sport hat mit seinen Hygiene- und Öffnungskonzepten geliefert, die aktuelle pandemische Lage gebe derzeit aber nicht mehr her, betonte der Minister.", "\"Es ist jeder ein Schurke, der in einer Situation, in der die Zahlen wieder steigen, alles Mögliche verspricht\", sagte der 60-Jährige vor dem Hintergrund des - verordnungskonform - trainierenden Vienna-Nachwuchses.", "Immerhin: \"Für den Sport sind alle Schritte vorauskomponiert.\" Niessl wiederum will \"in 14-tägigen Schritten immer wieder einen Schritt nach vorne machen\". Gedanklich ist die aktuelle Lockerung quasi ein Schritt zurück.", "\"Unser Plan hätte vorgesehen, im März den Sport voll und ganz hochzufahren und damit in absehbarer Zeit mit den Meisterschaften beginnen zu können\", sagte der ehemalige Landeshauptmann des Burgenlandes.", "Von der Fortsetzung der diversen Ligen wollte Kogler weniger reden: \"Momentan müssen wir eher die sich ausbreitenden Virusvarianten eindämmen.", "Dann werden die Gesundheitsbehörden, nehme ich an, regional differenziert vorgehen, und davon wird es abhängen, was noch in den Kalender reingeht und was nicht.\" © Bild:", "APA/HERBERT PFARRHOFER / HERBERT PFARRHOFER Sport-Austria-Vize Michael Eschlböck betonte auch die Bedeutung des Vereinslebens für die Erwachsenen.  : \"Jedes Kilo zu viel erhöht den Body-Mass-Index. Draußen mit Abstand muss das Vereinstraining ehebaldigst möglich sein.", "Auch wenn die Zahlen steigen, draußen ist die Ansteckungsgefahr gegen Null tendierend\", sagte der Präsident des American-Football-Verbands (AFBÖ) und damit eines unter dem Kontaktverbot besonders leidenden Verbands." ],
  "articleContentTranslated" : [ "The latest relaxation in sport can be seen as a small step towards normalcy - at least for children and adolescents. Since Monday, around 570,000 have been allowed to train again in the open air in groups of up to ten people at a distance of two meters, contact is still prohibited.", "\"A partial success,\" said Sport Austria President Hans Niessl at a media meeting in Vienna. Postscript: \"Of course we would have wanted more.\" Sports Minister Werner Kogler also knows that, although he referred to the positive aspects of the opening at the meeting in the stadium on Hohe Warte.", "\"There was a lot of evidence that we would accept major collateral damage here,\" said Kogler. \"And although the numbers are increasing in many regions of Austria, we consciously took this step.\"", "Organized sport has delivered with its hygiene and opening concepts, but the current pandemic situation is no longer there, stressed the minister.", "\"Everyone is a villain who promises everything possible in a situation in which the numbers are rising again,\" said the 60-year-old against the background of the - according to the regulation - training Vienna youngsters.", "After all: \"For sport, all steps are composed in advance.\" Niessl, on the other hand, wants to \"take one step forward again and again in 14-day steps\". The current easing is thought to be a step backwards.", "\"Our plan would have provided for the sport to be fully ramped up in March and thus to be able to start the championships in the foreseeable future,\" said the former governor of Burgenland.", "Kogler didn't want to talk about the continuation of the various leagues: \"At the moment we have to contain the virus variants that are spreading.", "Then, I assume, the health authorities will proceed in a regionally differentiated manner, and it will depend on what is still in the calendar and what is not. \"© Image:", "APA / HERBERT PFARRHOFER / HERBERT PFARRHOFER Sport Austria Vice Michael Eschlböck also emphasized the importance of club life for adults. : \"Every kilo too much increases the body mass index. Outside, by far, club training must be possible as soon as possible.", "Even if the numbers are increasing, the risk of infection is tending towards zero outside, \"said the President of the American Football Association (AFBÖ), an association that is particularly suffering from the ban on contact." ]
}