{
  "id" : "WAhYXvux",
  "url" : "https://kaernten.orf.at/stories/3077703/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-25T17:17:39Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Land: Massentests noch vor Weihnachten",
  "articleTitleTranslated" : "Country: mass tests before Christmas",
  "articleContent" : [ "„Wir haben heute alles ausgelotet und abgewogen, auch die Machbarkeit.  Diese freiwilligen Massentests machen es möglich, dass wir symptomlose Infizierte, die gar nicht wissen, dass sie den Virus in sich tragen, rasch finden können und damit die Corona-Fallzahlen reduzieren können“, sagte Landeshauptmann Peter Kaiser (SPÖ).", "Er verwies auf die bevorstehenden Weihnachten und die Wintersaison sowie auf das angekündigte Ende des Lockdowns.  Am 5. und 6.  Dezember werden Pädagoginnen und Pädagogen getestet, am 12. und 13.", "Dezember sollen dann die Antigen-Tests für alle Kärntnerinnen und Kärntner möglich sein.  Der genaue Ablauf wird noch ausgearbeitet.Informationskampagne geplant Gesundheitsreferentin Beate Prettner (SPÖ) sagte, man wende eine fachlich fundierte Methode an, die sehr effizient sei.", "Sie kündigte zudem eine breit angelegte Informationskampagne über die freiwilligen Massentests für die Bevölkerung an.  Es sollen jedenfalls keine Einmaltestungen sein, so Prettner: „Wenn nur ein einziges Mal getestet wird, haben wir nichts anderes als eine Momentaufnahme – das wäre eine Verschwendung von wichtigen finanziellen, personellen und logistischen Ressourcen.“ Man hoffe, dass negativ getestete Personen dieses Ergebnis nicht als Freifahrtschein nehmen und bei den Vorsichtsmaßnahmen nachlässig werden.", "Koalitionspartner Landesrat Martin Gruber (ÖVP) betonte, man wolle, dass „die Kärntnerinnen und Kärntner Weihnachten feiern können“.  Die Massentests seien ein probates Mittel, um die Infektionsketten zu unterbrechen und die Infektionszahlen zu senken." ],
  "articleContentTranslated" : [ "“Today we sounded out and weighed everything, including feasibility. These voluntary mass tests make it possible for us to quickly find symptom-free infected people who do not even know that they carry the virus and thus reduce the number of corona cases, \"said Governor Peter Kaiser (SPÖ).", "He referred to the upcoming Christmas and winter seasons as well as the announced end of the lockdown. Pedagogues will be tested on December 5th and 6th, and on December 12th and 13th.", "By December the antigen tests should then be possible for all Carinthians. The exact process is still being worked out. Information campaign planned Health officer Beate Prettner (SPÖ) said they were using a technically sound method that was very efficient.", "It also announced a broad information campaign about the voluntary mass tests for the population. In any case, it should not be one-time tests, says Prettner: \"If a test is only carried out once, we have nothing but a snapshot - that would be a waste of important financial, human and logistical resources.\" It is hoped that people who tested negatively would have this result do not take it as a free ticket and neglect the precautionary measures.", "Coalition partner Provincial Councilor Martin Gruber (ÖVP) emphasized that they wanted “the Carinthians to be able to celebrate Christmas”. The mass tests are a tried and tested means of breaking the chains of infection and reducing the number of infections." ]
}