{
  "id" : "waNQk53p",
  "url" : "https://kurier.at/kultur/kultur-lockdown-erneut-verlaengert-keine-vorstellungen-bis-ende-februar/401158788",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-17T12:43:10Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4877808/46-173735255.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kultur-Lockdown erneut verlängert - keine Vorstellungen bis Ende Februar",
  "articleTitleTranslated" : "Culture lockdown extended again - no performances until the end of February",
  "articleContent" : [ "Die ersten Reaktionen waren gefasst, da sich die Kulturszene in den vergangenen Tagen bereits auf die Maßnahmen eingestellt hatte. Bundestheater-Holding-Geschäftsführer Christian Kircher sprach gegenüber der APA von schmerzhaften Maßnahmen, die zur Bewältigung der Pandemie notwendig seien.", "Klar sei jedoch, dass die finanzielle Lage immer prekärer werde und dass die angestrebte Planungssicherheit umso fraglicher sei, je kurzfristiger die angekündigte Evaluierung der Maßnahmen ausfiele. Eine Entscheidung Mitte Februar für ein Wiederaufsperren Anfang März sei jedenfalls extrem knapp.", "Albertina-Generaldirektor Klaus Albrecht Schröder, seit Jahresbeginn Vorsitzender der BundesmuseendirektorInnenkonferenz, zeigte sich im Gespräch mit der APA erleichtert, dass den Museen das sogenannte \"Eintrittstesten\" der Besucher erspart bleibt.", "Die Museen seien dabei nicht mit Theatern, sondern mit dem Einzelhandel vergleichbar und daher wie dieser zu behandeln.", "Wie weit die Testpflicht für besuchernahe Dienste gelten werde und wie diese umzusetzen sei, darüber wollen die Direktionen der Museen gemeinsam nach Vorliegen der Verordnungen beraten. Klar sei, dass die FFP2-Maskenpflicht und der neue Zwei-Meter-Abstand problemlos umzusetzen seien.", "Dagegen werden Führungen weiterhin nur digital angeboten.", "Das funktioniere jedoch sehr gut, alleine an diesem Wochenende stünden an der Albertina sieben derartige digitale Angebote zur Verfügung, sagte Schröder, der für 2021 mit noch schlechteren Besucherzahlen als für 2020 rechnet und die dringende Notwendigkeit weiterer Kompensationszahlungen sieht.", "Die Albertina musste nach Absage einer für die Albertina modern geplanten großen China-Österreich-Ausstellung seitens der chinesischen Partner ihre Ausstellungsvorhaben erneut adaptieren.", "Während in den USA die Museen das laufende Jahr bereits praktisch abgehakt hätten, ortet der Museumschef bei den europäischen Kollegen für das letzte Quartal eine leichte Entspannung und eine Zunahme von Leihanfragen.", "\"Von Normalität sind wir jedoch weit entfernt\", so Schröder. Christian Dörfler, Obmann des WKÖ-Fachverbands der Kino-, Kultur- und Vergnügungsbetriebe, ist eine Verlängerung des Lockdowns lieber als eine kurze Phase der Öffnung, nach der wieder zugesperrt werden muss.", "Am schlechtesten für die Kinos wäre ein neuerlicher Lockdown, sagte Dörfler am Sonntag im APA-Gespräch.", "Seine Branche sei, was die Wiederaufnahme des Betriebs betrifft, außerdem nicht in erster Linie von den Entscheidungen der österreichischen Politik abhängig, sondern von der internationalen Filmwirtschaft.", "\"Solange die wesentlichen Märkte - unabhängig von Österreich - nicht offen sind, haben wir keine Produkte. So lange brauchen wir gar nicht aufsperren\", so Dörfler. \"Mein Lockdown wird nicht von Österreich verkündet, sondern von den internationalen Studios.\"", "Mit den Hilfsmaßnahmen ist er grundsätzlich zufrieden, wichtig sei, dass die Regierung - sobald die Kinos den Betrieb wieder aufnehmen können - Unterstützung bei einer breit angelegten Marketingkampagne leiste.", "Von der österreichischen Politik wünscht er sich außerdem, \"dass Kino nach dem Lockdown endlich als Kulturgut wahrgenommen wird\" und sie \"erkennt, dass diese Kultur entsprechend unterstützt werden muss\"." ],
  "articleContentTranslated" : [ "The first reactions were calm, as the cultural scene had already adjusted to the measures in the past few days. Bundestheater Holding Managing Director Christian Kircher spoke to the APA of painful measures that were necessary to cope with the pandemic.", "However, it is clear that the financial situation is becoming more and more precarious and that the desired planning security is all the more questionable the shorter the announced evaluation of the measures is. A decision in mid-February to re-unlock at the beginning of March is extremely tight.", "Albertina General Director Klaus Albrecht Schröder, chairman of the Federal Museum Directors' Conference since the beginning of the year, was relieved in an interview with the APA that the museums were spared the so-called \"entrance test\" for visitors.", "The museums are not comparable with theaters, but with retail and should therefore be treated like it.", "How far the test obligation will apply to visitor-related services and how this is to be implemented, the directorates of the museums want to discuss together after the ordinances are available. It is clear that the FFP2 mask requirement and the new two-meter distance can be implemented without any problems.", "In contrast, tours are still only offered digitally.", "That works very well, however, this weekend alone there will be seven such digital offers available at the Albertina, said Schröder, who expects even worse visitor numbers for 2021 than for 2020 and sees the urgent need for further compensation payments.", "After the cancellation of a major China-Austria exhibition planned for the Albertina by the Chinese partners, the Albertina had to adapt its exhibition projects again.", "While the museums in the USA have practically ticked off the current year, the museum director sees a slight relaxation in the last quarter and an increase in loan requests among his European colleagues.", "\"However, we are far from normal,\" said Schröder. Christian Dörfler, chairman of the WKÖ trade association for cinema, culture and entertainment companies, prefers an extension of the lockdown to a short period of opening after which it must be locked again.", "Another lockdown would be worst for the cinemas, said Dörfler on Sunday in an APA conversation.", "Moreover, as far as the resumption of operations is concerned, his industry is not primarily dependent on the decisions of Austrian politics, but on the international film industry.", "\"As long as the main markets - regardless of Austria - are not open, we have no products. We don't even need to unlock that long,\" said Dörfler. \"My lockdown is not being announced by Austria, but by the international studios.\"", "He is basically satisfied with the aid measures, it is important that the government - as soon as the cinemas can start operations again - provide support for a broad-based marketing campaign.", "He also wants Austrian politicians to \"finally see the cinema as a cultural asset after the lockdown\" and to \"recognize that this culture must be supported accordingly\"." ]
}