{
  "id" : "wArZvK1K",
  "url" : "https://noe.orf.at/stories/3084166/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-09T14:08:21Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2019/20/71/crops/w=1280/153286_opener_37671_strom_masten_leitungen_apa_helmut_fohringer.jpg?s=59141faa31d8ffd63fcd744eeeb506f9bb36854f",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "„Beinahe-Blackout“: EVN fordert Konsequenz",
  "articleTitleTranslated" : "“Almost blackout”: EVN demands consistency",
  "articleContent" : [ "„Gestern ist Europa wieder einmal knapp an einem Blackout vorbeigeschrammt“, so EVN-Sprecher Stefan Zach im Gespräch mit noe.ORF.at. „Einige Großkunden haben sich gemeldet, weil sensible Maschinen die Frequenzabsenkung bereits gespürt haben.", "Wenn die Schwankungen zu hoch sind, schalten sich Maschinen aus Selbstschutz ab.“ Das könne Zach zufolge auch bei Kraftwerken passieren, „und dann wird es kritisch“. Mehrere Kraftwerke, darunter vermutlich ein Donaukraftwerk in Südosteuropa, gingen am Freitagnachmittag offenbar plötzlich vom Netz.", "Schlagartig fehlten kurz darauf riesige Mengen Energie, sodass die Stromfrequenz abfiel und das europäische Stromnetz kurzfristig an einem flächendeckenden Stromausfalls vorbeischrammte. Um solch ein Blackout zu verhindern, wurden in ganz Europa kurzfristig einzelne Kraftwerke hochgefahren.", "Die Ursachenforschung läuft, ist laut den Stromnetzbetreibern aber kompliziert und könnte Tage dauern.", "Mehr dazu in Belastungsprobe für Europas Stromnetz (ooe.ORF.at, 9.1.2021).Strom im Notfall aus Gas statt Kohle- und Atomkraft In Niederösterreich dient das Kraftwerk Theiß bei Krems als Puffer für solche Fälle.", "Laut Stefan Zach würde dieses alleine aber nicht ausreichen: „Österreich verlässt sich bei der Versorgungssicherheit immer stärker auf Atom- und Kohlekraftwerke in unserer Nachbarschaft“", "Die EVN sieht nach dem beinahe eingetretenen Blackout am Freitag die Notwendigkeit, neue Rahmenbedingungen zu schaffen, um im Notfall ohne Stromzulieferungen aus Kohle- und Atomkraftwerken benachbarter Länder auszukommen.  “", "Wind, Sonne und Wasserkraft sind Zach zufolge nicht geeignet, um die Produktion binnen kürzester Zeit zu erhöhen.", "Auch wenn „die Zukunft natürlich der Naturenergie gehört“, brauche es dem Unternehmenssprecher zufolge „schnellstartende Gaskraftwerke, im besten Fall mit kleinen Gasturbinen, die mit Naturgas aus überschüssigem Ökostrom betrieben werden“.", "Um die Versorgungssicherheit künftig unabhängig von Stromimporten gewähren zu können, fordert der Energiekonzern vom Bund daher gesetzliche Rahmenbedingungen für einen sicheren Weiterbetrieb bestehender Gaskraftwerke und Anreize, um neue, flexible und schnellstartfähige Gasturbinen in Österreich zu errichten. " ],
  "articleContentTranslated" : [ "\"Yesterday, Europe once again just missed a blackout,\" said EVN spokesman Stefan Zach in an interview with noe.ORF.at. “Some major customers have contacted us because sensitive machines have already felt the frequency drop.", "If the fluctuations are too high, machines switch themselves off to protect themselves. ”According to Zach, this could also happen at power plants,“ and then it becomes critical ”. Several power plants, including probably a Danube power plant in south-eastern Europe, apparently suddenly went offline on Friday afternoon.", "Shortly afterwards, huge amounts of energy were suddenly lacking, so that the power frequency dropped and the European power grid briefly scraped past a widespread power failure. In order to prevent such a blackout, individual power plants across Europe were started up at short notice.", "The root cause research is ongoing, but according to the electricity grid operators it is complicated and could take days.", "More on this in the endurance test for Europe's electricity grid (ooe.ORF.at, 9 January 2021). Emergency electricity from gas instead of coal and nuclear power In Lower Austria, the Theiss power station near Krems serves as a buffer for such cases.", "According to Stefan Zach, this alone would not be enough: \"For security of supply, Austria is increasingly relying on nuclear and coal-fired power plants in our neighborhood\"", "After the blackout that almost occurred on Friday, EVN sees the need to create new framework conditions in order to manage without electricity supplies from coal and nuclear power plants in neighboring countries in an emergency. \"", "According to Zach, wind, sun and hydropower are not suitable for increasing production in a very short time.", "Even if “the future belongs of course to natural energy”, according to the company spokesman, “fast-starting gas-fired power plants, ideally with small gas turbines that are operated with natural gas from excess green electricity” are needed.", "In order to be able to guarantee security of supply in the future independently of electricity imports, the energy company is therefore demanding legal framework conditions for the safe continued operation of existing gas-fired power plants and incentives to build new, flexible and quick-start gas turbines in Austria." ]
}