{
  "id" : "was6g9nA",
  "url" : "https://vorarlberg.orf.at/stories/3080403/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-14T04:54:41Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/48/81/crops/w=1280/766839_opener_266581_wallner.ashx.jpg?s=ebd58b5785fee0e22ce439fe54e4494ecfa0d392",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wallner klar gegen eine Impfpflicht",
  "articleTitleTranslated" : "Wallner clearly against compulsory vaccination",
  "articleContent" : [ "Der Landeshauptmann hofft weiters, dass mit Jahresbeginn die ersten Impfungen starten können, aber betont, dass er gegen eine Impfpflicht ist. „Das ist immer noch eine sehr persönliche Sache, jeder muss das für sich abwägen können“, sagt Wallner.", "„Gute Überzeugungsarbeit leisten“ Wallner hofft auf eine gute Durchimpfungsrate vor allem bei den Über-65-Jährigen. Denn da wäre es besonders wichtig. Man müsse nun alle Kraft darauf konzentrieren, die Impfung gut vorzubereiten und auch eine gute Überzeugungsarbeit zu leisten.", "„Aber von einer generellen Impfpflicht habe ich nichts gehalten und das wird auch so bleiben“, betont der Landeshauptmann.FPÖ-Bitschi gegen Impfzwang Gegen eine Impfpflicht spricht sich auch FPÖ-Landesobmann Christof Bitschi aus.", "Es müsse die freie Entscheidung jedes Einzelnen sein, ob man sich impfen lässt oder nicht. Alles andere wäre ein massiver Eingriff der Politik in die Grund- und Freiheitsrechte. Bitschi kündigt einen Landtagsinitiative gegen einen „Impfzwang“ an.", "Er erwartet sich „einen Schulterschluss der Parteien gegen die Impfpflicht.“ Der steirische Landeshauptmann Hermann Schützenhöfer (ÖVP) will eine Maskenpflicht für öffentliche Plätze in der Steiermark diskutieren.", "Im Sinne der Gesundheit müsse alles getan werden. Auch eine Impfpflicht befürwortet er – mehr dazu in Schützenhöfer für Impflicht." ],
  "articleContentTranslated" : [ "The governor also hopes that the first vaccinations can start at the beginning of the year, but emphasizes that he is against compulsory vaccinations. \"It's still a very personal matter, everyone has to be able to weigh it up for themselves,\" says Wallner.", "“Doing good persuasion” Wallner hopes for a good vaccination rate, especially among those over 65. Because it would be particularly important there. One must now concentrate all one's strength on preparing the vaccination well and also doing good persuasion.", "\"But I did not believe in a general compulsory vaccination and it will stay that way,\" emphasizes the governor. FPÖ-Bitschi against compulsory vaccination. FPÖ regional chairman Christof Bitschi also speaks out against compulsory vaccination.", "It must be the free decision of each individual whether to get vaccinated or not. Anything else would be a massive interference by politics with fundamental and civil rights. Bitschi announces a state parliament initiative against a “compulsory vaccination”.", "He expects \"a solidarity between the parties against the obligation to vaccinate.\" The Styrian Governor Hermann Schützenhöfer (ÖVP) wants to discuss a mask requirement for public places in Styria.", "Everything must be done in the interests of health. He also advocates mandatory vaccination - more on this in Schützenhöfer for mandatory vaccination." ]
}