{
  "id" : "waTosivA",
  "url" : "https://kurier.at/sport/wintersport/gold-im-slalom-oesv-star-liensberger-kroent-eine-starke-ski-wm/401194724",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T13:23:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4953407/46-175915469.jpg",
  "imageCopyright" : "APA/EXPA/JOHANN GRODER / EXPA/JOHANN GRODER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gold im Slalom: Liensberger avanciert zum WM-Superstar",
  "articleTitleTranslated" : "Gold in slalom: Liensberger becomes a World Cup superstar",
  "articleContent" : [ "Die Vorarlbergerin krönt sich in Cortina zur Doppelweltmeisterin. Sie gewinnt überlegen vor Vlhova und Shiffrin. Katharina Liensberger darf sich Doppelweltmeisterin der alpinen Ski-Weltmeisterschaften in Cortina d'Ampezzo nennen.", "Die Vorarlbergerin eroberte nach dem Titel im Parallelbewerb und Bronze im Riesentorlauf am Samstag im letzten Damenbewerb Slalom-Gold. Sie behielt als Halbzeitführende die Nerven und setzte sich genau eine Sekunde vor der Slowakin Petra Vlhova und 1,98 vor Mikaela Shiffrin durch.", "Für die 23-jährige Liensberger war es die vierte WM-Medaille ihrer Karriere. © Bild:", "REUTERS/LEONHARD FOEGER Für Österreich bedeutete dies die erste Goldmedaille im Damen-Slalom seit Marlies Schild (nun Raich) 2011 in Garmisch- Partenkirchen, danach hatte viermal die US-Amerikanerin Shiffrin triumphiert.  :", "Shiffrin hätte als erste Athletin fünf WM-Goldene im Slalom erringen können, wie sie ist die Deutsche Christl Cranz vierfache Titelträgerin im Torlauf.", "Jubel bei Liensberger und ÖSV Mit nun fünf Gold- und zwei Bronzemedaillen baute Österreich vor dem abschließenden Herren-Slalom am Sonntag nicht nur die Führung im Medaillenspiegel aus, es ist auch das sechstbeste Abschneiden bei Ski-Weltmeisterschaften für den ÖSV.", "\"Was Schöneres kann mir nicht passieren! Ich habe alles probiert, ich habe auf diesen Slalom hingearbeitet. Dass ich das so zeigen kann, ist nicht in Worte zu fassen. Ich bin erstens glücklich und zweitens dankbar.", "Wenn man was ganz fest will, ist wirklich das ganze Universum da, das einem hilft\", sagte Liensberger im ersten ORF-TV-Interview. \"Eine sehr gute WM\" \"Ich bin heute stolz auf mich und dankbar für alle Menschen, die mir geholfen haben.\"", "Sie ist Weltmeisterin, ohne bisher ein Weltcuprennen gewonnen zu haben, stand allerdings in diesem Winter in allen Rennen auf dem Podest und zeigte ihre Konstanz. © Bild:", "EPA/ANDREA SOLERO \"Sie ist mental stark, sie vertraut in ihren Schwung und darauf, was sie kann\", sagte ÖSV-Rennsportleiter Christian Mitter und meinte.  : \"Das ist schon ein bissl viel, es war eine sehr gute WM.\"", "Liensberger, die zweimal Laufbestzeit markierte, ist damit wie die Schweizerin Lara Gut, die ebenfalls zwei Goldene und eine Bronzene gewann, die erfolgreichste Läuferin in Cortina. Auf vier Medaillen und damit eine in jedem ihrer Rennen brachte es Shiffrin (1/1/2).", "Geboren: 1. April 1997 in Feldkirch/Vorarlberg Wohnort: Göfis/Vorarlberg Hobbys: Wandern, Tennis, Kitesurfen, Wasserski, Harfe spielen Größte Erfolge: WM (2 Gold, 1 Silber, 1 Bronze):", "Gold Slalom und Parallelbewerb 2021 Cortina d'Ampezzo Silber Teambewerb 2019 Aare Bronze Riesentorlauf 2021 Cortina d'Ampezzo Olympia (1 Silber): Silber Teambewerb und 8.  : Slalom 2018 Pyeongchang Weltcup:", "Achtmal Top 3 (3-mal Slalom-Zweite) Chiara Mair (\"Die Herangehensweise war der Fehler\") und Franziska Gritsch (\"Ich brauchte zu lange, um in den Lauf reinzufinden\") griffen nach ihren Halbzeiterkenntnissen im zweiten Durchgang als Zehnte und 14. an, es wurden die Endränge sechs und elf.  :", "\"Ich bin froh, dass der Slalom heute in die richtige Richtung gegangen ist. Zaubern kann ich nicht, das kann keiner von mir erwarten\", sagte Gritsch nach ihrem vierten WM-Rennen. Große Überraschung war die Slowenin Andreja Slokal, die sich von Rang 17 auf fünf verbesserte.", "Huber scheiterte in Durchgang eins Mit der Schweizerin Michelle Gisin schied bereits im ersten Lauf eine der Mitfavoritinnen nach einem Einfädler auf der durchgehend steilen und für die Rennläuferinnen bis zum WM-Rennen völlig unbekannten \"Druscie A\" aus, auf der bei Olympia 1956 Toni Sailer erfolgreich gewesen war.  ", "Nicht in den zweiten Durchgang geschafft hatte es nach ihrem Ausfall Katharina Huber. \"Das war leider nichts. Ich wollte von Anfang an volle Attacke geben, vielleicht bin ich um eine Spur zu gerade reingefahren und habe punktuell den Druck gekriegt\", sagte die Niederösterreicherin.", "Ihr Resümee falle eher bescheiden aus, allerdings können sie sich keinen Vorwurf machen, denn sie habe angegriffen. Katharina Liensberger (AUT) 1:", "39,50 Minuten Petra Vlohva (SVK) + 1,00 Sekunden Mikaela Shiffrin (USA) + 1,98 Wendy Holdener (SUI) + 2,34 Andreja Slokar (SLO) + 2,67 Chiara Mair (AUT) + 2,75 Kristin Lysdahl (NOR) + 2,94 Camille Rast (SUI) + 3,09 Ana Bucik (SLO) + 3,39 Asa Ando (JPN) + 3,42 Franziska Gritsch (AUT) + 3,55 Nastasia Noens (FRA) + 3,55 Sara Hector (SWE) + 3,60 Lena Dürr (GER) + 3,75 Emelie Wikström (SWE) + 3,82 Elsa Fermbäck (SWE) + 3,92 Laurence St-Germain (CAN) + 4,00 Irene Curtoni (ITA) + 4,17 Martina Peterlini (ITA) + 4,32 Andrea Filser (GER) + 4,39 Leona Popovic (CRO) + 4,66 Thea Louise Stjernesund (NOR) + 4,74 Ekaterina Tkachenko (RUS) + 5,31 Dzenerifa Germane (LAT) + 5,68 Ali Nullmeyer (CAN) + 5,68 Ausgeschieden:", " A J Hurt (USA), Nina O'Brien (USA), Erin Mielzynski (CAN), Mina Fürst Holtmann (NOR), Melanie Meillard (SUI). :" ],
  "articleContentTranslated" : [ "The Vorarlberg woman crowns herself double world champion in Cortina. She wins ahead of Vlhova and Shiffrin. Katharina Liensberger can call herself double world champion of the Alpine Ski World Championships in Cortina d'Ampezzo.", "After winning the title in the parallel competition and bronze in the giant slalom on Saturday in the last women's competition, the Vorarlberg woman won slalom gold. As half-time leader she kept her nerve and prevailed exactly one second ahead of Slovak Petra Vlhova and 1.98 ahead of Mikaela Shiffrin.", "For the 23-year-old Liensberger, it was the fourth World Cup medal in her career. © Image:", "REUTERS / LEONHARD FOEGER For Austria this meant the first gold medal in women's slalom since Marlies Schild (now Raich) in Garmisch-Partenkirchen in 2011, after which the American Shiffrin had triumphed four times. :", "Shiffrin would have been the first athlete to have won five World Cup gold medals in slalom, as is the German Christl Cranz, who is four-time champion in slalom.", "Cheers at Liensberger and ÖSV With five gold and two bronze medals before the final men's slalom on Sunday, Austria not only extended its lead in the medal table, it is also the sixth-best result at the World Ski Championships for the ÖSV.", "\"Nothing better can happen to me! I've tried everything, I've worked towards this slalom. That I can show it like this cannot be put into words. First of all, I'm happy and secondly, grateful.", "If you really want something, the whole universe is really there to help, \"said Liensberger in the first ORF TV interview.\" A very good World Cup \"\" I'm proud of myself today and grateful for all the people who help me Have helped.\"", "She is world champion without having won a World Cup race, but was on the podium in all races this winter and showed her consistency. © Image:", "EPA / ANDREA SOLERO \"She is mentally strong, she trusts in her swing and in what she can do,\" said ÖSV racing director Christian Mitter and said. : \"That's a bit much, it was a very good World Cup.\"", "Liensberger, who set two fastest times, is like the Swiss Lara Gut, who also won two golds and one bronze, the most successful runner in Cortina. Shiffrin (1/1/2) won four medals, one in each of her races.", "Born: April 1, 1997 in Feldkirch / Vorarlberg Residence: Göfis / Vorarlberg Hobbies: hiking, tennis, kite surfing, water skiing, playing the harp Greatest successes: World Cup (2 gold, 1 silver, 1 bronze):", "Gold slalom and parallel competition 2021 Cortina d'Ampezzo Silver team competition 2019 Aare bronze Giant slalom 2021 Cortina d'Ampezzo Olympia (1 silver): Silver team competition and 8th: Slalom 2018 Pyeongchang World Cup:", "Eight times top 3 (3 times slalom runner-up) Chiara Mair (\"The approach was the mistake\") and Franziska Gritsch (\"It took me too long to get into the run\") reached for their half-time results in the second round as tenth and 14th . on, the final places were six and eleven. :", "\"I'm glad that the slalom went in the right direction today. I can't do magic, nobody can expect that from me,\" said Gritsch after her fourth World Championship race. The Slovenian Andreja Slokal, who improved from 17th to fifth place, was a big surprise.", "Huber failed in round one With the Swiss Michelle Gisin, one of the favorites was eliminated in the first run after a threading-in on the consistently steep \"Druscie A\", which was completely unknown to the racers until the World Cup race, on which Toni Sailer was successful at the 1956 Olympics had been.", "Katharina Huber did not make it into the second round after her failure. \"Unfortunately that was nothing. I wanted to give a full attack from the start, maybe I drove a bit too straight and got the pressure from time to time,\" said the Lower Austrian.", "Their résumé is rather modest, but they cannot blame themselves because they attacked. Katharina Liensberger (AUT) 1:", "39.50 minutes Petra Vlohva (SVK) + 1.00 seconds Mikaela Shiffrin (USA) + 1.98 Wendy Holdener (SUI) + 2.34 Andreja Slokar (SLO) + 2.67 Chiara Mair (AUT) + 2.75 Kristin Lysdahl (NOR) + 2.94 Camille Rast (SUI) + 3.09 Ana Bucik (SLO) + 3.39 Asa Ando (JPN) + 3.42 Franziska Gritsch (AUT) + 3.55 Nastasia Noens (FRA) + 3.55 Sara Hector (SWE) + 3.60 Lena Dürr (GER) + 3.75 Emelie Wikström (SWE) + 3.82 Elsa Fermbäck (SWE) + 3.92 Laurence St-Germain (CAN) + 4, 00 Irene Curtoni (ITA) + 4.17 Martina Peterlini (ITA) + 4.32 Andrea Filser (GER) + 4.39 Leona Popovic (CRO) + 4.66 Thea Louise Stjernesund (NOR) + 4.74 Ekaterina Tkachenko ( RUS) + 5.31 Dzenerifa Germane (LAT) + 5.68 Ali Nullmeyer (CAN) + 5.68 Eliminated:", "A J Hurt (USA), Nina O'Brien (USA), Erin Mielzynski (CAN), Mina Fürst Holtmann (NOR), Melanie Meillard (SUI). :" ]
}