{
  "id" : "WAUaFJ3X",
  "url" : "https://kurier.at/politik/inland/fpoe-bezeichnet-reisewarnung-fuer-tirol-als-gemeingefaehrlich/401182900",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-09T11:22:41Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4914394/46-175408005.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "FPÖ bezeichnet Reisewarnung für Tirol als \"gemeingefährlich\"",
  "articleTitleTranslated" : "FPÖ describes travel warning for Tyrol as \"dangerous to the public\"",
  "articleContent" : [ "Kickl wettert gegen Regierungsmaßnahme, Neos-Chefin Meinl-Reisinger ortet Einknicken Kurz' vor Platter. Für FPÖ-Klubobmann Herbert Kickl ist das Vorgehen gegen die Coronasituation in Tirol nicht nachvollziehbar.", "Bundesregierung und  Bundesland führten hier einen \"Watschentanz\" auf, sagte er am Dienstag in einer Pressekonferenz. Ganz anders sehen dies die NEOS. Parteichefin Beate Meinl-Reisinger verlangte von Gesundheitsminister Rudolf Anschober (Grüne) die Isolierung des Bezirks Schwaz.", "Kickl wertete es als \"absurd\" und \"gemeingefährlich\", jetzt Reisewarnungen auszusprechen - die rechtlich ohnehin nichts bringen würden. Mit Blick auf Österreich kritisierte Kickl die für ihn zu drastischen Maßnahmen, stehe das Gesundheitssystem doch noch lange nicht vor einer Überlastung.", "Zudem stößt sich der Freiheitliche daran, dass es keine Regeln für das Tragen von FFP2-Masken in den Schulen gebe. Selbst im Arbeitsbereich hätten sich die Sozialpartner auf eine maximale Tragedauer und Pausen geeinigt.", "Der von der FPÖ nominierte Volksanwalt Walter Rosenkranz werde daher mehrere Prüfverfahren einleiten, die die Themen Tests und Masken in Schulen sowie disziplinarrechtliche Maßnahmen gegen Lehrpersonal beleuchten sollen. © Bild:", "APA/BARBARA GINDL Auch Salzburgs FPÖ-Chefin Marlene Svazek fragte sich, was denn nun als Evidenz gilt, wie etwa bei der jüngsten Reisewarnung für Tirol.  :", "Ihr eigenes Bundesland leide besonders unter den unterschiedlichen Maßnahmen, beklagte sie, seien die Lebenserhaltungskosten in Salzburg doch besonders hoch. \"In Wahrheit sind Bevölkerung und Regierung schon lange nicht mehr auf einer Augenhöhe\", befand Svazek.", "Aus diesem Grund hielten sich auch viele Menschen nicht mehr an die Vorgaben im Lockdown. Neos wollen Schwaz isolieren Völlig entgegengesetzt dazu fiel die Wortmeldung Meinl-Reisingers aus.", "Anschober müsse sofort handeln, er dürfe sich jetzt nicht auf juristische Schwierigkeiten herausreden und versuchen, die Verantwortung ausschließlich Tirol umzuhängen, meinte sie in einer Aussendung.", "Der Bund habe festgestellt, dass die Zahlen der südafrikanischen Virusmutation drastisch höher seien als vom Land zugegeben, und müsse jetzt reagieren. \"Das Epidemiegesetz gibt der Bundesregierung den Raum, per Weisung oder Verordnung einen Bezirk unter Quarantäne zu stellen.", "Genau das liegt in der Verantwortung des Gesundheitsministers: Der Bezirk Schwaz muss endlich isoliert werden - es ist die einzige Chance, die Ausbreitung der Virusmutation zumindest massiv zu verlangsamen\", so Meinl-Reisinger. © Bild:", "APA - Austria Presse Agentur Meinl-Reisinger fragte sich auch, ob sich hier bisher die ÖVP und Bundeskanzler Sebastian Kurz quergelegt habe:", "\"Sollte sich das bewahrheiten, dann geht Sebastian Kurz vor einem Landeshauptmann in die Knie - und das hat nichts mit dem Leadership zu tun, das Österreich in der Corona-Krise so dringend braucht.\"  :", "Und: \"Nicht zuletzt muss den Tirolern bewusst sein, dass sie mit ihrer unverständlichen Blockadehaltung einen massiven Imageschaden provozieren - und damit - angesichts der Abhängigkeit vom Tourismus - einen massiven wirtschaftlichen Schaden.\"" ],
  "articleContentTranslated" : [ "Kickl railed against government measures, Neos boss Meinl-Reisinger locates buckling just before Platter. For FPÖ club chairman Herbert Kickl, the approach to the corona situation in Tyrol is incomprehensible.", "The federal government and the state performed a \"waddling dance\" here, he said in a press conference on Tuesday. The NEOS see it completely differently. Party leader Beate Meinl-Reisinger asked Health Minister Rudolf Anschober (Greens) to isolate the Schwaz district.", "Kickl rated it as \"absurd\" and \"dangerous to the public\" to now issue travel warnings - which would be of no legal use anyway. With a view to Austria, Kickl criticized the measures that were too drastic for him, as the health system was far from being overburdened.", "In addition, the Freedom Party is upset that there are no rules for wearing FFP2 masks in schools. Even in the work area, the social partners have agreed on a maximum wearing time and breaks.", "The ombudsman Walter Rosenkranz, nominated by the FPÖ, will therefore initiate several test procedures that will shed light on the issues of tests and masks in schools as well as disciplinary measures against teaching staff. © Image:", "APA / BARBARA GINDL Salzburg's FPÖ boss Marlene Svazek also wondered what is now considered evidence, such as the recent travel warning for Tyrol. :", "Her own federal state suffered particularly from the various measures, she complained, as the cost of living in Salzburg was particularly high. \"In truth, the population and the government have not been at eye level for a long time,\" said Svazek.", "For this reason, many people no longer adhered to the requirements in lockdown. Neos want to isolate Schwaz. Meinl-Reisinger's request to speak was completely opposite.", "Anchober had to act immediately, he shouldn't talk himself out of legal difficulties and try to transfer responsibility exclusively to Tyrol, she said in a broadcast.", "The federal government has determined that the numbers of the South African virus mutation are drastically higher than the country admitted and must react now. \"The Epidemic Act gives the federal government the space to place a district under quarantine by issuing instructions or ordinances.", "This is exactly the responsibility of the Minister of Health: The Schwaz district must finally be isolated - it is the only chance to at least massively slow down the spread of the virus mutation, \"said Meinl-Reisinger. © Image:", "APA - Austria Press Agency Meinl-Reisinger also wondered whether the ÖVP and Federal Chancellor Sebastian Kurz had ruled this out:", "\"If that turns out to be true, Sebastian Kurz will go down on his knees in front of a governor - and that has nothing to do with the leadership that Austria needs so badly in the Corona crisis.\" :", "And: \"Last but not least, the Tyroleans must be aware that with their incomprehensible blockade they provoke massive damage to their image - and thus - in view of their dependence on tourism - massive economic damage.\"" ]
}