{
  "id" : "wAUtyxjE",
  "url" : "https://kurier.at/wissen/gesundheit/astra-zeneca-sieht-hohe-wirksamkeit-durch-aktualisierte-daten-bestaetigt/401330910",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T05:12:59Z[UTC]",
  "author" : "Teresa Wirth Barbara Schechtner von Philipp Aichinger",
  "imageUrl" : "https://image.kurier.at/images/original/5924610/46-176618981.jpg",
  "imageCopyright" : "REUTERS/KAI PFAFFENBACH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Astra Zeneca sieht hohe Wirksamkeit durch aktualisierte Daten bestätigt",
  "articleTitleTranslated" : "Astra Zeneca sees a high level of effectiveness confirmed by updated data",
  "articleContent" : [ "Der britisch-schwedische Pharmakonzern Astra Zeneca sieht die hohe Wirksamkeit seines Corona-Impfstoffs durch nun aktualisierte Daten bestätigt, musste sie aber nach unten korrigieren.", "Das Vakzin schütze mit einer Wirksamkeit von 76 Prozent - nicht zu 79 Prozent - vor Covid-19, teilte das Unternehmen Donnerstagfrüh unter Berufung auf weitere Daten einer sogenannten Phase-III-Studie mit etwa 32.500 Probanden mit.", "Bei über 65-Jährigen betrage dieser Wert 85 Prozent. Das bedeutet, dass unter den älteren Probanden einer geimpften Gruppe 85 Prozent weniger Erkrankungen auftraten als unter denen einer Kontrollgruppe.", "Hier war am Dienstag noch von 80 Prozent die Rede gewesen. Die Wirksamkeit über alle Altersgruppen hinweg in Bezug auf schwere Krankheitsverläufe liege sogar bei 100 Prozent.", "Am Dienstag hatte die US-Gesundheitsbehörde NIAID die Aussagekraft von Daten einer neuen Untersuchung von Astra Zeneca zu dessen Impfstoff angezweifelt. Astra Zeneca sagte daraufhin zu, Daten innerhalb von 48 Stunden nachzuliefern.", "Frühere Untersuchungen, die ebenfalls für eine gute Wirksamkeit des Präparats sprechen, zweifelte die NIAID in ihrem Statement nicht an. Astra Zeneca erklärte nun, die Untersuchungsergebnisse der Zwischenanalyse seien bestätigt worden.", "Der Impfstoff sei gut vertragen worden, es seien keine Sicherheitsbedenken im Zusammenhang mit dem Impfstoff festgestellt worden. Astra-Zeneca-Forschungschef Mene Pangalos sagte, man freue sich darauf, in den kommenden Wochen einen Zulassungsantrag für Notfallzulassungen in den USA einzureichen.", "Das britisch-schwedische Unternehmen hat den Impfstoff namens AZD1222 zusammen mit der Universität Oxford entwickelt. Er wird seit Jänner in Großbritannien in großem Stil eingesetzt.", "Deutschland und mehrere andere Staaten hatten die Impfung mit dem Astra-Zeneca-Stoff vorerst ausgesetzt, weil mehrere Fälle mit Thrombosen (Blutgerinnseln) in den Hirnvenen in zeitlichem Zusammenhang zur Impfung gemeldet wurden.", "Mittlerweile wird das Vakzin wieder eingesetzt. In Österreich hatte man das Urteil der Europäischen Arzneimittelbehörde EMA abgewartet und weitergeimpft. Nach der EMA-Feststellung vergangene Woche, der Impfstoff sei \"sicher und effektiv\", wurde das Impfprogramm unverändert fortgesetzt." ],
  "articleContentTranslated" : [ "The British-Swedish pharmaceutical company Astra Zeneca sees the high effectiveness of its corona vaccine confirmed by updated data, but had to correct it downwards.", "The vaccine protects against Covid-19 with an effectiveness of 76 percent - not 79 percent, the company announced Thursday morning, citing further data from a so-called phase III study with around 32,500 test subjects.", "For people over 65 years of age, this value is 85 percent. This means that among the older subjects in a vaccinated group, 85 percent fewer diseases occurred than among those in a control group.", "There was still talk of 80 percent on Tuesday. The effectiveness across all age groups in relation to severe disease is even 100 percent.", "On Tuesday, the US health authority NIAID questioned the validity of data from a new investigation by Astra Zeneca into its vaccine. Astra Zeneca then agreed to deliver data within 48 hours.", "Earlier studies, which also speak for a good effectiveness of the preparation, the NIAID did not doubt in its statement. Astra Zeneca has now stated that the results of the interim analysis have been confirmed.", "The vaccine was well tolerated and no safety concerns related to the vaccine were identified. Astra Zeneca research chief Mene Pangalos said it was looking forward to filing an application for emergency approval in the United States in the coming weeks.", "The British-Swedish company developed the vaccine called AZD1222 together with Oxford University. It has been used on a large scale in the UK since January.", "Germany and several other countries had suspended the vaccination with the Astra-Zeneca substance for the time being because several cases of thrombosis (blood clots) in the cerebral veins were reported in relation to the vaccination.", "The vaccine is now being used again. In Austria, they had waited for the decision of the European Medicines Agency (EMA) and continued vaccination. After the EMA found last week that the vaccine was \"safe and effective\", the vaccination program continued unchanged." ]
}