{
  "id" : "Wb30OowP",
  "url" : "https://www.diepresse.com/5911997/Serie-The-Wilds_Die-Wildnis-sei-hart-Das-TeenieLeben-ist-hart?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-15T16:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/d/5911997/BB067A19-830D-4701-8ABF-239438096292_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die Wildnis sei hart? Das Teenie-Leben ist hart!",
  "articleTitleTranslated" : "Is the wilderness hard? Teen life is tough!",
  "articleContent" : [ "Ums Überleben geht es hier gar nicht: In „The Wilds“ stranden Teenager-Mädchen auf einer einsamen Insel – und sind dort so wütend und irrational, wie Teenager nun einmal oft sind. Ein spannendes, intensives Drama.", "Was macht ein Teenager-Mädchen, das nach einem Flugzeugabsturz auf einer einsamen Insel gestrandet ist, wenn sein Koffer an den Strand gespült wird? Augenblicklich Puderdose und Make-up-Spiegel zücken?", "Dass dieses Klischee manchen Leuten als Erstes durch den Kopf schießt, wenn sie sich einen weiblichen Robinson Crusoe oder eine „Herr der Fliegen“-Bande aus lauter Schülerinnen vorstellen, ist schlimm.", "Dass sich auch die Macher der neuen Serie „The Wilds“ ausgerechnet auf dieses platte Bild stürzen, ist schade.", "Es ist aber zugleich auch irgendwie konsequent: Denn ums nackte Überleben geht es gar nicht in dieser Robinsonade-Variante, die nun mit zehn Folgen auf Amazon erschienen ist – und die sich mehr als Teenager-Drama denn als Isolationsparabel versteht.", "Kommen Frauen in der Einsamkeit besser zurecht? Formen sie andere Gesellschaften, wenn sie auf sich selbst zurückgeworfen sind? Halten sie zivilisatorische Errungenschaften aufrecht oder werden sie zu Wilden?", "Lauter Fragen, die die Serie streift, aber bewusst nicht beantwortet. Denn die Mädchen, die hier auf Rettung warten, lassen ihr altes Leben nicht hinter sich.", "Sie halten an ihrem Schminkköfferchen genauso fest wie an ihren Identitätskrisen, ihren Traumata und ihrer Wut auf die Welt, die doch so weit weg scheint. Dass das nicht förderlich ist, wenn es darum geht, Feuerstellen anzulegen und Unterschlüpfe zu bauen: geschenkt.", "Zwischen Wrackteilen und Cola-Dosen Nicht die einsame Insel sei die Hölle, sondern im heutigen Amerika Teenager zu sein: Mit dieser Botschaft, plakativ rausgerotzt von der angriffigen Leah (Sarah Pidgeon), beginnt „The Wilds“.", "Und wird von da an (zum Glück!) immer tiefgründiger, komplexer, packender.", "Die Anordnung, die sich Serienschöpferin Sarah Streicher überlegt hat: Jugendliche aus unterschiedlichen Schichten und Teilen der USA heben via Privatjet ab, um an einem ominösen Empowering-Camp namens „The Dawn of Eve“ teilzunehmen.", "Plötzlich ruckelt der Flieger. Als die Mädchen wieder zu sich kommen, treiben sie zwischen Wrackteilen im Wasser.", "Und sitzen bald im dunklen Sand, mit nichts außer dem, was der Ozean beizeiten ausspuckt: Knabbereien und Cola-Light-Dosen aus der Flieger-Snackbar, den muskulösen Rumpf einer männlichen Puppe, die sie „Marcus“ nennen, ein paar Antibiotika-Pillen.", "Etwas scheint nicht zu stimmen auf dieser Insel: Sorgfältig arrangierte Plot-Wendungen und ein Verschwörungselement, das im Lauf der Staffel immer klarer wird, heizen die Spannung an, während man die acht jungen Frauen besser kennenlernt.", "Jede Folge widmet sich einer anderen und wechselt zwischen dem Geschehen auf der Insel, dem „Danach“ (als sie in einer Bunkeranlage von zwei Ermittlern interviewt werden) und dem „Davor“.", "Da ist also die schlaue Leah, die vor Kummer zerfressen ist, seit ihr Liebhaber mit ihr Schluss gemacht hat, als er erfahren hat, dass sie minderjährig ist.", "Da ist die Turmspringerin Rachel, die aus der für den Spitzensport nötigen Statur herausgewachsen ist und sich geschworen hat, umso härter zu trainieren. Schwäche duldet sie auch bei anderen nicht.", "Sie haben gelernt, keinem zu trauen Die Cellistin Fatin sucht den Ausgleich zum vielen Üben bei teurer Designermode und wildem Sex: In einer Sequenz sind Bilder aus dem Proberaum und einer Highschool-Party ineinander montiert, bis beim Orgasmus eine Saite reißt.", "Dann ist da noch Dot, die ihre Survival-Skills aus den Dokus hat, die sie schaute, während sie ihren sterbenden Vater pflegte; die gottgläubige Shelby; die aggressive Toni, die überall Angriffe wittert, gegen ihre Sexualität, ihre indigene Herkunft – und oft genug recht hat.", "Detailreich zeichnet „The Wilds“ eine Generation talentierter junger Frauen, die gelernt haben, allen zu misstrauen. Das Besondere an der Serie: Sie lässt ihre Figuren nicht sympathisch, aber wahrhaftig erscheinen.", "Und sie schweißt diese notorischen Egozentrikerinnen nicht voreilig zu einer Gemeinschaft zusammen, sondern schaut ihnen lieber eine Weile beim Ringen zu. Sie sind irrational und destruktiv, Wut und Stolz vernebeln ihnen die Sicht, ständig gehen ihnen die Emotionen über.", "Und so wird in der schönen, rauen Wildnis der Insel gezankt, dass Sand, Körper und die wertvollen knappen Vorräte durch die Luft fliegen.", "Aber dann kommt Rachel mit einem Bund Muscheln von den Klippen zurück, und die Mädchen sitzen schlemmend am Lagerfeuer und johlen darüber, wie lustvoll-lasziv Toni ihre Muschel ausschleckt – und für einen Augenblick ist die harte Welt ganz weit weg.", "Freilich, für einen Augenblick nur. [R1HT6] (\"Die Presse\", Print-Ausgabe, 16.12.2020)" ],
  "articleContentTranslated" : [ "It's not about survival here: In “The Wilds” teenage girls are stranded on a desert island - and are there as angry and irrational as teenagers are often. An exciting, intense drama.", "What does a teenage girl stranded on a desert island after a plane crash do when her suitcase is washed up on the beach? Pull out the powder compact and make-up mirror immediately?", "It is bad that this cliché is the first thing that goes through the minds of some people when they imagine a female Robinson Crusoe or a “Lord of the Flies” gang made up of all schoolgirls.", "It is a shame that the makers of the new series “The Wilds” also jump into this flat picture of all things.", "But at the same time it is somehow consistent: Because bare survival is not at all about this Robinsonade variant, which has now appeared in ten episodes on Amazon - and which sees itself more as a teenage drama than as an isolation parable.", "Do women get along better in solitude? Do they form other societies when they are thrown back on themselves? Do they maintain civilizational achievements or do they become savages?", "Lots of questions that the series touches on but deliberately does not answer. Because the girls who are waiting here to be rescued are not leaving their old lives behind.", "They hold on to their make-up kit as well as to their identity crises, their traumas and their anger at the world, which seems so far away. That this is not beneficial when it comes to setting up fireplaces and building shelters: for free.", "Between wreckage and coke cans Hell is not the lonely island, but to be a teenager in America today: \"The Wilds\" begins with this message, blown out by the aggressive Leah (Sarah Pidgeon).", "And from then on (luckily!) It becomes more and more profound, more complex, more gripping.", "The arrangement that series creator Sarah Streicher came up with: Young people from different backgrounds and parts of the USA take off by private jet to take part in an ominous empowering camp called “The Dawn of Eve”.", "Suddenly the plane jerks. When the girls come to, they are floating in the water between parts of the wreck.", "And soon you're sitting in the dark sand, with nothing but what the ocean spits out in due time: nibbles and light coke cans from the flyer's snack bar, the muscular torso of a male doll they call \"Marcus\", a few antibiotic pills .", "Something seems to be wrong on this island: carefully arranged plot twists and an element of conspiracy that becomes clearer as the season progresses, heat up the tension as you get to know the eight young women better.", "Each episode is dedicated to a different one and alternates between what is happening on the island, the \"after\" (when they are interviewed by two investigators in a bunker) and the \"before\".", "So there is smart Leah, who's been gnawed away since her lover broke up with her when he found out she was underage.", "There is the high diver Rachel, who has outgrown the stature necessary for top-class sport and has sworn to train all the harder. She does not tolerate weakness in others either.", "They have learned not to trust anyone. The cellist Fatin seeks a balance to a lot of practicing with expensive designer fashion and wild sex: In one sequence, pictures from the rehearsal room and a high school party are put together until a string breaks during orgasm.", "Then there's Dot, who got her survival skills from the documentaries she watched while caring for her dying father; the godly Shelby; the aggressive Toni, who senses attacks everywhere, against her sexuality, her indigenous origins - and is often right.", "\"The Wilds\" depicts a generation of talented young women who have learned to distrust everyone in great detail. The special thing about the series: It does not make its characters appear likeable, but truthful.", "And she doesn't prematurely weld these notorious egocentrics into a community, but prefers to watch them wrestle for a while. They are irrational and destructive, anger and pride obscure their vision, and their emotions are constantly overriding.", "And so in the beautiful, rugged wilderness of the island there is an argument that sand, bodies and the precious scarce supplies are flying through the air.", "But then Rachel comes back from the cliff with a bunch of mussels, and the girls sit feasting by the campfire and hoot about how lasciviously Toni licks out her mussel - and for a moment the hard world is far away.", "Of course, only for a moment. [R1HT6] (\"Die Presse\", print edition, December 16, 2020)" ]
}