{
  "id" : "WBawVp8K",
  "url" : "https://kurier.at/politik/inland/impfstart-in-oesterreich-kurz-und-anschober-mit-weiteren-details/401138289",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-23T08:37:19Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4838862/46-173734466.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Für fünf Risikopatienten: Erste Corona-Impfungen am 27. Dezember um 9 Uhr",
  "articleTitleTranslated" : "For five risk patients: First corona vaccinations on December 27th at 9 a.m.",
  "articleContent" : [ "\"Ein Meilenstein im Kampf gegen die Pandemie\": Die Europäische Arzneimittelagentur (EMA) hat am Montagnachmittag offiziell die Zulassung des Impfstoffs von BioNTech und Pfizer empfohlen. Damit kann das große Stechen beginnen.", "Österreich wird analog zum EU-weiten Coronavirus-Impfstart am 27.  Dezember mit den Impfungen starten.  Beinahe eine Million Impfdosen sollen bis März zur Verfügung stehen.", "Bundeskanzler Sebastian Kurz (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) gaben am Vormittag weitere Details zum Beginn der Covid-19-Impfung in Österreich bekannt.", "Wer zuerst impft und wer zuerst geimpft wird \"Wir haben immer gewusst, dass die Impfung der Gamechanger wird\", sagte Kurz, bedankte sich bei der EU-Kommission, allen beteiligten Forschern und Pharmaunternehmen.", "\"Mit der Impfung ist der Anfang für den Sieg gegen die Pandemie eingeleitet\", sagte Kurz. Es sei \"ein Grund zur Freude. Der Tag wird in die Geschichte eingehen\". Die ersten Impfungen in Österreich starten am Sonntag, 27.  Dezember, um 9 Uhr.", "Durchführen werden sie Ursula Wiedermann-Schmidt, Vorsitzende der Impfkommission, und Thomas Szekeres, Präsident der Ärztekammer, an der MedUni Wien. Die ersten Menschen, die in Österreich den Impfstoff gegen das Coronavirus verabreicht bekommen sind Risikopatienten einer Spezialambulanz.", "Es handelt sich um fünf Personen über 80 Jahre, sagte Wiedermann-Schmid. Alle fünf Probanden hätten sich freiwillig gemeldet. Erste Tranche: 975 Dosen pro Bundesland \"Wir starten insbesondere bei Menschen, die die Impfung dringen brauchen\", meinte Kurz.", "Das seien Hochrisikogruppen, also Menschen ab 80.  Der Fokus liege auf Pflegeheimen. Anfänglichen Ideen, dass nur im Ballungsraum Wien geimpft werden soll, sei er skeptisch gegenüber gestanden, so Kurz.", "Das Procedere in den Bundesländern sieht nun keine Bevorzugung mehr vor: Die Impfung wird über Passau geliefert und dann auf alle Bundesländer verteilt. 975 Dosen kann jedes Bundesland in der ersten Tranche von 10.000 Dosen beanspruchen.", "Die ersten Impfdosen treffen am 26.  Dezember ein. \"Hat niemand geglaubt\" Die Impfung sei eine Lösung gewesen, von der man im Frühjahr noch geträumt habe, so Anschober: \"Niemand hat geglaubt, dass es so rasch Wirklichkeit werden kann.\"", "Man habe ein modernes System zur Beschaffung etabliert. Bis Ende März seien 957.000 Dosen eingeplant: Im Jänner stehen 240.000 Dosen, im Februar 332.000 und im März 375.000 Dosen zur Verfügung. ", "Darüber hinaus hoffe man auf weitere Dosen von Moderna und weitere Impfstoffe, die kurz vor der Zulassung stehen. \"Es geht nicht so sehr um die die absolute Zahl, wie viel geliefert wird, sondern wann geliefert wird\", sagte Kurz.", "Es gehe also darum, wie schnell es die Unternehmen schaffen, ihre Produktion hochzufahren und den Impfstoff zu liefern. Eins sei klar: Koste es, was es wolle.  \"Bei den Impfdosen zu sparen wäre absurd\", meinte Kurz. ", "Die Durchimpfung dürfte jedenfalls etwas dauern. \"Unsere Kapazitäten in den ersten Monaten insgesamt sehr beschränkt\", sagte Kurz.  \"Ab April dürfte es dann deutlich besser werden. Mit einer absoluten Entspannung, was die Lieferungen betrifft, rechnen wir dann im Sommer.\"", "Unklar ist etwa, wann der Impfstoff von AstraZeneca zugelassen wird. \"Dorthin gehen, wo Bürger zuhause sind\" 18,5 Millionen Dosen seien mittlerweile insgesamt bestellt, so Anschober. Es gebe Vorverträge für zwei Milliarden Dosen.", "Wie soll das Impfen in der Praxis aussehen? Man möchte keine großen Impfzentren einrichten, sondern \"möglichst dorthin gehen mit dem Impfangebot, wo die Bürgerinnen und Bürger zuhause sind.\" In Alten- und Pflegeheime, Praxen der Ärzte und Impfstraßen in Wohngegenden.", "Parallel dazu möchte man Schritt für Schritt den elektronischen Impfpass \"ausrollen\". \"Das schaut sehr, sehr gut aus, muss ich sagen\", versprach Anschober.", "Wiedermann-Schmidt sprach von einer neuen Ära des Impfens und stellte noch einmal fest, dass es keine \"zeitlichen Verkürzungen\" bei Prüfungen und Studien gegeben habe." ],
  "articleContentTranslated" : [ "\"A milestone in the fight against the pandemic\": The European Medicines Agency (EMA) officially recommended approval of the vaccine from BioNTech and Pfizer on Monday afternoon. So the big jump can begin.", "Austria will start vaccinations on December 27, analogous to the EU-wide coronavirus vaccination start. Almost a million vaccine doses should be available by March.", "In the morning, Federal Chancellor Sebastian Kurz (ÖVP) and Health Minister Rudolf Anschober (Greens) announced further details about the start of the Covid 19 vaccination in Austria.", "Who vaccinated first and who was vaccinated first \"We always knew that vaccinations would become the game changer,\" said Kurz, thanking the EU Commission, all participating researchers and pharmaceutical companies.", "\"The vaccination marks the beginning of the victory against the pandemic,\" said Kurz. It is \"a reason to be happy. The day will go down in history\". The first vaccinations in Austria will start on Sunday, December 27th, at 9 a.m.", "They will be carried out by Ursula Wiedermann-Schmidt, Chairwoman of the Vaccination Commission, and Thomas Szekeres, President of the Medical Association, at the MedUni Vienna. The first people in Austria to receive the vaccine against the coronavirus are high-risk patients in a special outpatient department.", "There are five people over 80 years of age, said Wiedermann-Schmid. All five subjects volunteered. First tranche: 975 doses per federal state \"We are starting in particular with people who urgently need the vaccination,\" said Kurz.", "These are high-risk groups, i.e. people over 80. The focus is on nursing homes. He was skeptical of initial ideas that vaccinations should only be given in the Vienna metropolitan area, said Kurz.", "The procedure in the federal states no longer provides for preferential treatment: The vaccination is delivered via Passau and then distributed to all federal states. Each federal state can claim 975 cans in the first tranche of 10,000 cans.", "The first vaccine doses arrive on December 26th. \"Nobody believed\" The vaccination was a solution that was still dreamed of in the spring, according to Anschober: \"Nobody believed that it could become a reality so quickly.\"", "A modern procurement system has been established. 957,000 cans are planned for the end of March: 240,000 cans are available in January, 332,000 in February and 375,000 cans in March.", "In addition, it is hoped for more doses of Moderna and other vaccines that are about to be approved. \"It's not so much about the absolute number of how much is delivered, but when it is delivered,\" said Kurz.", "So it's about how quickly companies can ramp up their production and deliver the vaccine. One thing is clear: cost what it may. \"It would be absurd to save on vaccination doses,\" said Kurz.", "The vaccination should take a while. \"Overall, our capacities were very limited in the first few months,\" said Kurz. \"From April onwards, things should get a lot better. We expect an absolute relaxation in terms of deliveries in the summer.\"", "It is unclear, for example, when the AstraZeneca vaccine will be approved. \"Go where the citizens are at home\" 18.5 million cans have now been ordered, according to Anschober. There are preliminary contracts for two billion cans.", "What should vaccination look like in practice? You don't want to set up large vaccination centers, but rather \"go wherever possible with the vaccination offer where the citizens are at home.\" In old people's and nursing homes, doctors' offices and vaccination streets in residential areas.", "At the same time, one would like to \"roll out\" the electronic vaccination record step by step. \"That looks very, very good, I have to say,\" promised Anschober.", "Wiedermann-Schmidt spoke of a new era of vaccination and once again stated that there had been no \"time reductions\" for examinations and studies." ]
}