{
  "id" : "wbFnvf2Y",
  "url" : "https://kurier.at/wirtschaft/oelpreise-auf-zehnmonatigem-hoechststand/401148516",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-07T07:14:07Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/621357/%2525C3%252596l_oel_oil_EPA_SHERWIN.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ölpreise auf zehnmonatigem Höchststand",
  "articleTitleTranslated" : "Oil prices at ten-month high",
  "articleContent" : [ "Die Ölpreise haben am Donnerstag weiter zugelegt und neue zehnmonatige Höchststände erreicht. Ein knapperes Angebot und fallende Lagerbestände in den USA treiben die Preise. Ein Barrel (159 Liter) der Nordseesorte Brent kostete in der Früh 54,75 US-Dollar (44,38 Euro).", "Das waren 45 Cent mehr als am Vortag. Der Preis für ein Fass der US-Sorte West Texas Intermediate (WTI) stieg um 48 Cent auf 51,11 Dollar. Derzeit kostete Erdöl so viel wie seit dem schweren Einbruch während der ersten Coronawelle im Frühjahr 2020 nicht mehr.", "Für Auftrieb sorgt zum einen die Entscheidung Saudi-Arabiens, die Ölförderung in den kommenden beiden Monaten deutlich zu kürzen. Hinzu kommen fallende Lagerbestände in den USA. Am Mittwoch hatte das US-Energieministerium einen kräftigen Rückgang der landesweiten Vorräte gemeldet.", "Die Unruhen am Sitz des US-Parlaments in Washington haben am Rohölmarkt keine nachhaltigen Reaktionen hervorgerufen. Der US-Dollar als Weltreservewährung war zwar etwas stärker gefragt. Die Ölpreise wurden dadurch aber nur kurzzeitig belastet.", "Da Rohöl in der US-Währung gehandelt wird, führt ein stärkerer Dollar meist zu geringerer Nachfrage aus Ländern außerhalb des Dollarraums." ],
  "articleContentTranslated" : [ "Oil prices continued to rise on Thursday, reaching new ten-month highs. Tighter supply and falling inventories in the US are driving prices. A barrel (159 liters) of the North Sea variety Brent cost 54.75 US dollars (44.38 euros) in the morning.", "That was 45 cents more than the day before. The price of a barrel of the US West Texas Intermediate (WTI) rose 48 cents to $ 51.11. At the moment, oil has not cost as much since the severe slump during the first corona wave in spring 2020.", "On the one hand, Saudi Arabia's decision to cut oil production significantly in the next two months is providing a boost. In addition, there are falling inventories in the USA. On Wednesday, the US Department of Energy reported a sharp drop in national supplies.", "The unrest at the seat of the US Parliament in Washington did not provoke any lasting reactions in the crude oil market. The US dollar as a world reserve currency was in somewhat higher demand. However, this only affected oil prices for a short time.", "Since crude oil is traded in the US currency, a stronger dollar usually leads to lower demand from countries outside the dollar area." ]
}