{
  "id" : "wbKm8pj3",
  "url" : "https://kurier.at/wirtschaft/staatssektretaer-brunner-erwartet-impfnachweis-fuer-flugreisen/401151240",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-10T06:27:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4863309/46-168469816.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Staatssektretär Brunner erwartet Impfnachweis für Flugreisen",
  "articleTitleTranslated" : "State Secretary Brunner expects proof of vaccination for air travel",
  "articleContent" : [ "In Österreich werde es zwar keine Impfpflicht geben, international gingen aber die Überlegungen klar in Richtung Impfnachweis. Beim 1-2-3-Klimaticket hat Brunner kein Verständnis für \"unsachliche Verhinderungspolitik\".", "Der im Klimaschutzministerium für Energie und Luftfahrt zuständige Staatssekretär Magnus Brunner (ÖVP) erwartet, dass wegen der Coronavirus-Pandemie der Impfpass in Zukunft bei vielen Reisen mitzuführen sein wird.", "In Österreich werde es zwar keine Impfpflicht geben, verwies Brunner im APA-Interview auf die Regierungslinie, international gingen aber die Überlegungen klar in Richtung Impfnachweis. So werde etwa überlegt, den Impfstatus in Buchungssysteme aufzunehmen.", "\"Grundsätzlich ist es für Fluglinien natürlich eine unternehmerische Entscheidung, ob sie einen Impfnachweis für ihre Passagiere verlangen\", sagte Brunner.", "Es sei außerdem denkbar, dass einzelne Staaten wie etwa Australien sich dazu entschließen, eine verpflichtende Impfung als Einreisekriterium einzuführen. \"Auch seitens der WHO wird ja überlegt, eine Covid-19-Impfung auch in einen internationalen Impfpass aufzunehmen.\"", "Bis dahin gelte es, Flugpassagiere zu testen. Der Flughafen Wien sei hier ein Vorreiter, so Brunner. Viele dieser Fragen seien aber nur auf EU-Ebene lösbar. Die Lufthansa-Tochter Austrian Airlines, die 2020 mit Staatsgeld gerettet wurde, sollte mit den insgesamt zugeschossenen 600 Mio.", "Euro auskommen, \"wenn sich der Flugverkehr wieder halbwegs normalisiert in den Sommer hinein\", erklärte Brunner.", "\"Momentan gehen wir davon aus, dass es keine weiteren zusätzlichen Staatshilfen benötigt, hängt aber natürlich von der virologischen Entwicklung ab.\" 1-2-3-Klimaticket: österreichweite Variante im Sommer?", "Beim 1-2-3-Klimaticket, das vom Klimaministerium und dessen Ressortchefin Leonore Gewessler (Grüne) vorangetrieben wird und heuer im Sommer mit der österreichweiten Variante starten soll, traut sich Brunner keine Prognose zu, ab wann dieses zu kaufen sein wird.", "\"Da möchte ich mich jetzt nicht auf ein Datum festlegen lassen.\" Aber er hoffe schon \"im Laufe dieses Jahres\", so Brunner. \"Ich glaube nicht, dass es verhindert wird\", es sei eine wichtige Maßnahme und ein wichtiges Projekt der Bundesregierung, betonte Brunner.", "Es seien alle gefordert. Neben attraktiven Tarifen brauche es auch attraktive Fahrpläne, auch in Osttirol oder im Waldviertel. Es gehe beim 1-2-3-Öffi-Ticket jetzt darum, finanzielle Einigungen zu treffen.", "\"Ich habe da großes Verständnis für die Anliegen der Bundesländer und Verkehrsverbünde, die weiter natürlich auch für ihre Kunden da sein möchten\", sagte Brunner, der sich hier als \"Mediator\" zwischen den Ländern und der grünen Ministerin sieht.", "Brunner sagte, er habe auch Verständnis dafür, dass die Stufe 3 erst dann kommen kann, wenn man für die Stufen 1 und 2 eine Perspektive hat, sowohl finanziell als auch zeitlich. Dafür seien die nächsten Wochen entscheidend, sowohl was den Zeitplan als auch den Finanzierungsplan betrifft.", "So wie er Verständnis für \"berechtigte Anliegen\" der Länder habe, \"so habe ich - oder hätte ich - auf der andere Seite kein Verständnis für eine unsachliche Verhinderungspolitik\", stellte Brunner klar.", "EAG: Gespräche mit Opposition laufen Zum Erneuerbaren Ausbau Gesetz (EAG) laufen gerade die Gespräche mit den Oppositionsparteien für die nötige Zwei-Drittel-Mehrheit. \"Da kommt viel guter Input von allen Seiten\", so der Staatssekretär.", "Brunner sieht das EAG als eines der größten Energieprojekte seit der Liberalisierung im Jahr 2000.  Dass durch die Coronakrise die Ölpreise stark gefallen sind und deshalb Benziner oder Diesel-Pkw wieder verlockender sind, sieht Brunner aus Klimasicht gelassen.", "Man müsse das Thema längerfristig sehen. \"Unser Ansinnen muss sein, dass wir einfach die Alternativen attraktiver machen\", sieht Brunner die E-Auto-Förderung als wichtiges Instrument.", "\"Wir dürfen aber auch nicht Technologien gegeneinander ausspielen\", so der Staatssekretär mit Blick auf die Wasserstoff-Technologie.", "Bei der Frage nach höheren Steuern auf Benzin und Diesel verwies der ÖVP-Politiker auf die zwischen Grünen und Türkisen paktierte ökologische Steuerreform, bei der auch der Ausstoß des klimaschädlichen Kohlendioxid (CO2) besteuert werden soll.", "\"Da wird es eine Form der CO2-Bepreisung geben, da sind sich alle einig\", sagte Brunner. Ein Vorgreifen aufgrund der niedrigen Spritpreise könne er sich nicht vorstellen." ],
  "articleContentTranslated" : [ "In Austria there will be no compulsory vaccination, but internationally the considerations are clearly in the direction of proof of vaccination. With the 1-2-3 climate ticket, Brunner has no sympathy for \"unobjective prevention policy\".", "State Secretary Magnus Brunner (ÖVP), who is responsible for energy and aviation in the Climate Protection Ministry, expects that the vaccination certificate will have to be carried on many trips in the future due to the coronavirus pandemic.", "In Austria there will be no compulsory vaccination, Brunner referred in an APA interview to the government line, but internationally the considerations were clearly in the direction of proof of vaccination. For example, consideration is being given to including the vaccination status in booking systems.", "\"Basically it is of course a business decision for airlines whether they require proof of vaccination for their passengers,\" said Brunner.", "It is also conceivable that individual countries such as Australia decide to introduce a mandatory vaccination as an entry criterion. \"The WHO is also considering including a Covid-19 vaccination in an international vaccination certificate.\"", "Until then, it is necessary to test flight passengers. Vienna Airport is a pioneer here, says Brunner. Many of these questions can only be resolved at EU level. The Lufthansa subsidiary Austrian Airlines, which was saved with state money in 2020, should with the total of 600 million.", "Euros will get by \"if air traffic returns to normal in the summer,\" explained Brunner.", "\"At the moment we are assuming that no further additional government aid will be required, but of course it depends on the virological development.\" 1-2-3 climate ticket: Austria-wide variant in summer?", "With the 1-2-3 climate ticket, which is being promoted by the Climate Ministry and its head of department Leonore Gewessler (Greens) and which will start this summer with the Austria-wide variant, Brunner does not trust himself to predict when it will be available to buy.", "\"I don't want to be set on a date now.\" But he already hoped \"in the course of this year,\" said Brunner. \"I do not think that it will be prevented\", it was an important measure and an important project of the federal government, stressed Brunner.", "All are required. In addition to attractive tariffs, attractive timetables are needed, also in East Tyrol or in the Waldviertel. The 1-2-3 public transport ticket is now about making financial agreements.", "\"I have great understanding for the concerns of the federal states and transport associations, who of course want to continue to be there for their customers,\" said Brunner, who sees himself here as a \"mediator\" between the federal states and the Green Minister.", "Brunner said he also understands that stage 3 can only come if you have a perspective for stages 1 and 2, both financially and in terms of time. The next few weeks are crucial for this, both in terms of the schedule and the financing plan.", "Just as he understands the \"legitimate concerns\" of the federal states, \"on the other hand, I - or would have - no understanding of an unobjective prevention policy,\" Brunner clarified.", "EAG: Talks with opposition ongoing Discussions with the opposition parties for the necessary two-thirds majority are currently underway on the Renewable Expansion Law (EAG). \"There is a lot of good input from all sides,\" said the State Secretary.", "Brunner sees the EAG as one of the largest energy projects since the liberalization in 2000. From a climate point of view, Brunner is relaxed about the fact that oil prices have fallen sharply due to the corona crisis and that gasoline or diesel cars are therefore more tempting again.", "You have to see the topic in the long term. \"Our aim must be that we simply make the alternatives more attractive,\" says Brunner, who sees e-car funding as an important instrument.", "\"But we mustn't play technologies off against each other,\" said the State Secretary, referring to hydrogen technology.", "When asked about higher taxes on petrol and diesel, the ÖVP politician referred to the ecological tax reform pacted between the Greens and Turquoise, which would also tax the emission of climate-damaging carbon dioxide (CO2).", "\"There will be some form of CO2 pricing, everyone agrees,\" said Brunner. He couldn't imagine anticipating because of the low fuel prices." ]
}