{
  "id" : "wbvkOxlr",
  "url" : "https://kurier.at/wirtschaft/volksanwaltschaft-missstaende-beim-familien-haertefonds/401118681",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-03T17:00:10Z[UTC]",
  "author" : "anita.staudacher@kurier.at (Anita Staudacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Volksanwaltschaft: Missstände beim Familien-Härtefonds",
  "articleTitleTranslated" : "Ombudsman: grievances in the family hardship fund",
  "articleContent" : [ "Nach Beschwerden nahm sich die Volksanwaltschaft der Causa an und schickte vor kurzem an das Familien- und Sozialministerium ein Schreiben, das dem KURIER vorliegt. Darin werden gleich mehrere „Missstände in der Verwaltung“ des Fonds angeprangert.", "Einer davon ist die pauschale Abgeltung von nur zwei Monaten Einkommensentfall bei EPU.", "Ein weiterer betrifft die Erfordernis einer neuerlichen Antragstellung für eine mögliche Nachzahlung nebst Vorlage des erst im nächsten Jahr zugehenden Einkommenssteuerbescheides 2020.  Dies sei in den Richtlinien nicht vorgesehen.", "Auch sollte über die Möglichkeit der Differenzzahlung besser informiert werden. Schließlich wird festgestellt, dass das Geld ausschließlich auf inländische Konten überwiesen werde. Dies sei nicht europarechtskonform.", "Ministerium prüft Das Ministerium hat acht Wochen Zeit zu reagieren: „Die Feststellungen und Empfehlungen der Volksanwaltschaft werden derzeit geprüft“, heißt es auf Anfrage.", "Bisher sind 125.315 Anträge beim Familien-Härtefallfonds eingelangt, allein im September, Oktober und November waren es 22.000. 71.141 Anträge, das sind 57 Prozent, wurden positiv erledigt, 22.014 negativ. 9.334 Fälle sind noch in Bearbeitung, bei 22.736 gebe es unvollständige Angaben.", "Diese würden aber nicht auf negativ gestellt, wird betont. Insgesamt wurden bereits 93 Mio. Euro ausbezahlt. Ursprünglich war der Fonds mit 30 Mio. Euro dotiert, wurde aber später aufgestockt.  Alle Details zum Corona-Familien-Härtefonds finden Sie hier " ],
  "articleContentTranslated" : [ "Following complaints, the Ombudsman took on the cause and recently sent a letter to the Ministry of Family and Social Affairs, which the KURIER has received. It denounces several \"maladministration\" of the fund.", "One of them is the flat-rate compensation for only two months of loss of income at EPU.", "Another concerns the requirement of a new application for a possible additional payment together with submission of the 2020 income tax assessment, which will not be received until next year. This is not provided for in the guidelines.", "You should also be better informed about the possibility of paying the difference. Finally, it is determined that the money will only be transferred to domestic accounts. This is not in conformity with European law.", "Ministry examines The ministry has eight weeks to react: \"The Ombudsman Board's findings and recommendations are currently being examined\", it says on request.", "So far 125,315 applications have been received by the Family Hardship Fund, 22,000 in September, October and November alone. 71,141 applications, that is 57 percent, were answered positively, 22,014 negatively. 9,334 cases are still being processed, 22,736 are incomplete.", "It is emphasized that these would not be set to negative. A total of 93 million euros has already been paid out. The fund was originally endowed with EUR 30 million, but was later increased. You can find all details about the Corona Family Hardship Fund here" ]
}