{
  "id" : "wbvW3JfP",
  "url" : "https://www.derstandard.at/story/2000124684277/hallo-wie-gehts?ref=rss",
  "category" : "CULTURE",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-06T09:00:02Z[UTC]",
  "author" : "Manfred Rebhandl",
  "imageCopyright" : "Manfred Rebhandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hallo, wie geht's?",
  "articleTitleTranslated" : "Hello, how are you?",
  "articleContent" : [ "Aurelia ist 52, sie lebt in Spital am Pyhrn, südlichstes Oberösterreich. Wie es ihr geht? \"Maah, das sollte mich gerade keiner fragen\", lacht sie, \"die Antwort kann lange dauern!\" Die Kurzversion: \"Zurzeit bin ich ein bisserl neben der Spur, schlafe schlecht.\"", "Ihre Schwiegertochter – Nichtraucherin, sportlich, pumperlgsund – hatte Corona und kämpft nun mit den Nachwirkungen. Das macht ihr Sorgen. Aurelia ist \"ziemlich arm aufgewachsen.", "Der Großvater war ein furchtbarer Nazi, die Großmutter mütterlicherseits aber gab den Gefangenen auf den Zwangsarbeitermärschen durch den Ort Erdäpfel, auch wenn sie dafür mit dem Tod bedroht wurde.\" Sie zeigte Zivilcourage, die ihre Enkelin übernommen hat.", "Seit 15 Jahren sitzt sie für die SPÖ im Gemeinderat der 2250-Einwohner-Gemeinde. \"Für mich war immer klar, dass ich mich einbringen will und nicht nur schimpfen.\" Ab 2015 half sie bei der Betreuung von Flüchtlingen, die in einem ehemaligen grindigen Puff untergebracht wurden.", "Die Stimmung im Ort war feindselig, sie erhob mutig ihre Stimme für die Geflüchteten. \"Angst hab ich keine\", sagt sie.", "Heute treffe ich sie vor dem Verein Lernviertel, der ursprünglich als \"dezentrale Bildungseinrichtung\" gedacht war, nun aber als \"Klimaflohmarkt\" genutzt wird, weil Aurelia nicht will, dass so viel weggeschmissen wird.", "Die Räumlichkeiten hat sie selbst ausgemalt. \"Immer sind es um die 20 Leute, die sich engagieren\", sagt sie, \"ein minimaler Anteil.\" Für sie aber kein Grund, kürzerzutreten. Im Gegenteil.", "(Manfred Rebhandl, 6.3.2021) Manfred Rebhandl ist Schriftsteller (\"Sommer ohne Horst\") und Reporter und fragt Passanten in Österreich, wie es ihnen so geht. hallowiegehts.net" ],
  "articleContentTranslated" : [ "Aurelia is 52, she lives in Spital am Pyhrn, southernmost Upper Austria. How is she doing \"Maah, nobody should be asking me that right now,\" she laughs, \"the answer can take a long time!\" The short version: \"At the moment I'm a little off track, I don't sleep well.\"", "Your daughter-in-law - non-smoker, athletic, pumperlgsund - had Corona and is now struggling with the aftermath. That worries you. Aurelia \"grew up pretty poor.", "The grandfather was a terrible Nazi, but the maternal grandmother gave potatoes to the prisoners on the forced labor marches through the village, even if she was threatened with death. \"She showed the moral courage that her granddaughter took over.", "For 15 years she has been a member of the SPÖ's council of 2250 residents. \"It was always clear to me that I wanted to get involved and not just scold.\" From 2015 she helped with the care of refugees who were housed in a former crude brothel.", "The atmosphere in the village was hostile, and she courageously raised her voice for the refugees. \"I'm not afraid,\" she says.", "Today I meet her in front of the Lernviertel association, which was originally intended as a \"decentralized educational institution\", but is now used as a \"climate flea market\" because Aurelia doesn't want so much to be thrown away.", "She painted the rooms herself. \"It's always around 20 people who get involved,\" she says, \"a minimal percentage.\" But there is no reason for them to slow down. On the contrary.", "(Manfred Rebhandl, 6.3.2021) Manfred Rebhandl is a writer (\"Summer without Horst\") and reporter and asks passers-by in Austria how they are doing. hallowiegehts.net" ]
}