{
  "id" : "wC2QlfcF",
  "url" : "https://www.derstandard.at/story/2000124998516/welche-drogen-nehmen-sie-in-zeiten-von-corona?ref=rss",
  "category" : "HEALTH",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-12T16:02:13Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Welche Drogen nehmen Sie in Zeiten von Corona?",
  "articleTitleTranslated" : "What drugs do you take in times of Corona?",
  "articleContent" : [ "Über den \"Global Drug Survey\" Die Wissenschafter erfragen seit 2012 die Gewohnheiten von Drogenkonsumenten weltweit. 2017 haben 119.000 Menschen aus mehr als 50 Ländern den Fragebogen ausgefüllt.", "Ziel ist, Risiken und Nebenwirkungen des Drogenkonsums zu minimieren, indem Daten darüber gesammelt werden, auf welche Art und Weise Drogen konsumiert werden.", "Über die Methodik Die Befragten werden nicht zufällig ausgewählt, sondern füllen freiwillig einen Onlinefragebogen über ihr Drogenkonsumverhalten aus. Die Umfrage ist anonym und nicht repräsentativ für die jeweilige Bevölkerung des Landes.", "Die Ergebnisse bieten dennoch einen Einblick, wie Drogen konsumiert werden. Warum online und anonym? Das hat den Vorteil, dass die präsentierten Daten aktueller sind und Antworten wegen sozialer Erwünschtheit ausgeschlossen werden.", "Die Umfrage erreicht online mehr Menschen, als mit herkömmlichen Haushaltsbefragungen finanzierbar wäre. Welche Nachteile hat eine anonyme Befragung? Personen, die keinen Zugang zum Internet haben, können nicht teilnehmen.", "Möglich ist auch, dass Teilnehmer Antworten geben, von denen sie glauben, dass der Studienleiter sie gerne lesen würde. Erinnerungslücken ob des Drogenrauschs können die Studienergebnisse verzerren.", "Das Ausfüllen nimmt viel Zeit in Anspruch, weshalb davon auszugehen ist, dass vor allem Menschen teilnehmen, die sich stark mit ihrem Drogenkonsum auseinandersetzen.", "Alkohol in der Pandemie: 43 Prozent trinken nun öfter allein Online-Spiele: Süchtig nach Belohnung Global Drug Survey: LSD hat bestes Preis-Leistungs-Verhältnis" ],
  "articleContentTranslated" : [ "About the \"Global Drug Survey\" The scientists have been inquiring about the habits of drug users worldwide since 2012. In 2017, 119,000 people from more than 50 countries completed the questionnaire.", "The aim is to minimize the risks and side effects of drug use by collecting data on how drugs are used.", "About the methodology The respondents are not selected at random, but voluntarily fill out an online questionnaire about their drug use behavior. The survey is anonymous and not representative of the country's population.", "The results still provide insight into how drugs are consumed. Why online and anonymously? This has the advantage that the data presented is more up-to-date and answers are excluded due to social desirability.", "The survey reaches more people online than could be financed with conventional household surveys. What are the disadvantages of an anonymous survey? People who do not have access to the Internet cannot participate.", "It is also possible for participants to provide answers that they think the study director would like to read. Gaps in memory about the drug intoxication can distort the study results.", "It takes a long time to fill out the form, which is why it can be assumed that mainly people who are very concerned about their drug use will take part.", "Alcohol in the pandemic: 43 percent now drink alone more often Online games: Addicted to reward Global Drug Survey: LSD has the best price-performance ratio" ]
}