{
  "id" : "Wc73cG6A",
  "url" : "https://sport.orf.at/stories/3071469/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T08:14:34Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "St. Anton freut sich auf Weltcup-Rückkehr",
  "articleTitleTranslated" : "St. Anton looks forward to returning to the World Cup",
  "articleContent" : [ "Vom Kapall wird erstmals seit 2013 um Weltcup-Punkte gefahren.", "Damals gewann die Amerikanerin Alice McKennis die Abfahrt und machte sich die Slowenin Tina Maze mit dem Gewinn des Super-Gs vier Hundertstel vor Anna Fenninger (heute Veith) zur sechsten Skirennläuferin mit Siegen in allen fünf klassischen Disziplinen.", "Danach ging am Arlberg wetterbedingt punkto Weltcup nichts mehr. 2016 übernahm Wechselpartner Altenmarkt-Zauchensee für das schneelose St. Anton. Vor zwei Jahren ging der Arlberg in Schneemassen unter, für Rennen war es viel zu gefährlich.", "Doch diesmal scheint alles zu passen. „Die Vorzeichen sind sehr gut, die Wetterprognosen vielversprechend. Man könnte sagen, es ist angerichtet“, geht OK-Chef Peter Mall davon aus, dass 2021 nach zwei Trainings die beiden Speed-Rennen endlich stattfinden können.", "Trotz langer Pause und Coronavirus sei die Begeisterung und Unterstützung im Ort riesengroß. „Die DNA ist in den Köpfen der heimischen Bevölkerung, dass Rennsport etwas Großes ist.“ Mall ist überzeugt: „Weltcup-Rennen sind die Formel 1 des Skisports.", "Ohne den Rennsport wären wir auch am Arlberg noch nicht da, wo wir jetzt sind. “Venier kehrt zu Anfängen zurück In St. Anton wartet auf die Ski-Damen tatsächlich viel Tradition sowie Adrenalin pur, auch wenn nur noch wenige Fahrerinnen von 2013 dabei sind.", "Eine davon ist die Österreicherin Stephanie Venier, die hier vor acht Jahren als 19-Jährige ihr Weltcup-Debüt gab. „St. Anton war mein erstes Weltcup-Rennen. Für mich ist das eine der schwierigsten Weltcup-Stationen“, wird die Tirolerin im Programmheft zitiert.", "Die ÖSV-Damen durften vor dem Jahreswechsel am Rennhang trainieren und kommen so in den Genuss eines kleinen Heimvorteils.", "Entscheidend für die Arlberg-Kandahar-Rennen (AK) – der Name der afghanischen Stadt kam über ein Mitglied des britischen Kandahar-Partnerclubs im schweizerischen Mürren in den Titel – war einst das Aufeinandertreffen des britischen Skipioniers Arnold Lunn 1927 mit Skilegende Hannes Schneider vom Skiclub Arlberg gewesen.  ", "Nach der Erstaustragung 1928 waren die AK-Kombirennen bis zur Einführung des Weltcups die prestigeträchtigsten Skibewerbe nach Olympia und WM. „Hawaii der Skifahrer“ Aus dem einstigen „Eisenbahnerdorf“ (Karl Schranz) St.", "Anton ist längst eine der bekanntesten Skidestinationen der Welt geworden. 88 moderne Lifte erschließen das weitläufige Gelände. 305 Pistenkilometer und 200 Kilometer Tiefschneeabfahrten haben den Arlberg zum „Hawaii der Skifahrer“ gemacht.", "Auch während des Weltcups gibt es auf dem Arlberg Publikumstagesskilauf. Zuschauen kann man aber nur im TV oder mit Abstand neben der Strecke. Um nicht vor komplett leeren Rängen zu starten, setzt man in St.", "Anton mit einer Caritas-Charity ein Zeichen. Kinder aus der Region bauten im Zielgelände 300 Schneemänner, für die man um je 100 Euro die Patenschaft übernehmen kann. 30.000 Euro kommen so bedürftigen Kindern in Afrika zugute." ],
  "articleContentTranslated" : [ "The Kapall is racing for World Cup points for the first time since 2013.", "At that time, the American Alice McKennis won the downhill run and the Slovenian Tina Maze made her sixth ski racer with victories in all five classic disciplines by winning the Super-G four hundredths ahead of Anna Fenninger (now Veith).", "After that, due to the weather, nothing went on the Arlberg with regard to the World Cup. In 2016, Wechselpartner took over Altenmarkt-Zauchensee for the snowless St. Anton. Two years ago the Arlberg went down in masses of snow, it was far too dangerous for racing.", "But this time everything seems to fit. “The omens are very good, the weather forecasts promising. You could say it's done, ”says OC boss Peter Mall, assuming that the two speed races can finally take place in 2021 after two training sessions.", "Despite a long break and the coronavirus, the enthusiasm and support in the place is huge. “The DNA is in the minds of the local population that racing is something big.” Mall is convinced: “World Cup races are the Formula 1 of skiing.", "Without racing, we wouldn't be where we are now on the Arlberg either. “Venier returns to the beginning In St. Anton there is actually a lot of tradition and pure adrenaline waiting for the ski women, even if only a few women from 2013 are still there.", "One of them is Austrian Stephanie Venier, who made her World Cup debut here eight years ago as a 19-year-old. \"St. Anton was my first World Cup race. For me it is one of the most difficult World Cup stations, ”the Tyrolean is quoted in the program booklet.", "The ÖSV women were allowed to train on the racing slope before the turn of the year and thus enjoy a small home advantage.", "The decisive factor for the Arlberg Kandahar Races (AK) - the name of the Afghan city got its title from a member of the British Kandahar partner club in Mürren, Switzerland - was once the meeting of British ski pioneer Arnold Lunn in 1927 with ski legend Hannes Schneider from the Arlberg Ski Club been.", "After the first staging in 1928, the AK combined races were the most prestigious ski competitions after the Olympics and World Championships until the World Cup was introduced. \"Hawaii the skier\" From the former \"railway village\" (Karl Schranz) St.", "Anton has long since become one of the most famous ski destinations in the world. 88 modern lifts open up the extensive area. 305 kilometers of slopes and 200 kilometers of deep snow runs have made the Arlberg the “Hawaii of skiers”.", "There is also public day skiing on the Arlberg during the World Cup. But you can only watch it on TV or at a distance from the track. In order not to start in front of completely empty stands, St.", "Anton made a sign with a Caritas charity. Children from the region built 300 snowmen in the finish area, each of which can be sponsored for 100 euros. Children in need in Africa benefit from 30,000 euros." ]
}