{
  "id" : "wcpxnrm3",
  "url" : "https://www.diepresse.com/5927395/Schule_Keine-verlorene-Generation_Mehr-Lehrer-mehr-Foerderung-geplant?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-25T09:28:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/1/e/3/5927395/EA450FC9-6B11-4D6A-8D90-4FCBDDB20B3E_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Keine verlorene Generation\": Mehr Lehrer, mehr Förderung geplant",
  "articleTitleTranslated" : "\"No lost generation\": more teachers, more support planned",
  "articleContent" : [ "Bildungsminister Faßmann präsentiert ein \"Corona-Förderpaket für Schüler\" im Umfang von 200 Millionen Euro. Ermöglicht werden sollen mehr Planstellen, Lernbetreuung in den Ferien und Fördereinheiten.", "„Hinter uns liegt ein extrem mühsames halbes Jahr.“ Ein Satz, der vielfach auf Zustimmung trifft - insbesondere im Bildungsbereich. Denn das Coronavirus und die türkis-grünen Versuche, seine Verbreitung einzudämmen, trafen nicht zuletzt Schüler, Lehrer und Eltern massiv.", "Ob Masken, Abstandsregeln, (Selbst-)Testungen, Schichtbetrieb, Homeschooling - die Maßnahmen waren und sind facettenreich. Ein „Normalbetrieb“ noch länger nicht in Sicht. Aber: „Es hat wenig Sinn, nur zu bedauern, gar in Agonie zu verfallen“, mahnte Bildungsminister Heinz Faßmann am Montag.", "Man setzte alles daran „Kollateralschäden“ zu verhindern. So sei man in Österreich nicht nur beim Einsatz von Gurgeltests „Pionier“ gewesen, sondern auch in Sachen „unkomplizierte Selbsttests für den vorderen Nasenbereich“.", "Deren Einsatz ermögliche es, Infektionen rasch zu erkennen. Gerade die Schnelltests seien in der „Erprobungsphase extrem gut angenommen worden“.", "Dass es diesbezüglich auch kritische Stimmen gibt, wolle er zwar nicht bestreiten, so Faßmann, allerdings sei ihm „unklar, welche Absichten damit verfolgt werden, außer: 'Ich bin dagegen .", "'“  Ziel müsse jedenfalls sein, so bald als möglich wieder regulären Präsenzunterricht abhalten zu können - und: etwaige Lerndefizite wettzumachen.", "Zwar wolle er nicht von „einem verlorenen Jahr oder einer verlorenen Generation“ sprechen, denn das Distance Learning sei bei vielen durchaus auf fruchtbaren Boden gefallen, jedoch eben nicht bei allen.", "Geschnürt wurde daher nun ein 200 Millionen Euro umfassendes „Corona-Förderpaket für Schülerinnen und Schüler“. In dem Paket vorgesehen ist die Finanzierung von 4700 zusätzlichen Lehrerplanstellen.", "Weiters soll es im Durchschnitt pro Schulklasse und Woche - über alle Schulstufen und Schultypen hinweg - zwei zusätzliche Förderstunden geben. „Schulen mit besonderen Förderbedürfnissen erhalten ein bisschen mehr“, meinte Faßmann.", "Die „Feinsteuerung“ solle hier die Bildungsdirektion vornehmen. Ebenfalls ermöglichen soll das Paket eine Lernbetreuung während der Semester- und Osterferien.", "Dies sei ein Angebot, für jene, „die einen dringenden Nachholbedarf haben“ oder für Familien, in denen sich die Betreuung zu Hause besonders herausfordernd gestalte. Auch die „Sommerschule\" soll aus den 200 Millionen Euro finanziert werden.", "Denn, diese habe sich „gut etabliert“, befand Faßmann, daher halte man daran fest. Alle Beteiligten hätte dieses Angebot für sinnvoll empfunden, weshalb man auch für das Jahr 2021 Lehramtsstudierende einladen werde, zu unterrichten.", "Angepeilt würden rund 50.000 Plätze. Die Möglichkeit der kostenlosen Nachhilfe (www.weiterlernen.at) bleibe überdies bestehen, kündigte der Minister an - und appellierte daran, davon Gebrauch zu machen: Es gebe noch freie Plätze. ", "„Sind nicht der zweite, verlorene Corona-Jahrgang“ Bundesschulsprecherin Alexandra Bosek ergänzte, dass sie in den vergangenen Wochen und Monaten viele Schulen besucht habe.", "Dabei festgestellt habe sie „Bildungslücken“ - sie seien bereits während des ersten Lockdowns im Frühjahr entstanden und hätten sich seit dem Herbst vergrößert.", "Nicht alle Schüler seien digital gut zu erreichen bzw. kämen mit den neuen Umständen gut zurecht, daher sei es wichtig, den Präsenzunterricht so schnell wie möglich wieder zu etablieren. Wie Faßmann zuvor, betonte auch sie: Verloren sei nichts - keiner werde auf der Strecke bleiben.", "„Wir sind ganz und gar nicht der zweite, verlorene Corona-Jahrgang“, sagte Bosek. Aus Sicht der Schulleiterin Irene Ille müsse man in Pandemiezeiten „großen Mut zur Lücke\" haben, die ihrerseits für eine Rückkehr zum Regelschulunterricht plädierte.", "Ja, es gebe eine „Bildungsschere“, doch habe man in den vergangenen Monaten auch viel gelernt und sei nicht so schlecht vorbereitet gewesen, wie oft angenommen worden sei. Es sei wichtig, auch diese „guten Nachrichten“ zu verbreiten, mahnte sie die Journalisten.", "Lesen Schüler von einer „verlorenen Generation\", könne dies einige in eine Depression stürzen. Doch nicht nur die Medienvertreter, auch die Eltern nahm Ille in die Pflicht: Es sei an ihnen, die angebotenen Fördermaßnahmen auch in Anspruch zu nehmen.", "Ihren letzten Appell (in der Wortwahl den Durchhalteparolen von Gesundheitsminister Rudolf Anschober sehr ähnlich) richtete die Schulleiterin an die Gesamtbevölkerung: „Geben wir nicht auf. Wir schaffen die letzten Kilometer dieses mühsamen Marathons auch.“ " ],
  "articleContentTranslated" : [ "Education Minister Faßmann presents a \"Corona funding package for schoolchildren\" worth 200 million euros. More permanent positions, learning support during the holidays and support units are to be made possible.", "\"We have had an extremely arduous six months.\" A sentence that is widely accepted - especially in the field of education. Because the corona virus and the turquoise-green attempts to curb its spread hit students, teachers and parents massively.", "Whether masks, distance rules, (self) testing, shift work, homeschooling - the measures were and are multifaceted. \"Normal operation\" is not in sight for a long time. But: \"There is little point in just regretting, even falling into agony,\" warned Education Minister Heinz Faßmann on Monday.", "Everything was done to prevent \"collateral damage\". In Austria, for example, they were not only a “pioneer” in the use of gargle tests, but also in terms of “uncomplicated self-tests for the front nasal area”.", "Their use enables infections to be detected quickly. The rapid tests in particular were \"extremely well received during the trial phase\".", "He does not want to deny that there are also critical voices in this regard, says Faßmann, but he is “unclear what intentions are being pursued, except: 'I am against it.", "In any case, the aim must be to be able to hold regular face-to-face classes again as soon as possible - and: to make up for any learning deficits.", "He does not want to speak of “a lost year or a lost generation”, because distance learning has definitely fallen on fertile ground for many, but not for all.", "For this reason, a € 200 million “Corona funding package for schoolchildren” has now been put together. The package provides for the financing of 4,700 additional teacher posts.", "Furthermore, there should be an average of two additional support hours per school class and week - across all school levels and school types. \"Schools with special needs get a little more,\" said Faßmann.", "The \"fine control\" should be carried out by the education directorate. The package should also enable learning support during the semester and Easter holidays.", "This is an offer for those \"who have an urgent need to catch up\" or for families in whom care at home is particularly challenging. The \"summer school\" is also to be financed from the 200 million euros.", "Because, this was \"well established\", was Faßmann, so you stick to it. Everyone involved would have found this offer to be sensible, which is why student teachers will also be invited to teach in 2021.", "Around 50,000 places are targeted. The minister announced that the possibility of free tutoring (www.weiterlernen.at) would continue to exist - and he appealed to make use of it: there are still places available.", "\"Are not the second, lost Corona class\" Federal school spokeswoman Alexandra Bosek added that she had visited many schools in the past weeks and months.", "In doing so, she found \"educational gaps\" - they had already arisen during the first lockdown in spring and had increased since autumn.", "Not all students can be reached digitally or are coping well with the new circumstances, so it is important to re-establish face-to-face teaching as soon as possible. Like Faßmann before, she also emphasized: Nothing is lost - nobody will fall by the wayside.", "\"We are by no means the second, lost Corona vintage,\" said Bosek. From the point of view of the headmistress Irene Ille, one must have \"great courage to take a gap\" in pandemic times, who in turn pleaded for a return to regular school lessons.", "Yes, there are “educational scissors”, but one has learned a lot in the past few months and was not as badly prepared as was often assumed. It is important to spread this \"good news\" too, she warned the journalists.", "If students read about a \"lost generation\", this could plunge some into a depression. But Ille not only made the media representatives responsible, but also the parents: It was up to them to take advantage of the support measures offered.", "The headmistress directed her last appeal to the general population (in terms of the choice of words very similar to the words of perseverance from Minister of Health Rudolf Anschober): “Let's not give up. We'll manage the last kilometers of this arduous marathon too. \"" ]
}