{
  "id" : "wczXOSpL",
  "url" : "https://kurier.at/wirtschaft/nach-regime-kritik-reichster-mann-chinas-spurlos-verschwunden/401145573",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T13:37:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4852044/46-168651395.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach Regime-Kritik: Reichster Mann Chinas spurlos verschwunden",
  "articleTitleTranslated" : "After criticism of the regime: China's richest man disappeared without a trace",
  "articleContent" : [ "Wo ist Jack Ma? Der Alibaba-Gründer dürfte es sich mit den falschen Personen verscherzt haben. Verdächtig still ist es geworden um den reichsten Mann Chinas, Jack Ma. Der 56-jährige Gründer des Online-Versandhauses Alibaba galt eigentlich als Gallionsfigur des Regimes.", "Seit Ende Oktober ist er allerdings aus der Öffentlichkeit verschwunden, berichtet die deutsche Bild-Zeitung. Sein Twitter-Kanal - wie stillgelegt. Selbst in seiner eigenen Gründer-Show \"Africa’s Business Heroes\" wurde Ma plötzlich und ohne Vorwarnung ersetzt.", "Wenige Tage zuvor hatte er noch getwittert, wie sehr er sich darauf freue, die Finalisten zu treffen. Nimmt sich der milliardenschwere Tech-Manager nur eine Auszeit? Möglich. Viel realistischer ist es aber, dass das chinesische Regime rund um Präsidenten Xi Jinping Ma zumindest mundtot gemacht hat.", "Größter Börsengang abrupt abgeblasen Der Hintergrund: Ma hat im Herbst das Regime kritisiert. \"Das chinesische Finanzsystem hat kein System\", sagte er bei einem Finanzforum in Shanghai. Zu strenge finanzielle Regulierungen in China würden den technischen und wirtschaftlichen Fortschritt verhindern. ", "\"Gute Innovation hat keine Angst vor Regulierung, aber sie hat Angst vor veralteten Vorschriften\", wurde Ma zitiert. Die Zukunft dürfe nicht \"mit Methoden von gestern\" reguliert werden.", "Daraufhin schaltete sich Präsident Xi persönlich ein und verhinderte den bevorstehenden Börsengang von Ma’s Finanzunternehmen Ant.  Das geplante Aktiendebüt hätte mit 34,5 Mrd. US-Dollar den bisher größten Börsengang von Saudi Aramco in Höhe von 29 Mrd.", "Dollar übertreffen können. Beängstigende Parallelen Es gibt verdächtige Parallelen mit dem Fall von \"Ren Zhiqiang\" im März 2020.  Der Unternehmer hatte Xi wegen seines Umgangs mit der Corona-Krise als \"Clown\" bezeichnet.", "Im September wurde er zu 18 Jahren Haft verurteilt, nachdem er plötzlich und angeblich \"freiwillig\" mehrere Korruptionsdelikte gestand. Könnte sich auch Ma demnächst zu einem ähnlichen Geständnis durchringen?", "Ein hochrangiger chinesischer Beamter soll gegenüber dem Wall Street Journal bezüglich Ma gesagt haben: \"Xi kümmert sich nicht darum, ob du es in eine dieser Reichen-Listen geschafft hast oder nicht.", "Was ihn interessiert ist, was du tust, nachdem du reich geworden bist und ob du deine Interessen mit den Interessen des Staates in Einklang bringst.\" Wenn es um freie Meinungsäußerung geht, ist China bekanntlich das Land der stark begrenzten Möglichkeiten.", "Der honigliebende fiktive Bär Winnie Puuh ist etwa verboten, weil Studenten ihn seiner Gesichtsform wegen mit Xi Jinping verglichen hatten. Die US-Comicserie South Park griff dieses Detail im Herbst 2019 auf - und steht seitdem ebenfalls auf der chinesischen Blacklist.", "Aus Hollywood-Filmen werden unter anderem Szenen gefiltert, die auf Homosexualität anspielen." ],
  "articleContentTranslated" : [ "Where's Jack Ma? The Alibaba founder is likely to have lost it with the wrong people. It has become suspiciously quiet about the richest man in China, Jack Ma. The 56-year-old founder of the online mail order company Alibaba was actually considered a figurehead of the regime.", "However, since the end of October he has disappeared from the public, reports the German Bild-Zeitung. His Twitter channel - as if shut down. Even on his own founder show, \"Africa’s Business Heroes\", Ma was suddenly replaced without warning.", "A few days earlier he had tweeted how much he was looking forward to meeting the finalists. Is the billion dollar tech manager just taking a break? Possible. It is much more realistic, however, that the Chinese regime around President Xi Jinping Ma has at least silenced.", "Biggest IPO abruptly called off The background: Ma criticized the regime in autumn. \"The Chinese financial system has no system,\" he said at a financial forum in Shanghai. Too strict financial regulations in China would prevent technical and economic progress.", "\"Good innovation is not afraid of regulation, but it is afraid of outdated regulations,\" Ma was quoted as saying. The future should not be regulated \"with yesterday's methods\".", "As a result, President Xi intervened personally and prevented the upcoming IPO of Ma’s financial company Ant. The planned stock debut would have been Saudi Aramco’s largest IPO of 29 billion US dollars at US $ 34.5 billion.", "Can outperform dollars. Scary parallels There are suspicious parallels with the case of \"Ren Zhiqiang\" in March 2020. The entrepreneur called Xi a \"clown\" because of his handling of the corona crisis.", "In September he was sentenced to 18 years in prison after he suddenly and allegedly \"voluntarily\" confessed to several corruption crimes. Could Ma make a similar confession anytime soon?", "A senior Chinese official reportedly told the Wall Street Journal regarding Ma: \"Xi doesn't care if you made it on one of those rich lists or not.", "What interests him, what you do after getting rich, and whether you balance your interests with the interests of the state. \"When it comes to freedom of expression, China is known to be the land of very limited opportunity.", "The honey-loving fictional bear Winnie the Pooh is banned because students compared him to Xi Jinping because of the shape of his face. The US comic series South Park took up this detail in autumn 2019 - and has also been on the Chinese blacklist since then.", "Among other things, scenes that allude to homosexuality are filtered from Hollywood films." ]
}