{
  "id" : "WD2PCJqz",
  "url" : "https://kurier.at/kultur/medien/netflix-startet-kinder-serie-der-obamas-am-16-maerz/401185678",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-11T14:59:41Z[UTC]",
  "author" : "christoph.silber@kurier.at (Christoph Silber)",
  "imageUrl" : "https://image.kurier.at/images/original/4932748/46-175652506.jpg",
  "imageCopyright" : "ADAM ROSE/NETFLIX",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Netflix startet Kinder-Serie der Obamas am 16. März",
  "articleTitleTranslated" : "Netflix launches Obama's children's series on March 16",
  "articleContent" : [ "Kochserie \"Waffel und Mochi\" mit Handpuppen, Ex-First-Lady Michelle Obama und vielen Promis Die Zusammenarbeit von Streaming-Anbieter Netflix mit der früheren First Lady Michelle Obama sowie Ex-Präsident Barack Obama trägt weitere Früchte:", "Am 16.  März startet (auch im deutschsprachigen Raum) eine Kochserie mit Handpuppen für junge Zuschauer: „Waffles und Mochi“.  :", "„Ich freue mich darauf, dass Familien und Kinder überall mit uns Abenteuer erleben können, während wir köstliches Essen aus der ganzen Welt entdecken, kochen und essen“, meint Michelle Obama, die auch selbst in der Serie auftritt, auf Twitter.", "Tiefkühlkost-Land Die Geschichte zur Puppen-Serie laut Aussendung: Die zwei besten Freunde Waffel und Mochi lebten im Land der Tiefkühlkost und hatten einen gemeinsamen Traum: Sie wollten Köche werden.", "Es gab allerdings ein gewaltiges Problem, denn alles, was sie zubereiteten, war aus Eis. Doch mit der Anstellung in einem wunderlichen Supermarkt beginnt für sie das kulinarische Abenteuer ihres Lebens.", "Mit der Hilfe freundlicher neuer Gesichter wie der Besitzerin des Supermarktes Mrs. Obama und einem fliegenden Einkaufswagen reisen Waffel und Mochi auf der Suche nach Zutaten um die Welt.", "Dabei statten sie Küchen, Restaurants, Bauernhöfen und dem einen oder anderen Zuhause einen Besuch ab und zaubern gemeinsam mit Profi- und Hobbyköchen, Kindern und Promis köstliche Gerichte aus alltäglichen Zutaten.", "Gastauftritt bei \"Waffles und Mochi\": US-Starköchin Mashama Bailey © Bild:", "JACKSON LEE DAVIS/NETFLIX Bei \"Waffles und Mochi\" gehört das frühere US-Präsidenten-Paar zu den ausführenden Produzenten.Es hat 2018 einen mehrjährigen millionenschweren Vertrag mit Netflix abgeschlossen, in dessen Rahmen sie an immer wieder neuen Serien und Filmen arbeiten.  :", "Das erste Produkt der Zusammenarbeit war der mit dem Oscar ausgezeichnete Dokumentarfilm \"American Factory\", der im Jänner 2019 beim Sundance Festival seine Premiere feierte sowie das Porträt \"Becoming - Meine Geschichte\", eine Adaption der Autobiografie Michelle Obamas, die im Mai des Vorjahres bei Netflix startete. " ],
  "articleContentTranslated" : [ "Cooking series \"Waffel and Mochi\" with hand puppets, ex-first lady Michelle Obama and many celebrities The collaboration of streaming provider Netflix with former first lady Michelle Obama and ex-president Barack Obama is bearing further fruit:", "A cooking series with hand puppets for young viewers will start on March 16 (also in German-speaking countries): “Waffles and Mochi”. :", "\"I look forward to families and children everywhere having adventures with us as we discover, cook and eat delicious food from around the world,\" said Michelle Obama, who also appears on the series, on Twitter.", "Frozen food country The story of the puppet series according to the broadcast: The two best friends Waffel and Mochi lived in the land of frozen food and had a common dream: They wanted to become chefs.", "There was one major problem, however, because everything they made was made of ice. But with a job in a whimsical supermarket, the culinary adventure of a lifetime begins for her.", "With the help of friendly new faces like the supermarket owner Mrs. Obama and a flying shopping cart, waffles and mochi travel the world in search of ingredients.", "They pay kitchens, restaurants, farms and one or the other home a visit and conjure up delicious dishes from everyday ingredients together with professional and amateur cooks, children and celebrities.", "Guest appearance at \"Waffles and Mochi\": US star chef Mashama Bailey © Image:", "JACKSON LEE DAVIS / NETFLIX The former US presidential couple is one of the executive producers of \"Waffles and Mochi.\" They signed a multi-year multi-million dollar deal with Netflix in 2018, under which they keep working on new series and films. :", "The first product of the collaboration was the Oscar-winning documentary \"American Factory\", which premiered at the Sundance Festival in January 2019, and the portrait \"Becoming - My Story\", an adaptation of Michelle Obama's autobiography, which was released in May of the previous year Netflix started." ]
}