{
  "id" : "Wd76t4kA",
  "url" : "https://kurier.at/politik/inland/hofer-geht-von-neuwahl-2022-aus-und-will-fpoe-spitzenkandidat-sein/401334189",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-28T04:24:41Z[UTC]",
  "author" : "Andreas Grote",
  "imageUrl" : "https://image.kurier.at/images/original/4938355/46-175717039.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Hofer geht von Neuwahl 2022 aus und will FPÖ-Spitzenkandidat sein",
  "articleTitleTranslated" : "Hofer assumes a new election in 2022 and wants to be the FPÖ top candidate",
  "articleContent" : [ "Ernsthafte interne Querelen mit seinem Klubobmann bestreitet Hofer. \"Dass wir unterschiedlich gestrickt sind, ist keine Frage.", "Dass wir beim Thema Impfen nicht ganz in dieselbe Kerbe schlagen, ist auch bekannt\", meint er dazu nur - \"aber das sind Dinge, die eine Partei auch aushält und zwar ganz locker\".", "Gemeinsame Urlaube werde es aber wohl nicht geben, denn: \"Wir hatten ja schon einmal jemanden bei uns in der Partei, der gerne auf Urlaub gefahren ist und das irgendwie vermischt hat.\"", "Im Gegensatz zu Kickl hat Hofer derzeit nicht vor, bei einer Demonstration von Gegnern der Coronamaßnahmen teilzunehmen, auch wenn er es nicht ganz ausschließen will.", "\"Noch nie in meinem ganzen Leben\" ist er für ein Anliegen auf die Straße gegangen, denn \"ich bin jetzt auch nicht der große Wanderer und Marschierer. Da müsste ich mit dem E-Scooter bei der Demo mitfahren und das habe ich eigentlich nicht vor\".", "Die Forderungen der FPÖ nach eigenen Demo-Zonen sind aber auch nach dem jüngst entdeckten Engagement für Kundgebungen intakt, sollten Veranstaltungen in der Innenstadt \"inflationär\" werden. Einen Corona-U-Ausschuss hält Hofer \"für extrem wichtig\".", "Dabei solle es nicht nur um die gesundheitspolitischen Maßnahmen gehen, \"sondern auch um jene, die sich an der Krise bereichert haben\". Nicht wenige würden \"eine gewisse politische Nähe\" aufweisen.", "Für Hofer ist zwar klar, \"dass nicht jeder Hellseher sein kann in dieser Krise\", allerdings seien schwere Fehler passiert und man habe mehrmals die Verfassung wissentlich gebrochen.", "Weit gediehen sind die Pläne zum U-Ausschuss aber noch nicht, ebenso wenig ist klar, wer einen solchen politisch unterstützen würde. In der Impfdebatte hält der FPÖ-Obmann nichts davon, die Schuld an Verzögerungen den Ländern oder einzelnen Beamten zuzuschieben.", "\"Der Bund ist für die Bekämpfung der Pandemie verantwortlich und trägt auch die Verantwortung\", meint er und verweist auf Bundeskanzler Sebastian Kurz (ÖVP), der das Thema zu Jahresbeginn immerhin zur Chefsache erklärt habe.", "Was Hofer in jedem Fall fehlt, sind Pläne für die Zeit nach der Gesundheitskrise, die sich etwa um Fragen des Budgets oder der Ankurbelung der Wirtschaft auseinandersetzen." ],
  "articleContentTranslated" : [ "Hofer denies serious internal quarrels with his club chairman. \"There is no question that we are made differently.", "It is also well known that we do not quite agree with the topic of vaccination, \"he only says -\" but these are things that a party can endure and quite easily \".", "But there will probably not be any joint vacations, because: \"We've already had someone in our party who enjoyed going on vacation and somehow mixed it up.\"", "In contrast to Kickl, Hofer currently has no plans to participate in a demonstration by opponents of the corona measures, even if he does not want to rule it out completely.", "\"Never in my whole life\" has he taken to the streets for a cause, because \"I'm not the big hiker and marcher either. I would have to ride the e-scooter to the demo and I actually don't intend to \".", "The demands of the FPÖ for their own demo zones are intact even after the recently discovered commitment to rallies should events in the city center become \"inflationary\". Hofer considers a Corona-U committee \"extremely important\".", "It should not only be about health policy measures, \"but also about those who have enriched themselves from the crisis\". Quite a few would have \"a certain political closeness\".", "For Hofer it is clear that \"not everyone can be clairvoyant in this crisis\", but serious mistakes have occurred and the constitution has been knowingly broken several times.", "However, the plans for the U-Committee are not yet well advanced, and it is also not clear who would politically support such a committee. In the vaccination debate, the FPÖ chairman does not believe in blaming the delays on the federal states or individual officials.", "\"The federal government is responsible for combating the pandemic and also bears the responsibility,\" he says, referring to Chancellor Sebastian Kurz (ÖVP), who at least made the issue a top priority at the beginning of the year.", "What Hofer lacks in any case are plans for the time after the health crisis, which deal with questions of the budget or the stimulation of the economy." ]
}