{
  "id" : "Wd9lJcRp",
  "url" : "https://kurier.at/chronik/oesterreich/weitere-krankenschwester-nach-astra-zeneca-impfung-im-spital/401212696",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T13:01:40Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4948222/20210218-ABD0170-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zusammenhang unklar: Weitere Krankenschwester nach Astra-Zeneca-Impfung im Spital",
  "articleTitleTranslated" : "Connection unclear: Another nurse after Astra-Zeneca vaccination in the hospital",
  "articleContent" : [ "Die Aufregung um Corona-Schutzimpfungen mit dem Serum von Astra Zeneca ebbt nicht ab: Am Dienstag wurde bekannt, dass eine steirische Krankenschwester eine Lungenemoblie erlitt - sie erhielt einige Tage zuvor eine Injektion mit dem Astra-Zeneca-Impfstoff.", "Der Betroffenen geht es mittlerweile wieder besser, seit Dienstag ist sie nach einem Spitalsaufenthalt wieder zu Hause. Ein Zusammenhang zwischen der Embolie und der Impfung kann derzeit zwar nicht hergestellt werden, allerdings sind die Behörden alarmiert:", "Wie berichtet, wurde die Charge ABV 5300 am Wochenende zurückgerufen und gesperrt, nachdem eine Krankenschwester in Zwettl (Niederösterreich) zehn Tage nach der Impfung an einer Gerinnungsstörung starb.  :", "Auch eine ihrer Kolleginnen hatte gesundheitliche Probleme. Ebenfalls eine Lungenembolie.", "In einem Pressegespräch am Dienstag gab auch Andrew Pollard, Direktor der Oxford Vaccine Group, ein Statement zu dem Todesfall in Österreich ab: \"Ich halte es tatsächlich für sehr wichtig, dass die Gesundheitsbehörden jeden Vorfall sehr genau prüfen.", "Zum allgemeinen Verständnis: Vorkommnisse wie dieses wurden in England nicht beobachtet, während dort bereits Millionen an Dosen verimpft worden sind - und das unter sehr genauer Beobachtung.\"", "Auch Sarah Gilbert, Professorin für Vakzinologie an der Universität Oxford, ergänzte: \"Mir ist kein einziger Fall bekannt, in dem es zur Klumpenbildung im Blut in Zusammenhang mit der Impfung  gekommen wäre.", "Das sind einzigartige Beobachtungen bis jetzt.\"  Die österreichischen Gesundheitsbehörden gehen zwar \"nicht von einem kausalen Zusammenhang\"  zwischen dem Zwettler Todesfall und der Impfung aus, zogen die Restbestände der Charge aber ein, als Vorsichtsmaßnahme, wie es hieß.", "Allerdings wurden Dosen daraus in mehrere Bundesländer geliefert und dort auch verimpft: 37.000 Dosen wurden verabreicht, 6.000 wurden noch eingezogen. Insgesamt wurde eine Million Dosen dieser Charge an 17 Staaten geliefert.", "Im Fall der steirischen Krankenschwester - sie arbeitet am LKH Graz - ist noch nicht viel bekannt, nur soviel: Die 51-Jährige soll am 11.  Februar geimpft worden sein - allerdings nicht mit einer Dosis der später gesperrten Charge ABV 5300." ],
  "articleContentTranslated" : [ "The excitement about corona vaccinations with the serum from Astra Zeneca is not ebbing: On Tuesday it became known that a Styrian nurse suffered from lung obstruction - she received an injection with the Astra Zeneca vaccine a few days earlier.", "The person affected is now better again, since Tuesday she has been back home after a stay in hospital. A connection between the embolism and the vaccination cannot currently be established, but the authorities are alarmed:", "As reported, batch ABV 5300 was recalled and blocked over the weekend after a nurse in Zwettl (Lower Austria) died of a coagulation disorder ten days after the vaccination. :", "One of her colleagues also had health problems. Also a pulmonary embolism.", "In a press conference on Tuesday, Andrew Pollard, Director of the Oxford Vaccine Group, also made a statement about the death in Austria: \"I actually think it is very important that the health authorities examine every incident very carefully.", "For general understanding: incidents like this have not been observed in England, while millions of doses have already been inoculated there - and that under very close observation. \"", "Sarah Gilbert, Professor of Vaccinology at Oxford University, added: \"I am not aware of a single case of blood clots in connection with the vaccination.", "These are unique observations so far. \"The Austrian health authorities do not assume a causal connection\" between the Zwettler death and the vaccination, but withdrew the remainder of the batch as a precautionary measure, as they said.", "However, doses of it were delivered to several federal states and also vaccinated there: 37,000 doses were administered, 6,000 were still withdrawn. A total of one million cans of this batch was shipped to 17 states.", "In the case of the Styrian nurse - she works at the LKH Graz - not much is known yet, just this much: The 51-year-old is said to have been vaccinated on February 11 - but not with a dose of the later blocked batch ABV 5300." ]
}