{
  "articleContent" : [ "Vieles ist anders unter dem neuen US-Präsidenten Joe Biden. Doch eines bleibt gleich: die Ablehnung der Pipeline Nord Stream 2, die jährlich 55 Millionen Kubikmeter russisches Gas durch die Ostsee nach Deutschland bringen soll.", "An dem Projekt ist neben Uniper und Wintershall (Deutschland), Engie aus Frankreich und der britisch-niederländischen Royal Dutch Shell auch die OMV beteiligt. OMV-Chef Rainer Seele sagte mehrfach, es handle sich um ein gesamteuropäisches Projekt.", "Das Interesse der Osteuropäer, allen voran der Ukraine, aber auch von Polen, Estland, Lettland und Litauen an der Leitung ist aber gering. Sie fürchten um Transiteinnahmen, die Ukraine auch um politische Sicherheiten.", "Unterstützung bekamen die Stimmen in den letzten Jahren aus Übersee. US-Präsident Donald Trump machte keinen Hehl aus seiner Lobbyarbeit für die US-Öl- und -Gasindustrie, die selbst Flüssiggas nach Europa liefern wollte.", "Biden, obwohl weniger eng mit Big Oil verbandelt, nutzt die gleichen Argumente für die Bekämpfung von Nord Stream 2: Europa bringe sich mit der Leitung in zu große Energieabhängigkeit von Russland. Tatsächlich liegt der Anteil russischen Gases am Gesamtverbrauch in Europa mit 36 Prozent relativ hoch.", "Wobei Gazprom und Novatek 2020 Marktanteile verloren haben. Die zunehmende Anzahl an LNG-Terminals eröffnet den Europäern zudem die Möglichkeit, im Fall des Falles schnell auf andere Gaslieferanten umzusteigen.", "Interessant ist, dass zugleich mit der von Washington betriebenen Containment-Politik gegenüber russischen Kohlenwasserstoffen die Ölexporte aus Russland in die USA in den vergangenen Jahren deutlich gestiegen sind.", "Das ist insofern erstaunlich, als die USA sich in den vergangenen 15 Jahren vom Netto-Importeur zum Netto-Exporteur gewandelt haben.", "Importierte das Land 2006 noch täglich 13 Millionen Fass (je 159 Liter) mehr, als es exportierte, so decken die Amerikaner inzwischen ihren Bedarf zu mehr als 70 Prozent selbst. Die Lieferungen der meisten erdölexportierenden Länder in die USA sind daher zurückgegangen.", "Nicht so bei Russland – und das trotz der sich seit der Krim- und Ukraine-Krise 2014 drastisch verschlechternden bilateralen Beziehungen. 2020 hat Russland fast 27 Millionen Tonnen Rohöl und -derivate in die USA exportiert.", "Pro Tag sind das 538.000 Fass, 63 Prozent mehr als 2014.  Damit ist Russland erstmals zum drittgrößten Ölimporteur der USA aufgestiegen – hinter Kanada und Mexiko. Das Land hat dabei den langjährigen Hoflieferanten Saudi-Arabien überholt und seinen Marktanteil bei den Importen fast verdoppelt.", "Mit 6,85 Prozent liegt dieser deutlich unter den Werten für Europa (etwa 30 Prozent), was vor allem damit zu tun hat, dass aufgrund der langen Transportwege russisches Öl in den USA teurer ist als in Europa.", "Die hohen Kosten setzen dem weiteren Wachstum der Lieferungen Grenzen. Allerdings gibt es einige Gründe, die dafür sprechen, dass Russland weiter eine wichtige Rolle in der Treibstoffversorgung der USA spielen wird.", "Einer davon besteht in der Sanktionspolitik. Washington hat nämlich nicht nur die Russen im Visier. Seit Jahren werden in viel härterer Form auch der Iran und Venezuela boykottiert. Gerade das venezolanische Öl spielte in der Vergangenheit für die US-Raffinerien eine gewichtige Rolle.", "Da die russische Sorte Urals in seiner Konsistenz dem Schweröl aus dem Maracaibo-Tiefland am nächsten kommt, ersetzt es dieses. Ein Umstieg der Raffinerien auf das leichtere US-Öl der Marke WTI wäre kostspielig.", "Heuer kommt tendenziell noch mehr russisches Öl in den USA an. Im Jänner hat Russland seine Lieferungen ausgeweitet. Mit insgesamt 20,1 Millionen Fass liegt Russland damit nur noch knapp hinter Mexiko (23,2 Millionen). (André Ballin, 3.4.2021)" ],
  "articleContentTranslated" : [ "Much is different under the new US President Joe Biden. But one thing remains the same: the rejection of the Nord Stream 2 pipeline, which is supposed to bring 55 million cubic meters of Russian gas through the Baltic Sea to Germany every year.", "In addition to Uniper and Wintershall (Germany), Engie from France and the British-Dutch Royal Dutch Shell, OMV is also involved in the project. OMV boss Rainer Seele said several times that it was a pan-European project.", "The interest of the Eastern Europeans, especially the Ukraine, but also Poland, Estonia, Latvia and Lithuania in the line is low. They fear for transit income, Ukraine also for political security.", "The votes have received support from overseas in recent years. US President Donald Trump made no secret of his lobbying work for the US oil and gas industry, which wanted to deliver liquefied gas to Europe itself.", "Biden, although less closely allied with Big Oil, uses the same arguments for the fight against Nord Stream 2: Europe is making itself overly dependent on Russia for energy. In fact, the share of Russian gas in total consumption in Europe is relatively high at 36 percent.", "Gazprom and Novatek lost market share in 2020. The increasing number of LNG terminals also gives Europeans the opportunity to quickly switch to other gas suppliers if the worst comes to the worst.", "It is interesting that at the same time as Washington's containment policy towards Russian hydrocarbons, oil exports from Russia to the USA have increased significantly in recent years.", "This is astonishing in that the US has transformed from a net importer to a net exporter over the past 15 years.", "In 2006, the country imported 13 million more barrels (159 liters each) more than it exported. The Americans now cover more than 70 percent of their needs themselves. Deliveries from most of the oil-exporting countries to the USA have therefore declined.", "Not so with Russia - despite the drastic deterioration in bilateral relations since the Crimean and Ukraine crises in 2014. In 2020, Russia exported nearly 27 million tons of crude oil and derivatives to the US.", "That is 538,000 barrels per day, 63 percent more than in 2014. This is the first time that Russia has become the third largest oil importer in the USA - behind Canada and Mexico. The country has overtaken the long-standing purveyor to the court, Saudi Arabia, and almost doubled its market share in imports.", "At 6.85 percent, this is well below the values for Europe (around 30 percent), which is mainly due to the fact that, due to the long transport routes, Russian oil is more expensive in the USA than in Europe.", "The high costs limit further growth in deliveries. However, there are several reasons that suggest that Russia will continue to play an important role in the US fuel supply.", "One of them is the sanctions policy. Washington is not only targeting the Russians. For years, Iran and Venezuela have also been boycotted in a much harsher form. Venezuelan oil in particular played an important role for US refineries in the past.", "As the consistency of the Russian Urals variety comes closest to the heavy oil from the Maracaibo lowlands, it replaces it. A switch by the refineries to the lighter US oil of the WTI brand would be costly.", "This year even more Russian oil tends to arrive in the USA. In January Russia expanded its deliveries. With a total of 20.1 million barrels, Russia is only just behind Mexico (23.2 million). (André Ballin, April 3rd, 2021)" ],
  "articleId" : "WDpBmLaL",
  "articleTitle" : "Russland wird zum drittgrößten Öllieferant der USA",
  "articleTitleTranslated" : "Russia becomes the third largest oil supplier to the USA",
  "author" : "André Ballin aus Moskau",
  "category" : "ECONOMICS",
  "id" : "WDpBmLaL",
  "publishedOn" : "2021-04-04T08:00:03Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125572656/russland-wird-zum-drittgroessten-oellieferant-der-usa?ref=rss"
}