{
  "id" : "wdpmaroL",
  "url" : "https://kurier.at/wirtschaft/karriere/alleinerziehende-unternehmerin-es-haengt-alles-an-mir/401125365",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-12T04:00:00Z[UTC]",
  "author" : "ornella.waechter@kurier.at (Ornella Wächter)",
  "imageUrl" : "https://image.kurier.at/images/original/4811769/46-173405014.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alleinerziehende Unternehmerin: „Es hängt alles an mir“",
  "articleTitleTranslated" : "Single entrepreneur: \"It all depends on me\"",
  "articleContent" : [ "Corona stellte die strikt durchgeplanten Wochen von Katharina Rauschmeier gehörig auf den Kopf.", "Wie bei so vielen machte sich der Lockdown auch bei ihr mit der Schließung des Kindergartens bemerkbar und brachte damit ein mühsam aufgebautes Modell aus fix eingeplanter Arbeits- und Familienzeit durcheinander.", "Denn eines der höchsten Güter für die alleinerziehende Mutter von Zwillingen ist Zeit.", "Zeit, die sie braucht, um Geld zu verdienen, Essen einzukaufen, den Haushalt zu erledigen, das Auto in die Werkstatt zu fahren und, wie in ihrem Fall, ein Unternehmen mit mehreren Mitarbeitern durch eine Wirtschaftskrise zu führen.", "„Als ich mich beim Magistrat erkundigte, woher ich nun die Vorschulübungen für meine Kinder bekomme, da ich einem Bildungsauftrag nachkommen müsse, hieß es nur lapidar: dass die Kinder nun in die heimische Erziehung entlassen werden, aber das war gar nicht meine Frage“, erzählt Rauschmeier.", "Also habe sie die Angelegenheit – wie so oft – selbst gelöst. Sie googelte im Internet, suchte sich Schwungübungen, Ausmalbilder und Zahlenreihen heraus und bereitete ihre Kinder im Lockdown selbst auf die Schule vor.", "Sämtliche Entscheidungen allein zu treffen, die gesamte Verantwortung zu tragen – diese Situation hat Katharina Rauschmeier nicht nur im Privatleben. Mit 23 machte sie sich selbstständig, mittlerweile führt die 40-Jährige ein Gebäudereinigungsunternehmen mit 26 Mitarbeitern.", "Auch hier hängen Erfolg und Misserfolg von ihr ab, die Existenzängste kann ihr da keiner abnehmen. „Aber ich kann als selbstständige Unternehmerin zumindest flexibel arbeiten und muss nicht zwingend ins Büro.", "Als alleinerziehende Angestellte wäre vieles ein Ding der Unmöglichkeit, wenn der Chef nicht dahintersteht.“ \"Psst, Mama muss arbeiten\" Der Lockdown erforderte eine noch engere Taktung als vorher, der Kindergarten als Puffer zwischen Arbeit und Erziehung fiel weg.", "Von März bis Mai klingelte Rauschmeiers Wecker zwischen halb fünf und fünf Uhr morgens, ein schneller Kaffee und dann wurde das Frühstück zubereitet, die Kinder wurden geweckt und später die Übungen gemacht.", "Nebenbei nahm sie Anrufe ihrer Kunden entgegen. „Meine Kinder sind das von klein auf gewöhnt.", "Wenn ich sage ’psst, kurz leise sein, weil die Mama muss arbeiten’, dann verstehen sie das auch.“ Alles was sich nicht tagsüber erledigen lässt, hebt sich Frau Rauschmeier für den späten Abend und die Nacht auf.", "„Da kann ich meine Mails in Ruhe schreiben.“ Seit 2016 ist sie alleinstehende Mutter.", "Seit vier Jahren trifft sie alle Entscheidungen selbst, jongliert mit beruflichen und mütterlichen Pflichten, erzieht, schimpft, versöhnt, tröstet, bringt das Geld nach Hause. „ Ich kann nicht einfach sagen, heute bin ich mal faul oder heute ist nicht mein Tag.", "Denn alles bleibt an mir hängen, da gibt es keine Wahl für mich.“ Ein Stück Freiheit Seit September sind beide Kinder bis 16 Uhr in der Schule und damit kam auch ein Stück freie Zeit für Rauschmeier zurück.", "„Wenn ich sie zur Schule gebracht habe, gehe ich gerne laufen. Das brauche ich zum Abschalten und gleichzeitig gibt es mir Energie.“ Dass ihre Firma trotz Wirtschaftskrise gut durch das Jahr gekommen ist, erzählt die Unternehmerin nicht ohne Stolz.", "Sie habe alle ihre Mitarbeiter ohne Kurzarbeit durch die Krise gebracht. „Hier hatte ich das Glück, in einer Branche zu arbeiten, wo alles weiterlief. Nach wie vor haben meine Kunden unsere Dienstleistungen beansprucht.", "Natürlich gab es darunter auch kleine Firmen und Kunden, die schließen mussten. Aber ich habe arbeiten können und das war gut.“ Corona war für die zweifache Mutter ein hartes Jahr. Alles was schon vorher Schwierigkeiten bereitete, wurde noch schwieriger.", "Trotzdem sieht sie auch klar ihre Erfolge. „Ich glaube, ich habe den Spagat zwischen Unternehmensführung und Kindererziehung ganz gut gemeistert.", "Meine Kinder sind gesund, meiner Firma geht es gut und ich habe beschlossen, mein gesamtes Marketingbudget an die österreichische Brustkrebshilfe zu spenden. Auch als Alleinerziehende ist es mir ein großes Bedürfnis, ein klein wenig an die Gesellschaft zurückzugeben . “" ],
  "articleContentTranslated" : [ "Corona turned the strictly planned weeks of Katharina Rauschmeier on their head.", "As with so many, the lockdown made itself felt with the closure of the kindergarten and thus confused a painstakingly built model of fixed work and family time.", "Because one of the highest goods for the single mother of twins is time.", "Time she needs to earn money, shop for food, do the housework, drive the car to the workshop and, as in her case, run a multi-employee company through an economic crisis.", "\"When I asked the magistrate where I can get the preschool exercises for my children because I have to do an educational assignment, it was only succinctly: that the children will now be released into the home education, but that was not my question\" tells Rauschmeier.", "So, as so often, she resolved the matter herself. She googled the Internet, selected swing exercises, coloring pages and series of numbers and prepared her children for school herself in lockdown.", "To make all decisions alone, to take full responsibility - Katharina Rauschmeier does not only have this situation in her private life. At the age of 23, she started her own business, and the 40-year-old now runs a building cleaning company with 26 employees.", "Here, too, success and failure depend on her; no one can relieve her of her existential fears. “But as a self-employed entrepreneur I can at least work flexibly and don't necessarily have to go to the office.", "As a single parent, a lot of things would be impossible if the boss wasn't behind it. ”“ Psst, mom has to work ”The lockdown required an even tighter schedule than before, and kindergarten as a buffer between work and education was eliminated.", "From March to May, Rauschmeier's alarm clock rang between half past four and five in the morning, a quick coffee and then breakfast was prepared, the children were woken up and the exercises were later done.", "She also took calls from her customers. “My children are used to this from an early age.", "When I say ’psst, be quiet for a moment, because mom has to work’, then they understand that too.", "“I can write my e-mails in peace.” Since 2016 she has been a single mother.", "For four years she has been making all the decisions herself, juggling professional and maternal duties, educating, scolding, reconciling, comforting, and bringing the money home. “I can't just say, today I'm lazy or today is not my day.", "Because everything sticks to me, there is no choice for me. ”A piece of freedom Since September, both children have been in school until 4 pm, which means that Rauschmeier has a piece of free time.", "“When I take her to school, I like to go running. I need that to switch off and at the same time it gives me energy. ”The entrepreneur is proud to say that her company made it through the year well despite the economic crisis.", "She brought all her employees through the crisis without short-time work. “Here I was lucky enough to work in an industry where everything went on. My customers continued to use our services.", "Of course, there were also small companies and customers that had to close. But I was able to work and that was good. ”Corona was a tough year for the mother of two. Everything that was causing difficulties before became even more difficult.", "Nevertheless, she also clearly sees her successes. “I think I've mastered the balancing act between running a company and raising children quite well.", "My children are healthy, my company is doing well and I have decided to donate my entire marketing budget to the Austrian Breast Cancer Aid. Even as a single parent, I feel a great need to give a little back to society. \"" ]
}