{
  "id" : "WdvmlXmV",
  "url" : "https://kurier.at/wirtschaft/aua-mutter-lufthansa-will-keinen-impfnachweis-von-passagieren/401107860",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T10:38:57Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lufthansa will keinen Impfnachweis von Passagieren - Qantas schon",
  "articleTitleTranslated" : "Lufthansa does not want passengers to be vaccinated - Qantas does",
  "articleContent" : [ "Die australische Fluggesellschaft Qantas plant eine Impfpflicht für Passagiere auf Interkontinentalflügen.  „Wir werden von international Reisenden verlangen, dass sie geimpft sind, bevor wir sie an Bord lassen“, sagte Qantas-Chef Alan Joyce am Dienstag dem Sender Channel Nine.", "„Wir glauben, das ist notwendig.“ Die Allgemeinen Geschäftbedingungen würden entsprechend angepasst.  Ob dies auch bei Inlandsflügen Voraussetzung werde, sei noch nicht entschieden.", "Anders als die australische Airline Qantas will die AUA-Mutter Lufthansa von ihren Passagieren keinen Corona-Impfnachweis verlangen.  Die Einführung einer derartigen Pflicht sei zum jetzigen Zeitpunkt nicht geplant, erklärte am Dienstag ein Konzernsprecher in Frankfurt.", "Für die jeweiligen Einreisevoraussetzungen seien zudem die nationalen Regierungen der Länder zuständig.  Diese müssten zunächst einen Plan zur Verteilung der bestellten Impfdosen erstellen, sobald sie verfügbar seien.", "Qantas-Chef Alan Joyce hatte zuvor angekündigt, dass seine Gesellschaft bei Interkontinentalflügen nur geimpfte Passagiere befördern werde, sobald ein Impfstoff zur Verfügung stehe.", "Über das Vorgehen bei australischen Inlandsflügen sei noch nicht entschieden." ],
  "articleContentTranslated" : [ "The Australian airline Qantas is planning to make passengers on intercontinental flights compulsory. \"We will require international travelers to be vaccinated before we let them on board,\" Qantas boss Alan Joyce told Channel Nine on Tuesday.", "\"We believe this is necessary.\" The general terms and conditions would be adjusted accordingly. It has not yet been decided whether this will also be a requirement for domestic flights.", "Unlike the Australian airline Qantas, the AUA mother Lufthansa does not want its passengers to have a corona vaccination certificate. The introduction of such an obligation is currently not planned, said a corporate spokesman in Frankfurt on Tuesday.", "The national governments of the countries are also responsible for the respective entry requirements. They would first have to create a plan for distributing the vaccination doses ordered as soon as they are available.", "Qantas boss Alan Joyce had previously announced that his company would only carry vaccinated passengers on intercontinental flights as soon as a vaccine was available.", "It has not yet been decided how to proceed with Australian domestic flights." ]
}