{
  "id" : "wdwgQbVk",
  "url" : "https://kurier.at/wirtschaft/arbeitnehmer-berichten-dass-ihre-chef-covid-19-verharmlosen/401098050",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-15T09:20:19Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Arbeitnehmer berichten, dass ihre Chefs Covid-19 verharmlosen",
  "articleTitleTranslated" : "Workers report that their bosses are playing down Covid-19",
  "articleContent" : [ "Arbeiterkammer Oberösterreich erhebt schwere Vorwürfe gegen manche Unternehmer.  In der Rechtsberatung der Arbeiterkammer Oberösterreich häufen sich die Fälle, in denen AK-Mitglieder teils haarsträubende Geschichten über den Umgang mit der Corona-Pandemie an ihren Arbeitsplätzen erzählen: Ängste und Sorgen werden von Vorgesetzten bagatellisiert, trotz positiver Fälle im Umfeld ergreifen Arbeitgeber keine Schutzmaßnahmen, K1- oder K2-Personen dürfen nicht mit ihren Kollegen/-innen über positiv Getestete in ihrem Umfeld sprechen, Beschäftigte mit Symptomen werden von ihren Vorgesetzten sogar aufgefordert, keinesfalls 1450 zu kontaktieren.", "AK-Präsident Kalliauer erinnert an die Fürsorgepflicht der Arbeitgeber und appelliert: „Auch in den Betrieben müssen die Schutzmaßnahmen eingehalten werden.  Sonst brauchen wir uns nicht zu wundern, wenn die Zahlen weiter steigen.“ Viele Anfragen Die Telefon-Hotline der AK-Rechtsberatung ist seit dem Ausbruch der Corona-Pandemie extrem stark frequentiert.", "Der zweite Lockdown hat erneut zu einem Anstieg der Beratungsgespräche geführt.  In den letzten Tagen kommt es zu einer auffälligen Häufung an Anfragen, die den fragwürdigen Umgang mancher Arbeitgeber mit der Corona-Gefahr dokumentieren.", "„Unsere Expertinnen und Experten berichten von Anrufen, in denen ihnen unsere Mitglieder von Vorfällen erzählen, die alarmierend sind.  Manche Unternehmer gehen offenbar extrem sorglos bis grob fahrlässig mit der Pandemie um“, so AK-Präsident Dr.", "Johann Kalliauer.  Beschäftigte werden offenbar vom Arbeitgeber aufgefordert, keinesfalls die Hotline 1450 zu kontaktieren, wenn sie Symptome haben, sondern vorab ihren Vorgesetzten zu informieren und keinesfalls mit den Kollegen/-innen darüber zu sprechen.", "Fürsorgepflicht AK-Präsident Kalliauer: „Diese Auflistung an Erzählungen von AK-Mitgliedern am Telefon gibt uns einen Eindruck davon, was sich in manchen Betrieben abspielt.", "Ich appelliere an die Unternehmer, dafür zu sorgen, dass ihre Beschäftigten vor Corona geschützt werden.  Sie haben schließlich eine Verantwortung im Rahmen ihrer gesetzlichen Fürsorgepflicht.", "Es kann nicht sein, dass die Menschen Ausgangsbeschränkungen, Schulschließungen und die Reduzierung sämtlicher privater Vergnügen erdulden müssen - in der Arbeit hingegen offenbar alles egal ist.", "So werden wir die Pandemie in Österreich nicht in den Griff bekommen! “" ],
  "articleContentTranslated" : [ "Chamber of Labor Upper Austria raises serious allegations against some entrepreneurs. In the legal advice of the Chamber of Labor of Upper Austria, there are increasing cases in which AK members sometimes tell hair-raising stories about how the corona pandemic is dealt with at their workplaces: Fears and worries are trivialized by superiors, despite positive cases in the area, employers do not take protective measures, K1 or K2 people are not allowed to talk to their colleagues about those who have tested positive in their environment, employees with symptoms are even asked by their superiors not to contact 1450 under any circumstances.", "AK President Kalliauer reminds employers of the duty of care and appeals: “The protective measures must also be observed in companies. Otherwise we don't need to be surprised if the numbers continue to rise. ”Lots of inquiries The AK legal advice hotline has been extremely busy since the outbreak of the corona pandemic.", "The second lockdown again led to an increase in the number of consultations. In the last few days there has been a noticeable increase in inquiries that document the questionable handling of some employers with the corona risk.", "“Our experts report on calls in which our members tell them about incidents that are alarming. Some entrepreneurs apparently deal with the pandemic in an extremely careless or grossly negligent manner, ”said AK President Dr.", "Johann Kalliauer. Employees are apparently requested by the employer not to contact the hotline 1450 if they have symptoms, but to inform their supervisor in advance and never talk to their colleagues about them.", "Duty of care AK President Kalliauer: “This list of stories by AK members on the phone gives us an impression of what is going on in some companies.", "I appeal to entrepreneurs to ensure that their employees are protected from Corona. After all, they have a responsibility within the scope of their statutory duty of care.", "It cannot be that people have to endure exit restrictions, school closings and the reduction of all private enjoyment - in contrast, nothing seems to matter at work.", "This is not how we will get the pandemic in Austria under control! \"" ]
}