{
  "id" : "WEgk46b8",
  "url" : "https://salzburg.orf.at/stories/3079065/",
  "category" : "CHRONICLE",
  "publisher" : "salzburg.orf.at",
  "publishedOn" : "2020-12-04T06:45:14Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Keine Suspendierung von Islamforscher",
  "articleTitleTranslated" : "No suspension of Islam researchers",
  "articleContent" : [ "Auf der Website der „Georgetown University“ hatte der an der Universität Salzburg lehrende Wissenschafter von einer „Kriminalisierung des Islam“ gesprochen und eine Razzia gegen Muslime ausgerechnet am Jahrestag der so genannten „Reichskristallnacht“ in der Nazi-Zeit kritisiert.Noch keine Anklage erhoben Der Rektor der Universität Salzburg, Hendrik Lehnert, sagt, er habe dem Islamforscher bereits persönlich klargemacht, dass sich die Leitung der Universität auf das Schärfste von dessen umstrittenen Aussagen distanziere.  ", "Von dem Forscher trennen wird sich die Uni vorerst aber nicht, bestätigt Lehnert: \"Weil bisher gegen den Forscher noch keine Anklage erhoben wurde und auch kein Urteil von Seiten des österreichischen Gerichts vorliegt.", "Wir sind als Universität ja ganz eindeutig den rechtsstaatlichen Prinzipien verpflichtet.", "Von einer strafrechtlichen Verurteilung des Islamforschers aufgrund seiner Aussagen gehe er derzeit nicht aus, ergänzt Lehnert.Islamforscher fühlt sich missinterpretiert Der Forscher selbst hatte von einer missverständlichen Interpretation seiner Aussagen gesprochen.", "Rektor Lehnert wiederum spricht von einem gewissen Dilemma – einerseits müsse eine Universität natürlich auch mit unangenehmen Meinungen leben. Andrerseits betont Lehnert aber: „Sicherlich ist auch einmal jede Form von Geduld erschöpft, dass ist ganz klar.", "Wir stehen natürlich auch mit diesen Dingen im Fokus der Öffentlichkeit. Ich gehe jetzt einmal davon aus, dass sich Ähnliches nicht wiederholt, davon bin ich überzeugt, so wie sich der Forscher in einem Gespräch dazu geäußert hat.", "Ich hoffe, dass dieser Lernprozeß bei ihm auch eingesetzt hat.“ Er wolle demnächst noch einmal ausführlich mit dem Islamforscher über dessen Verhalten sprechen, ergänzt Universitätsrektor Hendrik Lehnert." ],
  "articleContentTranslated" : [ "On the website of the “Georgetown University”, the scientist who teaches at the University of Salzburg had spoken of a “criminalization of Islam” and criticized a raid against Muslims on the anniversary of the so-called “Reichskristallnacht” during the Nazi period. The Rector of the University of Salzburg, Hendrik Lehnert, says that he had already made it clear to the Islam researcher personally that the management of the university distanced itself as sharply as possible from his controversial statements.", "The university will not part with the researcher for the time being, confirms Lehnert: \"Because no charges have yet been brought against the researcher and there is also no judgment from the Austrian court.", "As a university, we are clearly committed to the principles of the rule of law.", "He currently does not expect the Islam researcher to be criminally convicted on the basis of his statements, adds Lehnert. Islam researcher feels misinterpreted The researcher himself spoke of a misleading interpretation of his statements.", "Rector Lehnert, on the other hand, speaks of a certain dilemma - on the one hand, a university of course also has to live with unpleasant opinions. On the other hand, Lehnert emphasizes: “Certainly, every form of patience is exhausted, that is quite clear.", "Of course, we are also in the public eye with these things. I am now assuming that something similar will not be repeated, I am convinced of that, as the researcher said in a conversation.", "I hope that this learning process has also started with him. ”University Rector Hendrik Lehnert adds that he wants to speak to the Islam researcher again in detail about his behavior." ]
}