{
  "id" : "weMduNIV",
  "url" : "https://www.derstandard.at/story/2000125505001/anklage-im-eurofighter-komplex-in-sachen-dr-luessel-dr-laider?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T12:56:08Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anklage im Eurofighter-Komplex in Sachen \"Dr. Lüssel\", \"Dr. Laider\", \"K.-H. Lasser\"",
  "articleTitleTranslated" : "Charges in the Eurofighter complex in the case of \"Dr. Lüssel\", \"Dr. Laider\", \"K.-H. Lasser\"",
  "articleContent" : [ "Wien – Die Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA) hat in einem Nebenstrang des Eurofighter-Großverfahrens Anklage eingebracht. Es geht dabei um die britische Briefkastenfirma City Chambers Ltd., die von EADS Deutschland rund acht Millionen Euro erhalten hatte.", "Die Korruptionsermittler beschuldigen City Chambers, unrichtige Tätigkeitsberichte über angebliche Lobbying-Aktivitäten an den Eurofighter-Hersteller übermittelt zu haben.", "Tatsächlich sei \"den Zahlungen jedoch keine werthaltige Gegenleistung der City Chambers\" gegenübergestanden, heißt es in einer Mitteilung der WKStA.", "Angeklagt werden die Delikte der Untreue sowie der falschen Beweisaussage in Verfahren vor der Staatsanwaltschaft Wien und dem Eurofighter-Untersuchungsausschuss. Dort war jener Vermögensberater, dem City Chambers zugerechnet wird, im Juli 2017 befragt worden.", "Er hatte dort abgestritten, Geld aus den acht Millionen von EADS an Politiker oder andere Entscheidungsträger weitergegeben zu haben. Auch die WKStA konnte das nicht nachweisen, deshalb wurde das Ermittlungsverfahren wegen Bestechung eingestellt.", "Zu den anderen Vorwürfen schwieg der Lobbyist allerdings mit Verweis auf das laufende Ermittlungsverfahren. Er soll zwischen 2003 und 2009 zahlreiche Gespräche mit prominenten Politikern geführt haben.", "In seinem Kalender fanden sich diesbezügliche kaum chiffrierte Eintragungen von Treffen mit Entscheidungsträgern in der Sache Eurofighter, beispielsweise von Gesprächen mit \"Dr. Lüssel\" (wohl der damalige Kanzler Wolfgang Schüssel, ÖVP), \"Dr.", "Laider\" (wohl der damalige Kärntner Landeshauptmann Jörg Haider, FPÖ) und \"K. -H. Lasser\" (wohl der damalige Finanzminister Karl-Heinz Grasser; FPÖ, dann ÖVP). \"Ich kenne Dr.", "Lüssel nicht\", sagte dazu Wolfgang Schüssel im Jahr 2017 im U-Ausschuss; jegliche Schmiergeldzahlungen an die ÖVP schloss er aus.", "Bekannt wurden die Kalendereinträge durch einen internen Prüfbericht des Eurofighter-Herstellers EADS, der im Jahr 2013 an die Münchner Staatsanwaltschaft und die Staatsanwaltschaft Wien übergeben worden war.", "Der Beschaffung der Eurofighter durch die schwarz-blaue Regierung im Jahr 2002 beschäftigte seit Beginn an Ermittler und die jeweilige Opposition.", "Es gab bemerkenswerte Vorgänge: Der Ehefrau eines Generalmajors, der die angebotenen Typen bewertete, wurden von einem Lobbyisten 87.000 Euro überwiesen; das Ehepaar bestritt einen Zusammenhang zu den Eurofightern.", "Das blau-orange Werberpaar Gernot und Erika Rumpold erhielt Aufträge im Wert von 6,6 Millionen Euro, wobei ihre Firma 3,2 Millionen Euro verdienen konnte. Es folgten zahlreiche Ermittlungen, eine Vielzahl davon wurde eingestellt – es gilt die Unschuldsvermutung.", "Das Verfahren wanderte nach Turbulenzen rund um angeblichen Geheimnisverrat des ermittelnden Staatsanwalts an Peter Pilz – das Verfahren dazu ist mittlerweile eingestellt – im Frühjahr 2019 von der Staatsanwaltschaft Wien zur WKStA.", "Dort entflammte mit Vorgesetzten ein Streit rund um die richtige Ermittlungsstrategie, das Ganze mündete in jene legendäre Dienstbesprechung, in der der damals zuständige Sektionschef Christian Pilnacek einen emotionalen Ausbruch hatte und vorschlug, man solle gewisse Stränge \"derschlagen\".", "Kurzum, so Pilnacek damals: \"Ein Scheiß-Akt\".", "Unter dem roten Verteidigungsminister Hans Peter Doskozil, nun Landeshauptmann im Burgenland, war von der Finanzprokuratur eine Anzeige wegen Betrugs eingebracht – die Ermittlungen dazu wurde vom Oberlandesgericht Wien (OLG) auf Antrag einiger der damals Beschuldigten im Herbst 2020 eingestellt.", "Mit den Widrigkeiten rund um Eurofighter musste sich auch die jetzige Verteidigungsministerin Klaudia Tanner (ÖVP) herumschlagen.", "Nachdem der Eurofighter-Konzern Airbus in den USA politische Zahlungen in Österreich eingestanden hatte, kündigte sie an, Airbus werde sie \"kennenlernen\" – bislang ohne Konsequenzen. (Fabian Schmid, 31.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - The Public Prosecutor for Business and Corruption (WKStA) has brought charges in a subsidiary line of the major Eurofighter case. It is about the British mailbox company City Chambers Ltd., which had received around eight million euros from EADS Germany.", "The corruption investigators accuse City Chambers of submitting inaccurate activity reports on alleged lobbying activities to the Eurofighter manufacturer.", "In fact, \"the payments were not matched by any valuable consideration from the City Chambers,\" according to a statement from the WKStA.", "The accused are the offenses of breach of trust and false evidence in proceedings before the Vienna public prosecutor and the Eurofighter investigation committee. The investment advisor to whom City Chambers is assigned was interviewed there in July 2017.", "He had denied having passed on money from EADS 'eight million to politicians or other decision-makers. The WKStA could not prove this either, which is why the investigation for bribery was discontinued.", "However, the lobbyist remained silent about the other allegations, referring to the ongoing investigation. He is said to have had numerous conversations with prominent politicians between 2003 and 2009.", "In his calendar there were hardly any encrypted entries in this regard from meetings with decision-makers in the Eurofighter case, for example from conversations with \"Dr. Lüssel\" (probably the then Chancellor Wolfgang Schüssel, ÖVP), \"Dr.", "Laider \"(probably the then Carinthian Governor Jörg Haider, FPÖ) and\" K. -H. Lasser \"(probably the then Finance Minister Karl-Heinz Grasser; FPÖ, then ÖVP).\" I know Dr.", "Lüssel not, \"said Wolfgang Schüssel in 2017 in the U-Committee; he ruled out any bribe payments to the ÖVP.", "The calendar entries became known through an internal test report from the Eurofighter manufacturer EADS, which was handed over to the Munich public prosecutor's office and the Vienna public prosecutor's office in 2013.", "The procurement of the Eurofighters by the black-blue government in 2002 occupied investigators and the respective opposition from the beginning.", "There were remarkable incidents: the wife of a major general who was evaluating the types on offer received a transfer of 87,000 euros from a lobbyist; the couple denied a connection to the Eurofighters.", "The blue-orange advertising couple Gernot and Erika Rumpold received orders worth 6.6 million euros, with their company earning 3.2 million euros. Numerous investigations followed, a large number of which were discontinued - the presumption of innocence applies.", "After the turbulence surrounding the alleged betrayal of secrets by the investigating public prosecutor, the proceedings migrated to Peter Pilz - the proceedings have now been discontinued - from the Vienna public prosecutor to the WKStA in spring 2019.", "There a dispute arose with superiors about the correct investigation strategy, the whole thing culminated in the legendary service meeting in which the then responsible section head Christian Pilnacek had an emotional outburst and suggested that certain strands should be \"knocked out\".", "In short, according to Pilnacek at the time: \"A shitty act\".", "Under the red defense minister Hans Peter Doskozil, now governor of Burgenland, the financial procuratorate filed a charge of fraud - the investigation was stopped by the higher regional court of Vienna (OLG) at the request of some of the accused in autumn 2020.", "The current Defense Minister Klaudia Tanner (ÖVP) also had to deal with the adversities surrounding the Eurofighter.", "After the Eurofighter group Airbus in the USA had admitted political payments in Austria, they announced that Airbus would \"get to know\" them - so far without consequences. (Fabian Schmid, March 31, 2021)" ]
}