{
  "id" : "weMfqIKa",
  "url" : "https://kurier.at/kultur/medien/neue-weltlage-nach-corona-bisher-war-trump-immer-schuld/401128380",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T04:52:22Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4819050/bildschirmfoto_2020-12-14_um_05.20.02.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Weltlage nach Corona: \"Bisher war Trump immer schuld\"",
  "articleTitleTranslated" : "New world situation after Corona: \"So far, Trump was always to blame\"",
  "articleContent" : [ "Gepflegter Meinungsaustausch Der Brexit bereite den Chinesen nur Kopfschütteln, sagt Weigelin-Schwiedrzik, nach dem Motto: „Tja, so sind die Europäer, dass sie nicht einmal ihre eigenen Sachen in Ordnung haben.“ Sie stößt damit ins selbe Horn wie Gabriel.", "Überhaupt wird an diesem Abend oft die Position des anderen bestätigt, Meinungsunterschiede treten praktisch nicht auf. China habe es jedenfalls immer vorgezogen, mit einzelnen Staaten zu verhandeln und nicht mit der gesamten EU, sagt die Expertin. ", "Zum Beispiel wolle man nun verstärkt mit den Briten kooperieren. Das klingt dann mehr nach dem historischen Konzept „teile und herrsche“.  Die EU sei für China „ein ungeliebter Partner“, weil man nicht wisse, wie man mit dem multilateralen Staatengebilde umgehen soll, sagt Weigelin-Schwiedrzik.", "Edtstadler bricht in diesem Fall eine Lanze für Europa: Die EU bestehe eben aus Demokratien und habe Rechtstaatlichkeit und Menschenrechte. Daher sei so ein „Belächeln“ aus China zu relativieren.", "Die derzeit betriebene gemeinsame Beschaffung von Impfstoffen in der EU mache Hoffnung, das zeige Zusammenhalt. Europa müsse diesen Weg weitergehen, weil sonst China mehr Einfluss bekomme, bekräftigt die Ministerin, die darin eine „Gefahr“ sieht.", "Was kommt mit Biden? Hannelore Veit erklärt dann, warum die Wahlmänner in den USA halten werden und Joe Biden Präsident sein werde, „egal was Donald Trump macht“. „America first“ werde in dem Sinn erhalten bleiben, dass die USA den Führungsanspruch stellen wird, aber nicht „America alone“.", "Europa dürfe auf mehr Zusammenarbeit hoffen, wenngleich der Fokus weiterhin auf China und dem pazifischen Raum liegen werde. Gabriel warnt vor falschen Hoffnungen im Zusammenhang mit dem Abschied von Trump.", "\"Ich glaube, dass jetzt eine sehr unbequeme Zeit für Europa beginnt\", sagt er. Bisher habe man mit Trump nämlich \"immer einen Schuldigen gehabt\" und die eigenen Hausaufgaben daher nicht machen müssen.", "Weil sich die USA auch unter Biden stärker Asien zuwenden werden, werde Europa \"ein Teil des Vakuums füllen müssen\", sagte Gabriel. Bisher hätten das durch einen US-Rückzug entstandene Vakuum \"immer sofort\" autoritäre Staaten wie der Iran, die Türkei oder Russland gefüllt.", "\"Die einzigen, die da nie dabei sind, sind die Europäer\", beklagt der Ex-Außenminister. China hätte mit Trump leben können Was die USA betrifft, hätte auch China eine Fortsetzung der Trump-Amtszeit favorisiert, sagt Weigelin-Schwiedrzik.", "Die Demokraten würden sogar eine härtere Linie gegenüber China verfolgen als Trump. In Taiwan würden manche Experten die Gefahr einer bewaffneten Konfrontation sehen, wobei sich das wieder „abgekühlt“ habe.", "\"Wir müssen als Europa schauen, wo wir bleiben. Wir müssen uns aufstellen\", bekräftigte Edtstadler ihre Forderung nach einer Einführung von Mehrheitsentscheidungen in außenpolitischen Fragen.", "So könne Europa ein globaler Player werden und sich etwa auch China entgegenstellen, das \"versucht, Abhängigkeiten zu schaffen“. Zuerst die Hauptspeise China sei bekannt dafür „die Hauptspeise vor der Vorspeise“ zu essen, erklärte Edtstadler.", "Da würden innovative Dinge im großen Stil umgesetzt, aber ohne davor Dinge wie Datenschutz oder Menschenrechte zu berücksichtigen. Eine \"Entkoppelung\" von einem Milliardenvolk wie China \"wird nicht gehen\", sagt Gabriel, „die Ansprüche muss man erst mal akzeptieren“.", "Er plädiert daher für eine gemeinsame Haltung Europas, den USA und ihrer pazifischen Verbünden gegenüber China. Wobei Staaten wie Australien teilweise mit dem „Erzfeind“ China paktieren, weil aus den USA zuletzt auch viel Ungewissheit vermittelt worden sei und sie „dem Braten nicht so recht trauen“.", "Länder wie Deutschland oder Österreich seien jedenfalls als \"exportabhängige Nationen auf internationale Arbeitsteilung angewiesen“. Doch noch Russland Das Stichwort Russland fällt übrigens sehr spät in der Diskussion.", "China begrüße es, wenn sich Russland von der EU entfernt, „um sich anzunähern“, sagt Moderatorin Reiterer. Weigelin-Schwiedrzik bestätigt das.  Ein Zusammenspiel Russlands und Chinas könnte überhaupt einen „ungeheuren Machtfaktor im weltpolitischen Zusammenspiel“ ergeben.", "Weil die beiden aus einer gewissen Isolation agierenden Großmächte einander in ihren Fähigkeiten gut ergänzen könnten. Ein Gegengewicht dazu wäre schwer aufzubauen.", "Die Kräfteverhältnisse innerhalb der Kommunistischen Partei Chinas seien zudem „noch nicht entschieden“, sagt die Expertin von der Uni Wien.", "Eine zunehmende Isolierung der Volksrepublik könnte jene Kräfte stärken, die die gegenwärtige pandemiebedingte Schwächephase der westlichen Industriestaaten nützen wollen, um mit den Muskeln zu spielen.", "Gefährlicherweise auch mit militärischen Mitteln. Die Corona-Krise erscheint also in dieser kompetent und kultiviert geführten Diskussion als Katalysator für weltpolitische Entwicklungen, die nicht zwangsläufig zu einer besseren Welt führen.", "„Reden Sie darüber,“ sagt Reiterer am Schluss, „Sie wissen, dass ich das am Schluss der Sendung immer sage.“ Sigmar Gabriels Redebedürfnis ist offenbar aber vorerst gestillt. Noch auf Sendung kappt er die Verbindung nach Wien und hinterlässt einen schwarzen Monitor." ],
  "articleContentTranslated" : [ "Cultivated exchange of views Brexit only causes the Chinese to shake their heads, says Weigelin-Schwiedrzik, according to the motto: “Well, that's the way Europeans are, that they don't even have their own things in order.” By doing so, she agrees with Gabriel.", "In general, the position of the other person is often confirmed on this evening, differences of opinion practically do not arise. In any case, China has always preferred to negotiate with individual states and not with the entire EU, says the expert.", "For example, they now want to cooperate more closely with the British. That sounds more like the historical concept of “divide and rule”. Weigelin-Schwiedrzik says the EU is “an unloved partner” for China because it doesn't know how to deal with the multilateral state structure.", "In this case, Edtstadler breaks a lance for Europe: the EU consists of democracies and has the rule of law and human rights. Therefore, such a \"smile\" from China should be relativized.", "The current joint procurement of vaccines in the EU gives hope, it shows cohesion. Europe must continue on this path because otherwise China would have more influence, affirmed the minister, who sees this as a “danger”.", "What's up with Biden? Hannelore Veit then explains why the electors will stay in the US and Joe Biden will be president \"no matter what Donald Trump does\". \"America first\" will be retained in the sense that the USA will claim leadership, but not \"America alone\".", "Europe can hope for more cooperation, although the focus will continue to be on China and the Pacific region. Gabriel warns of false hopes in connection with Trump's departure.", "\"I think this is the beginning of a very uncomfortable time for Europe,\" he says. So far, Trump has \"always had someone to blame\" and has therefore not had to do one's own homework.", "Because the US will turn more to Asia under Biden, Europe will \"have to fill part of the vacuum,\" said Gabriel. So far, the vacuum created by a US withdrawal has \"always immediately\" filled authoritarian states such as Iran, Turkey or Russia.", "\"The only ones who are never there are the Europeans,\" complained the ex-foreign minister. China could have lived with Trump As far as the US is concerned, China would also have favored a continuation of Trump's term in office, says Weigelin-Schwiedrzik.", "The Democrats would even take a tougher line against China than Trump. In Taiwan, some experts see the risk of an armed confrontation, which has \"cooled down\" again.", "\"As Europe, we have to see where we are. We have to position ourselves,\" said Edtstadler, reaffirming her call for majority decisions to be introduced on foreign policy issues.", "In this way, Europe could become a global player and oppose China, for example, which \"tries to create dependencies.\" First the main course China is known for eating \"the main course before the starter\", explained Edtstadler.", "Innovative things would be implemented on a large scale, but without considering things like data protection or human rights beforehand. A \"decoupling\" from a billionaire people like China \"will not work,\" says Gabriel, \"you have to accept the claims first\".", "He therefore pleads for a common stance from Europe, the US and their Pacific allies towards China. Whereby states like Australia sometimes make a pact with the \"archenemy\" China, because the USA has recently conveyed a lot of uncertainty and they \"don't really trust the roast\".", "In any case, countries like Germany or Austria, as “export-dependent nations, are dependent on the international division of labor.” But still Russia Incidentally, the keyword Russia comes up very late in the discussion.", "China welcomes it when Russia moves away from the EU “in order to get closer”, says moderator Reiterer. Weigelin-Schwiedrzik confirms this. An interaction between Russia and China could even result in an \"enormous power factor in global political interaction\".", "Because the two great powers, acting from a certain isolation, could complement each other well in their capabilities. It would be difficult to counterbalance this.", "The balance of power within the Communist Party of China has also \"not yet been decided,\" says the expert from the University of Vienna.", "Increasing isolation of the People's Republic could strengthen those forces that want to use the current pandemic-induced weak phase in the western industrialized countries to flex their muscles.", "Dangerously also with military means. The corona crisis appears in this competent and cultivated discussion as a catalyst for global political developments that do not necessarily lead to a better world.", "\"Talk about it,\" says Reiterer at the end, \"you know that I always say that at the end of the program.\" Sigmar Gabriel's need to talk has apparently been satisfied for the time being. While he was still on the air, he cut the connection to Vienna and left a black monitor." ]
}