{
  "id" : "WEP836qx",
  "url" : "https://www.derstandard.at/story/2000125495170/corona-hilfen-unterstuetzung-fuer-freischaffende-kuenstler-ausgeweitet?ref=rss",
  "category" : "CULTURE",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-31T08:30:40Z[UTC]",
  "author" : "Renate Graber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Hilfen: Unterstützung für freischaffende Künstler ausgeweitet",
  "articleTitleTranslated" : "Corona aid: support for freelance artists expanded",
  "articleContent" : [ "Die Unterstützungen für von der Coronapandemie betroffene freischaffende Künstlerinnen und Künstler werden mit 1. April erneut ausgeweitet. So kann die Überbrückungsfinanzierung der Sozialversicherung der Selbstständigen (SVS) für das nächste Quartal beantragt werden.", "Diese umfasst 3.000 Euro für drei Monate. Zudem gibt es einen weiteren Lockdown-Bonus für die Monate März und April, wie es am Mittwoch in einer Aussendung heißt. Im Rahmen der Überbrückungsfinanzierung wurden demnach bis dato rund 97 Mio.", "Euro ausbezahlt. Dotiert ist der Fonds mit insgesamt 120 Mio. Euro.", "Erhöht wird wiederum die Beihilfe des Covid-19-Fonds des Künstler-Sozialversicherungsfonds (KSVF), und zwar von 1.500 auf 3.000 Euro für das Jahr 2021.  Besteht bei Antragstellern aus dem ersten Quartal nach wie vor eine besondere Notlage, erfolge die Auszahlung automatisch.", "Dieser Fonds ist für jene gedacht, die weder beim Härtefallfonds noch bei der Überbrückungsfinanzierung antragsberechtigt sind. 19 Mio. Euro der insgesamt budgetierten 40 Mio. Euro wurden bisher ausbezahlt.", "\"Ich habe zu Beginn meiner Amtszeit versprochen, dass wir den freischaffenden Künstlerinnen und Künstlern in Österreich rasch und unbürokratisch helfen werden. Ich bin sehr froh, dass uns das bisher gut gelingt\", wird Kunst- und Kulturstaatssekretärin Andrea Mayer (Grüne) zitiert.", "\"Wir haben in Österreich ein Unterstützungsnetz für Künstlerinnen und Künstler geschaffen, das international seinesgleichen sucht. Und wir stellen schon jetzt die entsprechenden weiteren Auszahlungen bis zum Sommer sicher.\" (APA, 31.3.2021)" ],
  "articleContentTranslated" : [ "The support for freelance artists affected by the corona pandemic will be extended again from April 1st. For example, bridging funding from the social security of the self-employed (SVS) can be applied for for the next quarter.", "This includes 3,000 euros for three months. There is also another lockdown bonus for the months of March and April, according to a broadcast on Wednesday. As part of the bridge financing, around 97 million euros have been received to date.", "Euros paid out. The fund is endowed with a total of 120 million euros.", "In turn, the aid from the Covid-19 Fund of the Artists' Social Insurance Fund (KSVF) will be increased from 1,500 to 3,000 euros for the year 2021. If applicants from the first quarter are still in a particular emergency, the payment will be made automatically.", "This fund is intended for those who are not eligible to apply for either the hardship fund or the bridging funding. 19 million euros of the total budgeted 40 million euros have been paid out so far.", "\"At the beginning of my term of office I promised that we would help freelance artists in Austria quickly and unbureaucratically. I am very happy that we have succeeded so far,\" said Art and Culture State Secretary Andrea Mayer (Greens).", "\"We have created a support network for artists in Austria that is unrivaled internationally. And we are already ensuring the corresponding further payments until the summer.\" (APA, March 31, 2021)" ]
}