{
  "id" : "wERDX10o",
  "url" : "https://www.diepresse.com/5946276/Schlammschlacht-um-das-Erbe-von-Diego-Maradona?from=rss",
  "category" : "SPORT",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-03-04T12:21:00Z[UTC]",
  "author" : "von Markku Datler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/a/4/5946276/C6FF2B89-3635-4FF4-B974-6FFF949C47FF_v0_l.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schlammschlacht um das Erbe von Diego Maradona",
  "articleTitleTranslated" : "Mud battle for the legacy of Diego Maradona",
  "articleContent" : [ "Mindestens fünf Kinder, Anwälte und Mitarbeiter streiten um Geld, denn es gibt kein Testament. Und Argentinien prüft, ob Ärzte Schuld am Tod der „Hand Gottes“ haben. Buenos Aires. Diego Maradona ist tot, doch in Buenos Aires ist Argentiniens Fußball-Ikone präsenter denn je.", "Vielerorts prangen Wandgemälde mit seinem Konterfei. Auch im Hafenviertel La Boca thront ein riesiges Wandgemälde in Gedenken an den „Goldjungen“.", "Mit mildem Lächeln ist der „Heilige Diego“ gezeichnet, doch seit dem Tod der Legende am 25.  November 2020 im 60.  Lebensjahr ist nichts mehr, wie es einmal in seinem Umfeld einmal war.", "Die Künstlergruppe „Mosaico Nacional“ hat sich zum Ziel gesetzt, ganz Buenos Aires mit seinem Antlitz zu überziehen. Am 25. jedes Monats wird in verschieden Vierteln ein Mosaik zu seinen Ehren enthüllt, kündigte Gonzalo López Lluch vom Comando Maradona der Künstlervereinigung im Radio an.", "„Er hat dem argentinischen Volk so viel Freude geschenkt. Aber er hat nie seine Wurzeln vergessen.“ Während Fans rund 100 Tage nach seinem Tod des Weltmeisters von 1986, nein: der „Hand Gottes“ voller Verehrung trauern, kommen immer mehr Details über seine letzten Augenblicke ans Licht.", "Die Staatsanwaltschaft ermittelt gegen sieben Mitglieder der medizinischen Teams wegen fahrlässiger Tötung. Unter den Verdächtigen sind Leibarzt Leopoldo Luque, Psychiaterin Agustina Cosachov und mehrere Pflegekräfte.", "Offenbar lehnte Maradona die ständige Betreuung nach einer Gehirnoperation ab. Allerdings kam es während der Reha-Phase immer wieder zu Komplikationen, wie aus veröffentlichten Chat-Protokollen der Pfleger hervorgeht.", "Einmal übergab sich Maradona, einmal stürzte er in seinem Zimmer. Eine Ärzte-Kommission soll prüfen, ob medizinische Fehler vorlagen. Insgesamt soll ein Fragenkatalog mit 24 Punkten abgearbeitet werden.", "Hinzu kommt ein Streit zwischen der weit verzweigten Familie von Maradona, Anwälten und Mitarbeitern.", "Fast täglich reklamiert eine Seite Geld und Erbe für sich, seine Tochter Dalma liefert sich in sozialen Netzwerken eine Privatfehde mit Anwalt Matías Morla, in Interviews und bei TV-Shows wird Schmutzwäsche gewaschen.", "Dabei: bislang ist unklar, wie groß Maradonas Vermögen ist. Er verfügte über Bankkonten, Firmen, Beteiligungen und Immobilien auf der ganzen Welt. Ein Testament gibt es nicht. Dafür mindestens fünf Kinder von verschiedenen Frauen." ],
  "articleContentTranslated" : [ "At least five children, lawyers and employees argue over money because there is no will. And Argentina is examining whether doctors are to blame for the death of the \"hand of God\". Buenos Aires. Diego Maradona is dead, but Argentina's football icon is more present than ever in Buenos Aires.", "In many places there are murals with his likeness. A huge mural in memory of the “golden boy” also sits enthroned in the La Boca harbor district.", "“Saint Diego” is drawn with a mild smile, but since the legend's death on November 25th, 2020 at the age of 60, nothing is as it used to be in his environment.", "The artist group “Mosaico Nacional” has set itself the goal of covering all of Buenos Aires with its face. On the 25th of each month, a mosaic in his honor will be unveiled in different quarters, announced Gonzalo López Lluch from the Comando Maradona of the artists' association on the radio.", "“He gave so much joy to the Argentine people. But he has never forgotten his roots. ”While fans mourn around 100 days after the death of the 1986 world champion, no: the“ hand of God ”, more and more details about his last moments come to light.", "The public prosecutor's office is investigating seven members of the medical team for negligent homicide. Among the suspects are personal physician Leopoldo Luque, psychiatrist Agustina Cosachov and several nurses.", "Apparently, Maradona refused constant care after brain surgery. However, complications occurred again and again during the rehabilitation phase, as can be seen from the carers' published chat logs.", "Once Maradona vomited, once he fell in his room. A medical commission is supposed to check whether there have been any medical errors. In total, a questionnaire with 24 points should be worked through.", "In addition, there is a dispute between Maradona's extensive family, lawyers and employees.", "Almost every day one side is claiming money and inheritance, his daughter Dalma is engaged in a private feud with lawyer Matías Morla on social networks, and dirty laundry is washed in interviews and at TV shows.", "Here: so far it is unclear how big Maradona's fortune is. He had bank accounts, companies, equity investments and real estate all over the world. There is no will. Therefor at least five children from different women." ]
}