{
  "id" : "WeRoPAtV",
  "url" : "https://kurier.at/politik/inland/corona-budgetausschuss-ebnet-weg-fuer-gemeindegelder/401160192",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T17:14:01Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4869561/20210113-ABD0013-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Budgetausschuss ebnet Weg für Gemeindegelder",
  "articleTitleTranslated" : "Corona: Budget Committee paves the way for community money",
  "articleContent" : [ "Das nächste Paket zur Unterstützung der Gemeinden in der Corona-Pandemie ist am Weg. Der Budgetausschuss stimmt der entsprechenden Vorlage mit den Stimmen von Koalition und NEOS zu, berichtete die Parlamentskorrespondenz.", "Damit werden 1,5 Milliarden Euro zur Verfügung gestellt. Der endgültige Beschluss erfolgt am Mittwoch im Nationalrat.", "Da die Möglichkeiten der Gemeinden, sich durch Darlehensaufnahmen zu verschulden, begrenzt seien, würden sich die derzeit geringen Abgabenerträge auf die Liquidität der Gemeinden besonders negativ auswirken, erklärte Finanzminister Gernot Blümel (ÖVP) die Zuschüsse.", "Konkret umfasst das Vorhaben die Aufstockung der Ertragsanteile der Gemeinden um 400 Mio. Euro bei der Zwischenabrechnung im März sowie Sonder-Vorschüsse auf die Ertragsanteile der Gemeinden von rund 1 Mrd.", "Euro. Die Rückzahlung soll frühestens im Jahr 2023 beginnen. Außerdem soll es zu einer Aufstockung des Strukturfonds um 100 Mio. Euro kommen, um auch die schwächeren Gemeinden nicht im Stich zu lassen.", "Bereits im Vorjahr hatte der Bund das Kommunalinvestitionspaket 2020 mit einem Betrag von einer Milliarde beschlossen, womit die Gemeinden in ihrer Funktion als Investoren im Bereich der Daseinsvorsorge unterstützt werden.", "Das Hilfspaket wurde bisher erst zu 30 Prozent ausgeschöpft. Im Rahmen dieser Zweckzuschüsse werden bis zu 50 Prozent der Gesamtkosten von kommunalen Investitionsprojekten übernommen.", "Aufgrund der geringeren Abgabenerträge können die Gemeinden aber teilweise nicht die erforderliche Liquidität aufbringen, um ihren Anteil an den Investitionsprojekten zu finanzieren, so Blümel." ],
  "articleContentTranslated" : [ "The next package to support the communities in the corona pandemic is on the way. The budget committee approved the corresponding proposal with the votes of the coalition and NEOS, reported the parliamentary correspondence.", "This will provide 1.5 billion euros. The final decision will be made in the National Council on Wednesday.", "Finance Minister Gernot Blümel (ÖVP) explained that the subsidies are due to the fact that the municipalities 'ability to incur debt by taking out loans is limited, the current low tax income would have a particularly negative impact on the municipalities' liquidity.", "Specifically, the project includes increasing the municipalities 'revenue shares by EUR 400 million in the interim settlement in March, as well as special advances on the municipalities' revenue shares of around EUR 1 billion.", "Euro. The repayment should start in 2023 at the earliest. In addition, the structural fund is to be increased by 100 million euros so that the weaker municipalities are not left in the lurch.", "In the previous year, the federal government had already decided on the municipal investment package 2020 with an amount of one billion, with which the municipalities are supported in their function as investors in the field of services of general interest.", "The aid package has only been used up to 30 percent so far. As part of these special-purpose grants, up to 50 percent of the total costs of municipal investment projects are covered.", "Due to the lower tax income, however, the municipalities can sometimes not raise the necessary liquidity to finance their share in the investment projects, said Blümel." ]
}