{
  "id" : "wetCs4du",
  "url" : "https://kurier.at/kultur/medien/regisseur-judd-apatow-dreht-pandemie-komoedie-fuer-netflix/401099835",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T07:58:17Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Regisseur Judd Apatow dreht Pandemie-Komödie für Netflix",
  "articleTitleTranslated" : "Director Judd Apatow is shooting pandemic comedy for Netflix",
  "articleContent" : [ "Comedy-Spezialist Judd Apatow (\"Jungfrau (40), männlich, sucht\", u.a.) will die Corona-Auswirkungen in Hollywood als Komödienstoff inszenieren.  Im Auftrag des Streamingdienstes Netflix werde der Regisseur eine noch titellose Ensemble-Komödie drehen, berichteten die US-Branchenblätter \"Hollywood Reporter\" und \"Deadline.com\" am Montag.", "Dabei geht es um eine Gruppe Schauspiel-Kollegen, die während der Corona-Pandemie in einem Hotel festsitzen und einen Film fertigdrehen müssen.  Über die Besetzung wurde noch nichts bekannt, aber den Filmblättern zufolge könnte dieses Projekt eine Star-Riege anlocken.", "Apatow (52) schreibt auch am Drehbuch mit und produziert den Film.  Zuvor arbeite der Regisseur über viele Jahre hinweg mit dem Studio Universal Pictures zusammen.", "Im Juli brachte er mit dem Studio die Tragikomödie \"The King of Staten Island\" heraus." ],
  "articleContentTranslated" : [ "Comedy specialist Judd Apatow (\"Virgin (40), male, looking\", among others) wants to stage the effects of the Corona in Hollywood as a comedy offense. On behalf of the streaming service Netflix, the director will shoot a still untitled ensemble comedy, reported the US industry journals \"Hollywood Reporter\" and \"Deadline.com\" on Monday.", "It's about a group of acting colleagues who are stuck in a hotel during the corona pandemic and have to finish shooting a film. Nothing has been announced about the cast yet, but according to the film, this project could attract a star squad.", "Apatow (52) is also writing the script and producing the film. Before that, the director worked with the Universal Pictures studio for many years.", "In July he brought out the tragic comedy \"The King of Staten Island\" with the studio." ]
}