{
  "id" : "Wf860QCr",
  "url" : "https://kurier.at/wirtschaft/eu-und-china-stehen-offenbar-vor-durchbruch-bei-investitionsabkommen/401133645",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-18T07:29:50Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4828545/46-173454454.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "EU und China stehen offenbar vor Durchbruch bei Investitionsabkommen",
  "articleTitleTranslated" : "The EU and China are apparently on the verge of a breakthrough in investment agreements",
  "articleContent" : [ "Die Europäische Union und China stehen offenbar kurz vor einem Durchbruch in ihren seit sieben Jahren andauernden Verhandlungen über ein Investitionsabkommen.", "Die europäische Handelskammer in China zeigte sich am Freitag in Peking \"sehr hoffnungsvoll\", dass \"eine politische Vereinbarung in den nächsten Tagen abgeschlossen werden kann\".", "Warten auf Details \"Wir müssen auf die Details warten, aber ich kann nur annehmen, dass es robust sein wird und viele Punkte anspricht, die die EU-Kammer in den vergangenen Jahren vorgebracht hat\", sagte der Kammervorsitzende Jörg Wuttke der Deutschen Presse-Agentur.", "Für die europäischen Unternehmen sei das Investitionsabkommen \"von sehr großer Bedeutung\". Eine \"ideales\" Abkommen sollte den Zugang europäischer Unternehmen zu dem am schnellsten wachsenden Markt der Welt verbessern, sagte Wuttke.", "Auch sollte es einen Rahmen schaffen, der ihnen erlaubt, in China gleiche Wettbewerbsbedingungen zu haben wie sie auch für chinesische Unternehmen in der EU gelten und geschützt werden.", "Internationale Koalition Die Annäherung erfolgt vor dem Hintergrund des Handelskrieges zwischen den USA und China, der beiden größten Volkswirtschaften der Welt.", "Der künftige US-Präsident Joe Biden will an dem harten Kurs gegenüber China festhalten und die vom scheidenden Amtsinhaber Donald Trump eingeführten Zusatzzölle vorerst beibehalten, um seine Optionen nicht einzuschränken.", "Auch will Biden eine breite internationale Koalition mit Verbündeten wie den Europäern schmieden. Die EU und China hatten immer ihre Absicht bekräftigt, bis Jahresende eine Einigung in den schwierigen Verhandlungen zu erreichen.", "Im Mittelpunkt stehen besserer Marktzugang und faire Bedingungen im Wettbewerb mit chinesischen Unternehmen, wobei sich vor allem China bewegen muss.", "Eine politische Einigung auf das Abkommen wäre eine Art Grundsatzvereinbarung, der noch weitere Prüfungen des genauen Vertragstextes durch Juristen beider Seiten folgen müssen. Auch ein hoher EU-Diplomat in Peking zeigte sich \"zuversichtlich\", dass es bald einen Durchbruch geben werde.", "EU-Kammerpräsident Wuttke hob hervor, dass es zwischen zwei großen Wirtschaftsmächten eigentlich normale Praxis sein sollte, gleichen Marktzugang zu haben und nicht Unausgewogenheit. Insofern sei das Abkommen \"kaum revolutionär\".", "Trotzdem müsse das Motto lauten: \"Jetzt oder nie.\" Es wäre das zweite bedeutende Wirtschaftsabkommen zwischen der EU und China nach der im Juli geschlossenen Vereinbarung über die geografischen Herkunftsbezeichnungen von Waren.", "Die Zeitung \"South China Morning Post\" berichtete, dass es innerhalb der Europäischen Union schon eine \"grundsätzliche\" Einigung auf das Investitionsabkommen mit China gebe. Die Hongkonger Zeitung berief sich dabei auf eine diplomatische Quelle in Brüssel." ],
  "articleContentTranslated" : [ "The European Union and China appear to be on the verge of a breakthrough in their seven-year negotiations on an investment agreement.", "The European Chamber of Commerce in China was \"very hopeful\" in Beijing on Friday that \"a political agreement can be reached in the next few days\".", "Waiting for details \"We have to wait for the details, but I can only assume that it will be robust and address many points that the EU Chamber has raised in recent years,\" said Chamber Chairman Jörg Wuttke of the German Press Agency .", "The investment agreement is \"very important\" for European companies. An \"ideal\" agreement should improve European companies' access to the world's fastest growing market, said Wuttke.", "It should also create a framework that allows them to have the same competitive conditions in China as they apply to Chinese companies in the EU and are protected.", "International Coalition The rapprochement takes place against the background of the trade war between the USA and China, the two largest economies in the world.", "The future US President Joe Biden wants to stick to the tough course against China and maintain the additional tariffs introduced by the outgoing incumbent Donald Trump for the time being so as not to restrict his options.", "Biden also wants to forge a broad international coalition with allies such as the Europeans. The EU and China had always confirmed their intention to reach an agreement in the difficult negotiations by the end of the year.", "The focus is on better market access and fair conditions in competition with Chinese companies, with China in particular having to move.", "A political agreement on the agreement would be a kind of agreement in principle, which must be followed by further examination of the precise text of the contract by lawyers on both sides. A senior EU diplomat in Beijing was also \"confident\" that there would be a breakthrough soon.", "EU Chamber President Wuttke emphasized that it should actually be normal practice between two major economic powers to have equal market access and not imbalance. In this respect, the agreement is \"hardly revolutionary\".", "Nevertheless, the motto must be: \"Now or never.\" It would be the second major economic agreement between the EU and China after the July agreement on the geographical indication of origin of goods.", "The newspaper \"South China Morning Post\" reported that there was already a \"fundamental\" agreement on the investment agreement with China within the European Union. The Hong Kong newspaper cited a diplomatic source in Brussels." ]
}