{
  "id" : "WfU816Uc",
  "url" : "https://kurier.at/wirtschaft/immobiz/architektur-ausgezeichnet-und-verewigt/401137677",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T04:01:02Z[UTC]",
  "author" : "claudia.weber@kurier.at (Claudia Weber)",
  "imageUrl" : "https://image.kurier.at/images/original/4837548/46-168833400.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Architektur: Ausgezeichnet und verewigt",
  "articleTitleTranslated" : "Architecture: excellent and immortal",
  "articleContent" : [ "Der erste Platz geht dieses Jahr an Stephan Vary und sein Wiener Büro Labvert. Aus den zahlreichen Einreichungen hat die Expertenjury die 40 besten Beiträge ausgewählt, die nun gekürt wurden. Darüber hinaus wurden 13 Innovationen als Produkte des Jahres ausgezeichnet.", "Das Buch Best of Interior 2020 von Janina Temmen dokumentiert diese schönsten Wohnkonzepte der deutschen Interior-Szene. Buchtipp Namhafte Interior-Designer und ihre Projekte werden in hochwertig fotografierten Bildstrecken im Buch präsentiert.", "„Best of Interior“ versammelt so als Standardwerk und zugleich Jahrbuch zum Thema Wohnen die schönsten Wohnkonzepte und Gestaltungsideen und bietet den Überblick über die Wohntrends des Jahres. Hier finden sich exklusive Wohnprojekte in einer besonderen Bandbreite und unterschiedlicher Wohnstile.", "Das Buch eignet sich aus diesem Grund hervorragend zum Durchblättern und Schmökern, um sich Inspirationen und Anregungen für das eigene Zuhause zu holen. „Best of Interior 2020.   Die 40 schönsten Wohnkonzepte“ von Janina Temmen, erschienen im Callwey Verlag, 61,70 Euro." ],
  "articleContentTranslated" : [ "First place this year goes to Stephan Vary and his Viennese office Labvert. From the numerous submissions, the expert jury selected the 40 best contributions, which have now been selected. In addition, 13 innovations were named products of the year.", "The book Best of Interior 2020 by Janina Temmen documents these most beautiful living concepts in the German interior scene. Book tip Well-known interior designers and their projects are presented in high-quality photo series in the book.", "As a standard work and yearbook on the subject of living, “Best of Interior” brings together the most beautiful living concepts and design ideas and provides an overview of the year's living trends. Here you will find exclusive residential projects in a special range and different living styles.", "For this reason, the book is ideal for leafing through and browsing to get inspiration and suggestions for your own home. \"Best of Interior 2020. The 40 most beautiful living concepts\" by Janina Temmen, published by Callwey Verlag, 61.70 euros." ]
}