{
  "id" : "wG54jIxO",
  "url" : "https://kurier.at/wirtschaft/immobiz/ein-einblick-in-die-wohnungen-der-oesterreicher/401164341",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T04:00:00Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "imageUrl" : "https://image.kurier.at/images/original/4888350/46-174206825.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ein Einblick in die Wohnungen der Österreicher",
  "articleTitleTranslated" : "An insight into the apartments of the Austrians",
  "articleContent" : [ "Seit den Zeiten, als Spannteppiche ebenso omnipräsent waren wie der Wandverbau im Wohnzimmer, hat sich viel getan. Den Wunsch nach mehr Lebensqualität im – auch im Zuge der Lockdowns – immer wichtiger gewordenen Rückzugsort daheim hegen immer mehr Menschen und Bevölkerungsgruppen.", "Inspiration für zu Hause „Auch immer mehr Männer wollen schön leben“, sagt Ulrike Nachbargauer, Gründerin des Wiener lnteriordesignstudios UNA plant.", "„Der Zeitpunkt ist meist dann gekommen, wenn sich Lebenssituationen verändern, die Kinder draußen sind, wenn offene Räume geschaffen werden sollen, das Wohnzimmer mit der Küche zusammengeschlossen werden soll“", "Wer sich Rat und Tat bei den Profis hole, ist meist schon vorab gut informiert, lässt sich von Instagram und Bloggern inspirieren und hat konkrete Vorstellungen, was verändert werden soll.  “", "Einrichtung und Gestaltung Der Großteil der Österreicher nimmt die Gestaltung und Einrichtung der privaten Räumlichkeiten jedoch selbst in die Hand. Was den Menschen dabei wichtig ist, darüber haben wir mit einer Zukunftsforscherin und zwei Innenarchitektinnen gesprochen.", "Privatsphäre im Vordergrund „Die Österreicher wohnen eher konservativ“, beobachtet die Trendforscherin Oona Horx-Strathern: „Die Privatsphäre steht im Vordergrund.“ Vorhänge und/oder Jalousien vor den Fenstern sind essenziell, um Einblicke zu verwehren.", "Das sei etwa in Dänemark und Holland ganz anders. So wie auch der Besitz hierzulande gerne eingezäunt und klar abgegrenzt wird. „Auch Shares Spaces und Co-Living sind schwierig in Österreich“, sagt Oona Horx-Strathern.", "Angst vor Farbe Bei der Einrichtung selbst fehlt den meisten Menschen der Mut „für Farben, Tapeten und Muster“, sagt Yvonne Meindl-Cavar, Innenarchitektin und Inhaberin von Schönstil. „Ich sehe Angst vor Farbe“, verrät Ulrike Nachbargauer aus Gesprächen mit Kunden.", "„Das ist aber auch verständlich, denn Neubauwohnungen sind immer weiß ausgemalt. Früher gab es bunte und gestaltete Wände, erst mit den Neubauten der Nachkriegszeit hat sich das geändert.“ Weiße und auch relativ kahle Wände seien typisch für österreichische Wohnungen.", "„Farbe wird nur bei der Dekoration verwendet“, ergänzt Yvonne Meindl-Cavar. Und das macht die Räume unruhig. Reduzierte Einrichtung Generell sei die Einrichtung in Österreich entweder reduziert und puristisch – oder das Gegenteil davon, also maximalistisch.", "„Der Kunde geht in ein Geschäft und kauft dort alles – und aus demselben Material“, so die Expertin von Schönstil. Atmosphäre entsteht aber durch es eine Vielfalt an Farben und Stoffen. „Glatte Oberflächen und Glas sind sehr kühl.", "Damit Gemütlichkeit entsteht, braucht es offenporige Materialien wie Textilien und Holz. Diese können dann mit glatten Oberflächen kombiniert werden“, so Ulrike Nachbargauer. „Erst durch Erbstücke, Urlaubserinnerungen und persönliche Bilder wird sichtbar, wer hier wohnt“, ergänzt Yvonne Meindl-Cavar.", "Wohn-Zonen Vor allem bei offenen Wohnkonzepten ist es wichtig, Zonen zu schaffen und damit die einzelnen Funktionen (kochen, essen und wohnen) von einander abzugrenzen.", "Das gelingt mit Teppichen, Raumteilern (einem Bücherregal) und Möbeln wie einem Sofa, das dabei mitten im Raum steht „Viele Menschen haben gar keinen Teppich oder die falsche Größe des Teppichs“, beobachtet Yvonne Meindl-Cavar.", "Der Esstisch und die Stühlen müssen großzügig auf dem Teppich Platz haben, sonst wirkt diese Zone wie geschrumpft. Sofa und Esstisch Der Esstisch ist es die Schaltzentrale daheim, wo gegessen, geredet, Freude empfangen und Entscheidungen getroffen werden. ", "Wichtigstes Element in jedem zentralen Wohnraum ist das Sofa, das „früher viel mehr in Richtung Fernseher geplant wurde“, so Yvonne Meindl-Cavar.", "TV-Gerät im Hintergrund Denn das TV-Gerät wird zwar immer größer, verliert in Zeiten von Netflix jedoch an Bedeutung, man kann sich schließlich aussuchen, was man sich wann anschaut und und tut das immer öfter am Tablet.", "Daher verschwindet das TV-Gerät immer öfter hinter Schiebeflächen, Spiegeln oder ist Teil einer Bilderwand – und daher nicht sichtbar.", "Mehrere Lichtquellen Gab es früher einen zentralen Lichtauslass in der Mitte des Wohnzimmers – dem Altbau geschuldet – setzen die Österreicher heute auf mehrere Lichtquellen in jedem Raum. Was in einem Teil der Wohnungen noch fehlt, ist indirektes Licht und Stimmungslicht.", "Denn: „Mit Licht steht und fällt ein Raum, Farben kommen erst mit der Beleuchtung zur Geltung“, begründet Ulrike Nachbargauer. Für verschiedene Tätigkeiten (arbeiten, ein Buch lesen, Tee trinken) braucht es auch unterschiedliche Lichtstimmungen.", "Oft ist die Beleuchtung zu grell. Stauraum schaffen Eine der größten Schwierigkeiten beim Einrichten ist es, Stauraum zu schaffen. Denn Kleiderschränke wirken in kleinen Zimmern wie Kinderzimmern zu wuchtig.", "„Sie dominieren den Raum“, betont Nachbargauer. Ideal ist stattdessen eine raumhohe Schrankzeile im Vorraum – wenn Platz dafür vorhanden ist –, wo die gesamte Kleidung untergebracht wird.", "Nachhaltigkeit ist wichtig Nachhaltigkeit ist bei den Österreichern zunehmend ein Thema: Möbelstücke, bei denen es sich auszahlt, sie reparieren oder umgestalten zu lassen, sind gefragt. Ökologische Einrichtung könnte sich durch die Pandemie noch verstärken.", "Oona Horx-Strathern: „Design ist demokratischer geworden, vieles ist leistbar . “" ],
  "articleContentTranslated" : [ "A lot has happened since the times when fitted carpets were just as omnipresent as wall construction in the living room. The desire for a better quality of life in the increasingly important retreat at home - also in the course of the lockdowns - is harbored by more and more people and population groups.", "Inspiration for the home “More and more men also want to live beautifully,” says Ulrike Nachbargauer, founder of the Vienna interior design studio UNA plans.", "\"The time has usually come when life situations change, the children are outside, when open spaces are to be created, the living room is to be connected to the kitchen\"", "Those who get advice and action from the professionals are usually well informed in advance, are inspired by Instagram and bloggers and have specific ideas about what should be changed. \"", "Furnishing and design However, the majority of Austrians take the design and furnishing of their private rooms into their own hands. We talked to a futurologist and two interior designers about what is important to people.", "Privacy in the foreground \"Austrians tend to live conservatively,\" observes trend researcher Oona Horx-Strathern: \"Privacy is in the foreground.\" Curtains and / or blinds in front of the windows are essential to prevent people from looking inside.", "It is completely different in Denmark and Holland, for example. Just like property in this country is often fenced in and clearly delimited. “Shares spaces and co-living are also difficult in Austria,” says Oona Horx-Strathern.", "Fear of color When it comes to furnishing, most people lack the courage “for colors, wallpapers and patterns”, says Yvonne Meindl-Cavar, interior designer and owner of Schönstil. “I see fear of color,” reveals Ulrike Nachbargauer from conversations with customers.", "“But that's understandable because new apartments are always painted white. There used to be colorful and designed walls, but that only changed with the new buildings of the post-war period. ”White and relatively bare walls are typical for Austrian apartments.", "\"Color is only used in the decoration,\" adds Yvonne Meindl-Cavar. And that makes the rooms restless. Reduced furnishings In general, furnishings in Austria are either reduced and puristic - or the opposite, i.e. maximalistic.", "\"The customer goes into a shop and buys everything there - and from the same material,\" says the Schönstil expert. But atmosphere is created by a variety of colors and fabrics. “Smooth surfaces and glass are very cool.", "Open-pored materials such as textiles and wood are required to create cosiness. These can then be combined with smooth surfaces, ”says Ulrike Nachbargauer. “It is only through heirlooms, holiday memories and personal pictures that it becomes clear who lives here,” adds Yvonne Meindl-Cavar.", "Living zones Especially with open living concepts it is important to create zones and thus to separate the individual functions (cooking, eating and living) from one another.", "This is achieved with carpets, room dividers (a bookshelf) and furniture such as a sofa that stands in the middle of the room. “Many people have no carpet at all or the carpet is the wrong size,” observes Yvonne Meindl-Cavar.", "The dining table and chairs must have plenty of space on the carpet, otherwise this area will appear to have shrunk. Sofa and dining table The dining table is the control center at home, where people eat, talk, receive joy and make decisions.", "The most important element in every central living room is the sofa, which \"used to be planned much more in the direction of a television\", says Yvonne Meindl-Cavar.", "TV set in the background Because the TV set is getting bigger and bigger, but in times of Netflix it loses its importance. After all, you can choose what you watch when and do it more and more often on the tablet.", "This is why the TV set is increasingly disappearing behind sliding surfaces, mirrors or is part of a picture wall - and therefore not visible.", "Several light sources If there used to be a central light outlet in the middle of the living room - due to the old building - the Austrians now rely on several light sources in each room. What is still missing in some of the apartments is indirect light and mood lighting.", "Because: \"A room stands or falls with light, colors only come into their own with the lighting,\" explains Ulrike Nachbargauer. Different lighting moods are required for different activities (working, reading a book, drinking tea).", "The lighting is often too bright. Creating storage space One of the biggest difficulties in furnishing is creating storage space. Because wardrobes look too bulky in small rooms such as children's rooms.", "“They dominate the room,” emphasizes Nachbargauer. Instead, a floor-to-ceiling cupboard row in the anteroom is ideal - if there is space for it - where all clothing is stored.", "Sustainability is important Sustainability is increasingly an issue for Austrians: Furniture that pays off to be repaired or redesigned is in demand. Ecological facility could be strengthened by the pandemic.", "Oona Horx-Strathern: “Design has become more democratic, a lot is affordable. \"" ]
}