{
  "id" : "wG6hxgup",
  "url" : "https://oesterreich.orf.at/stories/3085388/",
  "category" : "CHRONICLE",
  "publisher" : "oesterreich.orf.at",
  "publishedOn" : "2021-01-17T15:10:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/52/75/crops/w=1280/793791_opener_276475_adobestock_361088407.jpeg?s=38c9c4cb0c2971d1d0501a102fa3688ea98e96d8",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Preis für Pflicht-FFP2-Masken offen",
  "articleTitleTranslated" : "Price for mandatory FFP2 masks open",
  "articleContent" : [ "Vertreter von Spar, Lidl, Hofer und Rewe bestätigten dies am Sonntag auf APA-Anfrage. Wie hoch der Preis sein wird, ist noch offen. Das hängt von den Beschaffungskosten ab, denn es wird noch bestellt.", "Jedenfalls werde es genügend Masken geben.Selbstkostenpreis ergibt sich erst Viele Handelsunternehmen haben FFP2-Masken bereits im Sortiment, beim Preis wird sich aber noch etwas tun.", "„Wie die Preisgestaltung ab 25.  Jänner aussehen wird, wird in den kommenden Tagen fixiert“, sagte eine Sprecherin von Spar (Spar, Eurospar, Interspar). Wie eine Sprecherin von Rewe (Billa, Merkur, Penny) betonte sie, dass die Masken „so günstig wie möglich“ angeboten werden würden.", "„Der Selbstkostenpreis ist noch offen“, sagte auch ein Sprecher von Lidl. Die Kette habe FFP2-Masken-Bestellungen im zweistelligen Millionenbereich getätigt. „Ende nächster Woche sollten wir eine Million Masken anbieten können.", "“Ketten bestellen noch Bei Hofer, der heimischen Tochter des deutschen Konzerns Aldi Süd, ist man auch noch im Bestellprozess für die FFP2-Masken. Eintreffen werden sie laut Unternehmensangaben voraussichtlich Ende der neuen Woche.", "„Sie werden für unsere Kunden zum Selbstkostenpreis in unseren Filialen erhältlich sein. Wie hoch dieser sein wird, steht zum aktuellen Zeitpunkt noch nicht fest.", "Wir versuchen ausreichend FFP2-Masken zu erhalten und werden gegebenenfalls auch Nachlieferungen in Auftrag geben“, teilte Hofer mit.Große Mengen schwer aufzustellen Es gibt verschiedene Bezugsquellen, jeder Konzern hat seine Lieferanten.", "Diese werden nun allesamt kontaktiert. Die großen Mengen aufzustellen sei schwierig, aber möglich, sagte ein Branchenkenner zur APA. Es gibt trotzdem einige Unwägbarkeiten. So könnten sich die Selbstkostenpreise für die Kunden womöglich im Verlauf auch ändern.", "Hohe Nachfrage steigert bekanntlich den Preis. Auch könnten womöglich nicht alle angeforderten Mengen tatsächlich geliefert werden, hieß es. Einkommensschwache sollen die bald nötigen Masken laut Angaben der Regierung gratis erhalten.", "Die Verteilung dieser Masken soll in den kommenden Tagen im Gesundheitsministerium geklärt werden." ],
  "articleContentTranslated" : [ "Representatives from Spar, Lidl, Hofer and Rewe confirmed this on Sunday at the APA request. How high the price will be is still open. That depends on the procurement costs, because it is still being ordered.", "In any case, there will be enough masks. The cost price only arises Many retail companies already have FFP2 masks in their range, but the price will still change.", "\"How the pricing will look like from January 25th will be fixed in the coming days,\" said a spokeswoman for Spar (Spar, Eurospar, Interspar). Like a spokeswoman for Rewe (Billa, Merkur, Penny), she emphasized that the masks would be offered “as cheaply as possible”.", "“The cost price is still open,” said a Lidl spokesman. The chain has made FFP2 mask orders in the double-digit million range. “We should be able to offer a million masks by the end of next week.", "“Chains are still ordering At Hofer, the domestic subsidiary of the German Aldi Süd group, they are still in the process of ordering the FFP2 masks. According to the company, they are expected to arrive at the end of the new week.", "“They will be available to our customers at cost price in our branches. How high this will be has not yet been determined.", "We try to get enough FFP2 masks and, if necessary, will also order subsequent deliveries, ”said Hofer. Large quantities are difficult to set up There are different sources of supply, every group has its suppliers.", "All of them will now be contacted. Setting up the large quantities is difficult, but possible, said an industry expert at the APA. There are still some imponderables. The cost prices for customers could possibly change over time.", "As is well known, high demand increases the price. It is also said that not all of the requested quantities could actually be delivered. According to the government, people with low incomes will receive the masks they will soon need free of charge.", "The distribution of these masks should be clarified in the Ministry of Health in the coming days." ]
}