{
  "id" : "WgaYxKS8",
  "url" : "https://kurier.at/kultur/medien/facebook-beendet-nachrichtenblockade-in-australien/401197028",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T04:55:20Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4958414/46-175864887.jpg",
  "imageCopyright" : "EPA / LUKAS COCH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Facebook beendet Nachrichtenblockade in Australien",
  "articleTitleTranslated" : "Facebook ends news blockade in Australia",
  "articleContent" : [ "Die Regierung will mit dem Gesetz den US-Internetgiganten Facebook und Google vorschreiben, den traditionellen australischen Medienhäusern Nutzungsgebühren für die Verbreitung von deren journalistischen Inhalten zu zahlen.", "Auf diese Weise soll ein Teil der Werbeeinnahmen der Onlineriesen an die traditionellen Medienhäuser weitergereicht werden. Als Reaktion auf das Gesetzesvorhaben hatte Facebook seit Donnerstag für Nutzer in Australien den Zugang zu journalistischen Nachrichteninhalten blockiert.", "Die australische Regierung verhandelte anschließend mit Facebook-Chef Mark Zuckerberg über Wege zur Beendigung des Konflikts. Deal mit Google Google vermied hingegen einen Konflikt mit der australischen Regierung.", "Der Konzern handelte bereits Vereinbarungen mit mehreren Medienunternehmen zur Weiterverbreitung von deren Inhalten aus. Ein entsprechendes Abkommen wurde unter anderem mit News Corp, dem Unternehmen des Medienmoguls Rupert Murdoch, geschlossen." ],
  "articleContentTranslated" : [ "The government wants to use the law to require the US Internet giants Facebook and Google to pay the traditional Australian media companies usage fees for the distribution of their journalistic content.", "In this way, part of the online giant's advertising income is to be passed on to the traditional media houses. In response to the proposed law, Facebook had blocked access to journalistic news content for users in Australia since Thursday.", "The Australian government then negotiated with Facebook boss Mark Zuckerberg about ways to end the conflict. Deal with Google Google, however, avoided a conflict with the Australian government.", "The group has already negotiated agreements with several media companies to distribute their content. A corresponding agreement was signed with News Corp, the company of the media mogul Rupert Murdoch, among others." ]
}