{
  "id" : "wgFM1K7L",
  "url" : "https://sport.orf.at/stories/3071471/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-08T09:15:09Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die ungewöhnliche Saison der Namenlosen",
  "articleTitleTranslated" : "The unusual season of the nameless",
  "articleContent" : [ "Letzteres ist allerdings nicht neu, denn es kam bereits zweimal in der NFL-Geschichte vor, dass ein Team seine Division mit einer negativen Bilanz gewonnen hat.", "Sowohl Seattle (2011) als auch Carolina (2015) blieben danach übrigens in ihren Erstrundenduelle erfolgreich, auch weil sie als Division-Sieger Heimrecht hatten.", "Aber auch Washington startet als klarer Außenseiter gegen die Tampa Bay Buccanaeers um Quarterback-Altstar Tom Brady ins finale Titelrennen dieser NFL-Saison. Tampa, wo am 7.", "Februar Super Bowl LV stattfinden soll, hat zwar im Grunddurchgang vier Siege mehr als Washington verbucht, doch seine Divison nicht gewonnen und muss damit bei seinem ersten Play-off-Spiel seit 2008 in der Fremde antreten.", "Die Gastgeber sind zum ersten Mal seit 2016 wieder dabei, aber erstmals als Hauptstadtteam nicht mit dem Beinamen „Redskins“. Mit dem Ablegen des umstrittenen Spitznamens begann für die Mannschaft eine mehr als ungewöhnliche Saison – und das alles unabhängig von der Coronavirus-Pandemie.", "Namenlos durch die Saison Noch ehe der Kick-off für das erste Spiel des dreifachen Super-Bowl-Siegers (1982/83, 1987/88, 1991/92) erfolgt war, eskalierte im August der seit Jahren schwelende Streit über den alten Namen „Redskins“ endgültig.", "Die Bezeichnung verpasste man sich noch vor dem Umzug von Boston nach Washington 1933, die „Black Lives Matter“-Bewegung sorgte aber 2020 endgültig für ein Umdenken – Geldgeber machten am Ende genügend Druck auf den umstrittenen Eigentümer Dan Snyder, der schließlich einlenkte.", "Mehrere große Sponsoren hatten sich von dem Club distanziert und zwangen ihn, nach jahrelanger Kritik den mit Rassismus in Verbindung gebrachten Namen „Redskins“ abzulegen.", "Weil so schnell kein neuer Name parat war – ein Geschäftsmann soll zudem mehrere potenzielle Namen rechtzeitig geschützt haben –, entschied man sich, vorerst als Washington Football Team aufzulaufen.", "Der Häuptling mit dem rotgesichtigen Kopf im Logo ist verschwunden, vorerst ziert nur der Buchstabe „W“ das Wappen Washingtons. Wie lange, ist offen.", "Unter dem neuen Headcoach Rivera, der nach seiner Entlassung aus Carolina gekommen war, legte man einen Fehlstart hin und verbuchte nach neun Spielen nur zwei Siege. Rivera erhielt zudem eine Hautkrebsdiagnose.", "„Ich war so wütend, ich fühlte mich so gesund wie noch nie“, sagte der 58-Jährige, der ob seiner riskanten Spielzüge „Riverboat Ron“ genannt wird.", "Er unterzog sich einer Therapie des als gut behandelbar geltenden Krebses und arbeitete trotz der Strapazen.Wundersames Comeback von Quarterback Smith Mitten in der sportlichen Misere verletzte sich auch noch Quarterback Kyle Allen.", "Und so kam es nach 693 Tagen zum Comeback von Alex Smith. Der 36-Jährige hatte sich im November 2018 eine offene Fraktur des Schien- und Wadenbeins zugezogen.", "„Das Bein war verdreht, wie es nicht sein sollte“, erinnerte sich Smith, der 2005 als Nummer eins der San Francisco 49ers im NFL-Draft gewählt wurde. Nach einer ersten Operation bedrohten Bakterien und eine Blutvergiftung Smiths Leben.", "In einer Notoperation retteten die Ärzte sowohl dieses als auch sein Bein.", "Den steinigen und wohl wundersamen Weg zurück auf das Spielfeld hat Smiths Frau Elizabeth für immer festgehalten, in dem sie seine Beinstütze aus Metall zu einer Trophäe formen ließ – zu einer, die der Vince-Lombardi-Trophy für den NFL-Meister nachempfunden ist.", "Alex Smith's wife, Elizabeth, had his leg brace made into a trophy to help remind them of how far they've come. Incredible 🙏 (via @lizbsmith11) pic.twitter.com/Hql8A1uGGO— ESPN (@espn) 3.", "Januar 2021 Nach insgesamt 17 Operationen und fast zwei Jahren ohne Football gelang Smith ein erstaunliches Comeback. Nach der Kurzrückkehr am fünften Spieltag übernahm Smith vier Wochen später endgültig die Rolle des Starting Quarterback, musste aber zwischenzeitlich wieder verletzt passen.", "Der 2019 in der ersten Runde als Nummer 15 gewählte Spielmacher Dwayne Haskins erfüllte die Erwartungen auf und auch abseits des Feldes nicht. Nach einem Abstecher in einen Nachtclub, wo er zudem ohne Mund-Nasen-Schutz zu sehen war, wurde er entlassen.", "Die Mannschaft ließ sich aber auch dadurch nicht beirren.Defensive trägt Team in Play-offs Sie profitierte dabei vor allem von der erstarkten Defensive um Jungstar Chase Young, die von Defensivspezialist Rivera und seinem Defensive Coordinator Jack del Rio geformt wurde.", "Ob des unsteten Quarterback-Spiels reichte das zwar nicht immer zum Sieg, aber es reichte, um am Ende die zweitbeste Verteidigung der Liga gemessen an den zugelassenen Yards zu stellen – nicht zuletzt gelang am letzten Spieltag mit einem 20:14-Sieg bei den Philadelphia Eagles der Play-off-Einzug.", "„Das ist schon deshalb so besonders, weil es so eine schwere Zeit war“, sagte Rivera nach dem Sieg bei Ex-Champion Philadelphia, dessen Headcoach Doug Pedersen im vierten Viertel ohne sichtlichen Grund seinen Spielmacher mit einem Back-up ersetzte und dafür herbe Kritik von der Konkurrenz erntete.", "Washington war das freilich egal, schließlich wurden viele Hürden genommen, um das Ziel zu erreichen. „Wie hart das alles war für die Jungs und den Verein. Wir haben eine großartige Mannschaft und versuchen, die Dinge richtig zu machen.", "Dass wir die Division gewonnen haben, ist sehr cool“, betonte Rivera, dessen neues Team im Vorjahr nur drei Siege einfahren konnte. Dabei passt der Gewinn der schwachen NFC East, der automatisch zur Teilnahme an den Play-offs berechtigt, ins Bild dieser unwirklichen Saison.", "Die Division mit traditionsreichen Teams und Rivalitäten wurde verspottet, doch Rivera selbst weiß am besten, dass das nun nicht das jähe Ende in der Postseason bedeuten muss. 2015 gelang ihm mit Carolina ein 27:", "16-Sieg gegen die favorisierten Arizona Cardinals, auch die Panthers hatten mit nur sieben Siegen ihre Division gewonnen.  : Ein Jahr später ging es für ihn und sein Team sogar bis in die Super Bowl.National Football League" ],
  "articleContentTranslated" : [ "The latter is not new, however, as it has already happened twice in NFL history that a team has won its division with a negative record.", "Both Seattle (2011) and Carolina (2015) then remained successful in their first round duels, also because they had home rights as division winners.", "But Washington also starts as a clear underdog against the Tampa Bay Buccanaeers around old quarterback Tom Brady in the final title race of this NFL season. Tampa, where on Jan.", "February Super Bowl LV is to take place, has recorded four wins more than Washington in the regular season, but not won his division and has to play in his first play-off game since 2008 abroad.", "The hosts are back for the first time since 2016, but for the first time as a capital city team not with the nickname “Redskins”. With the dropping of the controversial nickname, a more than unusual season began for the team - and all of this regardless of the coronavirus pandemic.", "Nameless through the season Even before the kick-off for the first game of the three-time Super Bowl winner (1982/83, 1987/88, 1991/92), the dispute over the old name, which had been smoldering for years, escalated in August \" Redskins ”for good.", "The name was missed even before the move from Boston to Washington in 1933, but the \"Black Lives Matter\" movement finally caused a rethink in 2020 - financiers ultimately put enough pressure on the controversial owner Dan Snyder, who finally gave in.", "Several major sponsors had distanced themselves from the club and forced it, after years of criticism, to drop the name \"Redskins\", which was associated with racism.", "Because no new name was available so quickly - a businessman is said to have protected several potential names in good time - it was decided to initially act as the Washington Football Team.", "The chief with the red-faced head in the logo has disappeared; for the time being, only the letter “W” adorns Washington's coat of arms. How long is open.", "Under the new head coach Rivera, who had come from Carolina after his release, they made a false start and only recorded two wins after nine games. Rivera was also diagnosed with skin cancer.", "\"I was so angry, I felt as healthy as never before,\" said the 58-year-old, who is called \"Riverboat Ron\" because of his risky moves.", "He underwent therapy for cancer, which is considered to be treatable, and worked despite the hardships. Quarterback Smith's miraculous comeback In the midst of the sporting misery, quarterback Kyle Allen also injured himself.", "And so, after 693 days, Alex Smith made a comeback. The 36-year-old suffered an open fracture of the tibia and fibula in November 2018.", "\"The leg was twisted like it shouldn't be,\" recalled Smith, who was voted number one for the San Francisco 49ers in the 2005 NFL Draft. After an initial operation, bacteria and blood poisoning threatened Smith's life.", "In an emergency operation, the doctors saved both this leg and his leg.", "Smith's wife Elizabeth forever captured the stony and arguably miraculous way back onto the pitch by sculpting his metal leg support into a trophy - one based on the Vince Lombardi Trophy for the NFL champions.", "Alex Smith's wife, Elizabeth, had his leg brace made into a trophy to help remind them of how far they've come. Incredible 🙏 (via @ lizbsmith11) pic.twitter.com/Hql8A1uGGO— ESPN (@espn) 3.", "January 2021 After a total of 17 surgeries and almost two years without football, Smith made an amazing comeback. After the brief return on matchday five, Smith finally took over the role of starting quarterback four weeks later, but had to pass injured again in the meantime.", "Playmaker Dwayne Haskins, who was voted number 15 in the first round in 2019, failed to meet expectations on and off the field. After a trip to a nightclub, where he could also be seen without mouth and nose protection, he was released.", "The team was not deterred by this either. Defensive carries team in play-offs They benefited above all from the strengthened defense around young star Chase Young, which was formed by defensive specialist Rivera and his defensive coordinator Jack del Rio.", "Whether it was the unsteady quarterback game, that wasn't always enough to win, but it was enough to end up being the second-best defense in the league in terms of permitted yards - not least on the last day of the game with a 20:14 win at Philadelphia Eagles the play-off entry.", "\"This is so special because it was such a difficult time,\" said Rivera after the victory at former champion Philadelphia, whose head coach Doug Pedersen replaced his playmaker with a back-up in the fourth quarter for no apparent reason and for it bitter criticism reaped from the competition.", "Washington did not care, of course, because after all, many hurdles were overcome in order to achieve the goal. “How hard it was all for the boys and the club. We have a great team and we are trying to do things right.", "That we won the division is very cool, ”emphasized Rivera, whose new team could only record three wins last year. The win of the weak NFC East, which automatically entitles them to participate in the play-offs, fits into the picture of this unreal season.", "The division with traditional teams and rivalries was mocked, but Rivera himself knows best that this does not have to mean the abrupt end to the postseason. In 2015 he achieved a 27 with Carolina:", "16 win against the favored Arizona Cardinals, the Panthers had also won their division with only seven wins. : A year later, he and his team even made it into the Super Bowl National Football League" ]
}