{
  "id" : "WGkXcawv",
  "url" : "https://www.diepresse.com/5952758/EM-2021_Geisterspiele-vom-Tisch_Uefa-fordert-EMSpiele-mit-Fans?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-17T15:53:00Z[UTC]",
  "author" : "Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/4/f/6/5952758/0E56320C-CBF7-4C3D-9574-000AED44BF5B_v0_h.jpg",
  "imageCopyright" : "REUTERS",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Uefa schwächt Forderung nach EM-Spielen vor Fans ab",
  "articleTitleTranslated" : "Uefa weakens demand for European Championship games in front of fans",
  "articleContent" : [ "Uefa-Präsident Aleksander Ceferin hatte sich für ein EM-Turnier mit Zuschauern ausgesprochen und Veranstaltungsorte wie München damit unter Druck gesetzt. Die Europäische Fußball-Union hat die Aussagen ihres Präsidenten Aleksander Ceferin zur Zulassung von Zuschauern bei der EM teilweise relativiert.", "Keine der zwölf Ausrichterstädte werde \"automatisch\" gestrichen, wenn dort nur Geisterspiele möglich sein sollten, teilte die UEFA am Mittwoch mit. Es müsse dann aber abgewogen werden, ob es nicht sinnvoller wäre, die Partien an einen anderen Ort zu verlegen.", "Eine erste Frist für die Entscheidung läuft bis zum 7. April. Ceferin hatte am Wochenende kroatischen Medien gesagt, dass jeder Spielort garantieren müsse, bei dem Turnier vom 11.  Juni bis 11.  Juli Fans ins Stadion zu lassen.", "Der 53-Jährige sagte, dass Geisterspiele bei den EM-Planungen \"vom Tisch\" seien - Fans müssten zugelassen werden. Die UEFA bestätigte das Interview. Die Forderungen des UEFA-Präsidenten hatte Spielorte in Bedrängnis gebracht.", "\"Es ist zum jetzigen Zeitpunkt schlicht nicht möglich, eine Aussage darüber zu treffen, ob es das Infektionsgeschehen der Corona-Pandemie zulässt, im Juni Zuschauer zuzulassen oder nicht\", sagte der Münchner Oberbürgermeister Dieter Reiter (SPD) am Mittwoch vor der UEFA-Klarstellung bei \"bild.de\".", "In der bayrischen Hauptstadt sind vier Spiele angesetzt. Sollte sich die Lage bis zum Turnier nicht entscheidend verbessern, ist die Öffnung der Allianz Arena für Zuschauer nicht denkbar.", "Es sei klar, \"dass Veranstaltungen dieser Art mit Zuschauern nach den aktuellen Vorschriften nicht erlaubt sind\", betonte Reiter und ergänzte:", "\"Ich würde mir gerade in diesen Zeiten wünschen, dass die Verantwortlichen der UEFA hier den direkten Austausch mit den Gastgeber-Städten suchen, um gemeinsam eine Lösung zu erarbeiten.\" :" ],
  "articleContentTranslated" : [ "Uefa President Aleksander Ceferin had spoken out in favor of a European Championship tournament with spectators and thus put venues like Munich under pressure. The European Football Union has partially qualified the statements of its President Aleksander Ceferin regarding the admission of spectators to the EM.", "UEFA announced on Wednesday that none of the twelve host cities would \"automatically\" be deleted if only ghost games were to be possible there. However, it must then be weighed up whether it would not make more sense to move the games to another location.", "A first deadline for the decision runs until April 7th. Ceferin had told the Croatian media over the weekend that every venue had to guarantee to let fans into the stadium from June 11th to July 11th.", "The 53-year-old said that ghost games were \"off the table\" in the EM plans - fans would have to be admitted. UEFA confirmed the interview. The UEFA President’s demands had put venues under pressure.", "\"At this point in time, it is simply not possible to make a statement as to whether the coronavirus pandemic will allow spectators to be admitted in June or not,\" said Munich Mayor Dieter Reiter (SPD) on Wednesday before the UEFA clarification at \"bild.de\".", "Four games are scheduled in the Bavarian capital. If the situation does not improve significantly before the tournament, opening the Allianz Arena to spectators is unthinkable.", "It is clear that \"events of this kind with spectators are not allowed according to the current regulations,\" emphasized Reiter and added:", "\"At these times in particular, I would like the people in charge at UEFA to seek direct exchange with the host cities in order to work out a solution together.\" :" ]
}