{
  "id" : "WgpQXCqi",
  "url" : "https://www.diepresse.com/5918409/CoronaMassnahmen_Oesterreichs-Lockdown-duerfte-sich-um-eine-Woche?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-04T09:45:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/e/c/9/5918409/75FEE16F-927D-4EE5-B927-7EE1C12F449E_v0_l.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober: \"Freitesten\" aus Lockdown wird nicht möglich",
  "articleTitleTranslated" : "Anschober: \"Free testing\" from lockdown is not possible",
  "articleContent" : [ "Die coronabedingten Ausgangsbeschränkungen werden verlängert, auch Handel, Gastronomie, Tourismus können erst am 24.  Jänner öffnen. Wann die Schulen aufsperren, ist derzeit noch unklar. Der dritte harte Lockdown in Österreich wird wohl um eine Woche verlängert.", "Volkspartei und Grüne nehmen von ihrem Vorhaben, ein „Freitesten“ zu ermöglichen, Abstand, wie in der Nacht auf Montag aus Regierungskreisen zu erfahren war. Der Grund für diesen - noch inoffiziellen - Schritt: die am Sonntag angekündigten Blockade der Opposition.", "Damit werden die Ausgangsbeschränkungen verlängert, auch Handel, Gastronomie, Tourismus können damit erst am 24.  Jänner öffnen. Wann die Schulen aufsperren, ist derzeit noch unklar.", "Am späten Montagvormittag bestätigten Gesundheitsminister Rudolf Anschober (Grüne) und ÖVP-Klubobmann August Wöginger das Aus für das „Freitesten“. „Das heißt, dass das frühere Raustesten aus dem Lockdown nicht möglich sein wird“, bedauerte Anschober.", "Diese demokratische Entscheidung sei zu akzeptieren. Er hoffe nun darauf, dass bei den drei anderen geplanten Punkten - den Tests betreffend der Berufsgruppen, jenen für Zugänge zu Gastronomie, Tourismus oder Events sowie jenen in Regionen mit hohem Infektionsgeschehen - ein Konsens gefunden werde.", "Dazu seien auch weitere Gespräche mit der Opposition angesetzt, verwies er auf einen Termin am Dienstagnachmittag. „Die Opposition hat sich geschlossen einbetoniert\", kommentierte Wöginger.", "Das sei vor allem von der SPÖ erstaunlich, aber offensichtlich habe der Nationalratsklub dem Druck aus den Bundesländern nachgegeben.", "„Jetzt wäre ein nationaler Schulterschluss notwendig gewesen, aber wenn es im Bundesrat keine Mehrheit gibt, kann die Woche der Öffnung ab dem 18.  Jänner nicht so ablaufen, wie geplant. Wir bemühen uns nun um das Vorgehen nach dem 24.  Jänner\", meinte der ÖVP-Klubobmann.", "Auf die Frage, ob auch die Schulen geschlossen bleiben, antwortet Wöginger: „Ja, Lockdown ist Lockdown.\"", "Ursprünglich war geplant gewesen, dass jene Personen, die sich einer Testung auf den Erreger Sars-CoV-2 unterziehen, bereits eine Woche früher Vorteile lukrieren können - etwa den Besuch von Kultur- und Sportveranstaltungen oder den Einkauf von Gütern, die man nicht täglich braucht, beispielsweise Kleidung oder Bücher.  ", "Zudem sollten persönliche Dienstleister wie Friseure mit 17.  Jänner wieder Kunden empfangen können und die Schulen den Präsenzunterricht aufnehmen.", "Parlamentswebseite zusammengebrochen Eine entsprechende Novelle, die das Freitesten ermöglicht hätte, war kurz vor Jahreswechsel in eine dreitägige Begutachtung geschickt worden - bis gestern, Sonntag.", "Ein Vorgehen, das bei den Oppositionsparteien und vielen Bürgern für Unmut sorgte, die Stellungnahmen zu dem Gesetz einbringen wollten - und das auch taten.", "Allerdings: Aufgrund des Andranges - allein in der Nacht auf Sonntag wurden mehr als 3000 Stellungnahmen eingebracht - brach die Website des Parlaments eine Zeitlang zusammen.", "„Tausende Bürger werden derzeit durch die unzulänglichen Serverkapazitäten des Parlaments an ihrer Mitsprache im Begutachtungsverfahren der neuen Corona-Gesetze gehindert\", kritisierte FPÖ-Klubchef Herbert Kickl (FPÖ).", "Auch die Neos beanstandeten die türkis-grüne Praxis: „Diese Welle des Bürgerprotestes zeigt, dass der Gesundheitsminister das Gesetz grundlegend überarbeiten und eine ordentliche Begutachtung sicherstellen muss\", schrieb der stellvertretende Parteichef Nikolaus Scherak in einer Aussendung.", "Am Sonntag wurde die Kritik noch lauter, sodass letztlich alle drei Oppositionsparteien nicht nur (verfassungsrechtliche) Bedenken ankündigten, sondern auch, dem Gesetz die Zustimmung zu verweigern.", "Damit könnte die Vorlage zwar den Nationalrat passieren, würde aber vom Bundesrat aufgrund der dort herrschenden knappen Mehrheit von SPÖ, FPÖ und Neos (31:30 Stimmen) für rund zwei Monate auf Eis gelegt.", "Virologin: „Am nächsten Tag kann das anders aussehen“  Auch Experten sahen das Konzept des Freitestens zuletzt kritisch, wie Virologin Elisabeth Puchhammer-Stöckl von der Medizinischen Universität Wien in der „ZiB 2“ am Sonntag erläutert hat.", "Aus virologischer Sicht habe sie prinzipiell ein Problem mit dem Terminus „Freitesten\": Ein Antigentest bedeute für den einzelnen, dass er an dem Tag negativ ist, an dem er das negative Testergebnis erhalten habe.", "„Am nächsten Tag kann das schon wieder ganz anders aussehen“, betonte sie. ", "Die Regierung habe wohl die bevorstehende zweite Runde der Massentests mit einer Belohnung verknüpfen wollen, versuchte sie sich die Idee des Freitestens zu erklären, aber Sicherheit über mehrere Tage hinweg garantiere ein solches Ergebnis nicht.", "Unmittelbar vor einer Veranstaltung würde ein Antigentest Sinn machen, „da der negativ Getestete so mit hoher Wahrscheinlichkeit kein Superspreader ist. Aber über mehrere Tage kann man das nicht sagen.\"", "Massentest-Anmeldung ab heute möglich Mit heute, Montag, ist die Anmeldung zur zweiten Runde der Massentests möglich, die ab 15.  Jänner starten sollte. Anmeldung und Termine zu den Antigentests in allen Bundesländern finden sich auf dem Online-Portal \"Österreich-Testet.at\".", "Über die kostenlose Rufnummer 0800/220 330 können Rückfragen gestellt bzw. ab sofort auch Terminvereinbarungen durchgeführt werden." ],
  "articleContentTranslated" : [ "The corona-related exit restrictions will be extended, and retail, gastronomy and tourism will only open on January 24th. It is currently unclear when the schools will open. The third hard lockdown in Austria will probably be extended by a week.", "The People's Party and the Greens refrain from their plan to enable “freest possible”, as was learned from government circles on Monday night. The reason for this - still unofficial - step: the blockade of the opposition announced on Sunday.", "This will extend the exit restrictions, and trade, gastronomy and tourism will not be able to open until January 24th. It is currently unclear when the schools will open.", "Late on Monday morning, Health Minister Rudolf Anschober (Greens) and ÖVP club chairman August Wöginger confirmed the end of the \"free time\". “That means that the earlier rough testing out of lockdown will not be possible,” regretted Anschober.", "This democratic decision is to be accepted. He now hopes that a consensus will be found on the three other planned points - the tests relating to the occupational groups, those for access to gastronomy, tourism or events and those in regions with a high infection rate.", "Further talks with the opposition are also scheduled, he referred to an appointment on Tuesday afternoon. \"The opposition has closed in concrete,\" commented Wöginger.", "That was astonishing, especially from the SPÖ, but obviously the National Council Club gave in to pressure from the federal states.", "“Now a national alliance would have been necessary, but if there is no majority in the Federal Council, the opening week from January 18 onwards cannot go as planned. We are now trying to proceed after January 24th, \"said the ÖVP club chairman.", "When asked whether the schools will also remain closed, Wöginger replies: \"Yes, lockdown is lockdown.\"", "It was originally planned that those people who undergo testing for the Sars-CoV-2 pathogen could gain advantages a week earlier - for example, visiting cultural and sporting events or purchasing goods that are not needed every day such as clothes or books.", "In addition, personal service providers such as hairdressers should be able to receive customers again on January 17th and schools should start classroom teaching.", "Parliament's website collapsed A corresponding amendment that would have made freedom possible was sent for a three-day review shortly before the turn of the year - until yesterday, Sunday.", "A procedure that caused displeasure among the opposition parties and many citizens who wanted to comment on the law - and did so.", "However, due to the crowd - more than 3000 statements were submitted on Sunday night alone - the Parliament's website collapsed for a while.", "\"Thousands of citizens are currently being prevented from having a say in the assessment process of the new Corona laws due to the parliament's inadequate server capacity\", criticized FPÖ club boss Herbert Kickl (FPÖ).", "The Neos also objected to the turquoise-green practice: \"This wave of public protest shows that the health minister has to fundamentally revise the law and ensure a proper assessment,\" wrote the deputy party leader Nikolaus Scherak in a broadcast.", "On Sunday, the criticism grew even louder, so that ultimately all three opposition parties not only announced (constitutional) concerns, but also to refuse to approve the law.", "This could mean that the bill could pass the National Council, but would be put on hold for around two months by the Federal Council due to the narrow majority of the SPÖ, FPÖ and Neos (31:30 votes).", "Virologist: \"It may look different the next day\" Experts also saw the concept of the Friday test critically, as virologist Elisabeth Puchhammer-Stöckl from the Medical University of Vienna explained in \"ZiB 2\" on Sunday.", "From a virological point of view, she basically has a problem with the term \"free testing\": For the individual, an antigen test means that he is negative on the day on which he received the negative test result.", "\"The next day it can look completely different,\" she emphasized.", "The government probably wanted to combine the upcoming second round of mass tests with a reward, she tried to explain the idea of free testing, but security over several days does not guarantee such a result.", "Immediately before an event, an antigen test would make sense, “because the person who tested negative is very likely not to be a super spreader. But you can't say that for several days. \"", "Mass test registration possible from today Registration for the second round of mass tests, which should start on January 15th, is possible today, Monday. Registration and dates for the antigen tests in all federal states can be found on the online portal \"Österreich-Testet.at\".", "Questions can be asked or appointments can be made via the free number 0800/220 330." ]
}