{
  "id" : "WGUEvOWo",
  "url" : "https://kurier.at/chronik/oesterreich/sternsinger-im-jaenner-mit-abstand-und-mund-nasen-schutz-unterwegs/401129790",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-15T06:16:08Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821195/46-142411060.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sternsinger kommen mit Abstand und Mund-Nasen-Schutz",
  "articleTitleTranslated" : "Carol singers come at a distance and mouth and nose protection",
  "articleContent" : [ "Trotz der Corona-Pandemie werden die Sternsinger im kommenden Jänner von Haus und Haus ziehen - allerdings mit erhöhten Sicherheitsvorkehrungen. So verbreiten Caspar, Melchior und Balthasar ihre Botschaften diesmal mit Mund-Nasen-Schutz und zumindest einem Meter Abstand.", "Die eingenommenen Spenden gehen auch diesmal wieder an rund 500 Hilfsprojekte, wie beispielsweise an vom Klimawandel betroffene Bauernfamilien in Südindien.", "\"Ein Hausbesuch ist auch in der aktuellen Situation möglich, aber nur unter der Berücksichtigung von drei Regeln\", sagte Martin Hohl, Vorsitzender der Katholischen Jungschar im Gespräch mit der APA.", "Neben dem verpflichtenden Tragen eines Mund-Nasen-Schutzes und dem generellen Betretungsverbot von Wohnungen ist ein Sicherheitsabstand zwischen allen Personen von mindestens einem Meter einzuhalten.", "\"Der Mund-Nasen-Schutz darf im Freien abgenommen werden, wenn ein Abstand von zwei Metern eingehalten werden kann\", lautet die Ausnahme von einer Regel. Digitaler Segen Neben den gewohnten Hausbesuchen der Sternsinger kann der Segen auch per Post oder neuerdings in digitaler Form bekommen werden.", "\"Über unsere Website gibt es die Möglichkeit, sich die Sternsinger direkt ins Haus zu holen\", sagte Hohl. Ab Weihnachten sei die Vorbestellung, auch eines personalisierten Segens, möglich. Natürlich werde laut Hohl auch im Internet um eine freie Spende gebeten.", "In diesem Bereich gab es bereits vor der Corona-Pandemie einen starken Aufschwung, wie einer Presseaussendung der Dreikönigsaktion zu entnehmen ist. Während 2019 über das Internet rund 63.600 Euro gespendet wurden, waren es 2020 schon 73.500 Euro.", "Durch die aktuelle Situation werde heuer ein noch stärkerer Anstieg erwartet. Insgesamt wurden 2020 übrigens knapp 18,5 Millionen Euro gesammelt. Ein Teil der Spenden von 2021 wird an Familien in Südindien gehen, die sehr mit dem voranschreitenden Klimawandel zu kämpfen haben.", "\"Dort werden Kleinbauern und Kleinbäuerinnen dabei unterstützt von Reis auf Hirse umzusteigen - weil Hirse deutlich klimaresistenter ist\", sagte Hohl. Daneben gebe es jährlich rund 500 weitere Hilfsprojekte, für die die rund 85.000 Sternsinger mit ihren Segnungen um Spenden bitten." ],
  "articleContentTranslated" : [ "Despite the corona pandemic, the carol singers will move from house to house next January - but with increased security precautions. This time Caspar, Melchior and Balthasar spread their messages with mouth and nose protection and at least one meter away.", "The donations received will again go to around 500 aid projects, such as farming families in southern India affected by climate change.", "\"A home visit is also possible in the current situation, but only if three rules are taken into account,\" said Martin Hohl, chairman of the Catholic youth group in an interview with the APA.", "In addition to the mandatory wearing of mouth and nose protection and the general ban on entering apartments, a safety distance of at least one meter between all people must be maintained.", "\"The mouth and nose protection may be removed outdoors if a distance of two meters can be maintained,\" is the exception to one rule. Digital blessing In addition to the usual home visits from the carol singers, the blessing can also be received by post or, more recently, in digital form.", "\"Our website offers the possibility of bringing the carolers straight to your home,\" said Hohl. From Christmas on it will be possible to pre-order, including a personalized blessing. Of course, according to Hohl, a free donation is also asked for on the Internet.", "In this area, there was already a strong upswing before the corona pandemic, as can be seen from a press release from the Dreikönigsaktion. While around 63,600 euros were donated via the Internet in 2019, it was 73,500 euros in 2020.", "Due to the current situation, an even greater increase is expected this year. Incidentally, a total of almost 18.5 million euros was collected in 2020. Part of the donations from 2021 will go to families in South India who are struggling with ongoing climate change.", "\"Small farmers there are being supported in switching from rice to millet - because millet is much more climate-resistant,\" said Hohl. In addition, there are around 500 other aid projects every year, for which the around 85,000 carol singers ask for donations with their blessings." ]
}