{
  "id" : "WH0RZuNN",
  "url" : "https://kurier.at/wirtschaft/geld-aus-dem-automaten/401204467",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T19:52:29Z[UTC]",
  "author" : "wolfgang.unterhuber@kurier.at (Wolfgang Unterhuber)",
  "imageUrl" : "https://image.kurier.at/images/original/729600/Euros_Geld_c_sirmnl.jpg",
  "imageCopyright" : "Strategies in regulated markets",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Geld aus dem Automaten",
  "articleTitleTranslated" : "Money from the machine",
  "articleContent" : [ "„Eine Investition in Wissen bringt noch immer die besten Zinsen.“ Was Benjamin Franklin, einer der Gründerväter der USA, bereits vor rund 300 Jahren wusste, ist auch heute noch aktuell. Vor allem, wenn es um die eigenen Finanzen geht.", "Denn Wissen schützt vor Fehlentscheidungen. Leider ist Franklins Erkenntnis in Sachen Finanzwissen und Wirtschaft zu vielen der heute Jugendlichen noch nicht ganz durchgedrungen. Das hat zwei Gründe. Erstens: Österreich ist gegenüber Unternehmern und Wirtschaft feindlich eingestellt.", "Wer etwas leistet, ist verdächtig. Zweitens: In der Bildung erfolgt seit Jahrzehnten eine Nivellierung nach unten. Das Mittelmaß ist das Maß aller Dinge.", "Zwar haben sich mittlerweile viele Vereine und Unternehmen der Finanzbildung verschrieben – aber es braucht ein gesellschaftspolitisches Bekenntnis zu Unternehmergeist und Ökonomie als Fortschrittsbringer.", "Bis dahin kommt das Geld halt weiterhin aus dem Automaten." ],
  "articleContentTranslated" : [ "“An investment in knowledge still pays the best interest.” What Benjamin Franklin, one of the founding fathers of the USA, knew about 300 years ago is still relevant today. Especially when it comes to your own finances.", "Because knowledge protects against wrong decisions. Unfortunately, Franklin's insight into finance and economics has not yet fully penetrated many of today's youth. There are two reasons. First: Austria is hostile towards entrepreneurs and the economy.", "Anyone who achieves something is suspect. Second: Education has been leveling down for decades. Mediocrity is the measure of all things.", "In the meantime, many associations and companies have devoted themselves to financial education - but a socio-political commitment to entrepreneurship and economics as a driver of progress is required.", "Until then, the money will still come out of the machine." ]
}