{
  "id" : "wHIChP8O",
  "url" : "https://kurier.at/wissen/gesundheit/angelman-tag-warum-das-riesenrad-am-montag-blau-erstrahlen-wird/401185867",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-12T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4933096/46-175652468.jpg",
  "imageCopyright" : "Susanne Radda",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Angelman-Tag: Warum das Riesenrad am Montag blau erstrahlen wird",
  "articleTitleTranslated" : "Angelman Day: Why the Ferris Wheel will shine blue on Monday",
  "articleContent" : [ "Die neurologische Störung wurde nach dem britischen Kinderarzt Dr. Harry Angelman benannt, der es erstmals 1965 als eigenes Krankheitsbild beschrieb. Das Angelman-Syndrom tritt nur bei zirka einem von 20.000 Neugeborenen auf.", "Charakteristisch dafür ist die stark verzögerte körperliche und geistige Entwicklung. Oft beginnen betroffene Kinder erst später, oder nur eingeschränkt mit dem Laufen.", "Kommunikation über Sprache ist nicht oder nur mit Hilfsmitteln möglich, außerdem leiden viele der Betroffenen an massiven Schlafstörungen. Häufiges Lachen Das häufigste Merkmal ist das überdurchschnittlich häufige Lachen und die stark ausgeprägte soziale Ader.", "Neben diversen individuellen Einschränkungen gehört Epilepsie oft zum Krankheitsbild. Menschen mit dem Angelman Syndrom benötigen lebenslange Betreuung. \"Aufgrund der Seltenheit stehen Eltern nach der Diagnose meist alleine da\", sagen die Organisatoren der Aktion.", "Deshalb wurde von betroffenen Familien vor 10 Jahren der Angelman Verein Österreich gegründet. Er ist eine der wichtigsten Informationsquellen zum Angelman-Syndrom in Österreich und richtet sich vor allem von Eltern an Eltern.", "\"Aber auch Kinderärzte und Neurologen werden regelmäßig informiert, da der Angelman-Verein über sehr gute internationale Kontakte zu führenden Fachleuten verfügt\", heiß es in der Aussendung abschließend." ],
  "articleContentTranslated" : [ "The neurological disorder was named after British pediatrician Dr. Harry Angelman, who first described it as a disease of his own in 1965. Angelman syndrome only affects about 1 in 20,000 newborns.", "This is characterized by the severely delayed physical and mental development. Affected children often start running later or only to a limited extent.", "Communication via language is not possible or only possible with aids, and many of those affected suffer from severe sleep disorders. Frequent laughter The most common characteristic is the above-average frequency of laughter and the strong social streak.", "In addition to various individual restrictions, epilepsy is often part of the clinical picture. People with Angelman Syndrome require lifelong care. \"Due to the rarity, parents are usually there alone after the diagnosis,\" say the organizers of the campaign.", "That is why affected families founded the Angelman Association Austria 10 years ago. It is one of the most important sources of information on Angelman Syndrome in Austria and is aimed primarily from parents to parents.", "\"But pediatricians and neurologists are also regularly informed, as the Angelman Association has very good international contacts to leading experts,\" the broadcast concluded." ]
}