{
  "id" : "WhPlvgtQ",
  "url" : "https://kurier.at/politik/inland/tierschutz-volksbegehren-bisher-300000-unterschriften/401165796",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T12:24:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/378177/volksbegehren.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tierschutz-Volksbegehren: Bisher 300.000 Unterschriften",
  "articleTitleTranslated" : "Animal protection referendum: So far 300,000 signatures",
  "articleContent" : [ "Das Tierschutz-Volksbegehren, das noch bis einschließlich Montag unterzeichnet werden kann, hat laut Organisatoren bisher mehr als 300.000 Unterschriften erhalten.", "Das sagte Initiator Sebastian Bohrn-Mena am Samstag in einer Pressekonferenz auf einem tierwohlgerecht geführten Bauernhof in Gramastetten. Prominente Schützenhilfe erhielt er vom für Tierschutz zuständigen Minister Rudolf Anschober (Grüne), der dazu aufrief, das Volksbegehren zu unterschreiben.", "Er wolle eine bessere Kennzeichnung von Lebensmitteln erreichen, so Anschober, dazu wolle man den EU-Rechtsrahmen \"zu hundert Prozent ausschöpfen\". Der Konsument solle wissen, ob Produkte wirklich aus der Region kommen - \"und zwar tatsächlich und nicht nur am Etikett\".", "Auch brauche es Verbesserungen bei Tiertransporten, vor allem bei den Langtransporten und in der Schweinezucht. Bohrn-Mena, der sich über die bisherige Resonanz trotz Lockdowns freute, kündigte an, das Volksbegehren sei \"erst der Anfang\" einer ganzen Bewegung.", "Man werde, nachdem das Thema im Nationalrat behandelt worden ist, \"die Versprechungen der Politiker auf ihren Wahrheitsgehalt abklopfen\". Wichtig sei, dass Ankündigungen auch in Gesetze gegossen werden.", "Bohrn-Mena sieht u.a. die Notwendigkeit einer Weiterentwicklung des AMA-Gütesiegels. Der oberösterreichische Umweltlandesrat Stefan Kaineder (Grüne) wies darauf hin, dass man seit Jahrzehnten auf eine \"Biodiversitätskrise\" zusteuere und die Landwirtschaft hier ein Motor heraus sein könnte.", "\"Solange sich nichts im Tier- und im Klimaschutz tut, wird die Menschheit von einer Krise in die nächste stolpern\", warnte auch Emilia Tscherne von Fridays for Future." ],
  "articleContentTranslated" : [ "According to the organizers, the animal welfare referendum, which can be signed up to and including Monday, has received more than 300,000 signatures so far.", "This is what initiator Sebastian Bohrn-Mena said on Saturday in a press conference on a farm in Gramastetten that is run in accordance with animal welfare. He received prominent support from the minister responsible for animal welfare, Rudolf Anschober (Greens), who called for the petition to be signed.", "He wanted to achieve better labeling of food, so Anschober, and wanted to \"use one hundred percent\" of the EU legal framework. The consumer should know whether products really come from the region - \"actually and not just on the label\".", "Improvements are also needed in animal transport, especially in long-haul transport and in pig breeding. Bohrn-Mena, who was delighted with the response so far despite lockdowns, announced that the referendum was \"only the beginning\" of a whole movement.", "After the topic has been dealt with in the National Council, one will \"check the promises of the politicians for their truthfulness\". It is important that announcements are also cast into laws.", "Bohrn-Mena sees, among other things, the need to further develop the AMA seal of approval. The Upper Austrian Environment Councilor Stefan Kaineder (Greens) pointed out that a \"biodiversity crisis\" has been heading for decades and that agriculture could be a driving force here.", "\"As long as nothing happens in animal and climate protection, humanity will stumble from one crisis to the next,\" warned Emilia Tscherne from Fridays for Future." ]
}