{
  "id" : "Wi0SpqAS",
  "url" : "https://kurier.at/wirtschaft/winter-lockdown-koennte-tirol-29-mrd-euro-kosten/401098869",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T10:02:51Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Winter-Lockdown könnte Tirol 2,9 Mrd. Euro kosten",
  "articleTitleTranslated" : "Winter lockdown could cost Tyrol 2.9 billion euros",
  "articleContent" : [ "Sollte es einen \"faktischen Tourismus-Lockdown\" geben, könnte dies der Tiroler Wirtschaft 2,9 Mrd.  Euro und 26.000 Jobs kosten.  Der nun anstehende Lockdown und die Ungewissheit für die Zeit danach lassen die Touristiker um die für Tirol so wichtige Wintersaison zittern.", "Wie diese im schlimmsten Fall oder auch im besten Fall aussehen könnte, bereitet vielen Kopfzerbrechen.  Sollte es einen \"faktischen Tourismus-Lockdown\" geben, könnte dies laut der Tourismusberatung Prodinger Tirols Wirtschaft 2,9 Mrd.", "Euro Wertschöpfung und 26.000 Jobs kosten, berichtete die Tiroler Tageszeitung.  In diesem Fall würde es im Vergleich zur Rekordsaison 2018/2019 einen Nächtigungseinbruch von 46 Prozent geben, das entspreche 15 Mio.", "Übernachtungen.  Dieses Szenario wird von einer dritten Coronawelle mit Betriebsschließungen im Februar 2021 und Reisewarnungen geprägt.  Im \"Bad Case\" - in dem Lockerungsschritte im Dezember und weitere Einschränkungen im Frühling vorausgesetzt werden - würde es einen Nächtigungsrückgang von 21,7 Prozent geben.", "Laut Daten der Gesellschaft für Angewandte Wirtschaftsforschung (GAW) würden 30 Prozent weniger Nächtigungen Tirols Wirtschaft 1,7 Mrd.  Euro Wertschöpfung und 16.000 Jobs kosten.", "Es wurde auch ein optimistisches Szenario errechnet, indem weitgehend offene Grenzen und kaum Reisewarnungen angenommen werden und der Inlandstourismus nur wenig Einbußen erleidet.", "Hier würde im Vergleichszeitraum ein Nächtigungsminus von zwölf Prozent erfolgen.  Insgesamt dämpfte die Tourismusberatung aber die Hoffnungen auf baldige Normalität: \"Wir rechnen frühestens 2023 bis spätestens 2025 mit einer Rückkehr auf Vorkrisenniveau.", "Alles unter der Voraussetzung, dass keine erneute Verschlechterung des Pandemieverlaufs eintritt\", hieß es." ],
  "articleContentTranslated" : [ "Should there be an \"actual tourism lockdown\", this could cost the Tyrolean economy 2.9 billion euros and 26,000 jobs. The upcoming lockdown and the uncertainty for the time after that make tourism professionals tremble about the winter season, which is so important for Tyrol.", "What this might look like in the worst or in the best case is a headache for many. Should there be a \"de facto tourism lockdown\", according to the tourism consultancy Prodinger Tyrol's economy this could amount to 2.9 billion.", "Euros in added value and 26,000 jobs, reported the Tyrolean daily newspaper. In this case there would be a drop in overnight stays of 46 percent compared to the record season 2018/2019, which corresponds to 15 million.", "Overnight stays. This scenario is shaped by a third corona wave with business closings in February 2021 and travel warnings. In the \"bad case\" - in which easing steps are assumed in December and further restrictions in spring - there would be a fall in overnight stays of 21.7 percent.", "According to data from the Society for Applied Economic Research (GAW), 30 percent fewer overnight stays would cost the Tyrolean economy 1.7 billion euros in added value and 16,000 jobs.", "An optimistic scenario was also calculated, in which largely open borders and hardly any travel warnings are accepted and domestic tourism suffers little loss.", "In the comparison period, there would be a fall in overnight stays of twelve percent. Overall, however, the tourism advisory service dampened hopes for normality soon: \"We do not expect a return to pre-crisis levels until 2023 at the latest and by 2025 at the latest.", "All on the condition that there is no further deterioration in the course of the pandemic, \"it said." ]
}