{
  "id" : "WI8YZ7jY",
  "url" : "https://kaernten.orf.at/stories/3074877/",
  "category" : "CHRONICLE",
  "publisher" : "kaernten.orf.at",
  "publishedOn" : "2020-11-16T06:32:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kärntens erste „grüne“ Lärmschutzwand",
  "articleTitleTranslated" : "Carinthia's first “green” noise barrier",
  "articleContent" : [ "Herkömmliche Lärmschutzwände werden aus Beton oder Alu gebaut.  Die „grüne“ Lärmschutzwand bietet nicht nur einen Lebensraum für Lebewesen, sie filtert auch Feinstaub, sagte Geschäftsführer Stefan Gieselbrecht: „Wir haben unten nur eine Schottertragschicht.", "Darauf stellen wir ein Metallgerüst.  Außen das braune sind die Kokosmatten.  Das alles wird befüllt, in diesem Fall mit Fräsgut.  Das heißt, der Asphalt wurde weggefräst neben der Straße und wird in die Wand hinein gefüllt.", "Sonst hätten wir den entsorgen müssen.  So konnte er einer zweiten Verwendung zugefügt werden.  Außen haben wir die Wand bepflanzt.  Am Fuß- links und rechts der Wand- mit wilden Wein, Waldrebe und eben Efeu.“ In drei Jahren komplett grün Komplett grün werde die Wand in drei Jahren sein.", "Bis nächstes Jahr im Juli werde aber immerhin die halbe Wand schon zugewachsen sein: „Das heißt, der wilde Wein wird schon oben sein.  Im April, Mai werden schon die ersten Blumen blühen.", "Mit den Samen wird oben die Dammkrone eingesät und es wachsen dann nur diese Blumen. 50 verschiedene Blumen werden da nächstes Jahr sprießen. “„Grüne“ Wand hat besseren Lärmschutzwert Für die Anrainer habe die Wand vor allem den Vorteil, dass sie einen fast doppelten Lärmschutzwert im Vergleich zu anderen Wänden hat, sagte Gieselbrecht: „Eine normale Alu- oder Betonwand hat einen Lärmschutzwert von ca. 24 Dezibel.", "Wir haben 42 Dezibel.  Der nächste große Vorteil- wir haben mindestens die halbe Bauzeit, wir haben keine Tiefgründung und es passt viel besser ins Landschaftsbild", ". “" ],
  "articleContentTranslated" : [ "Conventional noise barriers are made of concrete or aluminum. The “green” noise protection wall not only offers living space for living things, it also filters fine dust, said managing director Stefan Gieselbrecht: “We only have a gravel base layer below.", "We put a metal frame on it. Outside the brown are the coconut mats. Everything is filled, in this case with milled material. This means that the asphalt was milled away next to the road and will be filled into the wall.", "Otherwise we would have had to dispose of it. So it could be put to a second use. We have planted the wall outside. At the foot - left and right of the wall - with wild vines, clematis and ivy. “Completely green in three years The wall will be completely green in three years.", "By next year in July, however, half the wall will be overgrown: “That means the wild wine will already be up. The first flowers will bloom in April and May.", "The top of the dam is sown with the seeds and then only these flowers grow. 50 different flowers will sprout there next year. ““ Green ”wall has better noise protection value The main advantage of the wall for residents is that it has almost twice the noise protection value compared to other walls, said Gieselbrecht:“ A normal aluminum or concrete wall has a noise protection value of approx. 24 decibels .", "We have 42 decibels. The next big advantage - we have at least half the construction time, we have no deep foundations and it fits much better into the landscape", ". \"" ]
}