{
  "id" : "wIaEDj48",
  "url" : "https://kurier.at/wirtschaft/china-mit-niedrigster-inflation-seit-2009/401092452",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "China mit niedrigster Inflation seit 2009",
  "articleTitleTranslated" : "China has the lowest inflation since 2009",
  "articleContent" : [ "In China macht sich die anziehende Konjunktur noch nicht in steigenden Inflationsraten bemerkbar.  Vielmehr sank die Teuerungsrate im Oktober auf 0,5 Prozent, wie das chinesische Statistikamt am Dienstag in Peking mitteilte.", "Das ist der niedrigste Wert seit November 2009, also seit knapp elf Jahren.  Analysten hatten im Schnitt eine Rate von 0,8 Prozent erwartet.  Im September hatte der Preisauftrieb 1,7 Prozent betragen.", "Ausschlaggebend für die schwache Inflation waren zum einen fallende Preise für Schweinefleisch.  Weil Schweinefleisch in China sehr beliebt ist, macht diese Komponente einen großen Teil des Verbrauchpreisindex aus.", "Hinzu kam, dass die Verbraucherpreise im Vorjahresmonat deutlich gestiegen waren.  Dieser Umstand drückt die aktuelle Inflationsrate, Fachleute sprechen von einem \"Basiseffekt\".", "Die chinesische Wirtschaft hat in den vergangenen Wochen deutliche Anzeichen einer Erholung von dem Einbruch in der Coronakrise gezeigt.  Fachleute vermuten, dass China in diesem Jahr die einzige große Volkswirtschaft weltweit sein wird, dessen Wirtschaft wächst.", "Die schwache Teuerung bringt die Notenbank des Landes jedoch in Bedrängnis, da sie bereits vorsichtig angedeutet hat, ihre Geldpolitik etwas normalisieren zu wollen.", "Eine anhaltend schwache Inflation könnte dem entgegenstehen." ],
  "articleContentTranslated" : [ "In China, the upturn in the economy is not yet making itself felt in rising inflation rates. Rather, the rate of inflation fell to 0.5 percent in October, as the Chinese statistical office announced in Beijing on Tuesday.", "That is the lowest value since November 2009, so for almost eleven years. Analysts had expected an average rate of 0.8 percent. In September the price increase was 1.7 percent.", "The main reason for the weak inflation was, on the one hand, falling pork prices. Because pork is very popular in China, this component makes up a large part of the consumer price index.", "In addition, consumer prices rose significantly in the same month last year. This circumstance depresses the current inflation rate, experts speak of a \"base effect\".", "The Chinese economy has shown clear signs of recovery from the slump in the corona crisis in recent weeks. Experts suspect that this year China will be the only major economy in the world whose economy is growing.", "However, the weak inflation is putting the country's central bank in distress, as it has already cautiously indicated that it wants to normalize its monetary policy somewhat.", "Persistently weak inflation could prevent this." ]
}