{
  "id" : "wIhoKkfj",
  "url" : "https://kurier.at/politik/inland/wirbel-um-zugangstests-schramboeck-und-anschober-beziehen-stellung/401179039",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T08:30:38Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4918879/46-175472918.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Apotheken und Betriebe rüsten auf: Test-Angebot wird \"massiv\" ausgebaut",
  "articleTitleTranslated" : "Pharmacies and businesses are upgrading: test offerings are being \"massively\" expanded",
  "articleContent" : [ "Die Lockerungen ab kommenden Montag gehen mit Testpflichten einher. Schüler, die am Präsenzunterricht teilnehmen wollen, müssen sich genauso einmal pro Woche auf das Coronavirus testen lassen, wie berufliche oder private Pendler.", "Auch beim Besuch eines Friseurs oder anderer körpernaher Dienstleister muss man ein negatives Testergebnis vorweisen können, das nicht älter als 48 Stunden ist. Nun ist es so, dass vor allem in ländlichen Gebieten nicht überall ein niederschwelliger Zugang zu Tests gegeben ist.", "Friseure, Pensionistenvertreter und Landespolitiker fordern Alternativen, etwa eine Anerkennung von Selbsttests, die laut Studien ähnlich präzise sind wie Antigentests.", "Wirtschaftsministerin Margarete Schramböck (ÖVP) und Gesundheitsminister Rudolf Anschober (Grüne) nahmen Freitagvormittag Stellung, flankiert von Apothekerkammerpräsidentin Ulrike Mursch-Edlmayr und der Dornbirner Bürgermeisterin Andrea Kaufmann.", "Vorab: Das Test-Angebot soll \"massiv\" ausgebaut werden. Zehn Euro pro Test für Betriebe Eine umfassende Teststrategie sei das beste Mittel, um die Wirtschaft \"nachhaltig\" hochzufahren, sagte Schramböck.", "Deshalb möchte man die Testkapazitäten verbreitern, vor allem bei den \"Betrieben\". Ab 15.  Februar soll es deshalb als Anreiz einen Kostenersatz für betriebliche Testungen geben: \"Für jeden durchgeführten Test erhalten alle Unternehmen mit Sitz in Österreich zehn Euro\", so Schramböck.", "Dieser kann im Nachhinein beantragt werden.  Der Kostenersatz gelte für Antigen- und PCR-Tests und es dürfte etwa eine Woche dauern, bis er beim Unternehmen ankommt. Unternehmen, die innerbetriebliche Tests anbieten, können sich dafür ab kommendem Montag bei der Wirtschaftskammer (WKÖ) registrieren.", "Wie Schramböck betonte, sollen dieses Tests nicht nur Mitarbeiter, sondern auch deren Angehörige und die Bürger in den jeweiligen Gemeinden in Anspruch nehmen können.", "Gratis-Testangebot \"massiv ausbauen\" In Österreich seien \"bereits zehn Millionen Testungen\" durchgeführt worden, pro Tag \"weit über 100.000\", freute sich Anschober. Mehrere Bereiche seien hier aktiv, führen Testungen durch: Die medizinische Hotline \"1450\", niedergelassene Ärzte und Apotheken.", "Dieses Netzwerk wolle man jetzt \"massiv ausbauen\". In den Bundesländern gebe es derzeit über 400 Teststandorte mit Kapazitäten für täglich 100.000 Testungen.", "Nun soll das \"Gratis-Testangebot\" auf weitere Bereiche ausgeweitet werden: Auch Gemeinden arbeiten daran \"klare Angebote für die lokale Bevölkerung\" vorzulegen. Als Vorbild nannte er Dornbirn und Bürgermeisterin Kaufmann.", "Apotheken sollen ebenso bei der Erweiterung der Kapazitäten helfen. Wie? Apotheken: Flächendeckendes Gratis-Angebot bis Ende Februar Beim Gratis-Testangebot wolle man sich auf Apotheken in Regionen fokussieren, wo ansonsten die Infrastrukturen fehle, erklärte Mursch-Edlmayr.", "Sie bitte um Verständnis, dass das nicht sofort in allen Apotheken möglich sei. Das müsse erst technisch umgesetzt werden. \"Was heißt das konkret? Wir werden natürlich ab nächster Woche improvisieren müssen, wie alle.\"", "Ab Montag werde eine Liste auf der Website der Österreichischen Apothekenkammer verfügbar sein, auf der stehen werde, welche Apotheken sofort mitmachen. Einen Termin müsse man telefonisch vereinbaren, so Mursch-Edlmayr.", "Und: Patienten sollen zum Termin doch bitte ihre e-card mitnehmen. In den nächsten ein bis zwei Wochen soll das Angebot mithilfe \"technischer Tools\" massiv ausgebaut werden, verspricht Mursch-Edlmayr: \"Mit Ende Februar kann man in einen Flächenbetrieb gehen.\"", "Die Liste der Apothekerkammer werde dann täglich aktualisiert. Jetzt gehe es vorrangig darum, \"weiße Flecken in Österreich\" abzudecken, um auch in abgelegeneren Gebieten Gratis-Tests zu ermöglichen.", "\"Die Gratis-Coronatests in den Apotheken helfen vor allem Seniorinnen und Senioren, wieder aktiver am öffentlichen Leben teilnehmen zu können.", "Ich bin froh, dass sich die vielen Gespräche und Verhandlungen bezahlt gemacht haben\", freute sich Seniorenbund-Präsidentin (ÖVP) Ingrid Korosec in einer ersten Reaktion. 36.000 Dosen Astra Zeneca kommen Nach wie vor gilt: Wohnzimmertests gelten nicht. ", "Hingegen neu: Freitagabend sollen die ersten Dosen des Impfstoffs Astra Zeneca in Österreich ankommen - laut Ministerium 36.000." ],
  "articleContentTranslated" : [ "The easing from next Monday will be accompanied by test obligations. Schoolchildren who want to take part in face-to-face classes must be tested for the coronavirus once a week, as do professional or private commuters.", "Even when visiting a hairdresser or other body-hugging service provider, you have to be able to show a negative test result that is not older than 48 hours. The fact is that, especially in rural areas, there is not always easy access to tests.", "Hairdressers, pensioners' representatives and state politicians are calling for alternatives, such as the recognition of self-tests, which studies have shown are as precise as antigen tests.", "Economics Minister Margarete Schramböck (ÖVP) and Health Minister Rudolf Anschober (Greens) took a position on Friday morning, flanked by the President of the Chamber of Pharmacists Ulrike Mursch-Edlmayr and the Mayor of Dornbirn Andrea Kaufmann.", "First of all: The test offer is to be \"massively\" expanded. Ten euros per test for companies A comprehensive test strategy is the best way to \"sustainably\" ramp up the economy, said Schramböck.", "Therefore one would like to broaden the test capacities, especially in the \"companies\". As of February 15, there will therefore be an incentive to reimburse costs for operational tests: \"For every test carried out, all companies based in Austria receive ten euros,\" says Schramböck.", "This can be requested afterwards. The reimbursement applies to antigen and PCR tests and it should take about a week to get to the company. Companies that offer in-house tests can register with the Chamber of Commerce (WKÖ) from next Monday.", "As Schramböck emphasized, not only employees, but also their relatives and citizens in the respective communities should be able to take advantage of this test.", "\"Massively expand\" the free test offer In Austria, \"ten million tests\" have already been carried out, \"well over 100,000\" per day, said an pleased Anschober. Several areas are active here and carry out tests: The medical hotline \"1450\", resident doctors and pharmacies.", "This network is now being \"massively expanded\". There are currently over 400 test sites in the federal states with capacities for 100,000 tests per day.", "Now the \"free test offer\" is to be extended to other areas: Municipalities are also working on presenting \"clear offers for the local population\". He named Dornbirn and mayor Kaufmann as a role model.", "Pharmacies should also help expand capacities. As? Pharmacies: nationwide free offer until the end of February The aim of the free test offer is to focus on pharmacies in regions where the infrastructure is otherwise lacking, explained Mursch-Edlmayr.", "Please understand that this is not possible in all pharmacies immediately. That must first be implemented technically. \"What does that mean in concrete terms? We will of course have to improvise from next week, like everyone else.\"", "As of Monday, a list will be available on the website of the Austrian Chamber of Pharmacies, which will state which pharmacies will participate immediately. You have to make an appointment by phone, so Mursch-Edlmayr.", "And: patients should please take their e-card with them to the appointment. Mursch-Edlmayr promises that the offer will be massively expanded over the next one to two weeks with the help of \"technical tools\".", "The list of the Chamber of Pharmacists will then be updated daily. Now the priority is to cover \"white spots in Austria\" in order to enable free tests in more remote areas.", "\"The free corona tests in pharmacies help senior citizens in particular to be able to participate more actively in public life again.", "I am glad that the many talks and negotiations have paid off, \"said Senior Citizens Association President (ÖVP) Ingrid Korosec in an initial reaction. 36,000 cans of Astra Zeneca are coming The following still applies: living room tests do not count.", "However, new: Friday evening the first doses of the Astra Zeneca vaccine should arrive in Austria - according to the ministry 36,000." ]
}