{
  "id" : "wIIcwaCu",
  "url" : "https://www.diepresse.com/5956308/Mindestanforderungen_Nationalrat-beschliesst-UniNovelle?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T11:07:00Z[UTC]",
  "author" : "Eja Kapeller, Julia Palmai",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/2/d/4/5956308/E88A7B7C-5AC4-4321-BE77-201002E4A5A8_v0_l.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nationalrat beschließt Uni-Novelle",
  "articleTitleTranslated" : "National Council decides on university amendment",
  "articleContent" : [ "Vorgesehen ist die Einführung einer Mindeststudienleistung für Studienanfänger von 16 ECTS-Punkten innerhalb der ersten vier Semester oder die Neuregelung der Kettenverträge an Unis. Der Nationalrat hat Studierenden neue Mindestanforderungen für ihr Studium verpasst.", "Die entsprechende Novelle des Universitätsgesetzes ist am Mittwoch mit den Stimmen der Koalition angenommen worden. Konkret ist die Einführung einer Mindeststudienleistung für Studienanfänger von 16 ECTS-Punkten innerhalb der ersten vier Semester vorgesehen.", "Kritik an der Novelle gab es vor der Abstimmung dennoch:", "Wissenschaftssprecherin Andrea Kuntzl von der SPÖ meinte, dass Studierende derzeit in einer prekären Situation seien, sie hätten Zukunftssorgen, seien psychisch gefordert, ihnen fehle die Möglichkeit, sich zu vernetzen, sich auszutauschen oder Lerngemeinschaften zu bilden.  :", "Vieles, was Studieren ausmache, sei jetzt nicht möglich. „Aber was lässt sich die Regierung einfallen? “, fragte sie.", "Ihre Antwort darauf: „Es kommt nicht zu Unterstützung, sondern zu Verschärfungen der Studienbedingungen und zu einer Erschwerung des wissenschaftlichen Arbeitens an vielen Universitäten“", "Ihre Parteikollegin Katharina Kucharowits verwies auf Studenten mit Jobs oder Pflegeverpflichtungen, denen dies nun auch deutlich erschwert würde.  “ Grünen-Wissenschaftssprecherin Eva Blimlinger beschwichtigte mit Blick auf Corona, dass die neuen Regelungen ohnehin erst 2022/2023 wirksam würden.", "Wissenschaftsminister Heinz Faßmann (ÖVP) gab zu bedenken, dass manche sogar höhere Anforderungen befürwortet hätten. Für FP-Mandatar Kassegger handelt es sich bei der Regelung um ein Verwaltungsmonster, das einem Schildbürgerstreich gleiche.", "Freiheitliche und Neos kritisierten die Novelle insgesamt als eher ambitionslos. Neos-Bildungssprecherin Martina Künsberg Sarre meinte: \"Es fehlt an Mut, es fehlt an Vision.\" Für den Freiheitlichen Axel Kassegger ist weiter eine echte Studienplatzfinanzierung ausständig.", "Es werde nur verwaltet. Faßmann sah hingegen einen \"runden Entwurf\". Neu geregelt werden mit der Novelle auch Kettenverträge an den Unis. Damit soll sichergestellt werden, dass diese nicht quasi endlos gehen können.", "Zusätzlich wird die Basis dafür geschaffen, dass bei Titeln das Geschlecht ausgewiesen werden kann, bei Frauen mit einem hintan gestellten \"a\" bei diversen Personen mit einem \"x\".", "Zu Wort meldete sich im Plenarsaal auch Sonja Hammerschmid, die, wie am Dienstag bekannt wurde, die Politik verlassen wird.", "Die ehemalige Bildungsministerin und nunmehrige SPÖ-Bildungssprecherin resümiert: „Fünf Jahre ist es her, dass ich vom damaligen Bundeskanzler Kern den Anruf bekommen habe und gefragt wurde, ob ich das Bildungsministerium übernehmen möchte“.", "Es seien fünf Jahre voller „Höhen und Tiefen“ gewesen, die „ein ganzes Politikerleben“ füllen würden. Sie bedankte sich für die gemeinsame Zeit und plädierte dafür, den Bildungssektor weiter zu reformieren - und dabei „Parteiideologien“ beiseitezulassen.", "Für sie sei es nun „Zeit für den nächsten Schritt“. Der werde in die Privatwirtschaft gehen, wohin genau, hat Hammerschmid noch nicht bekannt gegeben. Auch wer ihre Zuständigkeiten als Bildungssprecherin übernehmen wird, ist noch offen." ],
  "articleContentTranslated" : [ "It is planned to introduce a minimum course achievement for new students of 16 ECTS points within the first four semesters or to reorganize the chain contracts at universities. The National Council has given students new minimum requirements for their studies.", "The corresponding amendment to the University Act was approved on Wednesday with the votes of the coalition. Specifically, the introduction of a minimum course achievement for new students of 16 ECTS points is planned within the first four semesters.", "However, there was criticism of the amendment before the vote:", "Science spokeswoman Andrea Kuntzl from the SPÖ said that students are currently in a precarious situation, they have future concerns, are psychologically challenged, they lack the opportunity to network, exchange ideas or form learning communities. :", "Much of what makes studying is not possible now. “But what can the government come up with? \", she asked.", "Your answer to this: \"There is no support, but tightening of the study conditions and making scientific work at many universities more difficult\"", "Her party colleague Katharina Kucharowits referred to students with jobs or care obligations, for whom this would now also be made more difficult. \"Greens science spokeswoman Eva Blimlinger appeased with a view to Corona that the new regulations would not take effect until 2022/2023 anyway.", "Science Minister Heinz Faßmann (ÖVP) pointed out that some would have advocated even higher requirements. For FP mandate Kassegger, the regulation is an administrative monster that resembles a shield prank.", "Freiheitliche and Neos criticized the novella as being rather ambitious. Neos education spokesperson Martina Künsberg Sarre said: \"There is a lack of courage, there is a lack of vision.\" For the Freedom Axel Kassegger, a real study place funding is still outstanding.", "It is only managed. Faßmann, however, saw a \"round design\". The amendment also regulates chain contracts at universities. This is to ensure that these cannot go on forever.", "In addition, the basis is created so that the gender can be shown for titles, for women with an \"a\" placed in front of them, for various people with an \"x\".", "Sonja Hammerschmid, who, as it became known on Tuesday, will leave politics, also spoke up in the plenary hall.", "The former education minister and now SPÖ education spokeswoman sums up: \"It has been five years since the then Federal Chancellor Kern called me and was asked whether I would like to take over the education ministry\".", "It had been five years full of “ups and downs” that would fill “a whole life of a politician”. She thanked her for the time we spent together and pleaded for further reform of the education sector - while leaving “party ideologies” aside.", "For them it is now \"time for the next step\". Hammerschmid has not yet announced where it will go into the private sector. It is also still open who will take over her responsibilities as education spokesperson." ]
}