{
  "id" : "WiIN6zTa",
  "url" : "https://kurier.at/politik/inland/corona-registrierung-in-gastro-und-bei-veranstaltungen-kommt/401125347",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-10T16:37:23Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4643900/78350011456525652_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Registrierung in Gastro, Sportstätten und bei Events kommt",
  "articleTitleTranslated" : "Corona: Registration in restaurants, sports facilities and events is coming",
  "articleContent" : [ "Auch in Hotellerie, Kultureinrichtungen, Spitälern und Heimen soll man sich registrieren müssen. Knalleffekt: Polizei darf doch nicht in die Wohnung kommen.", "Personenregistrierungen können künftig in der Gastronomie und der Hotellerie sowie in Sportstätten, Freizeit- und Kultureinrichtungen sowie Spitälern und Altenheimen vorgeschrieben werden. Ein entsprechender, der APA vorliegender Abänderungsantrag soll am Freitag vom Nationalrat beschlossen werden.", "Nachdem es am Nachmittag geheißen hat, dass die Polizei künftig in Privatwohnungen darf, um z.B. die Quarantäne zu überprüfen, gab es am Donnerstagabend einen Knalleffekt: Die Polizei soll nun doch nicht zu Corona-Ermittlungen in den privaten Wohnbereich kommen dürfen.", "Der entsprechende Abänderungsantrag wurde Donnerstagabend noch einmal geändert. Nunmehr wird festgelegt, dass die Exekutive Betriebsstätten, Verkehrsmittel, sonstige Gebäude und Ortschaften betreten kann, wenn dies zu Corona-Erhebungs- und Bekämpfungsmaßnahmen dringend nötig ist.", "Der private Wohnbereich darf hingegen nicht betreten werden. Beschlossen wird das Ganze am Freitag. Mehr dazu hier: Begründet werden die Registrierungen damit, dass diese Daten zur Nachverfolgung von Kontakten nötig sein könnten.", "Die Regel ist bis Mitte kommenden Jahres befristet. Gesetzlich ermöglicht wird, dass die Datenerhebung mittels QR-Code erfolgt. © Bild: APA - Austria Presse Agentur Vermerkt werden sollen Namen und Angaben wie Telefonnummer und E-Mail-Adresse sowie Aufenthaltsdauer.", "All dies gilt nur, wenn sich die Person mehr als eine Viertelstunde in der Einrichtung oder bei der Veranstaltung aufhält. Die Daten sollen auf Aufforderung der Gesundheitsbehörde übermittelt werden. Erfasst sind etwa Museen, Bibliotheken, Spielhallen oder Bäder.", "Ausgenommen sind der Privatbereich, Versammlungen und der Handel. Auch Take-away bleibt ohne Registrierung möglich. Festgeschrieben wird ferner eine ausdrückliche Betretungsbefugnis der Organe des öffentlichen Sicherheitsdienstes.", "Damit können diese neben den Gesundheitsbehörden beispielsweise die Einhaltung von Verpflichtungen der Absonderung kontrollieren.", "Bei der Pflege sieht Leichtfried die Regierung säumig.© Bild: APA - Austria Presse Agentur SPÖ-Vizeklubchef Jörg Leichtfried sieht hier einen massiven Eingriff ins Privatleben, noch dazu, wo die Regelung unbefristet sei und es keine Begutachtung gegeben habe.", "Was die Registrierungspflicht für Heime und Krankenhäuser betrifft, fragt Leichtfried in einer Aussendung, ob die Bundesländer diesmal vorher informiert und eingebunden gewesen seien. Vorgesorgt wird schließlich noch für die weihnachtlichen Reise-Einschränkungen.", "Bei der Reise-Verordnung wird nicht mehr nur auf Risiko-Staaten sondern auf alle Länder abgestellt." ],
  "articleContentTranslated" : [ "You should also have to register in the hotel industry, cultural institutions, hospitals and homes. Bang effect: the police are not allowed to come into the apartment.", "In the future, personal registrations may be required in the catering and hotel industry as well as in sports facilities, leisure and cultural facilities as well as hospitals and retirement homes. A corresponding amendment submitted to the APA is to be approved by the National Council on Friday.", "After it was said in the afternoon that the police would be allowed to enter private apartments in future, e.g. To check the quarantine, there was a bang on Thursday evening: The police should not be allowed to come to corona investigations in the private living area.", "The corresponding amendment was changed again on Thursday evening. It is now stipulated that the executive can enter business premises, means of transport, other buildings and localities if this is urgently necessary for corona survey and control measures.", "The private living area, however, may not be entered. The whole thing will be decided on Friday. More on this here: The registrations are justified by the fact that this data could be necessary to track contacts.", "The rule is limited to the middle of next year. It is legally possible for data to be collected using a QR code. © Image: APA - Austria Press Agency Names and details such as telephone number and e-mail address as well as length of stay should be noted.", "All of this only applies if the person spends more than a quarter of an hour in the facility or at the event. The data should be transmitted at the request of the health authority. Museums, libraries, amusement arcades and swimming pools are included.", "The private sector, meetings and trade are excluded. Take-away is also possible without registration. It also stipulates the express authorization of the organs of the public security service.", "In addition to the health authorities, they can, for example, monitor compliance with segregation obligations.", "Leichtfried sees the government in default of care. © Image: APA - Austria Press Agency SPÖ Vice Club boss Jörg Leichtfried sees a massive encroachment on private life, especially where the regulation is unlimited and there has been no assessment.", "With regard to the registration requirement for homes and hospitals, Leichtfried asked in a broadcast whether the federal states had been informed and involved beforehand this time. Finally, provisions are made for the Christmas travel restrictions.", "The travel regulation no longer focuses only on risk countries but on all countries." ]
}