{
  "articleContent" : [ "Auch der Parasitologe Herbert Auer von der MedUni Wien bestätigte auf APA-Anfrage, dass er in seiner Laufbahn immer wieder mit Patienten zu tun hatte, die fest überzeugt waren, an der Morgellon-Krankheit zu leiden.", "Wir haben alle Patienten, die zu uns kamen, parasitologisch so gut wie möglich durchgecheckt, aber nie eine Parasiteninfektion nachweisen können\", so Auer. Er sei wie viele seiner Fachkollegen der Meinung, dass es sich ausschließlich um eine Psychose handelt.", "Allerdings gibt es auch Untersuchungen, die mögliche Erklärungen für das Phänomen bieten. Ein wissenschaftlicher Aufsatz aus dem Jahr 2016 bringt den möglichen Fadenwuchs bei Morgellon in Verbindung mit Infektionen nach einem Zeckenbiss bzw.", "Borreliose. Die Fasern könnten demnach vom Körper durch die als Keratin bekannten Faserproteine und das Protein Kollagen gebildet werden. Argumentiert wird etwa mit einem vergleichbaren Symptom bei Mortellaro, einer ebenfalls spirochätalen Infektion in der Zehenhaut bei Rindern.", "Zu beachten ist hierbei, dass nicht davon gesprochen wird, dass die gebildeten Fäden selbst der Parasit oder lebendig wären. Die meisten Publikationen zu einer möglichen Verbindung zwischen Morgellon und Zeckenborreliose stammen von der kanadischen Mikrobiologin Marianne J.", "Middelveen. Laut einer ihrer Studien, die im Jahr 2018 publiziert wurde, konnte sie bei 27 von 30 potenziellen Morgellon-Patienten eine Borreliose feststellen. Die Existenz und Ausprägung der Krankheit ist wissenschaftlich also umstritten.", "Es bleibt die Frage, worum es sich nun bei den Härchen auf den Teststäbchen handelt.  Auer schließt aus, dass es sich bei den Fasern um Parasiten handle. Parasiten könnten in der Verpackung gar nicht überleben.", "Wenn auf solchen Tests Fasern oder Härchen gefunden werden, \"dann ist es eine rein zufällige Kontamination während des Verpackungsprozesses, aber keinesfalls durch Parasiten bedingt\". Die APA kontaktierte mit dem deutschen Unternehmen nal von minden auch einen Hersteller von Antigen-Schnelltests.", "Die Erzählungen rund um Morgellons seien dort bekannt, man erhalte auch wiederholt Anrufe und Drohungen. Allerdings könne man bestätigen, dass es sich nur um Textilfussel handle, die bei der Produktion auf das beflockte Ende kämen.", "\"Diese beeinträchtigen aber selbstverständlich nicht die Qualität des Tupfers und sind nicht als Verunreinigung zu sehen. Tatsächlich atmet jeder von uns täglich Staub und Fussel ein, die zuverlässig von unseren Schleimhäuten wieder nach außen transportiert werden\", erklärte eine Sprecherin.", "Dass sich die Fasern durch Anhauchen bewegen lassen, lässt sich mit einfachen physikalischen Phänomenen wie Elektrostatik oder Luftzug erklären. Darauf verweist auch Beneke in seinem Video.", "Dass sich eine schwarze Faser im Gegensatz zu den anderen Härchen auf dem Stab bewege, liege daran, dass alle anderen Fäden mit dem Kopf verbunden sind." ],
  "articleContentTranslated" : [ "Parasitologist Herbert Auer from MedUni Vienna also confirmed in response to an APA request that in his career he had repeatedly dealt with patients who were firmly convinced that they suffered from Morgellon's disease.", "We checked all the patients who came to us parasitologically as well as possible, but were never able to prove a parasite infection, \"said Auer. Like many of his colleagues, he was of the opinion that it was exclusively a psychosis.", "However, there are also studies that offer possible explanations for the phenomenon. A scientific article from 2016 brings the possible thread growth in Morgellon in connection with infections after a tick bite or infection.", "Lyme disease. The fibers could therefore be formed by the body through the fiber proteins known as keratin and the protein collagen. The argument is based on a comparable symptom in Mortellaro, a spirochetal infection in the skin of the toes in cattle.", "It should be noted here that it is not mentioned that the threads formed are themselves the parasite or are alive. Most of the publications on a possible link between Morgellon and tick borreliosis come from the Canadian microbiologist Marianne J.", "Middelveen. According to one of her studies, which was published in 2018, she was able to diagnose Lyme disease in 27 of 30 potential Morgellon patients. The existence and form of the disease is therefore scientifically controversial.", "The question remains, what are the hairs on the test strips about? Auer rules out that the fibers are parasites. Parasites couldn't survive in the packaging.", "If fibers or hairs are found on such tests, \"then it is purely accidental contamination during the packaging process, but in no way caused by parasites\". With the German company nal von minden, the APA also contacted a manufacturer of rapid antigen tests.", "The stories about Morgellons are known there, and you get repeated calls and threats. However, one can confirm that it is only a matter of textile lint that comes on the flocked end during production.", "\"Of course, these do not impair the quality of the swab and are not to be seen as contamination. In fact, each of us breathes in dust and lint every day, which are reliably transported back outwards by our mucous membranes,\" explained a spokeswoman.", "The fact that the fibers can be moved by breathing on can be explained by simple physical phenomena such as electrostatics or drafts. Beneke also refers to this in his video.", "The fact that a black fiber moves in contrast to the other hairs on the rod is due to the fact that all other threads are connected to the head." ],
  "articleId" : "wILpKK5s",
  "articleTitle" : "Faktencheck: Dunkle Fasern auf Teststäbchen sind keine Parasiten",
  "articleTitleTranslated" : "Fact check: dark fibers on test strips are not parasites",
  "author" : "Dominik Kamalzadeh",
  "category" : "HEALTH",
  "id" : "wILpKK5s",
  "imageCopyright" : "APA/dpa/Sebastian Gollnow",
  "imageUrl" : "https://image.kurier.at/images/original/4958597/46-175773845.jpg",
  "publishedOn" : "2021-04-02T09:15:23Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/wissen/gesundheit/faktencheck-dunkle-fasern-auf-teststaebchen-sind-keine-parasiten/401339448"
}