{
  "articleContent" : [ "850 Mal wurde Menschen die Ausreise aus Hochrisikogebieten verweigert. 524 Anzeigen wegen der Missachtung von Ausgangssperren sowie 2241 Anzeigen und 500 Organmandate aufgrund von Verstößen gegen das Covid-19-Maßnahmengesetz:", "Das hat eine vorläufige Bilanz des Innenministeriums von Gründonnerstag bis inklusive Ostersonntag ergeben, die am Ostermontag veröffentlicht wurde.  : Im Osterverkehr kamen bisher drei Menschen ums Leben.", "Die Anzeigen und Organmandate nach dem Covid-19-Maßnahmengesetz betrafen vor allem das Missachten des Mindestabstands sowie die Nichteinhaltung der Maskenpflicht.", "Während der Osterfeiertage standen im Schnitt etwa 8000 Beamtinnen und Beamte pro Werktag im Dienst, am Wochenende waren es etwa 4500.  Von 1. bis 4. April wurden 13.339 Lokale und Veranstaltungsstätten überprüft und 432.762 Kontrollen an Österreichs Grenzen durchgeführt.", "Mit Gründonnerstag inklusive wurden bis Ostersonntag in 20 Regionen mit hoher Inzidenz 36.065 Fahrzeuge und 48.019 Personen kontrolliert.", "Im genannten Zeitraum wurden sieben Anzeigen bei der Ausreise aus Hochrisikogebieten erstattet und 850 Mal wurde Menschen die Ausreise verweigert, so das Innenministerium.", "Seit Gründonnerstag gab es in ganz Österreich 28 Versammlungen mit Covid-19-Bezug, davon waren drei unangemeldet und zwei wurden untersagt. Insgesamt nahmen 679 Menschen an diesen Veranstaltungen teil.", "Zwei Personen wurden wegen Verwaltungsübertretungen festgenommen, dazu kamen 51 Identitätsfeststellungen, 76 Anzeigen sowie zwei Organmandate. Bisher sind an den Osterfeiertagen drei Menschen ums Leben gekommen, im Jahr 2020 waren es vier Tote und 2019 acht.", "Ein 19-jähriger Pkw-Lenker geriet aus unbekannter Ursache auf einer geraden Strecke auf die Gegenfahrbahn und prallte frontal gegen einen entgegenkommenden Feuerwehrtransporter, der 44-jährige Lenker dieses Klein-Lkw kam dabei ums Leben.", "Ein 24-jähriger Pkw-Lenker kam, während er mit seiner Freundin telefonierte, im Bereich einer Kurve mit zu hoher Geschwindigkeit von der Fahrbahn ab, prallte gegen einen Baum und starb an der Unfallstelle.", "Ein 33-jähriger Pkw-Lenker, ohne Führerschein unterwegs, kam aufgrund einer vermutlichen Drogenbeeinträchtigung und unsicherer Fahrweise zu weit nach rechts und stieß gegen einen gehbehinderten Fußgänger, den er tödlich verletzte.", "Bei dem Unfallopfer handelte es sich um Herbert Pichler, dem Präsidenten des Österreichischen Behindertenrates. Er starb im 57.  Lebensjahr. Sein Tod löste große Trauer bei der Staatsspitze und in der Zivilgesellschaft aus." ],
  "articleContentTranslated" : [ "850 times people have been refused entry from high-risk areas. 524 reports for disregarding curfews and 2241 reports and 500 board mandates for violations of the Covid-19 Measures Act:", "This has shown a preliminary balance of the Ministry of the Interior from Maundy Thursday up to and including Easter Sunday, which was published on Easter Monday. : So far, three people have died in Easter traffic.", "The notifications and board mandates under the Covid-19 Measures Act mainly concerned disregarding the minimum distance and non-compliance with the mask requirement.", "During the Easter holidays, an average of around 8,000 civil servants were on duty every working day, on weekends it was around 4,500. From April 1st to 4th, 13,339 restaurants and venues were checked and 432,762 controls were carried out at Austria's borders.", "Including Maundy Thursday, 36,065 vehicles and 48,019 people were checked in 20 regions with a high incidence by Easter Sunday.", "In the period mentioned, seven reports were filed when leaving high-risk areas and people were refused to leave the country 850 times, according to the Ministry of the Interior.", "Since Maundy Thursday there have been 28 meetings related to Covid 19 throughout Austria, three of which were unannounced and two were prohibited. A total of 679 people took part in these events.", "Two people were arrested for administrative violations, in addition to 51 identity determinations, 76 reports and two board mandates. So far, three people have died on the Easter holidays, four in 2020 and eight in 2019.", "A 19-year-old driver of a car ran into the opposite lane on a straight stretch of road for unknown reasons and hit an oncoming fire truck, the 44-year-old driver of this small truck was killed.", "While talking to his girlfriend on the phone, a 24-year-old driver of a car rolled off the road at too high a speed in the area of a curve, hit a tree and died at the scene of the accident.", "A 33-year-old driver of a car, without a license, came too far to the right due to a suspected drug abuse and unsafe driving style and bumped into a disabled pedestrian, whom he fatally injured.", "The accident victim was Herbert Pichler, President of the Austrian Disability Council. He died at the age of 57. His death caused great sorrow among the government and civil society." ],
  "articleId" : "wIv3tOlP",
  "articleTitle" : "524 Anzeigen wegen Missachtung der Ausgangssperren zu Ostern",
  "articleTitleTranslated" : "524 charges for disregarding the curfews at Easter",
  "author" : "von Timo Völker",
  "category" : "CHRONICLE",
  "id" : "wIv3tOlP",
  "imageCopyright" : "APA/HERBERT NEUBAUER",
  "publishedOn" : "2021-04-05T13:35:00Z[UTC]",
  "publisher" : "diepresse.com",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.diepresse.com/5961524/Lockdown_524-Anzeigen-wegen-Missachtung-der-Ausgangssperren-zu-Ostern?from=rss"
}