{
  "id" : "WizjT8Y6",
  "url" : "https://kurier.at/politik/inland/nehammer-zu-corona-demos-hate-crime-den-kampf-ansagen/401278335",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-21T16:35:25Z[UTC]",
  "author" : "Marlene Streeruwitz",
  "imageUrl" : "https://image.kurier.at/images/original/5808324/46-176469639.jpg",
  "imageCopyright" : "APA/ROBERT JAEGER / ROBERT JAEGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nehammer: \"Hooligans und Holocaust-Leugner auf den Corona-Demos\"",
  "articleTitleTranslated" : "Nehammer: \"Hooligans and Holocaust deniers on the corona demos\"",
  "articleContent" : [ "Einen Tag nach der Corona-Demonstration in Wien, bei der es gestern zu elf Festnahmen und 1.630 Anzeigen gekommen war, zog Innenminister Karl Nehammer Bilanz über den Einsatz der Polizei.", "Zum Antirassismus-Tag am 21.  März rief der Innenminister auf, Hate-Crime weiterhin verstärkt den Kampf anzusagen.", "\"Es war bei Demonstrationen der vergangenen Wochen zu beobachten, dass amtsbekannte Rechtsextremisten, rechtsextreme Gruppierungen, Hooligans und Holocaust-Leugner Demonstrationen als Plattform nutzen, um ihre Hassbotschaften zu streuen\", sagte Nehammer.", "\"Das ist inakzeptabel und dagegen wird seitens der Polizei entschieden vorgegangen.\" Mehr als 1.500 Teilnehmerinnen und Teilnehmer hatten sich am Samstag ab 13 Uhr im Bereich des Wiener Hauptbahnhofs zu einer nicht angezeigten Kundgebung getroffen.", "Durch Begleitung des Demonstrationszuges und durch Sperren gelang es der Polizei, dies sowie ein Aufeinandertreffen mit anderen Versammlungen zu verhindern.", "Aufgrund der überwiegenden Nichteinhaltung der COVID-19-Bestimmungen wurde die Kundgebung um 14.30 Uhr im Bereich Margaretengürtel/Hollgasse aufgelöst.", "Da die etwa 750 Personen der Aufforderung über Lautsprecher, sich aufzulösen, nicht Folge leisteten, wurde deren Identität festgestellt und es wurden Anzeigen erstattet, heißt es heute in einer Aussendung des Innenministeriums.", "Die Folge war, dass sich die Kundgebung auflöste. Während der polizeilichen Maßnahmen kam es zum Einsatz von Pfefferspray, da mehrere Demonstranten versuchten, gewaltsam eine Polizeisperre zu durchbrechen.", "Auch im Bereich des Wiener Resselparks versammelten sich bei einer Kundgebung rund 1.000 Teilnehmerinnen und Teilnehmern, die sich größtenteils an die COVID-19-Schutzmaßnahmenverordnung und die angezeigte Marschroute hielten.", "Die Versammlung endete um 18 Uhr. Am 20.  März 2021 gab es Proteste wegen der Corona-Beschränkungen in verschiedenen europäischen Ländern:", "Unter anderem gingen in Frankreich, Großbritannien, in der Schweiz und den Niederlanden, in Serbien, Kroatien, Schweden und Rumänien Tausende Menschen auf die Straßen, um gegen die Einschränkungen aufgrund der COVID-19-Maßnahmen zu demonstrieren. :" ],
  "articleContentTranslated" : [ "One day after the Corona demonstration in Vienna, which yesterday resulted in eleven arrests and 1,630 reports, Interior Minister Karl Nehammer took stock of the police's deployment.", "For Anti-Racism Day on March 21st, the Interior Minister called for the fight against hate crime to continue.", "\"It has been observed in demonstrations in recent weeks that well-known right-wing extremists, right-wing extremist groups, hooligans and Holocaust deniers use demonstrations as a platform to spread their hate messages,\" said Nehammer.", "\"That is unacceptable and the police are taking decisive action against it.\" More than 1,500 participants met on Saturday from 1 p.m. in the area of Vienna's main train station for an undisclosed rally.", "By accompanying the demonstration and by blocking the police managed to prevent this and a meeting with other gatherings.", "Due to the overwhelming non-compliance with the COVID-19 regulations, the rally was closed at 2.30 p.m. in the Margaretengürtel / Hollgasse area.", "Since the 750 or so people did not obey the loudspeaker request to disband, their identity was determined and reports were made, according to a press release from the Interior Ministry today.", "The result was that the rally broke up. Pepper spray was used during police operations as several demonstrators attempted to violently break a police cordon.", "Around 1,000 participants also gathered at a rally in the area of Vienna's Resselpark, most of whom adhered to the COVID-19 Protective Measures Ordinance and the indicated route.", "The meeting ended at 6 p.m. On March 20, 2021 there were protests because of the corona restrictions in various European countries:", "In France, Great Britain, Switzerland and the Netherlands, Serbia, Croatia, Sweden and Romania, among others, thousands of people took to the streets to demonstrate against the restrictions imposed by the COVID-19 measures. :" ]
}