{
  "id" : "wj0YgpBZ",
  "url" : "https://kurier.at/wirtschaft/trump-regierung-verschaerft-vorgehen-gegen-huawei/401159091",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T05:45:36Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4878714/46-174124510.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Trump-Regierung verschärft Vorgehen gegen Huawei",
  "articleTitleTranslated" : "Trump administration tightened action against Huawei",
  "articleContent" : [ "Präsident Donald Trump verschärft kurz vor seiner Ablösung durch Joe Biden seinen Kurs gegen China. Ins Visier nahm er erneut den weltgrößten Hersteller von Telekommunikationsausrüstung Huawei Technologies, wie mehrere Insider am Sonntag der Nachrichtenagentur Reuters sagten.", "Demnach benachrichtigte die Trump-Regierung amerikanische Huawei-Geschäftspartner wie den Chiphersteller Intel, dass sie bestimmte Exportlizenzen für Geschäfte mit dem chinesischen Unternehmen widerruft.", "Ein Sprecher von Intel wollte sich zunächst nicht zu dem Reuters-Bericht äußern. Ein Sprecher des Handelsministeriums in Washington antwortete nicht auf eine Nachfrage zu den Vorgängen. Die Aktion ist die jüngste und wohl letzte der am Mittwoch scheidenden Trump-Regierung, Huawei zu schwächen.", "Das Unternehmen wird von ihr als Bedrohung für die nationale Sicherheit und die außenpolitischen Interessen der USA gesehen. Die USA vermuten, dass die Daten von Kunden zur Spionage eingesetzt werden. Das private chinesische Unternehmen hatte die Vorwürfe zurückgewiesen.", "Auch andere Länder setzten Huawei zuletzt auf eine schwarze Liste, machen also kein Geschäft mehr mit dem Konzern. Zuletzt untersagte etwa Schweden die Nutzung von Huawei-Technologie in seinem Land und schloss die Gesellschaft beim Aufbau seines 5G-Netzes aus.", "Großbritannien hatte als erstes Land in Europa Huawei-Technologie ab 2027 aus seinem 5G-Netz verbannt." ],
  "articleContentTranslated" : [ "Shortly before his replacement by Joe Biden, President Donald Trump tightened his course against China. He again targeted the world's largest manufacturer of telecommunications equipment Huawei Technologies, as several insiders told Reuters on Sunday.", "Accordingly, the Trump administration notified American Huawei business partners such as chip manufacturer Intel that it would revoke certain export licenses for business with the Chinese company.", "A spokesman for Intel initially did not want to comment on the Reuters report. A spokesman for the Washington Department of Commerce did not respond to a question about the matter. The action is the youngest and arguably the last of the Trump administration, which leaves on Wednesday, to weaken Huawei.", "She sees the company as a threat to national security and US foreign policy interests. The USA suspect that the data is used by customers for espionage. The private Chinese company had denied the allegations.", "Other countries also recently blacklisted Huawei, so they no longer do business with the group. Most recently, Sweden forbade the use of Huawei technology in its country and excluded the company from setting up its 5G network.", "Great Britain was the first country in Europe to ban Huawei technology from its 5G network from 2027." ]
}