{
  "id" : "WJFy0iFi",
  "url" : "https://kurier.at/sport/sportgipfel-am-freitag-als-hoffnung-auf-comeback-des-sports/401199802",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T10:33:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4963735/46-174177875.jpg",
  "imageCopyright" : "APA/AFP/FRANCK FIFE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sportgipfel am Freitag als Hoffnung auf \"Comeback des Sports\"",
  "articleTitleTranslated" : "Sports summit on Friday as hope for a \"comeback of sport\"",
  "articleContent" : [ "Vorhandene und bereits erfolgreich gelebte Konzepte sollen in Kombination mit Tests perfektioniert werden, um Breitensport wieder zu ermöglichen. 15.000 Sportvereine mit in Summe rund zwei Millionen Aktiven blicken gespannt auf den Sportgipfel am Freitagnachmittag (ab 16.30 Uhr) in Wien.", "Das Gipfelgespräch zwischen Sport Austria und Österreichs Sport-Dach- und Fachverbänden mit Sportminister Werner Kogler und Gesundheitsminister Rudolf Anschober soll zur erhofften schrittweisen Öffnung des Amateur- und Freizeitsports in der Coronakrise führen.", "Dieses \"Comeback des Sports\" soll durch vorhandene und bereits über Monate hinweg erfolgreich gelebte Sicherheits- und Präventionskonzepte, die nun in Kombination mit Tests perfektioniert werden sollen, ermöglicht werden.", "Niemand werde dabei \"leichtfertig für etwas eintreten, nur um zu ermöglichen\", hatte auch Kärntens Landeshauptmann Peter Kaiser am Dienstag mit Blick auf den Gipfel versichert, dass es um einen verantwortungsvollen Re-Start für die Bereiche des Vereins-, Freizeit- und Gesundheitssport gehe.", "Angst vor \"verlorenen\" Kindern Wie wichtig die Leistung der Vereine in Sachen Gesundheitssport ist, beweist ein Blick auf die Zahlen vor der Coronakrise: Pro Jahr hatte sich Österreichs Staat dadurch in Summe - Unfallkosten bereits abgezogen - rund 530 Millionen Euro an Krankheitskosten erspart.", "Laut Studien bewegen sich die Österreicher aber seit Beginn der Pandemie um ein Drittel weniger als davor. Dazu geht es auch um die Sicherung von Jobs, denn in Summe 300.000 Arbeitsplätze sind direkt und indirekt betroffen - vom Trainer bis hin zum Sportartikelhändler.", "\"Wir müssen diesen Gesundheitsmotor endlich wieder anwerfen\", forderte Sport-Austria-Präsident Hans Niessl am Donnerstag und begrüßte das Gipfeltreffen mit den Spitzenpolitikern.", "\"Sportminister Kogler hat in der Vergangenheit Verständnis für die Forderungen des österreichischen Sports gezeigt und die negativen Auswirkungen des Lockdowns auf psychische und physische Erkrankungen auch ernst genommen.", "Wir hoffen, dass Gesundheitsminister Anschober erkennt, dass der Sportbetrieb bei Einhaltung der Präventionsvorgaben in Kombination mit Tests wieder verantwortungsvoll hochgefahren werden kann und auch hochgefahren werden muss.\"", "Ende des Vereinssport-Verbots gefordert Besonders schlimm wirken sich die Lockdowns auf die sportlichen Aktivitäten von Kindern aus.", "So berichteten etwa Österreichs Teamsportverbände - American Football, Baseball, Basketball, Eishockey, Faustball, Fußball, Handball, Hockey, Rugby, Volleyball und Wasserball - im Vormonat von \"alarmierend sinkenden Mitgliederzahlen\" und der Gefahr, dass \"ganze Jahrgänge bei den Kindern und Jugendlichen\" verloren gehen könnten.  ", "Das hätte dann auch schlimme Langzeitfolgen für den Spitzensport. Deshalb hoffen die Sportverbände, dass künftig die am Vormittag durchgeführten Selbsttests in Schulen nicht nur den Präsenzunterricht, sondern auch die Sportausübung am Nachmittag ermöglichen.", "In Kombination mit der Aufsichtspflicht der Vereine für Kinder und den notwendigen schon vorhandenen Sicherheitskonzepten würde man das Covid-19-Risiko zusätzlich minimieren.", "\"Outdoor-Trainings mit Abstand und Indoor-Sport für negativ getestete Personen kann dank unserer Corona-Präventionskonzepte sicher ausgeübt werden. Daher soll das Vereinssport-Verbot sein sofortiges Ende finden.", "Das sind wir unseren Kindern und Jugendlichen schuldig, Sport ist für sie genauso wichtig wie Schule\", betonte Sportunion-Präsident Peter McDonald am Donnerstag." ],
  "articleContentTranslated" : [ "Existing and already successfully implemented concepts should be perfected in combination with tests in order to make popular sport possible again. 15,000 sports clubs with a total of around two million active people are looking forward to the sports summit on Friday afternoon (from 4.30 p.m.) in Vienna.", "The summit discussion between Sport Austria and Austria's umbrella and professional sports associations with Minister of Sport Werner Kogler and Minister of Health Rudolf Anschober is intended to lead to the hoped-for step-by-step opening of amateur and recreational sport in the corona crisis.", "This \"comeback of sport\" is to be made possible by existing security and prevention concepts that have been successfully implemented for months and that are now to be perfected in combination with tests.", "Carinthia's governor Peter Kaiser also assured on Tuesday with a view to the summit that no one would \"recklessly stand up for something just to make it possible\" that it was about a responsible restart for the areas of club, leisure and health sports .", "Fear of \"lost\" children A look at the figures before the corona crisis shows how important the performance of the clubs is in terms of health sports: As a result, the Austrian state saved around 530 million euros in medical costs per year - accident costs had already been deducted.", "According to studies, however, since the pandemic began, Austrians have been moving a third less than before. This is also about securing jobs, because a total of 300,000 jobs are directly and indirectly affected - from trainers to sporting goods retailers.", "\"We finally have to start this health engine again,\" demanded Sport Austria President Hans Niessl on Thursday and welcomed the summit meeting with the top politicians.", "\"In the past, Minister of Sport Kogler has shown understanding for the demands of Austrian sport and has taken the negative effects of the lockdown on mental and physical illnesses seriously.", "We hope that Health Minister Anschober realizes that if the prevention guidelines are complied with in combination with tests, sports can and must be restarted responsibly. \"", "End of the ban on club sports called for The lockdowns have a particularly bad effect on children's sporting activities.", "For example, Austria's team sports associations - American football, baseball, basketball, ice hockey, fistball, soccer, handball, hockey, rugby, volleyball and water polo - reported in the previous month of an \"alarming drop in membership\" and the risk of \"whole age groups among children and young people \"could get lost.", "That would have bad long-term consequences for top-class sport. The sports associations therefore hope that in the future the self-tests carried out in schools in the morning will not only enable face-to-face teaching, but also exercise in the afternoon.", "In combination with the clubs' obligation to supervise children and the necessary safety concepts that are already in place, the Covid 19 risk would also be minimized.", "\"Outdoor training at a distance and indoor sports for people who tested negative can be safely carried out thanks to our corona prevention concepts. The club sports ban should therefore come to an end immediately.", "We owe that to our children and adolescents, sport is just as important to them as school, \"said Sportunion President Peter McDonald on Thursday." ]
}