{
  "id" : "wJlszl0w",
  "url" : "https://kurier.at/kultur/musikmarkt-oesterreich-corona-als-game-changer/401183284",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-10T10:33:35Z[UTC]",
  "author" : "marco.weise@kurier.at (Marco Weise)",
  "imageUrl" : "https://image.kurier.at/images/original/4927975/46-167453556.jpg",
  "imageCopyright" : "EPA / JEREMY NG",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Musikmarkt Österreich: Corona gefährdet heimische Musiker besonders",
  "articleTitleTranslated" : "Music market Austria: Corona is particularly endangering domestic musicians",
  "articleContent" : [ "Immer weniger CD-Verkäufe, kaum noch Downloads, während der Streaming-Sektor rasant wächst. Schallplatten sind Fels in der Brandung. 2020 war anders. Auch für den österreichischen Musikmarkt, der mit den Vorjahren kaum zu vergleichen ist.", "Denn nach einer weitgehend normalen Entwicklung im ersten Quartal führten die aufgrund der Covid-19 Pandemie verhängten Maßnahmen, vor allem die Schließungen im Handel und das Verbot von Konzerten und Veranstaltungen, zu massiven Umsatzrückgängen und Verwerfungen am Musikmarkt.", "Trotzdem ist sich am Ende doch noch ein Plus von 3,4 Prozent gegenüber 2019 ausgegangen, wie der Verband der Österreichischen Musikwirtschaft (IFPI) in seinem heute, Mittwoch, präsentierten Bericht ausweist.", "Vinyl-Verkäufe überholen Downloads Dieses kleine Plus hat man vor allem dem wachsenden Streaming-Sektor zu verdanken, der mit einem Umsatzplus von 32,4 Prozent auf 91,6 Millionen Euro das Wachstum der vergangenen Jahre fortsetzen konnte.", "Ganz anders das Bild beim Verkauf physischer Tonträger: In diesem Marktsegment gingen die Umsätze pandemiebedingt um 15 Prozent deutlich zurück. Im stationären Handel lagen die Rückgänge sogar bei knapp 30 Prozent.", "Der Online-Handel verhinderte bei einem leichten Minus von 4,6 Prozent einen noch stärkeren Rückgang beim Verkauf physischer Tonträger. Aber Tonträger ist nicht gleich Tonträger:", "Während die CD-Verkäufe stark eingebrochen sind (Rückgang von 22 Prozent gegenüber 2019), sind Schallplatten so was wie ein Fels in der Brandung:", "Die Vinyl-Verkäufe verzeichneten ein Plus von knapp über 15 Prozent, wobei der Anteil am Gesamtmarkt seit Jahren nach wie vor noch immer sehr klein ist - er liegt aktuell 6,5 Prozent.  : Insgesamt ist der Umsatz mit dem „schwarzen Gold“ auf neun Millionen Euro gestiegen.", "Rund 390.000 Einheiten wurden verkauft. Damit kommt Vinyl im Digitalzeitalter auf einen beachtlichen Marktanteil von 6,5 Prozent und überholt damit zum ersten Mal wieder Downloads, die nur noch auf einen Anteil von 4,5 Prozent kommen.", "Corona trifft österreichische Musiker härter Die Schließungen des stationären Handels und das Verbot von Konzerten und Veranstaltungen treffen österreichische Musiker aus mehreren Gründen härter als internationale.", "Zu diesem Schluss kommt der nun vorliegende IFPI-Bericht. Erklärt wird das folgendermaßen: „Heimisches Repertoire ist im stationären Handel und bei physischen Produkten überproportional stark vertreten und war daher durch die Lockdown-Phasen besonders negativ betroffen.", "Im stärksten Marktsegment Streaming haben es heimische Veröffentlichungen traditionell schwer gegen die internationale Konkurrenz.", "Nicht zuletzt deshalb, weil sich globale Streaming-Plattformen wie Spotify und Co eher an international vermarktbaren Songs orientieren und dadurch Nachteile für kleinere Märkte entstehen“", "Gerade jetzt wäre es notwendiger denn je, österreichische Künstler durch mehr Airplay zu unterstützen, sagt der derzeitige IFPI-Präsident und Chef von Sony Österreich, Dietmar Lienbacher, bei der Präsentazion des Berichtes.  “", "Der Slogan ,Spielt mehr österreichische Musik“ sei ebenso berechtigt wie „Kauft im österreichischen Handel“ oder „Macht Urlaub in Österreich“. Darüber hinaus hat der Zusammenbruch des Live-Geschäfts schwerwiegende Folgen für den gesamten Produktionskreislauf.", "Abgesagte Konzerte, Tourneen und Festivals führen auch zu Absagen oder Verschiebungen von neuen Veröffentlichungen. Das führte zu einem dramatischen Umsatzeinbruch von 40 Prozent bei österreichischen Produktionen.", "„Die Pandemie bringt die Errungenschaften des letzten Jahrzehnts, die auch zu einer größeren Beachtung im Ausland geführt haben, in Gefahr.", "Wenn man sich als „Kulturnation“ versteht, darf man nicht zulassen, dass Musikschaffende und ihr Umfeld in einen wirtschaftlichen und kreativen Stillstand geraten“, sagt Hannes Tschürtz, Geschäftsführer Ink Music und Vorstandsmitglied des Verbands der österreichischen Musikwirtschaft.", "Die Weichnachts-CD von Gabalier wollten doch einige haben: Sie belegte im abgelaufenen Jahr Platz 2 der österreichischen Album-Verkaufscharts. © Bild:", "ORF / Regine Schöttl Spuren in den Charts Die vor allem für österreichische Künstler negativen Corona-Folgen hinterlassen auch in den Charts ihre Spuren.  :", "Kein einziger heimischer Song schaffte es unter die Top 10, nur fünf unter die Top 100.  Unter den Top 10 Alben befinden sich zwar fünf österreichische Interpreten, aber mit Ausnahme des Weihnachtsalbums von Andreas Gabalier und „Lederhosenrock“ von Melissa Naschenweng handelt es sich um Produktionen aus 2019.  Der Hit des Jahres ist „Blinding Lights“ von „The Weeknd“, das erfolgreichste Album „Power Up“ von AC/DC.  ", "Top 10 Singles-Verkaufscharts 2020 1. Blinding Lights - The Weeknd 2. Roses - Saint Jhn 3. Dance Monkey - Tones And I 4. Savage Love - Jawsh 685 & Jason Derulo 5. Breaking Me - Topic feat. A7S 6. Roller - Apache 207 7.", "Mood - 24kGoldn feat. Iann Dior 8. Hollywood - La Vision & Gigi D´Agostino 9. Rockstar - Dababy feat. Roddy Ricch 10.  Never Let Me Down - Vize & Tom Gregory Top 10 Alben-Verkaufscharts 2020 1. Power Up - AC/DC 2.", "A Volks-Rock´n´Roll Christmas - Andreas Gabalier 3. Zenit -  Raf Camora 4. When We All Fall Asleep, Where Do We Go? - Billie Eilish  5. Letter To You - Bruce Springsteen 6. Lederhosenrock - Melissa Naschenweng 7.", "It´s Christmas - Jonas Kaufmann, Mozarteumorch. Salzburg, J. Rieder 8. Hollywood - Bones MC 9. Wer nicht fühlen will, muss hören - Pizzera & Jaus 10.  Für immer - Seiler & Speer" ],
  "articleContentTranslated" : [ "Fewer and fewer CD sales, hardly any downloads, while the streaming sector is growing rapidly. Records are solid as a rock. 2020 was different. Also for the Austrian music market, which can hardly be compared with previous years.", "After a largely normal development in the first quarter, the measures imposed due to the Covid-19 pandemic, especially the closings in retail and the ban on concerts and events, led to massive sales declines and disruptions on the music market.", "Nevertheless, in the end, an increase of 3.4 percent compared to 2019 was assumed, as the Association of the Austrian Music Industry (IFPI) shows in its report presented today, Wednesday.", "Vinyl sales overtake downloads This small plus is mainly due to the growing streaming sector, which was able to continue the growth of the past few years with a sales increase of 32.4 percent to 91.6 million euros.", "The picture is quite different when it comes to the sale of physical sound carriers: In this market segment, sales fell by 15 percent due to the pandemic. In stationary retail, the decline was almost 30 percent.", "With a slight minus of 4.6 percent, online trading prevented an even greater decline in sales of physical sound carriers. But not all sound carriers are the same:", "While CD sales have plummeted (down 22 percent compared to 2019), records are something of a rock:", "Vinyl sales recorded a plus of just over 15 percent, although the share of the overall market has still been very small for years - it is currently 6.5 percent. : In total, sales of the “black gold” rose to nine million euros.", "Around 390,000 units were sold. In the digital age, vinyl has a considerable market share of 6.5 percent, overtaking downloads for the first time, which only have a share of 4.5 percent.", "Corona hits Austrian musicians harder The closings of stationary retail and the ban on concerts and events hit Austrian musicians harder than international ones for several reasons.", "This is the conclusion of the present IFPI report. This is explained as follows: “Domestic repertoire is disproportionately represented in stationary retail and for physical products and was therefore particularly negatively affected by the lockdown phases.", "In the strongest market segment, streaming, domestic publications have traditionally had a hard time against international competition.", "Not least because global streaming platforms such as Spotify and Co are more oriented towards internationally marketable songs and this creates disadvantages for smaller markets \"", "Right now it would be more necessary than ever to support Austrian artists with more airplay, says the current IFPI president and head of Sony Austria, Dietmar Lienbacher, at the presentation of the report. \"", "The slogan “Play more Austrian music” is just as legitimate as “Buy in Austrian shops” or “Go on holiday in Austria”. In addition, the collapse of the live business has serious consequences for the entire production cycle.", "Canceled concerts, tours and festivals also lead to cancellations or postponements of new releases. This led to a dramatic drop in sales of 40 percent for Austrian productions.", "“The pandemic is jeopardizing the achievements of the past decade, which have also attracted greater attention abroad.", "If you see yourself as a “cultural nation”, you cannot allow music makers and their environment to come to an economic and creative standstill, ”says Hannes Tschürtz, Managing Director Ink Music and board member of the Association of the Austrian Music Industry.", "Some wanted Gabalier's Christmas CD: Last year it was number 2 in the Austrian album sales charts. © Image:", "ORF / Regine Schöttl traces in the charts The negative effects of the Corona, especially for Austrian artists, also leave their traces in the charts. :", "Not a single Austrian song made it into the top 10, only five made it into the top 100. The top 10 albums include five Austrian artists, but with the exception of Andreas Gabalier's Christmas album and “Lederhosenrock” by Melissa Naschenweng, these are productions from 2019. The hit of the year is “Blinding Lights” from “The Weeknd”, the most successful album “Power Up” from AC / DC.", "Top 10 Singles Sales Charts 2020 1. Blinding Lights - The Weeknd 2. Roses - Saint Jhn 3. Dance Monkey - Tones And I 4. Savage Love - Jawsh 685 & Jason Derulo 5. Breaking Me - Topic feat. A7S 6th Roller - Apache 207 7th", "Mood - 24kGoldn feat. Iann Dior 8. Hollywood - La Vision & Gigi D´Agostino 9. Rockstar - Dababy feat. Roddy Ricch 10th Never Let Me Down - Vice & Tom Gregory Top 10 Album Sales Charts 2020 1st Power Up - AC / DC 2nd", "A Volks-Rock´n´Roll Christmas - Andreas Gabalier 3. Zenit - Raf Camora 4. When We All Fall Asleep, Where Do We Go? - Billie Eilish 5. Letter To You - Bruce Springsteen 6. Lederhosenrock - Melissa Naschenweng 7.", "It's Christmas - Jonas Kaufmann, Mozarteum Orchestra. Salzburg, J. Rieder 8. Hollywood - Bones MC 9. If you don't want to feel, you have to hear - Pizzera & Jaus 10. Forever - Seiler & Speer" ]
}