{
  "id" : "wJSlDFLA",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-neue-kooperation-bayer-will-impfstoff-von-curevac-produzieren/401174419",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-01T10:34:52Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4909627/46-174002002.jpg",
  "imageCopyright" : "EPA/JEROEN JUMELET",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Kooperation: Bayer will Impfstoff von Curevac produzieren",
  "articleTitleTranslated" : "New cooperation: Bayer wants to produce Curevac vaccine",
  "articleContent" : [ "Der Pharmakonzern Bayer will in die Produktion eines Corona-Impfstoffs einsteigen. Das Präparat, das vom ebenfalls deutschen Biotechnologie-Unternehmen Curevac noch entwickelt wird, soll auch von Bayer hergestellt werden, wie beide Unternehmen am Montag in Berlin bekanntgaben.", "Bereits Anfang Jänner hatten die Firmen eine Kooperation bekanntgegeben, die zunächst aber nur Zulassungsarbeiten und andere Unterstützungen des Großkonzerns Bayer für das kleine Unternehmen umfasste. Curevac hofft, dass das Präparat im Sommer auf den Markt kommen kann.", "Bis Jahresende sind dann bis zu 300 Millionen Dosen geplant, 2022 soll die Zahl deutlich steigen. Bayer selbst will ab Ende 2021 produzieren und kalkuliert mit 160 Millionen Dosen im ersten Herstellungsjahr, danach mit mehr.", "Erst vergangene Woche hatte der französische Pharmakonzern Sanofi bekannt gegeben, ab Sommer mehr als 125 Millionen Dosen des Pfizer-Biontech-Impfstoffs für die Europäische Union zu liefern. Sanofi wolle dem Mainzer Unternehmen Biontech Zugang zu seiner Produktionsinfrastruktur gewähren." ],
  "articleContentTranslated" : [ "The pharmaceutical company Bayer wants to start producing a corona vaccine. The preparation, which is still being developed by the German biotechnology company Curevac, will also be manufactured by Bayer, as both companies announced on Monday in Berlin.", "At the beginning of January, the companies had already announced a cooperation, which initially only included approval work and other support from the large Bayer concern for the small company. Curevac hopes the product can hit the market in the summer.", "Up to 300 million cans are planned by the end of the year, and the number is expected to increase significantly in 2022. Bayer itself wants to start producing from the end of 2021 and is calculating with 160 million cans in the first year of manufacture, and more after that.", "Just last week, the French pharmaceutical company Sanofi announced that it would deliver more than 125 million doses of the Pfizer Biontech vaccine to the European Union from the summer. Sanofi wants to grant the Mainz company Biontech access to its production infrastructure." ]
}