{
  "id" : "wJwbLaoA",
  "url" : "https://kurier.at/chronik/oesterreich/corona-umfrage-nur-wenige-glauben-an-einen-normalen-sommer/401201995",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-27T05:53:32Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4967947/46-176043564.jpg",
  "imageCopyright" : "APA/JAKOB GRUBER / JAKOB GRUBER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Umfrage: Nur wenige glauben an einen normalen Sommer",
  "articleTitleTranslated" : "Poll: Few believe in a normal summer",
  "articleContent" : [ "Nur wenige Österreicher glauben noch an einen normalen Sommer.", "Wie die jüngste, im Rahmen des \"Austrian Corona Panel Projects\" (ACPP) der Universität Wien durchgeführte Befragung von Mitte Februar zeigt, sind neun von zehn Österreichern (89 Prozent) der Meinung, dass die Krise erst in mehr als sechs Monaten überstanden sein wird.", "Zu Beginn der Pandemie war nur etwa ein Drittel der Befragten der Meinung, dass das Leben erst in mehr als sechs Monaten wieder normal sein würde.", "\"Vom anfänglichen Optimismus der österreichischen Bevölkerung ist damit nach einem Jahr nicht mehr viel zu bemerken\", schreibt Markus Pollak im Blog des ACPP. Im April des Vorjahres waren noch zwei Drittel der Österreicher überzeugt, dass die Krise rasch überstanden sein würde.", "Doch der Anteil jener, die eine längere Krise erwarten, erhöhte sich bis September 2020 sukzessive und schwankt seither zwischen 80 und 90 Prozent.", "Von jener Gruppe, die bei der jüngsten Befragung im Februar dieses Jahres angab, dass die Krise noch mehr als sechs Monate dauern wird, gehen zwei Drittel davon aus, dass das Leben erst in mehr als zwei Jahren normal sein wird.", "Der Rest ist der Meinung, dass die Krise in sechs bis 24 Monaten vorbei sein. Die Wissenschafter des \"Austrian Corona Panel Projects\" führen regelmäßig seit März des Vorjahres Befragungen (jeweils rund 1.500 Teilnehmer) durch." ],
  "articleContentTranslated" : [ "Few Austrians still believe in a normal summer.", "As the latest survey carried out in mid-February as part of the \"Austrian Corona Panel Project\" (ACPP) at the University of Vienna shows, nine out of ten Austrians (89 percent) believe that the crisis will only be over in more than six months .", "At the beginning of the pandemic, only about a third of those surveyed believed that life would not be back to normal for more than six months.", "\"After a year there is not much to be seen from the initial optimism of the Austrian population\", writes Markus Pollak in the ACPP blog. In April of the previous year, two thirds of Austrians were still convinced that the crisis would be over quickly.", "However, the proportion of those who expect a longer crisis increased gradually until September 2020 and has fluctuated between 80 and 90 percent since then.", "Of the group that stated in the most recent survey in February of this year that the crisis will last more than six months, two-thirds assume that life will only be normal in more than two years.", "The rest are of the opinion that the crisis will be over in six to 24 months. The scientists of the \"Austrian Corona Panel Project\" have been conducting surveys since March of the previous year (around 1,500 participants each)." ]
}