{
  "id" : "Wjz3oxhy",
  "url" : "https://kurier.at/politik/inland/corona-laender-und-verfassungsdienst-sehen-probleme-beim-freitesten/401146449",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-04T12:28:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4847787/46-173614196.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: Länder und Verfassungsdienst sehen Probleme beim \"Freitesten\"",
  "articleTitleTranslated" : "Corona: countries and constitutional service see problems with \"freestyle\"",
  "articleContent" : [ "Mehrere Länder halten den Entwurf des Gesundheitsministeriums für das \"Freitesten\" aus dem dritten Corona-Lockdown in dieser Form für verfassungswidrig. Auch der Verfassungsdienst im Kanzleramt empfiehlt in seiner Stellungnahme Nachbesserungen.", "Kern der Kritik ist eine Passage, die Gesundheitsminister Rudolf Anschober (Grüne) die Möglichkeit einräumen würde, nicht näher definierte \"Rechtswirkungen\" an die Bestätigung eines Corona-Tests zu knüpfen.", "Diese sei zu unbestimmt. Die Regierung hatte vor Weihnachten angekündigt, den dritten Corona-Lockdown für all jene Personen zu erleichtern, die an der Mitte Jänner geplanten Neuauflage der Massentests teilnehmen.", "Sie sollten schon ab 18.  Jänner wieder Restaurants besuchen, zum Friseur gehen sowie nicht lebensnotwendige Güter wie Kleidung oder Bücher einkaufen können.", "Geregelt werden sollte das mit Änderungen im Epidemiegesetz und im Covid-Maßnahmengesetz, die wegen des Widerstands der Opposition allerdings in der Luft hängen. FPÖ und Teile der SPÖ halten das Gesetz zudem für verfassungswidrig.", "Verfassungswidrigkeit befürchtet Die Gemeinde Wien sowie die Länder Tirol, Vorarlberg und Kärnten äußern in der Begutachtung ebenfalls Bedenken bezüglich der gewählten Vorgehensweise.", "Und auch der Verfassungsdienst im Kanzleramt warnt vor einer Passage, die Gesundheitsminister Anschober erlauben würde, per Verordnung nicht näher definierte \"Rechtswirkungen\" an das Vorliegen eines negativen Testergebnisses zu knüpfen.", "Diese Passage ist den Verfassungsexperten der Regierung zu unbestimmt und sollte daher gestrichen werden. Die Länder sehen das ähnlich, auch wenn Vorarlberg betont, dass das \"Freitesten\" an sich wohl nicht von vornherein verfassungswidrig wäre.", "Außerdem sieht der Verfassungsdienst ein weiteres mögliches Problem: generelle Ausgangsbeschränkungen sind nämlich nur zulässig, wenn \"gelindere Maßnahmen\" nicht ausreichen würden, um einen Zusammenbruch der gesundheitlichen Versorgung zu verhindern.", "Nun wäre das \"Freitesten\" aber eine solche \"gelindere Maßnahme\", die laut dem Gesetzesvorschlag sogar ausreichen könnte, um gänzlich von den Ausgangsbeschränkungen ausgenommen zu werden.", "Damit könnten die Ausgangsbeschränkungen generell unverhältnismäßig erscheinen, warnt der Verfassungsdienst und fordert eine sachliche Begründung ein. Stichproben gefordert Keine groben Einwände erhebt die Wirtschaftskammer, die allerdings Stichprobenkontrollen der Behörden fordert.", "Keinesfalls dürften nämlich die Betriebe mit einer \"generellen Kontrollpflicht\" der Testergebnisse belastet werden, so die Stellungnahme der Kammer. Und mehrere Stellungnahmen kritisieren die kurze Begutachtungsfrist über das Neujahrswochenende.", "Insgesamt hat das Parlament am Montag fast 9.200 Stellungnahmen zum \"Freitesten\" veröffentlicht, viele davon wortgleich. Aufrufe über Whatsapp und soziale Medien hatten nämlich den Eindruck erweckt, auf der Homepage des Parlaments könnte \"Einspruch\" gegen das Gesetzesprojekt eingelegt werden.", "Tausende Bürgerinnen und Bürger haben daraufhin Stellungnahmen abgeschickt und die Homepage des Parlaments am Wochenende stundenlang in die Knie gezwungen." ],
  "articleContentTranslated" : [ "Several countries consider the draft of the Ministry of Health for the \"free test\" from the third corona lockdown in this form to be unconstitutional. The Constitutional Service in the Chancellery also recommends improvements in its opinion.", "The core of the criticism is a passage that Health Minister Rudolf Anschober (Greens) would give the opportunity to link unspecified \"legal effects\" to the confirmation of a corona test.", "This is too vague. The government had announced before Christmas that it would facilitate the third corona lockdown for all those people who will take part in the new mass tests planned for mid-January.", "You should be able to visit restaurants again from January 18th, go to the hairdresser and buy non-essential items such as clothes or books.", "This should be regulated with changes in the Epidemic Act and the Covid Measures Act, which, however, are in the air due to the resistance of the opposition. The FPÖ and parts of the SPÖ also consider the law to be unconstitutional.", "Fears of unconstitutionality The municipality of Vienna as well as the states of Tyrol, Vorarlberg and Carinthia also express concerns about the chosen approach in the assessment.", "And the constitutional service in the Chancellery also warns of a passage that would allow Health Minister Anschober to link unspecified \"legal effects\" to the existence of a negative test result by regulation.", "This passage is too vague for the government's constitutional experts and should therefore be deleted. The federal states see it similarly, even if Vorarlberg emphasizes that the \"free choice\" in itself would not be unconstitutional from the outset.", "In addition, the Constitutional Service sees another possible problem: general exit restrictions are only permitted if \"more lenient measures\" would not be sufficient to prevent a collapse in health care.", "Now the \"freest option\" would be such a \"milder measure\" which, according to the proposed law, could even be sufficient to be completely exempted from the exit restrictions.", "This means that the exit restrictions could generally appear disproportionate, warns the Constitutional Service, and demands factual justification. Samples required The Chamber of Commerce does not raise any major objections, although it does require random checks by the authorities.", "Under no circumstances should the companies be burdened with a \"general duty to monitor\" the test results, according to the Chamber's opinion. And several statements criticize the short review period over the New Year's weekend.", "On Monday, Parliament published a total of almost 9,200 statements on the \"Freest\", many of them verbatim. Calls on WhatsApp and social media had given the impression that an \"objection\" could be lodged against the bill on Parliament's homepage.", "Thousands of citizens then sent their statements and for hours over the weekend brought Parliament's homepage to its knees." ]
}