{
  "id" : "WkqdOrnC",
  "url" : "https://kurier.at/politik/inland/kurz-erklaert-lockdown-auf-oe3-wir-sind-inzwischen-dunkel-dunkelrot/401100207",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T11:27:32Z[UTC]",
  "author" : "bernhard.gaul@kurier.at (Bernhard Gaul)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Sind inzwischen dunkel-dunkelrot\": Wie Kurz den Lockdown erklärt",
  "articleTitleTranslated" : "\"Are now dark-dark red\": How Kurz explains the lockdown",
  "articleContent" : [ "Das kommt auch nicht alle Tage vor: Bundeskanzler Sebastian Kurz war am Dienstag, dem ersten Tag des zweiten Lockdowns, beim Ö3-Wecker zu Besuch, wo er Hörerfragen beantwortete. ", "Österreich sei nach den Corona-Ampelkriterien nicht mehr nur rot, meinte der Bundeskanzler, \"inzwischen sind wir dunkel-dunkelrot\".  \"Niemand will etwas zusperren, aber um unser normales Leben zurückzubekommen, müssen wir diese einschneidenden Maßnahmen setzen\", begründete er etwa die Schließung der Schulen.", "\"Kinder sind nicht infektiös?  Das stimmt nicht!  Das wurde mittlerweile wissenschaftlich widerlegt.  Sie können sich genauso anstecken.\"  Zum Ziel, was mit dem Lockdown erreicht werden soll, sagte Kurz: \"Der Lockdown hat dann etwas gebracht, wenn wir es schaffen, dass unsere Spitäler und Intensivstationen nicht übergehen.", "Darüber hinaus gilt: Je weiter wir mit den Zahlen hinunterkommen, desto stärker können wir am 7.  Dezember auch Öffnungsschritte setzen.\"  Haushaltshilfe \"weiterhin möglich\" Auch nicht uninteressant: Ob Haushaltshilfen weiter kommen dürfen beantwortete der Kanzler so: \"Ja, das ist weiterhin möglich.\"", "Für Weihnachten weckte Kurz Hoffnung, nicht aber für die Weinachtsmärkte, \"Unser Ziel ist es, Weihnachten - zumindest im kleinsten Kreis - zu retten\" sagte der Kanzler.", "Die Planung sei aber derzeit schwierig.  Daher: \"So wie wir die Christkindlmärkte kennen, wird's das nicht mehr geben\".  Ob es in einer anderen Form möglich ist, das werde sich erst zeigen.", "Auch die Krampusläufe müssen sich auf deutliche Veränderungen einstellen.  \"Ein einzelner Krampus ist kein Problem.  Ich glaube nicht, dass die Polizei ihn stoppen würde\", sagte Kurz mit einem leichten Schmunzeln.", "Seine eigene Stimmungslage fasste er so zusammen: \"Wenn der Innenminister sagt: 'Uns zipft das schon alle an', dann hat er das recht gut auf den Punkt gebracht.\"" ],
  "articleContentTranslated" : [ "That doesn't happen every day: On Tuesday, the first day of the second lockdown, Federal Chancellor Sebastian Kurz visited the Ö3-Wecker, where he answered questions from the audience.", "According to the Chancellor, Austria is no longer just red according to the Corona traffic light criteria, \"we are now dark-dark red\". \"Nobody wants to lock something up, but in order to get our normal life back, we have to take these drastic measures,\" he justified the closure of the schools.", "\"Children are not infectious? That is not true! That has now been scientifically refuted. You can be infected just as much.\" Regarding the goal of what should be achieved with the lockdown, Kurz said: \"The lockdown has achieved something if we manage to prevent our hospitals and intensive care units from being overridden.", "In addition, the following applies: The further we get down with the numbers, the more we can take opening steps on December 7th. \"Domestic help\" still possible \"Also not uninteresting: the Chancellor replied:\" Yes, that is still the case possible.\"", "Kurz awakened hope for Christmas, but not for the Christmas markets. \"Our goal is to save Christmas - at least in the smallest circle -\" said the Chancellor.", "Planning is currently difficult. Hence: \"As we know the Christmas markets, there won't be any more\". Whether it is possible in another form remains to be seen.", "The Krampus runs also have to be prepared for significant changes. \"A single Krampus is not a problem. I don't think the police would stop him,\" said Kurz with a slight smile.", "He summed up his own mood as follows: \"When the Minister of the Interior says: 'We're all worried about it', then he got it right to the point.\"" ]
}