{
  "id" : "wKt3QDhj",
  "url" : "https://kurier.at/wirtschaft/aua-muss-fluege-aus-gb-und-suedafrika-bis-24-jaenner-streichen/401150979",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T13:43:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4740936/78370011357348074_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AUA muss Flüge aus GB und Südafrika  bis 24. Jänner streichen",
  "articleTitleTranslated" : "AUA has to cancel flights from the UK and South Africa by January 24th",
  "articleContent" : [ "Weil die österreichische Regierung die Landeverbote aus Südafrika und Großbritannien verlängert hat, müssen die Austrian Airlines ihre Flüge aus diesen Ländern bis 24.  Jänner erneut aus ihrem Programm nehmen.", "AUA-Chef Alexis von Hoensbroech kritisiert die Landeverbote als \"epidemiologisch wirkungslos\", da Passagiere weiterhin über andere Routen nach Österreich kommen könnten. Er fordert stattdessen verpflichtende Coronatests für Einreisende aus Südafrika und Großbritannien.", "Die Flüge nach Großbritannien könnten bis auf einzelne Verbindungen durchgeführt werden, jedoch müssten bis zum genannten Datum alle Rückflüge von London Heathrow nach Wien gestrichen werden, teilte die AUA am Samstag mit.", "Man habe der österreichischen Bundesregierung angeboten, erneut für Repatriierungsflüge zur Verfügung zu stehen - eine entsprechende Genehmigung dafür habe man bisher noch nicht bekommen.", "Von der Streichung betroffene Fluggäste können zwischen einer Rückerstattung der Ticketkosten oder einer Umbuchung wählen. Eine Rückreise von Südafrika nach Österreich sei weiterhin beispielsweise über Dubai oder Istanbul möglich, heißt es in der Mitteilung.", "\"Wir sind gesetzlich verpflichtet, unsere Passagiere auf andere Airlines umzubuchen und auch die Kosten für diese Umbuchung zu tragen.", "Damit sind die Landeverbote epidemiologisch wirkungslos, da die Reisenden weiter völlig ungehindert nach Österreich kommen, während alleine wir als österreichische Fluglinie den Schaden tragen\", erklärte von Hoensbroech.", "Auf der Flugstrecke von Südafrika nach Wien transportiert die AUA nach eigenen Angaben rund 40 Prozent Umsteigepassagiere. Diese Gäste würden das Drehkreuz in Wien nur zur Weiterreise nutzen und nicht in Österreich einreisen.", "Auf Flügen von Großbritannien betrage dieser Anteil 30 Prozent. Der AUA-Chef wünscht sich für Österreich eine ähnliche Lösung wie in Deutschland: Dort habe die Regierung zuletzt eine Corona-Testpflicht für Fluggäste aus Irland, Südafrika und Großbritannien eingeführt.", "\"Wir fordern flächendeckende Einreisekontrollen mittels Corona-Test nach Ankunft für alle Reisenden aus Südafrika und Großbritannien, unabhängig von ihrer Flugroute.\" Damit könnten sämtliche Hintertüren geschlossen werden." ],
  "articleContentTranslated" : [ "Because the Austrian government has extended the landing bans from South Africa and Great Britain, Austrian Airlines will have to remove its flights from these countries from their program again by January 24th.", "AUA boss Alexis von Hoensbroech criticizes the landing bans as \"epidemiologically ineffective\", since passengers could still come to Austria via other routes. Instead, he calls for mandatory corona tests for travelers from South Africa and Great Britain.", "The flights to Great Britain could be carried out except for a few connections, but all return flights from London Heathrow to Vienna would have to be canceled by the date mentioned, the AUA announced on Saturday.", "The Austrian federal government was offered to be available again for repatriation flights - a corresponding permit for this has not yet been received.", "Passengers affected by the cancellation can choose between a refund of the ticket costs or a rebooking. A return trip from South Africa to Austria is still possible, for example, via Dubai or Istanbul, the message says.", "\"We are legally obliged to rebook our passengers on other airlines and also to bear the costs for this rebooking.", "This means that the landing bans are epidemiologically ineffective, as travelers continue to come to Austria completely unhindered, while we as the Austrian airline alone bear the damage, \"explained von Hoensbroech.", "On the flight route from South Africa to Vienna, the AUA transports around 40 percent transfer passengers. These guests would only use the hub in Vienna for onward travel and would not enter Austria.", "On flights from Great Britain this share is 30 percent. The AUA boss wants a similar solution for Austria as in Germany: There the government recently introduced a corona test requirement for passengers from Ireland, South Africa and Great Britain.", "\"We demand nationwide entry controls by means of a corona test after arrival for all travelers from South Africa and Great Britain, regardless of their flight route.\" This could close all the back doors." ]
}