{
  "id" : "wKVGieaH",
  "url" : "https://kurier.at/sport/sportler-und-die-politik-wer-ausschert-wird-bestraft/401150334",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-09T04:00:00Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4861362/46-173560615.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sportler und die Politik: Wer ausschert, wird bestraft",
  "articleTitleTranslated" : "Athletes and politics: those who pull out will be punished",
  "articleContent" : [ "Das Internationale Olympische Komitee IOC und der Fußball-Weltverband FIFA schwafeln gerne vom unpolitischen Sport.", "Das Gerede entpuppt sich in vielen Fällen aber als Ausrede, um Großereignisse an politisch bedenkliche Staaten zu vergeben, wo sich der Widerstand gegen solche großen Ereignisse leichter brechen lässt als in entwickelten Demokratien.", "Athleten wurden durch den Sport manchmal sogar zu Multimillionären, manche von ihnen haben ihre Wurzeln nicht vergessen. Manche wissen auch, wer ihre Fans sind, wer bei ihrem Aufstieg an ihrer Seite stand.", "Erheben sie die Stimme, zeigt sich, dass im großen Volksvergnügen Sport demokratisches Potenzial steckt. Etwa in Weißrussland, wenn Sportler an den Demonstrationen gegen Diktator Lukaschenko teilnehmen.", "Oder in den USA, wenn Sportler für Black Lives Matter niederknien. Als Marcel Hirscher den Mund aufmachte Muhammad Ali, Billie Jean King, Tommie Smith und John Carlos sind große Namen des Sportlerwiderstands.", "Als sie sich einst zu Wort gemeldet haben, wurden sie diffamiert und verspottet – im schlimmsten Fall als dumme Muskelpakete, denen Bildung und Durchblick fehle.", "Auszeichnungen bekommen zumeist „mündige Athleten“, die die „Vorbildfunktion des Sports“ im Sinne der Eliten ausüben, also unpolitisch und keineswegs systemkritisch. Wer ausschert, wird bestraft. Das musste Marcel Hirscher vor mehr als fünf Jahren zu Kenntnis nehmen.", "Ein kurzes Video auf seiner Facebook-Seite schloss mit dem Appell: „Say it loud, say it clear, refugees are welcome here.“ Der folgende Shitstorm machte ihn mundtot. Es war und blieb auch die einzige politische Meldung von Marcel Hirscher. Das war 2015." ],
  "articleContentTranslated" : [ "The International Olympic Committee IOC and the world football association FIFA like to rant about apolitical sport.", "In many cases, the talk turns out to be an excuse to award major events to politically questionable states where resistance to such major events is easier to break than in developed democracies.", "Athletes have sometimes even become multimillionaires through sport, and some of them have not forgotten their roots. Some also know who their fans are, who was by their side during their ascent.", "If they raise their voices, it becomes clear that there is democratic potential in the great fun of sport. For example in Belarus, when athletes take part in the demonstrations against dictator Lukashenko.", "Or in the USA, when athletes kneel down for Black Lives Matter. When Marcel Hirscher opened his mouth Muhammad Ali, Billie Jean King, Tommie Smith and John Carlos are big names in sports resistance.", "When they once spoke up, they were defamed and mocked - in the worst case as stupid muscles that lack education and perspective.", "Awards are mostly given to \"mature athletes\" who exercise the \"role model function of sport\" in the interests of the elite, i.e. non-political and in no way critical of the system. Anyone who leaves will be punished. Marcel Hirscher had to take note of this more than five years ago.", "A short video on his Facebook page closed with the appeal: “Say it loud, say it clear, refugees are welcome here.” The following shit storm silenced him. It was and remained the only political message from Marcel Hirscher. That was in 2015." ]
}