{
  "id" : "wlA1sq5Y",
  "url" : "https://www.diepresse.com/5920179/Umstritten_Daenemark-zeigt-Kinderserie-ueber-Mann-mit-extrem?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-08T14:32:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/b/3/5920179/Danes-divided-over-childrens-TV-show-about-a-superpower-penis_1610116530941755.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dänemark zeigt Kinderserie über Mann mit extrem langem Penis",
  "articleTitleTranslated" : "Denmark shows a children's series about a man with an extremely long penis",
  "articleContent" : [ "In Dänemark schlagen die Wellen wegen der neuen Kinderserie „John Dillermand“ hoch: Die Hauptfigur hat einen extrem langen Penis, der oft hilfreich ist, aber auch manchmal die Kontrolle verliert. Die Meinungen über die Serie gehen auseinander.", "In der Kinderserie „John Dillermand“ kann die Hauptfigur allerlei Heldenhaftes mit seinem überlangen Penis anstellen: Er kann ihn zum Leuchten bringen, jemanden damit retten oder ihn als Helikopter benutzen.", "Seit Ende Dezember ist „John Dillermand“ im dänischen staatlichen Fernsehsender DR zu sehen. Den Namen hat die Figur von der dänischen Umgangssprache für Penis, Diller, berichtet die Nachrichtenagentur Reuters.", "Unbekleidet sieht man das Körperteil nie: Die Figur trägt einen rot-weiß gestreiften Anzug, der sich – wie sein Penis – beliebig ausweiten kann. Gedacht ist die Serie für Kinder zwischen vier und acht Jahren.", "Doch ob sie für so junges Publikum wirklich geeignet ist, darüber ist im liberalen Dänemark nun eine Debatte entbrannt.", "Morten Messerschmidt, ein Politiker der konservativen Dänischen Volkspartei stellte auf Twitter die rhetorische Frage: „Bin ich der Einzige, der es verwerflich findet, dass Kinder es lustig finden sollen, wenn sie den Penis eines Erwachsenen im Fernsehen sehen?", "“ In der Serie findet das Geschlechtsorgan unter anderem Einsatz als Peitsche, um einen Löwen zu bändigen – aber die Figur hat nicht immer Kontrolle über den Penis.", "Das kritisiert die Schriftstellerin Anne Lise Marstrand-Jørgensen („Das indiskrete Leben der Alice Horn“): „Ist das wirklich die Botschaft, die wir unseren Kindern inmitten einer riesigen #MeToo-Debatte mitgeben wollen?", "“, fragt sie. Den Kontrollverlust über den Penis findet auch der Genderforscher Christian Groes von der Universität Roskilde bedenklich.", "Dass das männliche Geschlechtsorgan einen eigenen Willen habe, werde „oft als Ausrede für schlechtes Verhalten von Männern benutzt“, sagte er dem britischen „Guardian“. „Hier soll es lustig sein – und wird so verharmlost.", "Aber es ist nicht harmlos. Und sowas bringen wir unseren Kindern bei.“ Der Sender DR erklärte, dass man mit der Serie die natürliche Neugier von Kindern, ihre eigenen Körper zu erkunden, abbilden wolle.", "„Kleine Kinder sind gern nackt und erforschen sich gerne“, erklärte dazu die Kinderpsychologin Margrethe Bruun Hansen, die als Beraterin für die Serie tätig war.", "„Sie spielen Doktorspiele und lieben ,schmutzige‘ Wörter.“ DR betonte, dass ihm nur eines wichtig sei: Nämlich, dass die Kinder die Serie mögen." ],
  "articleContentTranslated" : [ "In Denmark the waves hit high because of the new children's series \"John Dillermand\": The main character has an extremely long penis, which is often helpful, but sometimes loses control. Opinions about the series differ.", "In the children's series \"John Dillermand\", the main character can do all sorts of heroic things with his extra-long penis: He can make it glow, save someone with it or use it as a helicopter.", "Since the end of December \"John Dillermand\" can be seen on the Danish state television broadcaster DR. The figure got its name from the Danish slang for penis, Diller, reports the Reuters news agency.", "The body part is never seen unclothed: The figure wears a red and white striped suit, which - like his penis - can expand as desired. The series is intended for children between four and eight years of age.", "But whether it is really suitable for such a young audience, a debate has now broken out in liberal Denmark.", "Morten Messerschmidt, a politician with the conservative Danish People's Party, asked the rhetorical question on Twitter: “Am I the only one who thinks it's reprehensible that children should find it funny when they see an adult's penis on TV?", "“In the series, the sex organ is used, among other things, as a whip to tame a lion - but the character does not always have control over the penis.", "The writer Anne Lise Marstrand-Jørgensen (“The Indiscreet Life of Alice Horn”) criticizes this: “Is that really the message we want to give our children in the midst of a huge #MeToo debate?", "\", ask her. Gender researcher Christian Groes from the University of Roskilde is also concerned about the loss of control over the penis.", "The fact that the male sex organ has a will of its own is \"often used as an excuse for bad behavior by men,\" he told the British Guardian. “It's supposed to be funny here - and it's so played down.", "But it's not harmless. And that's what we teach our children. ”The broadcaster DR explained that the series wanted to portray the natural curiosity of children to explore their own bodies.", "“Small children like to be naked and like to explore each other,” explained child psychologist Margrethe Bruun Hansen, who worked as a consultant for the series.", "“They play doctor games and love dirty‘ words. ”DR emphasized that only one thing was important to him: that the children like the series." ]
}