{
  "id" : "wLc9Ivm7",
  "url" : "https://www.diepresse.com/5958423/Ermittlungen_Mutter-und-Tochter-tot-in-Auto_Kein-Tatverdacht?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-29T06:27:00Z[UTC]",
  "author" : "Verena Kainrath",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/1/7/5958423/NIEDERSTERREICH-FRAU-UND-KIND-IN-MISTELBACH-ERSCHOSSEN-IN-AUTO-AUFGEFUNDEN_1616999412837868_v0_l.jpg",
  "imageCopyright" : "APA/ROLAND SCHLAGER (ROLAND SCHLAGER)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mutter und Tochter tot in Auto: Kein Tatverdacht gegen Ex-Partner",
  "articleTitleTranslated" : "Mother and daughter dead in the car: no suspicion of crime against ex-partners",
  "articleContent" : [ "Gegen den Ex-Partner der Frau liegt kein konkreter Tatverdacht vor. Der 59-Jährige, der sich Sonntagabend in Horn gestellt hatte, befindet sich auf freiem Fuß.", "Nach der Auffindung von zwei Toten - einer 29-Jährigen und deren vier Jahre alten Tochter - am Sonntagnachmittag in einem Auto in der Ortschaft Eibesthal der Weinviertler Bezirksstadt Mistelbach dauerten die Ermittlungen an.", "Gegen den Ex-Partner der Frau liegt laut Polizeisprecher Raimund Schwaigerlehner kein konkreter Tatverdacht vor. Der 59-Jährige, der sich Sonntagabend in Horn gestellt hatte, befindet sich auf freiem Fuß.", "Die junge Frau und ihre Tochter wiesen Schussverletzungen auf. In dem Pkw, der auf einem Feldweg in einem Windschutzgürtel abgestellt war, fand sich auch eine Waffe, teilte Schwaigerlehner am Montag in der Früh mit.", "Kriminaltechnische Untersuchungen waren im Gang. Nach dem Ex-Partner der Frau, der auch der Vater des Kindes sein soll, war nach Auffindung der Leichen intensiv gesucht worden. Letztlich stellte sich der Mann auf der Polizeiinspektion Horn.", "Das Landeskriminalamt Niederösterreich ermittle in alle Richtungen, hatte es bereits am Sonntag geheißen. Der Ex-Partner der 29-Jährigen sollte im Rahmen der Erhebungen im Umfeld der Toten befragt werden, betonte Schwaigerlehner." ],
  "articleContentTranslated" : [ "There is no specific suspicion against the ex-partner of the woman. The 59-year-old, who posed in Horn on Sunday evening, is at large.", "After the finding of two dead - a 29-year-old and her four-year-old daughter - on Sunday afternoon in a car in the village of Eibesthal in the Weinviertel district town of Mistelbach, the investigation continued.", "According to police spokesman Raimund Schwaigerlehner, there is no concrete suspicion of the woman's ex-partner. The 59-year-old, who posed in Horn on Sunday evening, is at large.", "The young woman and her daughter had gunshot wounds. In the car, which was parked on a dirt road in a windbreak belt, there was also a weapon, announced Schwaigerlehner on Monday morning.", "Forensic investigations were in progress. The woman's ex-partner, who is also said to be the child's father, was searched intensively after the bodies were found. Ultimately, the man turned himself in at the Horn police station.", "The State Criminal Police Office of Lower Austria was investigating in all directions, it had already been said on Sunday. The ex-partner of the 29-year-old should be questioned as part of the surveys in the area of the dead, emphasized Schwaigerlehner." ]
}