{
  "id" : "wlDLnzep",
  "url" : "https://kurier.at/politik/inland/nehammer-neue-asyl-schnellverfahren-verlaufen-erfolgreich/401197781",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T18:00:06Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "imageUrl" : "https://image.kurier.at/images/original/4959860/46-175323262.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nehammer: Neue Asyl-Schnellverfahren \"verlaufen erfolgreich\"",
  "articleTitleTranslated" : "Nehammer: New rapid asylum procedures \"run successfully\"",
  "articleContent" : [ "Nehammer: \"Wir müssen klar zwischen Asyl und Migration trennen. Die Schnellverfahren geben uns die Möglichkeit rasch zwischen Schutz- und Nichtschutzbedürftigen zu unterscheiden und schnell negative Bescheide auszustellen.", "Asylwerber aus sicheren Herkunftsländern sollen nicht länger als unbedingt nötig im Asylverfahren sein, sondern rasch Gewissheit haben, dass es in Österreich kein Asyl für Wirtschaftsmigranten gibt.\"", "Nach dem negativen Bescheid steht es der Personen offen, Rechtsmittel einzulegen und in zweiter Instanz vor das Bundesverwaltungsgericht (BVwG) zu ziehen.", "In der Vergangenheit zeigte sich, dass das BVwG regelmäßig Entscheidungen trifft, die dem BFA widersprechen: 2019 kam das in rund 45 Prozent der Fälle vor. Bezüglich der Testphase vermeldet das BMI: Von den 405 negativen Bescheiden seien 27 in zweiter Instanz bestätigt worden.", "Widersprechende Entscheidungen habe es bisher nicht gegeben. Und: Nicht jeder Asylwerber zieht vor das BVwG. Für 4.000 Euro nach Österreich Aus welchen Staaten kamen jene Zuwanderer, die in den Schnellverfahren gelandet sind?", "Laut BMI hatten knapp 56 Prozent marokkanische Staatsangehörigkeit, 18 Prozent algerische. Der Rest verteile sich auf weitere \"sichere\" Drittstaaten. Als Beispiele bringt das Ministerium Einzelfälle aus der Testphase vor, unter anderem den eines 33-jährigen Marokkaners.", "Er habe in Saudi-Arabien zwölf Jahre als Friseur gearbeitet. Als er dort seine Arbeitsgenehmigung verlor, kehrte er für einen Monat nach Marokko zurück und entschied sich aufgrund der schlechten Wirtschaftslage zur Migration.", "Der Mann sei für rund 4.000 Euro mit Schleppern nach Österreich gelangt und habe im Schnellverfahren innerhalb von 62 Stunden einen negativen BFA-Bescheid erhalten. Das BVwG habe den Bescheid knapp einen Monat später bestätigt.", "Ein negativer Bescheid garantiert nicht, dass die Menschen Österreich oder die EU auch verlassen.", "Laut Erhebungen der EU-Datenplattform Eurostat, 2018 publiziert, besteht ein sogenannter \"Deportation Gap\" (Abschiebungs-Lücke, Anm.): Pro Jahr bleiben rund 3.900 Personen mit negativem Asylbescheid in Österreich.", "Weitere Möglichkeit: Abgelehnte Asylwerber ziehen innerhalb der EU weiter und stellen in einem anderen Staat einen neuen Antrag." ],
  "articleContentTranslated" : [ "Nehammer: \"We have to make a clear distinction between asylum and migration. The fast-track procedures give us the opportunity to quickly differentiate between those in need of protection and those in need of protection and to issue negative notices quickly.", "Asylum seekers from safe countries of origin should not be in the asylum procedure longer than is absolutely necessary, but should quickly be certain that there is no asylum for economic migrants in Austria. \"", "After the negative decision, the person is free to appeal and to appeal to the Federal Administrative Court (BVwG) in the second instance.", "In the past, it has been shown that the BVwG regularly makes decisions that contradict the BFA: in 2019 this occurred in around 45 percent of cases. Regarding the test phase, the Federal Ministry of the Interior reports: Of the 405 negative notices, 27 were confirmed in the second instance.", "There have been no contradicting decisions so far. And: Not every asylum seeker prefers the BVwG. For 4,000 euros to Austria From which countries did the immigrants who ended up in the fast track process come from?", "According to the BMI, almost 56 percent had Moroccan citizenship and 18 percent Algerian. The rest is spread over other \"safe\" third countries. As examples, the ministry presents individual cases from the test phase, including that of a 33-year-old Moroccan.", "He worked as a hairdresser in Saudi Arabia for twelve years. When he lost his work permit there, he returned to Morocco for a month and decided to migrate due to the poor economic situation.", "The man came to Austria by smugglers for around 4,000 euros and received a negative BFA decision within 62 hours. The BVwG confirmed the decision less than a month later.", "A negative decision does not guarantee that people will leave Austria or the EU.", "According to surveys by the EU data platform Eurostat, published in 2018, there is a so-called \"deportation gap\": every year around 3,900 people with a negative asylum decision remain in Austria.", "Another possibility: Rejected asylum seekers move on within the EU and submit a new application in another country." ]
}