{
  "id" : "wLhhVV6h",
  "url" : "https://kurier.at/wissen/gesundheit/wieso-auch-aeltere-mit-astra-zeneca-geimpft-werden-koennen/401207341",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T09:30:55Z[UTC]",
  "author" : "theresa.bittermann@kurier.at (Theresa Bittermann)",
  "imageUrl" : "https://image.kurier.at/images/original/4914640/46-175379772.jpg",
  "imageCopyright" : "REUTERS/POOL",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wieso auch Ältere mit Astra Zeneca geimpft werden können",
  "articleTitleTranslated" : "Why older people can also be vaccinated with Astra Zeneca",
  "articleContent" : [ "Den Impfstoff von Astra Zeneca auch für ältere Menschen, also über-65-Jährige, zu verwenden, sei in Österreich nicht empfohlen - das liest und hört man zumindest überall. Das ist aber so nicht ganz richtig.", "Genauer gesagt: das Astra Zeneca Vakzin ist für die über 65-Jährigen in Österreich nicht uneingeschränkt empfohlen. ", "Konkret heißt es in der öffentlichen Empfehlung des nationalen Impfgremiums: \"Bis zum Vorliegen weiterer Daten bei Personen 65+ wird die bevorzugte Verwendung der mRNA Impfstoffe bei Personen 65+ empfohlen.", "Sollte bei dringender Impfindikation aus logistischen Gründen kein mRNA-Impfstoff zur Verfügung stehen, dann kann der AZ-Impfstoff auch in der Altersgruppe 65+ eingesetzt werden.\"", "Grund für die Zurückhaltung des nationalen Impfgremiums bei der uneingeschränkten Empfehlung ist die schlechte Datenlage bei Älteren. Das könnte sich jedoch bald ändern, wie der KURIER berichtete. Denn es gibt neue Erkenntnisse aus Schottland. ", "Dort wurden Daten von 5,4 Millionen Menschen ausgewertet, davon 1,14 Millionen aller Altersgruppen von 18 bis über 80 mit je einer Teilimpfung von Biontech/Pfizer oder Astra Zeneca. ", "Die erste Dosis von Biontech/Pfizer senkte das Risiko einer Spitalsaufnahme um 85 Prozent, die erste Dosis von Astra Zeneca um 94 Prozent. Bei den über 80-Jährigen zeigte sich in einer gemeinsamen Auswertung für beide Impfstoffe eine vergleichbare Verringerung der Spitalsaufenthalte um 81 Prozent.", "„Wir werden noch abwarten, bis die gesamte Studie geprüft und veröffentlicht ist. Die Daten sind aber schon sehr eindeutig“, sagt der Mediziner Karl Zwiauer, Mitglied des Impfgremiums, zum KURIER.", "„Insofern wird es nicht mehr lange dauern, bis wir unsere Empfehlung erweitern können.“ Aus denselben Gründen wie in Österreich hatte auch die deutsche Ständige Impfkommission (Stiko) von einem Einsatz von Astra Zeneca bei Älteren bislang abgeraten.", "Am Donnerstag wurde jedoch bekannt, dass die Stiko zu einer Erweiterung der Empfehlung berät.  Es werde damit gerechnet, dass nach Abgabe der so genannten vertraulichen Stellungnahme die Empfehlung allgemein angenommen wird, schreibt die faz.", "Schon nächste Woche könnten dann auch Ältere großflächig mit Astra Zeneca geimpft werden. " ],
  "articleContentTranslated" : [ "Using the Astra Zeneca vaccine for older people, i.e. people over 65, is not recommended in Austria - you can read and hear that at least everywhere. But that is not entirely true.", "More precisely: the Astra Zeneca vaccine is not unreservedly recommended for people over 65 years of age in Austria.", "Specifically, the public recommendation of the national vaccination committee states: \"Until further data are available for people 65+, the preferred use of mRNA vaccines is recommended for people 65+.", "If, for logistical reasons, no mRNA vaccine is available when there is an urgent need for vaccination, the AZ vaccine can also be used in the 65+ age group. \"", "The reason for the reluctance of the national vaccination committee to make unqualified recommendations is the poor data situation for older people. However, that could soon change, as reported by the KURIER. Because there is new knowledge from Scotland.", "There, data from 5.4 million people were evaluated, 1.14 million of them from all age groups from 18 to over 80, each with a partial vaccination from Biontech / Pfizer or Astra Zeneca.", "The first dose of Biontech / Pfizer reduced the risk of hospitalization by 85 percent, the first dose of Astra Zeneca by 94 percent. For those over 80 years of age, a joint analysis showed a comparable reduction in hospital stays of 81 percent for both vaccines.", "“We'll wait until the entire study has been reviewed and published. But the data are already very clear, ”says the doctor Karl Zwiauer, member of the vaccination committee, to the KURIER.", "\"In this respect, it won't be long before we can expand our recommendation.\" For the same reasons as in Austria, the German Standing Vaccination Commission (Stiko) had previously advised against using Astra Zeneca in older people.", "On Thursday, however, it became known that the Stiko is advising on an expansion of the recommendation. It is expected that after the so-called confidential statement has been issued, the recommendation will be generally accepted, writes the faz.", "As early as next week, older people could also be vaccinated extensively with Astra Zeneca." ]
}