{
  "id" : "wlIQdntE",
  "url" : "https://wien.orf.at/stories/3078429/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-11-30T17:18:18Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ursula Stenzel verlässt FPÖ",
  "articleTitleTranslated" : "Ursula Stenzel leaves the FPÖ",
  "articleContent" : [ "„Kantigere Formulierungen sind für sie einfacher möglich, wenn das dann nicht immer gleich der FPÖ zugeschrieben wird“, wird der Wiener FPÖ-Obmann Dominik Nepp in „Heute“ zitiert. Der Austritt Stenzels erfolgt mit Ende November.", "Stenzel bleibe der FPÖ weiter verbunden, so Nepp.Wechsel von der ÖVP zur FPÖ 2015 Stenzel war ursprünglich beim ORF journalistisch tätig, wurde 1996 aber EU-Abgeordnete – und zwar für die ÖVP. Ebenfalls noch als ÖVP-Politikerin wurde sie 2005 Bezirksvorsteherin der Inneren Stadt.", "Als sie 2015 von der ÖVP nicht mehr nominiert wurde, wechselte sie zur FPÖ – und war von 2016 bis zur heurigen Wahl nicht amtsführende Stadträtin. Schon im Mai dieses Jahres hatte sie angekündigt, Platz für Jüngere zu machen und nicht mehr zu kandidieren – das aber wieder zurückgezogen.", "Im August verkündete Stenzel ihren Antritt als FPÖ-Spitzenkandidatin im ersten Bezirk.", "Für den Posten der Bezirksvorsteherin reichte es allerdings bei Weitem nicht: Die insgesamt bei den Wiener Wahlen abgestrafte FPÖ verlor bei der Bezirksvertretungswahl in der Inneren Stadt fast 14 Prozentpunkte und kam nur mehr auf 4,9 Prozent." ],
  "articleContentTranslated" : [ "\"More angular formulations are easier for them if that is not always attributed to the FPÖ\", the Viennese FPÖ chairman Dominik Nepp is quoted in \"Heute\". Stenzel will leave at the end of November.", "Stenzel will remain connected to the FPÖ, so Nepp. Change from ÖVP to FPÖ 2015 Stenzel originally worked as a journalist at ORF, but became an EU member of the European Union in 1996 - for the ÖVP. Also as an ÖVP politician, she became district head of the inner city in 2005.", "When she was no longer nominated by the ÖVP in 2015, she switched to the FPÖ - and was not a senior city councilor from 2016 until this election. In May of this year she had already announced that she would make room for younger people and no longer stand for candidacy - but withdrew that.", "In August, Stenzel announced that she would be the FPÖ top candidate in the first district.", "However, it was by far not enough for the post of district head: The FPÖ, punished overall in the Viennese elections, lost almost 14 percentage points in the district council election in the inner city and only came to 4.9 percent." ]
}