{
  "id" : "WLOF3cwV",
  "url" : "https://kurier.at/sport/wintersport/nach-chaos-rennen-bei-ski-wm-in-cortina-morddrohungen-gegen-fis-renndirektor-markus-waldner/401193322",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-18T17:05:06Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4948690/46-174133560.jpg",
  "imageCopyright" : "EPA / CHRISTIAN BRUNA",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Chaos-Rennen bei Ski-WM: Morddrohungen gegen FIS-Renndirektor",
  "articleTitleTranslated" : "Chaos races at the World Ski Championships: death threats against FIS race director",
  "articleContent" : [ "Der umstrittene Parallel-Bewerb sorgte auch bei vielen Ski-Fans für Ärger. Markus Waldner erhielt sogar Morddrohungen. Der Renndirektor des Ski-Weltverbandes FIS, Markus Waldner, hat nach den umstrittenen WM-Parallelrennen am Dienstag Mails mit Morddrohungen erhalten.", "Das teilten die Veranstalter der alpinen Titelkämpfe in Cortina d'Ampezzo am Donnerstag mit und sicherten Waldner geschlossen \"ihre Unterstützung und Solidarität\" zu.", "Sie seien \"offen für ehrliche Konfrontation\", schrieben die WM-Ausrichter, \"aber Drohungen jeglicher Art sind vollkommen inakzeptabel\". Zuvor hatte die Tiroler Tageszeitung von einer derartigen Drohung gegen Waldner berichtet.", "In dem Gespräch hatte Waldner erwähnt, dass er die Drohung persönlich per Email aus der Schweiz erhalten habe. Das gehe ihm zu weit und er werde das nicht akzeptieren. Man überlege deshalb, Anzeige zu erstatten, so Waldner gegenüber der TT.", "Kurs und Reglement bei der WM-Premiere der Einzel-Parallelrennen für Damen und Herren hatten am Dienstag reichlich Kritik hervorgerufen. Ein Kurs war langsamer Der Modus des Wettbewerbs sieht vor, dass die Teilnehmer pro Runde zweimal gegeneinander fahren, je einmal auf jedem Kurs.", "Grundsätzlich werden die Zeiten dann addiert und der Schnellere kommt weiter. Wenn man aber im ersten Lauf stürzt oder sich einen zu großen Rückstand anhäuft, läuft die Zeit nicht ewig weiter, sondern wird bei 0,50 Sekunden gestoppt.", "Eine halbe Sekunde ist demnach der maximale Rückstand vor dem zweiten Lauf. Weil ein Kurs aber deutlich langsamer war, man also teilweise mehr als eine halbe Sekunde verlor, waren die Athleten im Nachteil, die im entscheidenden Lauf auf jenem Streckenteil fahren mussten." ],
  "articleContentTranslated" : [ "The controversial parallel competition also caused trouble for many ski fans. Markus Waldner even received death threats. The race director of the World Ski Federation FIS, Markus Waldner, received mails with death threats after the controversial World Cup parallel races on Tuesday.", "This was announced by the organizers of the alpine title fights in Cortina d'Ampezzo on Thursday and confirmed Waldner \"their support and solidarity\".", "They are \"open to honest confrontation\", wrote the World Cup organizers, \"but threats of any kind are completely unacceptable\". The Tiroler Tageszeitung had previously reported such a threat against Waldner.", "In the conversation Waldner had mentioned that he had received the threat personally by email from Switzerland. That is going too far for him and he will not accept it. One is therefore considering filing a complaint, Waldner told TT.", "The course and regulations at the World Cup premiere of the individual parallel races for women and men had caused a lot of criticism on Tuesday. One course was slower The competition mode provides that the participants race against each other twice per lap, once on each course.", "Basically, the times are then added up and the faster one continues. But if you fall in the first run or accumulate a deficit that is too great, the time does not go on forever, but stops at 0.50 seconds.", "Half a second is therefore the maximum delay before the second run. But because a course was significantly slower, i.e. you lost more than half a second in some cases, the athletes who had to drive on that part of the course in the decisive run were at a disadvantage." ]
}