{
  "id" : "WLtCGisX",
  "url" : "https://kurier.at/sport/tennis/tennis-dennis-novak-steht-in-montpellier-im-achtelfinale/401198027",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-23T16:41:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4960175/46-175472463.jpg",
  "imageCopyright" : "REUTERS / JAIMI JOY",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dennis Novak steht in Montpellier im Achtelfinale",
  "articleTitleTranslated" : "Dennis Novak is in the round of 16 in Montpellier",
  "articleContent" : [ "Dennis Novak steht beim mit 323.970 Euro dotierten Hartplatz-Tennisturniers in Montpellier im Achtelfinale. Der 27-jährige Niederösterreicher besiegte am Dienstag in der ersten Runde im erstmaligen Aufeinandertreffen den 36-jährigen Franzosen Gilles Simon (ATP-Nr. 68) mit 7:6(5),1:6,6:3.", "Novak, der kürzlich knapp wieder aus den Top 100 gefallen ist, trifft nun auf den als Nummer drei gesetzten Serben Dusan Lajovic, der in Runde eins ein Freilos hatte. Das bisher einzige Duell der beiden hatte der Serbe im Kitzbühel-Achtelfinale 2018 mit 6:2,6:4 gewonnen.", "Der Weltranglisten-27. hat zuletzt bei den Australian Open erst im Achtelfinale gegen Alexander Zverev (GER) verloren. Novak fehlen als aktuell 102. im ATP-Ranking nur vier Zähler auf die Top 100.  Der Wahl-Klosterneuburger und seine Freundin Ingela erwarten übrigens ein Kind.", "Dies hatte Novak wenige Tage nach seiner Rückkehr aus Australien per Instagram bekanntgegeben." ],
  "articleContentTranslated" : [ "Dennis Novak is in the round of 16 at the hard court tennis tournament in Montpellier, which is endowed with 323,970 euros. The 27-year-old Lower Austrian defeated the 36-year-old French Gilles Simon (ATP No. 68) 7: 6 (5), 1: 6.6: 3 in the first round on Tuesday.", "Novak, who recently fell out of the top 100 again, will now face number three seeded Serb Dusan Lajovic, who had a bye in round one. The Serbian had won the only duel between the two in the 2018 Kitzbühel round of 16 with 6: 2.6: 4.", "The world number 27. last lost to Alexander Zverev (GER) in the round of 16 at the Australian Open. Novak is currently 102nd in the ATP ranking, only four points missing from the top 100. Incidentally, the Klosterneuburger by choice and his girlfriend Ingela are expecting a child.", "Novak announced this on Instagram a few days after his return from Australia." ]
}