{
  "id" : "Wltfmq9Y",
  "url" : "https://sport.orf.at/stories/3071440/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-05T13:56:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Stadlober kommt in Toblach auf Touren",
  "articleTitleTranslated" : "Stadlober gets going in Toblach",
  "articleContent" : [ "Jessie Diggins, die vor zwei Tagen bereits die Verfolgung über 10 km im schweizerischen Val Müstair für sich entschieden hatte, setzte sich 14,8 Sekunden vor ihrer Landsfrau Rosie Brennan durch. Ebba Andersson aus Schweden wurde Dritte.", "In der Gesamtwertung der Tour des Ski festigte Diggins, die bereits 2016 und 2017 im Rahmen des Tournee-Bewerbes in Toblach gewonnen hatte, mit dem zweiten Sieg in Folge ihre Führung vor Brennan.", "Im Weltcup baute hingegen Letztgenannte ihre Führung auf die Russin Tatiana Sorina, die Sechste wurde, aus. Tour de Ski: Etappenplatz acht für Stadlober Bei der vierten Etappe der Tour de Ski in Toblach holte Teresa Stadlober Rang acht und verbesserte sich in der Gesamtwertung auf Platz zwölf.", "Der Sieg ging an Jessica Diggins aus den USA, die damit ihre Gesamtführung ausbaut. Zweiter Top-Ten-Platz Österreichs Nummer eins Stadlober setzte sich vor Anderssons Landsfrau Frida Karlsson durch und landete damit mit 51,8 Sekunden Rückstand auf die US-amerikanische Siegerin unter den besten acht.", "Mitte Dezember hatte die 27-Jährige in Davos ebenfalls über 10 km Skating mit einem fünften Platz ihr bisher bestes Ergebnis in diesem Winter erzielt.", "In der Gesamtwertung liegt Stadlober 3:00 Minuten zurück, rund eine Minute trennt die Tour-Fünfte von 2018 von der Wiederholung des sechsten Platzes vom Vorjahr. Die zweite Österreicherin im Feld, Lisa Unterweger, kam mit 2:31,5 Minuten Rückstand nicht über den 47.  Rang hinaus.", "Stadlober lässt sich ziehen Stadlober war im Rennen schon bald von der hinter ihr gestarteten Andersson eingeholt worden und heftete sich erfolgreich an die Fersen der späteren Drittplatzierten. „Mein Beginn war holprig, dabei habe ich mich vom Start weg ganz gut gefühlt.", "Ich war dann doch überrascht, dass mich Ebba Andersson so früh einholte, konnte mit ihr sehr gut mitlaufen und gewann dann noch den Zielsprint“, so die Salzburgerin. Der achte Platz hob das Selbstervertrauen der 27-Jährigen sichtlich.", "„Ich bin sehr zufrieden mit meiner Leistung über sieben Kilometer und hoffe, auch morgen ein gutes Rennen abliefern zu können. Mit Frida Karlsson, die wenige Sekunden hinter mir starten wird, werde ich versuchen mitzulaufen“, so Stadlober.", "Am Mittwoch steht in Toblach die Verfolgung über zehn Kilometer in der klassischen Technik auf dem Programm.Bolschunow dominiert bei Männern Bei den Männern steuert Alexander Bolschunow nach dem dritten Tageserfolg auf die Wiederholung seines Vorjahressieges zu.", "Der 24-Jährige führte in Abwesenheit der Norweger über 15 km Skating einen fünffachen Erfolg der Russen an. In der Gesamtwertung liegt er 1:15 und 1:18 Minuten vor seinen Teamkollegen Artem Malzew und Denis Spizow an der Spitze.", "Der Steirer Mika Vermeulen klassierte sich am Dienstag an der 33.  Stelle (+1:44,3 Min.).Tour de Ski in Toblach" ],
  "articleContentTranslated" : [ "Jessie Diggins, who won the 10 km pursuit in Val Müstair, Switzerland two days ago, prevailed 14.8 seconds ahead of her compatriot Rosie Brennan. Ebba Andersson from Sweden came third.", "In the overall ranking of the Tour des Ski, Diggins, who had already won the touring competition in Toblach in 2016 and 2017, consolidated her lead over Brennan with the second victory in a row.", "In the World Cup, however, the latter extended their lead to the Russian Tatiana Sorina, who came in sixth. Tour de Ski: Stage eight for Stadlober In the fourth stage of the Tour de Ski in Toblach, Teresa Stadlober finished eighth and improved to twelfth place overall.", "The victory went to Jessica Diggins from the USA, who thus extends her overall lead. Second top ten place Austria's number one Stadlober prevailed ahead of Andersson's compatriot Frida Karlsson and ended up in the top eight, 51.8 seconds behind the American winner.", "In mid-December, the 27-year-old also achieved her best result of this winter over 10 km skating with a fifth place.", "In the overall standings, Stadlober is 3:00 minutes behind, around a minute separates the fifth place from 2018 from the repetition of sixth place from the previous year. The second Austrian in the field, Lisa Unterweger, was 2: 31.5 minutes behind and couldn't get past 47th place.", "Stadlober lets himself be pulled Stadlober was soon caught up in the race by Andersson, who started behind her, and successfully followed on the heels of the third-placed finishers. “My start was bumpy, but I felt really good right from the start.", "I was then surprised that Ebba Andersson caught up with me so early, was able to run very well with her and then won the sprint to the finish, ”said the Salzburg native. Eighth place visibly increased the self-confidence of the 27-year-olds.", "“I am very satisfied with my performance over seven kilometers and hope to be able to deliver a good race tomorrow too. I'll try to run with Frida Karlsson, who will start a few seconds behind me, ”said Stadlober.", "On Wednesday the pursuit over ten kilometers in the classic technique is on the program in Dobbiaco. Bolschunow dominates the men In the men, Alexander Bolschunow is heading for a repeat of his previous year's victory after the third day's success.", "In the absence of the Norwegians, the 24-year-old led a five-fold success for the Russians over 15 km of skating. In the overall standings, he is 1:15 and 1:18 minutes ahead of his teammates Artem Malzew and Denis Spizow.", "The Styrian Mika Vermeulen was classified in 33rd place (+1: 44.3 minutes) on Tuesday in the Tour de Ski in Toblach" ]
}