{
  "id" : "wlxcLwSh",
  "url" : "https://www.diepresse.com/5952963/Serie_Die-grelle-Welt-der-Zwangsprostitution?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-18T13:04:00Z[UTC]",
  "author" : "Katrin Nussmayr",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/5/c/3/5952963/88314B19-2AB8-4CC2-9132-CC68D7BA7132_v0_l.jpg",
  "imageCopyright" : "Netflix",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Die grelle Welt der Zwangsprostitution",
  "articleTitleTranslated" : "The lurid world of forced prostitution",
  "articleContent" : [ "In „Sky Rojo“, der neuen Serie von den Machern von „Haus des Geldes, fliehen drei Frauen vor ihren Zuhältern. Das ist rasant, laut – und heikel: Gewalt darf hier sexy sein.", "Zur Prostitution müsse man berufen sein, sagt der Bordellchef, zurückgelehnt in seinen Zebrafell-Sessel, zur Quereinsteigerin Coral. Könnte sie jetzt sofort bei ihm zur Fellatio ansetzen und ein Meisterwerk daraus machen?", "Klar könnte sie, sagt sie mit zögerlichem Lächeln – werde sie aber nicht. Sie wolle doch das Berufliche und Private nicht gleich vermischen!", "Es sind abgebrühte Frauen, die sich in der Netflix-Serie „Sky Rojo“, dem neuesten Streich der spanischen Serienmacher Álex Pina und Esther Martínez Lobato (dem Schöpfer und der Drehbuchautorin von „Haus des Geldes“) aus einer Welt befreien, die so glamourös wie brutal geschildert wird.", "Gäbe es Michelin-Sterne für Bordelle, hätte seines drei, sagt Chefzuhälter Romeo (Asier Etxeandía, bekannt etwa aus Almodóvars „Leid und Herrlichkeit“) über seinen Edelschuppen.", "Im „Las Novias“-Klub erwarten den Kunden rote Ledersofas, leuchtende Tanzflächen, exklusive Séparées – und ein ausgefeiltes Produktportfolio:", "Jede der Prostituierten erfüllt hier eine Rolle, vom süßen Kätzchen bis zur anspruchsvollen Dame, die „die Leute wollen, nachdem sie einen französischen Film gesehen haben“.  : Freilich: Nicht alle „Mitarbeiterinnen“ hatten ein Bewerbungsgespräch wie die ehemalige Biologin Coral (Verónica Sánchez).", "Viele wurden unter falschen Versprechungen hierher verschleppt. Wendy (Lali Espósito) kam auf der Suche nach einem besseren Leben aus Argentinien, die Kubanerin Gina (Yany Prado) ging Menschenhändlern auf den Leim.", "Entkommen soll keine von ihnen – dafür sorgen Romeos Schergen, die im Umgang mit Pistole und Greifzange geübt sind. Bis Romeo dann am Boden liegt und das Blut aus seinem Hinterkopf rinnt wie flüssiges Silber.", "Und Coral, Wendy und Gina im Cabrio davon düsen . . . Als „Latin Pulp“ versteht sich die Serie, in der sich – garniert mit vielen Rückblendungen – eine rasante Katz-und-Maus-Jagd zwischen den Freundinnen und den Zuhältergehilfen entspinnt.", "Den Machern schwebte eine unerbittliche kanarische Wüstenwelt vor, wie sie auch Robert Rodriguez („Sin City“) erdacht haben könnte.", "Grell und knallig ist das Ergebnis jedenfalls, voller dramatischer Wendungen – und lustvoll zelebrierter Gewaltexzesse: Zu beschwingten Klängen wird da geschossen, geschlägert und mit dem Druckbleistift auf Brüste eingestochen.", "Die Frauen sind alles andere als zimperlich (wenn auch umsichtig: Sie tackern die Platzwunden, die sie einem in ihre Quere geratenen Kaufhauswärter zugefügt haben, fürsorglich zu). Sie scheinen ihren Verfolgern stets einen Schritt voraus.", "Und doch bleibt da dieser Beigeschmack. „Sky Rojo“ ist – auch ästhetisch – angetrieben von einem nicht nur augenzwinkernden, sondern auch sexualisierten Blick auf die Gewalt.", "Immer wieder werden in Hochglanzoptik schöne Frauen gezeigt, die sich mit gelassener Miene misshandeln lassen (oder das aus dem Off in coolem Tonfall kommentieren). Ihr Elend und die Ausbeutung ernsthaft zu verhandeln, maßt sich die (im Übrigen psychologisch ganz anspruchslose) Serie gar nicht an.", "Doch mehr Komplexität hätte allen Figuren gut getan. „Werden wir die Welt immer wie Nutten sehen? “, fragen sich die Frauen einmal besorgt. Wie die Welt sie sieht, macht die Serie recht deutlich klar. (\"Die Presse\", Print-Ausgabe, 18.03.2021)" ],
  "articleContentTranslated" : [ "In “Sky Rojo”, the new series from the makers of “House of Money”, three women flee from their pimps. It's fast-paced, loud - and delicate: violence can be sexy here.", "You have to be called to prostitution, says the brothel boss, leaning back in his zebra skin chair, to the newcomer Coral. Could she start fellatio with him now and make a masterpiece out of it?", "Sure it could, she says with a hesitant smile - but it won't. She doesn't want to mix the professional and the private at the same time!", "There are hardened women who break free from a world that is so glamorous in the Netflix series “Sky Rojo”, the latest trick by Spanish series makers Álex Pina and Esther Martínez Lobato (the creator and screenwriter of “House of Money”) as brutally portrayed.", "If there were Michelin stars for brothels, he would have three, says chief pimp Romeo (Asier Etxeandía, known for example from Almodóvar's “Sorrow and Glory”) about his noble barn.", "In the “Las Novias” club, customers can expect red leather sofas, luminous dance floors, exclusive private rooms - and a sophisticated product portfolio:", "Each of the prostitutes has a role to play here, from the cute kitten to the sophisticated lady who “people want after seeing a French film”. : Of course: Not all “employees” had a job interview like the former biologist Coral (Verónica Sánchez).", "Many were dragged here under false promises. Wendy (Lali Espósito) came from Argentina in search of a better life, while the Cuban Gina (Yany Prado) fell for human traffickers.", "None of them should escape - Romeo's henchmen, who are trained with pistols and grippers, take care of that. Until Romeo lies on the floor and the blood runs from the back of his head like liquid silver.", "And Coral, Wendy and Gina jet off in the convertible. . . The series sees itself as \"Latin Pulp\", in which - garnished with many flashbacks - a rapid cat-and-mouse hunt ensues between the friends and the pimp assistants.", "The creators had a relentless Canarian desert world in mind, like the one Robert Rodriguez (\"Sin City\") might have imagined.", "In any case, the result is garish and gaudy, full of dramatic twists and turns - and lustfully celebrated excesses of violence: to lively sounds, people shoot, beat and pierce breasts with a mechanical pencil.", "The women are anything but squeamish (albeit prudent: they carefully staple the lacerations they inflicted on a department store attendant who got in their way). They always seem to be one step ahead of their pursuers.", "And yet there remains this aftertaste. “Sky Rojo” is - also aesthetically - driven by a not only winking, but also sexualized view of violence.", "Again and again, beautiful women are shown in high-gloss optics who allow themselves to be mistreated with a relaxed expression (or comment on it from the off in a cool tone). Seriously negotiating their misery and exploitation is not the point of the (by the way, psychologically quite undemanding) series.", "But more complexity would have done all the characters good. “Will we always see the world like hookers? “, The women ask once, worried. The series makes it very clear how the world sees it. (\"Die Presse\", print edition, March 18, 2021)" ]
}