{
  "id" : "Wm35KLLp",
  "url" : "https://www.diepresse.com/5948346/Jahresbilanz_Vienna-Insurance-Group-kuerzt-die-Dividende?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-09T08:04:00Z[UTC]",
  "author" : "von Christine Imlinger",
  "imageCopyright" : "imago images/Michael Weber",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vienna Insurance Group kürzt die Dividende",
  "articleTitleTranslated" : "Vienna Insurance Group cuts dividend",
  "articleContent" : [ "Bei Österreichs größtem Versicherungskonzern schrumpfte im Vorjahr der Gewinn um 30 Prozent. Das bekommen auch Anleger zu spüren. Der Versicherer Vienna Insurance Group kürzt nach einem Gewinnrückgang die Ausschüttung an die Aktionäre.", "Die Anteilseigner sollen für das von der Corona-Krise geprägte Geschäftsjahr 2020 eine Dividende von 75 Cent je Aktie erhalten nach 1,15 Euro im Jahr davor, wie der Konzern mitteilte. Unter dem Strich schrumpfte der Gewinn um 30 Prozent auf 231,5 Millionen Euro.", "Grund dafür waren vor allem bereits zum Halbjahr vorgenommene Firmenwertabschreibungen in Osteuropa von rund 120 Millionen Euro sowie ein rückläufiges Finanzergebnis. Vor Steuern liegt der Versicherer mit 346 Millionen Euro in der anvisierten Bandbreite von 300 bis 350 Millionen Euro.", "Für das laufende Jahr peilt das Unternehmen einen Vorsteuergewinn zwischen 450 und 500 Millionen Euro an. Der jüngste Zukauf ist nicht im Ausblick berücksichtigt.", "Im November wurde bekannt, dass VIG das Versicherungsgeschäft der niederländischen Aegon in Ungarn, Polen, Rumänien und der Türkei übernimmt." ],
  "articleContentTranslated" : [ "At Austria's largest insurance group, the profit shrank by 30 percent in the previous year. Investors are also feeling the effects of this. The insurer Vienna Insurance Group is cutting the distribution to shareholders after a decline in profits.", "The shareholders are to receive a dividend of 75 cents per share for the 2020 financial year, which is characterized by the corona crisis, after EUR 1.15 in the previous year, as the group announced. The bottom line was that profit shrank by 30 percent to 231.5 million euros.", "The main reasons for this were goodwill amortization in Eastern Europe of around EUR 120 million already made in the first half of the year, as well as a declining financial result. Before taxes, the insurer is in the targeted range of EUR 300 to 350 million at EUR 346 million.", "For the current year, the company is aiming for a pre-tax profit of between 450 and 500 million euros. The latest acquisition is not included in the outlook.", "In November it was announced that VIG is taking over the insurance business of the Dutch Aegon in Hungary, Poland, Romania and Turkey." ]
}