{
  "id" : "wM9mHFeB",
  "url" : "https://kurier.at/kultur/gegluecktes-experiment-im-burg-kasino-das-transdramatische-theater/401144535",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-01T11:00:46Z[UTC]",
  "author" : "thomas.trenkler@kurier.at (Thomas Trenkler )",
  "imageUrl" : "https://image.kurier.at/images/original/4850145/46-173844967.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Geglücktes Experiment im Burg-Kasino: Das transdramatische Theater",
  "articleTitleTranslated" : "Successful experiment in the Burg Casino: the transdramatic theater",
  "articleContent" : [ "Ich zog mein Homeoffice-Sweater aus und schlüpfte in ein Sakko. Schließlich ging ich ins Theater. Im Lockdown natürlich nicht wirklich, aber virtuell. Die Idee war zusammenzusein, ohne zusammenzukommen.", "Michael Maertens, Garant für gute Silvesterunterhaltung, hatte mich zur Premiere von „Die Maschine in mir (Version 1.0)“ eingeladen.", "Damit das Experiment – „in diesen sonderbaren Zeiten“ – funktionieren kann, bat er mich vorab, drei Selfie-Videos hochzuladen: einfach nur schauend, dann lachend, schließlich schlafend.", "Man konnte sich also schon vor der Premiere fragen, was die Gruppe Dead Centre im Dienste des Burgtheaters mit dem Material anstellen würde. Der Skeptiker in mir sollte recht behalten: Das dritte Video wurde eher missbräuchlich verwendet.", "Denn es ging nicht ums Schlafen oder Einschlafen, sondern ums Entschlafen. Sei ’s drum! Ich ging endlich wieder ins Theater, konkret ins Kasino am Schwarzenbergplatz.", "Und beim Kameraschwenk über die Tribüne sah ich die Kollegen, die auch gekommen waren: Barbara Petsch zum Beispiel, Wolfgang Kralicek, und auch Bettina Hering, Schauspielchefin der Salzburger Festspiele, hatte sich in den Livestream eingeloggt.", "Absurderweise hielten die Theatermacher sogar den Babyelefantenabstand ein: Nur auf jedem zweiten Platz stand ein iPad mit den Konterfeis – und alle zusammen bildeten ein Potemkinsches Dorf.", "Mit ein wenig Verspätung – man warte laut Insert nur noch darauf, dass die letzten Zuschauer ihre Plätze einnehmen würden – begann kurz nach 18 Uhr die Aufführung. Manche saßen auf den schlechten Plätzen, aber alle sahen das Gleiche aus der gleichen Perspektive.", "Und Maertens hielt, in die Rolle des Schriftstellers Mark O’Connell schlüpfend (aber dabei immer er selbst bleibend), eine Art illustrierten Vortrag über Transhumanismus, die Entwicklung des Menschen hin zum Übermenschen, die Verschmelzung mit Computern, Prothesen, Maschinen – und dem fernen Ziel, sich in der digitalen Welt neu zu erfinden.  ", "Garniert war das 50-minütige Edutainment mit ein paar Gags aus dem Theaterfundus „Schein oder Sein“. Man konnte sich beispielsweise fragen, ob der Akteur tatsächlich live auf der Bühne sprach – oder ob man nur einen Einspieler sah.", "Auf Problematisches, darunter die Eugenetik, ging Michael Maertens im Dialog mit Mark O’Connell (auf einem Bildschirm) nicht ein. Aber Dead Centre gelang ein unterhaltsames Beispiel für transdramatisches Theater.", "Was am meisten schmerzte: Dass man nicht applaudieren konnte. Es setzte einfach der Abspann ein." ],
  "articleContentTranslated" : [ "I took off my home office sweater and slipped into a jacket. Finally I went to the theater. Not really in lockdown, of course, but virtually. The idea was to be together without getting together.", "Michael Maertens, guarantor of good New Year's Eve entertainment, invited me to the premiere of \"The Machine in Me (Version 1.0)\".", "In order for the experiment to work - “in these strange times” - he asked me in advance to upload three selfie videos: just looking, then laughing, and finally sleeping.", "Even before the premiere, one could ask oneself what the Dead Center group would do with the material in the service of the Burgtheater. The skeptic in me should be proved right: the third video was used rather abusively.", "Because it wasn't about sleeping or falling asleep, but falling asleep. So be it! I finally went back to the theater, specifically to the casino on Schwarzenbergplatz.", "And when I paned the camera across the stands, I saw the colleagues who had also come: Barbara Petsch, for example, Wolfgang Kralicek, and Bettina Hering, head of acting at the Salzburg Festival, had logged into the live stream.", "Absurdly enough, the theater makers even kept the baby elephant distance: only every second place was an iPad with the likeness - and they all together formed a Potemkin village.", "With a little delay - according to the insert, you are only waiting for the last audience to take their seats - the performance began shortly after 6 p.m. Some sat in the bad seats, but everyone saw the same thing from the same perspective.", "And Maertens, slipping into the role of the writer Mark O'Connell (but always remaining himself), gave a kind of illustrated lecture on transhumanism, the development of man into superman, the merging with computers, prostheses, machines - and the distant Aim to reinvent yourself in the digital world.", "The 50-minute edutainment was garnished with a few gags from the theater pool “Schein oder Sein”. For example, one could ask oneself whether the actor actually spoke live on stage - or whether one only saw a single player.", "Michael Maertens did not go into any problematic issues, including eugenics, in a dialogue with Mark O’Connell (on a screen). But Dead Center did an entertaining example of transdramatic theater.", "What hurt the most: That you couldn't applaud. The credits just started." ]
}