{
  "id" : "WM9pF5in",
  "url" : "https://www.diepresse.com/5957153/Fussball_RiedTrainer-Muslic-tritt-nach-zehn-sieglosen-Spielen-zurueck?from=rss",
  "category" : "SPORT",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-25T16:50:00Z[UTC]",
  "author" : "Christoph Gastinger von Markku Datler von Christoph Gastinger von Christoph Gastinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/6/2/1/5957153/1785E873-2938-42F0-A309-A29CE8FF769F_v0_h.jpg",
  "imageCopyright" : "GEPA/Manfred Binder",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ried-Trainer Muslic tritt nach zehn sieglosen Spielen zurück",
  "articleTitleTranslated" : "Ried coach Muslic resigns after ten games without a win",
  "articleContent" : [ "Seit seiner Amtsübernahme mit Jahreswechsel kamen die Oberösterreicher in der Bundesliga nicht in Fahrt. Anderas Heraf soll jetzt übernehmen. Miron Muslic und die SV Ried, das ist keine Erfolgsgeschichte geworden.", "Der 38-Jährige trat am Donnerstag nach zehn sieglosen Bundesligaspielen als Cheftrainer des Vorletzten zurück. \"Leider haben wir unsere gemeinsamen sportlichen Ziele nicht erreicht\", erklärte der erst zu Jahresbeginn gekommene Ex-FAC-Trainer.", "Er hatte die Nachfolge von Gerald Baumgartner angetreten. Nach dem zweiten Trainerwechsel in der Saison soll Andreas Heraf die Innviertler vor dem Abstieg bewahren.", "Der 53-Jährige wurde laut Clubangaben vorerst interimistisch eingesetzt, es ist aber davon auszugehen, dass er im Erfolgsfall länger die Chance bekommen wird, das Team zu führen. Die Rochade kam keinesfalls überraschend.", "Heraf war erst am 15.  März als neuer Co-Trainer installiert worden. Zu dem Zeitpunkt hatten alle Verantwortlichen noch darauf gehofft, dass in der letzten Runde des Grunddurchganges endlich der Bann unter Muslic bricht.", "Die Folge war allerdings am Sonntag eine 1:2-Niederlage beim Zehnten SCR Altach, wodurch in zehn Partien nur magere drei Punkte (1:1 in Hartberg und gegen St. Pölten sowie 0:0 gegen Schlusslicht Admira) und vier erzielte Tore bei 18 Gegentreffern herausschauten.", "\"Aufgrund der aktuellen Situation und nach Abwägung aller Vor- und Nachteile für den Verein und für mich trete ich als Trainer der SV Ried zurück\", wurde Muslic in einer Vereinsaussendung zitiert. Für ihn stünden der Klassenerhalt und die positive Zukunft des Vereins an oberster Stelle.", "\"Ich hoffe, mit meinem Rücktritt einen Impuls setzen zu können. Ich drücke unserem Verein die Daumen, dass wir unser gemeinsames Ziel erreichen\", verlautete Muslic. \"Wir wollten den Weg mit Miron Muslic gemeinsam fortsetzen.", "Wir respektieren aber seine Entscheidung, dass das für ihn in der jetzigen Konstellation nicht möglich ist\", betonten Geschäftsführer Rainer Wöllinger und Sportkoordinator Wolfgang Fiala.", "Heraf war in Ried auch schon von Juli 2019 bis Juli 2020 unter Baumgartner als Co-Trainer tätig und rückt im Innviertel nun erstmals ins erste Glied. Den größten Teil seiner bisherigen Karriere nach der aktiven Fußballzeit verbrachte der Wiener beim ÖFB als Trainer diverser Nachwuchs-Auswahlen.", "Vereinsmäßig sammelte er Erfahrungen als Chefcoach bei Austria Lustenau, Schwanenstadt, Pasching, Parndorf und dem FAC (Dezember 2018 bis Mai 2019).", "Das Engagement bei den Floridsdorfern erfolgte nach einer fast einjährigen Tätigkeit in Neuseeland (als Technischer Direktor und Frauen-Teamchef), die nach \"Auffassungsunterschieden\" (Heraf) unrühmlich zu Ende ging.", "Der Trainerwechsel hatte sich am Donnerstag schon vor der offiziellen Bekanntgabe abgezeichnet, da Muslic bei den beiden angesetzten Testspielen nicht mit von der Partie war. Die Rieder trennten sich von Amstetten torlos und besiegten Horn knapp mit 3:2.", "In der Bundesliga war es die vierte Trainerrochade in dieser Saison.", "Bei Altach folgte kürzlich Rückkehrer Damir Canadi auf Alex Pastoor, bei der Admira der schon in der Vergangenheit in der Südstadt tätig gewesene Damir Buric im September 2020 auf den überraschend zurückgetretenen Zvonimir Soldo sowie dessen Interimstrainer Patrick Helmes.", "Ried stellte sich gar schon zweimal neu auf, weshalb die aktuell schlechtesten drei Teams bereits personell reagiert haben. Ried (8 Punkte) liegt nach der Punkteteilung vor dem Start der zehn Partien umfassenden Qualifikationsgruppe nur knapp vor der Admira (7), hat aber nach vorne Altach (10), St.", "Pölten (10), die Austria (12) und Hartberg (14) in Sichtweite. Erster Gegner ist nach der Länderspielpause am 3. April zu Hause Hartberg." ],
  "articleContentTranslated" : [ "Since he took office at the turn of the year, the Upper Austrians have not gotten going in the Bundesliga. Anderas Heraf is supposed to take over now. Miron Muslic and SV Ried, that has not become a success story.", "The 38-year-old resigned as head coach of the penultimate on Thursday after ten Bundesliga games without a win. \"Unfortunately we did not achieve our common sporting goals,\" explained the ex-FAC trainer who only arrived at the beginning of the year.", "He had succeeded Gerald Baumgartner. After the second change of coach in the season, Andreas Heraf should save the Innviertel from relegation.", "According to the club, the 53-year-old was initially employed on an interim basis, but it can be assumed that if he is successful, he will have the chance to lead the team for a longer period of time. Castling was by no means a surprise.", "Heraf was only installed as a new assistant trainer on March 15th. At the time, everyone in charge had hoped that the ban under Muslic would finally break in the last round of the basic round.", "The result, however, was a 2-1 defeat at the tenth SCR Altach on Sunday, which resulted in only a meager three points in ten games (1-1 in Hartberg and against St. Pölten and 0-0 against bottom Admira) and four goals scored at 18 Conceded goals looked out.", "\"Due to the current situation and after weighing all the advantages and disadvantages for the club and for myself, I am resigning as SV Ried coach\", Muslic was quoted in a club broadcast. For him, relegation and the positive future of the club are the top priorities.", "\"I hope to be able to set an impulse with my resignation. I keep my fingers crossed for our club that we can achieve our common goal,\" said Muslic. \"We wanted to continue on the path together with Miron Muslic.", "But we respect his decision that this is not possible for him in the current constellation, \"emphasized managing director Rainer Wöllinger and sports coordinator Wolfgang Fiala.", "Heraf already worked as an assistant trainer under Baumgartner from July 2019 to July 2020 in Ried and is now moving to the first link in the Innviertel for the first time. After playing football, the Viennese spent most of his career so far at the ÖFB as a coach of various junior teams.", "As a club, he gained experience as a head coach at Austria Lustenau, Schwanenstadt, Pasching, Parndorf and the FAC (December 2018 to May 2019).", "The commitment with the Floridsdorfers came after almost a year of work in New Zealand (as technical director and women's team boss), which came to an inglorious end after \"differences of opinion\" (Heraf).", "The change of coach had already become apparent on Thursday before the official announcement, as Muslic was not involved in the two scheduled test matches. The Rieder parted from Amstetten goalless and defeated Horn just 3-2.", "In the Bundesliga it was the fourth coaching rogue this season.", "At Altach, the returnees Damir Canadi recently followed Alex Pastoor, at Admira the Damir Buric, who had already worked in the south of the city in September 2020, followed the surprisingly resigned Zvonimir Soldo and his interim trainer Patrick Helmes.", "Ried has already repositioned itself twice, which is why the currently worst three teams have already reacted in terms of personnel. Ried (8 points) is just ahead of Admira (7) after the division of points before the start of the ten-game qualification group, but has forward Altach (10), St.", "Pölten (10), Austria (12) and Hartberg (14) in sight. The first opponent is at Hartberg after the international break on April 3rd." ]
}