{
  "id" : "WMAI6lo0",
  "url" : "https://kurier.at/wirtschaft/wirecard-kerngeschaeft-an-santander-verkauft/401099646",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-16T21:21:22Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wirecard: Kerngeschäft an Santander verkauft",
  "articleTitleTranslated" : "Wirecard: core business sold to Santander",
  "articleContent" : [ "Jaffe hatte unlängst angekündigt, er wolle, dass möglichst viele der restlichen knapp 600 Mitarbeiter bleiben könnten.  Am Montag erklärte der Insolvenzverwalter, es sei eine bestmögliche Lösung für die Mitarbeiter und die Gläubiger gefunden worden.", "Eine Entscheidung war in diesen Tagen erwartet worden, da für Mittwoch die erste Gläubigerversammlung bei Wirecard angesetzt ist.  Dort dürfte Jaffe Ergebnisse präsentieren wollen.", "Für ihn geht es darum, durch Verkäufe so viel Geld wie möglich einzunehmen, um die Gläubiger wenigstens zum Teil für ihre milliardenschweren Verluste zu entschädigen.", "Die Töchter in Brasilien, Rumänien und den USA sind bereits verkauft.  Zuletzt war neben Santander auch der britische Telekomanbieter Lycamobile als Interessent gehandelt worden.", "Die nun mit Santander vereinbarte Transaktion steht noch unter dem Vorbehalt der kartellrechtlichen Genehmigung und bestimmter anderer Bedingungen.  Sie werde voraussichtlich bis Ende des Jahres abgeschlossen, erklärte Jaffe.", "Da auch die Wirecard Bank Teil des zum Verkauf stehenden Pakets ist, hat auch die deutsche Finanzaufsicht BaFin ein Wort mitzureden.  Ex-Wirecard-Vorstandschef Markus Braun sitzt in Untersuchungshaft, Vorstandsmitglied Jan Marsalek ist auf der Flucht und wird weltweit gesucht.", "Beide sind Österreicher." ],
  "articleContentTranslated" : [ "Jaffe had recently announced that he wanted as many of the remaining 600 employees as possible to stay. On Monday, the insolvency administrator said that the best possible solution had been found for the employees and the creditors.", "A decision was expected these days, as the first creditors' meeting at Wirecard is scheduled for Wednesday. Jaffe should want to present results there.", "For him, it is a matter of making as much money as possible through sales in order to compensate the creditors at least in part for their billions in losses.", "The subsidiaries in Brazil, Romania and the USA have already been sold. In addition to Santander, the British telecommunications provider Lycamobile was recently traded as an interested party.", "The transaction now agreed with Santander is still subject to antitrust approval and certain other conditions. It is expected to be completed by the end of the year, Jaffe said.", "Since Wirecard Bank is also part of the package up for sale, the German financial regulator BaFin also has a say. Ex-Wirecard CEO Markus Braun is in custody, board member Jan Marsalek is on the run and is wanted worldwide.", "Both are Austrians." ]
}