{
  "id" : "wMFlOmBz",
  "url" : "https://kurier.at/kultur/alfred-preis-von-wien-nach-hawaii/401173387",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T04:00:00Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4906513/46-175223600.jpg",
  "imageCopyright" : "Preis Family Archive",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Alfred Preis, von Wien nach Hawaii",
  "articleTitleTranslated" : "Alfred Preis, from Vienna to Hawaii",
  "articleContent" : [ "Nach dem sogenannten „Anschluss“ Österreichs an Nazi-Deutschland gelang ihm mit seiner jungen Ehefrau 1939 die Flucht in die USA. Nach einer äußerst beschwerlichen Reise, die mehrere Monate dauerte, kamen sie beide in Honolulu an.", "Nein, es war nicht der Traum vom tropischen Paradies, sondern pure Verzweiflung.", "Nach den Ausschreitungen gegen Juden wusste Alfred Preis sich keinen anderen Rat, als ein Verzeichnis amerikanischer Architekturbüros aus der Bibliothek der Technischen Hochschule zu entleihen und Bettelbriefe an etwa 50 Büros zu schicken.", "Denn ohne Job hätte ihm die USA die Einreise nicht gestattet. Nur einer davon wurde beantwortet: Es war ein südkalifornisches Architekturbüro, dessen ehemaliger Mitarbeiter für sein neu gegründetes Büro in Honolulu auf der Suche nach einem Designer war.", "Die erste Zeit in der neuen Heimat verlief dann auch wie erhofft. Doch der Angriff auf Pearl Harbour im Jahr 1941 setzt dem Leben im „Paradies“ ein Ende.", "Ausgerechnet er, dessen Familie zur gleichen Zeit in der alten Heimat von den Nazis verfolgt und ermordet wurde, wurde als potenzieller Staatsfeind mit seiner Frau im „Sand Island Detention Camp“ interniert.", "Mit anderen Einwanderern aus Europa und Japan wurden sie wie Verbrecher festgehalten. Dass nach dem Krieg ausgerechnet Alfred Preis’ Entwurf für das Kriegsmahnmal in Pearl Harbour ausgewählt wurde, ist überraschend und vielleicht eine Art Wiedergutmachung.", "Bis heute zählt das „USS Arizona Memorial“ zu den größten Touristenattraktionen auf Oahu, aber den wenigsten ist bekannt, dass es von einem Architekten mit österreichischen Wurzeln geplant wurde. Insgesamt hat Alfred Preis mehr als 150 Gebäude auf Hawaii geplant und gebaut.", "In erster Linie waren es Privathäuser, aber er war auch Mitglied der Arbeitsgruppe „Future Honolulu“, die ein ganz neues stadtplanerisches Konzept für die Hauptstadt schaffen wollte.", "Er war eine Schlüsselfigur in der Entwicklung eines ganz spezifischen hawaiianischen Modernismus, ihm sei es gelungen seine Ideen, die er aus seiner alten Heimat Österreich mitbrachte, in den Kontext von Hawaii zu bringen.", "Er war „nicht nur ein Vorläufer in Sachen sozialer Gleichberechtigung, sondern auch einer der Ersten, der auf naturnahes Bauen wert legte“, erklärt der in L.A. lebende österreichische Architekturprofessor Axel Schmitzberger.", "Dennoch ist Preis’ Name in Österreich wenig bekannt. Ein Grund dafür ist sicher, dass nur wenigen bewusst ist, dass das Touristenparadies inmitten des Pazifik in Wirklichkeit auch ein wichtiges Kulturerbe der Moderne birgt.", "Ein weiterer Grund mag an Alfred Preis selbst liegen. Im Laufe seiner Karriere hat er sich „scheinbar weniger für wohlhabende, einflussreiche Klienten interessiert und sich mehr um eine Architektur für alle Einkommensbereiche bemüht.", "Das brachte ihm wenig internationalen Ruhm“, meint Schmitzberger. Und dann hat Alfred Preis ausgerechnet am Höhepunkt seiner Karriere beschlossen, sich einer kulturpolitischen Karriere zuzuwenden, um seinem Ideal von Kunst für alle näher zu kommen.", "Wer mehr über diese faszinierende Persönlichkeit erfahren möchte, muss derzeit auf online-exhibitions.at nachlesen (kuratiert von Axel Schmitzberger und Laura McGuire). Es ist aber geplant, die Ausstellung nach der Pandemie auch in Wien und Los Angeles zu zeigen." ],
  "articleContentTranslated" : [ "After the so-called “Anschluss” of Austria to Nazi Germany, he and his young wife managed to escape to the USA in 1939. After an extremely arduous journey that lasted several months, they both arrived in Honolulu.", "No, it wasn't a dream of a tropical paradise, it was pure despair.", "After the riots against Jews, Alfred Preis had no other advice than to borrow a directory of American architectural offices from the library of the Technical University and to send begging letters to around 50 offices.", "Because without a job, the USA would not have allowed him to enter the country. Only one of them was answered: It was a Southern California architecture firm whose former employee was looking for a designer for his newly established office in Honolulu.", "The first time in the new home went as expected. But the attack on Pearl Harbor in 1941 put an end to life in “paradise”.", "He of all people, whose family was persecuted and murdered by the Nazis in their old homeland at the same time, was interned with his wife in the \"Sand Island Detention Camp\" as a potential public enemy.", "They were held like criminals with other immigrants from Europe and Japan. The fact that Alfred Preis ’design for the war memorial in Pearl Harbor was chosen after the war is surprising and perhaps a kind of reparation.", "To this day the \"USS Arizona Memorial\" is one of the biggest tourist attractions on Oahu, but very few people know that it was planned by an architect with Austrian roots. In total, Alfred Preis planned and built more than 150 buildings in Hawaii.", "It was primarily private houses, but he was also a member of the “Future Honolulu” working group, which wanted to create a completely new urban planning concept for the capital.", "He was a key figure in the development of a very specific Hawaiian modernism; he had succeeded in bringing the ideas he brought with him from his old home Austria into the context of Hawaii.", "He was “not only a forerunner in matters of social equality, but also one of the first to attach importance to building close to nature”, explains the Austrian architecture professor Axel Schmitzberger, who lives in L.A.", "Nevertheless, Preis's name is little known in Austria. One reason for this is that only a few are aware that the tourist paradise in the middle of the Pacific actually harbors an important cultural heritage of modern times.", "Another reason may be due to Alfred Preis himself. Over the course of his career, he has “apparently been less interested in wealthy, influential clients and more focused on an architecture for all income levels.", "That brought him little international fame, ”says Schmitzberger. And then, at the height of his career, of all things, Alfred Preis decided to turn to a career in cultural politics in order to come closer to his ideal of art for everyone.", "If you want to find out more about this fascinating personality, you have to read it at online-exhibitions.at (curated by Axel Schmitzberger and Laura McGuire). However, it is planned to show the exhibition in Vienna and Los Angeles after the pandemic." ]
}