{
  "id" : "wmI40ggv",
  "url" : "https://sport.orf.at/stories/3071503/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T11:28:50Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Vlhova offenbart unkonventionelle Trainingsmethoden",
  "articleTitleTranslated" : "Vlhova reveals unconventional training methods",
  "articleContent" : [ "Vlhova offenbart unkonventionelle Trainingsmethoden Um sich den Traum vom Gewinn des Gesamtweltcups zu erfüllen, setzt die Slowakin Petra Vlhova auch auf unkonventionelle Trainingsmethoden.", "„Mein Bruder Boris hat mich zum Motocross-Fahren gebracht, das verbessert das Gleichgewicht“, sagte die 25-Jährige im Interview der italienischen Zeitung „Corriere della Sera“. Um ihre Koordination zu trainieren, spiele sie zum Beispiel Schlagzeug.", "Mit der Kampfsportart Krav Maga will sie ihre Reaktionsfähigkeiten verbessern.", "Und noch ein Trainingsgeheimnis lüftete Vlhova: „Ich gehe mit einem angehängten Fallschirm joggen.“ Die Slowakin ist im Gesamtweltcup derzeit Spitzenreiterin vor der Schweizerin Michelle Gisin und ihrer Dauerrivalin aus den USA, Mikaela Shiffrin.", "Im Slalom von Zagreb holte sie zuletzt ihren vierten Saisonsieg. „Ich will alle übertreffen: Ich will die Beste sein“, sagte Vlhova. Der Gedanke, die nächste Lindsey Vonn zu sein, gefalle ihr, gestand sie.", "„Aber keine wird je so sein wie Lindsey . “" ],
  "articleContentTranslated" : [ "Vlhova reveals unconventional training methods In order to fulfill her dream of winning the overall World Cup, the Slovakian Petra Vlhova also uses unconventional training methods.", "“My brother Boris brought me to motocross, it improves my balance,” said the 25-year-old in an interview with the Italian newspaper “Corriere della Sera”. To train her coordination, she plays the drums, for example.", "With the martial art Krav Maga she wants to improve her reaction skills.", "And Vlhova revealed another training secret: “I go jogging with a parachute attached.” The Slovakian is currently the front runner in the overall World Cup, ahead of Swiss Michelle Gisin and her permanent rival from the USA, Mikaela Shiffrin.", "She recently won her fourth win of the season in the Zagreb slalom. \"I want to surpass everyone: I want to be the best,\" said Vlhova. She liked the idea of being the next Lindsey Vonn, she confessed.", "“But none will ever be like Lindsey. \"" ]
}