{
  "id" : "WMiYbKpL",
  "url" : "https://kurier.at/sport/wintersport/julia-dujmovits-holt-vor-claudia-riegler-bronze-bei-der-snowoard-parallel-wm/401204119",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-01T14:10:51Z[UTC]",
  "author" : "guenther.pavlovics@kurier.at (Günther Pavlovics)",
  "imageUrl" : "https://image.kurier.at/images/original/4972537/46-176102265.jpg",
  "imageCopyright" : "REUTERS / BORUT ZIVULOVIC",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Julia Dujmovits holt Bronze bei der Snowoard-Parallel-WM",
  "articleTitleTranslated" : "Julia Dujmovits takes bronze at the Snowoard Parallel World Championships",
  "articleContent" : [ "Die 33-Jährige setzte sich im Kampf um Platz drei gegen ihre Landsfrau Claudia Riegler durch. 2018 hatte Julia Dujmovits kein Brett mehr im Kopf. Mit 30 Jahren stieg die Snowboarderin von einem auf den anderen Tag aus, wurde Globetrotterin, die viel Zeit auf Hawaii, Bali und in Indien verbrachte.", "Dort hüpfte sie nicht nur als Kitesurferin über die Wellen. „Mit Yoga und Meditation habe ich meinen Körper in den vergangenen zwei Jahren wieder ins Gleichgewicht gebracht“, erklärte sie 2020. © Bild:", "REUTERS / BORUT ZIVULOVIC Exakt 947 Tage nach dem Rücktritt kündigte die Burgenländerin letztes Jahr überraschend ihre Rückkehr von den schönsten Stränden der Welt auf die Skipisten an.  : Mit 17 Jahren wurde die Flachländerin im Jahr 2004 in den ÖSV-Kader aufgenommen.", "„Zuerst habe ich mich gegen die Comeback-Gedanken noch gewehrt, aber zugleich habe ich mich an mein eigenes Versprechen erinnert, stets meiner Intuition und meinen Gefühlen zu folgen.", "Am Ende hat sich das Herz gegen den Kopf durchgesetzt“, sagte sie 2020.  Dujmovits wurde 2014 in Sotschi Olympiasiegerin, vier Jahre danach bestritt sie bei den Winterspielen in Pyeongchang den letzten Bewerb.", "Dachte man, nachdem sie in den ersten TV-Interviews ihren Rücktritt bekannt gegeben hatte. Nach den Spielen in Südkorea unterzog sie sich Operationen im Knie und im Sprunggelenk. Und sie stieg vom Snow- aufs Kiteboard um.", "Comeback und Corona Eine Medaille bei der WM 2021 stand auf der Prioritätenliste von Julia Dujmovits nach ihrer Rückkehr nicht ganz oben. Peking 2022 ist das Ziel der Burgenländerin, die dieses Jahr 34 Jahre alt wird.", "Dabei wird sie unterstützt von einem der renommiertesten burgenländischen Winzer Erich Scheiblhofer. Doch daheim in Sulz bei Güssing kümmert sich ihr Bruder Georg um die wenigen, familiären Weinstöcke.", "Das Comeback gestaltete sich aber mühevoll. Kaum Bewerbe wegen Corona. Immer wieder kleine Wehwehchen. Und stets auf der Suche nach dem idealen Material und dem besten Schwung.", "Daher waren die österreichischen Meisterschaften auf der Gerlitzen vor zehn Tagen so wichtig für sie, wo sie Zweite und Dritte wurde. Danach trainierte sie noch in Haus im Ennstal und fuhr nach Slowenien.", "Dort holte sie die vierte Medaille nach Olympia-Gold und zwei Mal WM-Silber (2013 in Stoneham und 2015 im Lachtal). Im Achtelfinale setzte sich Dujmovits gegen die Kärntnerin Sabine Schöffmann durch.", "Dujmovits lag im Halbfinale gegen die 17-jährige Russin Sofia Nadyrschina drei Tore vor dem Ziel schon auf Finalkurs, schied dann aber aus. Im kleinen Finale kam es zum Duell der 33-jährigen Dujmovits mit der 47-jährigen Salzburgerin Claudia Riegler.", "Mathies bester Österreicher Bester ÖSV-Mann war Lukas Mathies, der es als einziger Österreicher ins Viertelfinale geschafft hatte. In diesem musste er sich dem später \"bronzenen\" Sobolew aber beugen und wurde Sechster.", "Überraschend bereits in der Qualifikation ausgeschieden waren Benjamin Karl als 26. und Daniela Ulbing als 24.  Sie waren heuer die bisher einzigen ÖSV-Saisonsieger im Weltcup. © Bild: EPA / IGOR KUPLJENIK Schon im Achtelfinale war für Alexander Payer und Andreas Prommegger Endstation gewesen.", "Am Donnerstag werden bei den erstmals eigenständig ausgetragenen Parallel-Welt-Titelkämpfen im Slalom (10.30/14.45, jeweils live ORF 1) die Medaillen vergeben. Kein Start von Ledecka Ihren WM-Start kurzfristig abgesagt hat indes Olympiasiegerin Ester Ledecka.", "Sie könne derzeit nicht einmal ihr Snowboard einhändig über dem Kopf halten, erklärte die 24-jährige Tschechin, die ihre Verletzung nicht näher bezeichnete. Ihr Ziel sei es nun, rechtzeitig für das Finale im Ski-Weltcup in Lenzerheide in zwei Wochen bereit zu sein.", "Ledecka hat einen Olympia- und zwei WM-Titel im Snowboard erreicht sowie den Olympiasieg im Super-G bei den alpinen Rennläuferinnen." ],
  "articleContentTranslated" : [ "The 33-year-old prevailed against her compatriot Claudia Riegler in the battle for third place. In 2018 Julia Dujmovits had no more board in mind. At the age of 30, the snowboarder got out from one day to the next and became a globetrotter who spent a lot of time in Hawaii, Bali and India.", "There she not only hopped over the waves as a kite surfer. \"With yoga and meditation I have brought my body back into balance over the past two years,\" she explained in 2020. © Image:", "REUTERS / BORUT ZIVULOVIC Exactly 947 days after resigning, the Burgenland woman surprisingly announced her return from the world's most beautiful beaches to the ski slopes last year. : At the age of 17, the flatlander was accepted into the ÖSV squad in 2004.", "“At first I resisted the comeback ideas, but at the same time I remembered my own promise to always follow my intuition and my feelings.", "In the end, the heart prevailed over the head, ”she said in 2020. Dujmovits became Olympic champion in Sochi in 2014, four years later she competed at the Winter Games in Pyeongchang.", "That was thought after she announced her resignation in the first TV interviews. After the Games in South Korea, she underwent knee and ankle operations. And she switched from snowboarding to kiteboarding.", "Comeback and Corona A medal at the 2021 World Cup was not at the top of Julia Dujmovits' list of priorities after her return. Beijing 2022 is the goal of the Burgenlander, who will be 34 years old this year.", "She is supported by one of the most renowned Burgenland winemakers, Erich Scheiblhofer. But at home in Sulz near Güssing, her brother Georg takes care of the few family vines.", "The comeback turned out to be difficult. Hardly any competitions because of Corona. Again and again little ailments. And always looking for the ideal material and the best swing.", "That is why the Austrian championships on the Gerlitzen ten days ago were so important for her, where she came second and third. Then she trained in Haus im Ennstal and went to Slovenia.", "There she won the fourth medal after Olympic gold and two World Cup silver (2013 in Stoneham and 2015 in Lachtal). In the round of 16 Dujmovits prevailed against the Carinthian Sabine Schöffmann.", "Dujmovits was already on course for the final in the semifinals against 17-year-old Russian Sofia Nadyrschina three goals to go, but then retired. In the small final there was a duel between the 33-year-old Dujmovits and the 47-year-old Claudia Riegler from Salzburg.", "Mathies best Austrian The best ÖSV man was Lukas Mathies, who was the only Austrian who made it into the quarter-finals. In this he had to bow to the later \"bronze\" Sobolew and came in sixth.", "Surprisingly, Benjamin Karl was already eliminated in the qualification in 26th and Daniela Ulbing in 24th. They were the only ÖSV season winners in the World Cup this year. © Image: EPA / IGOR KUPLJENIK Alexander Payer and Andreas Prommegger had already finished in the round of 16.", "On Thursday, the medals will be awarded at the parallel world title fights in slalom, which will be held independently for the first time (10.30 / 14.45, both live on ORF 1). No start by Ledecka, however, Olympic champion Ester Ledecka canceled her start at the World Cup at short notice.", "At the moment, she cannot even hold her snowboard over her head with one hand, explained the 24-year-old Czech, who did not specify her injury. Your goal is now to be ready in time for the final of the Ski World Cup in Lenzerheide in two weeks.", "Ledecka has won one Olympic and two world championship titles in snowboarding as well as the Olympic victory in the Super-G in alpine racers." ]
}