{
  "sourceCountry" : "austria",
  "articleTitle" : "Europa League: LASK-Sieg könnte ein kurioses Nachspiel haben",
  "targetLanguage" : "english",
  "articleContent" : [ "Gegner Antwerpen hat eine Wechselperiode zu viel angewendet.  Der Schiedsrichter übersah dies.  Den vierten Sieg im vierten Pflichtspiel in Serie feierte der LASK am Donnerstag in der Europa League bei Royal Antwerpen und zog damit in der Tabelle mit den Belgiern punktemäßig gleich.", "Aufgrund des direkten Duells wäre man aktuell sogar vor Antwerpen.  Der 1:0-Sieg könnte allerdings unter Umständen noch höher ausfallen, nämlich dann, wenn die Partie mit 3:0 für die Linzer strafverifiziert werden würde.", "Das könnte passieren, nachdem die Belgier eine Wechselperiode zu viel angewendet haben und der Schiedsrichter aus der Ukraine dies zu Unrecht genehmigt, bzw. übersehen hatte.", "Vier statt drei Perioden Aufgrund von Covid-19 sind aktuell fünf Spielerwechsel erlaubt.  Allerdings darf man diese nur in drei Wechselperioden, also Spielunterbrechungen vornehmen.", "Diese Anzahl kann sich auf vier erhöhen, sofern eine dieser Wechselperioden in der Halbzeitpause genutzt wird.  Das haben die Belgier allerdings nicht.  Sie wechselten in der 63.", "Minute zum ersten Mal, zwei Minuten später zum zweiten Mal, ein drittes Mal in Minute 75 und vollzogen schließlich in Minute 86 noch einen Doppeltausch.  Ihre fünf Spielerwechsel wurden also in vier Perioden, einer zu viel, durchgeführt.", "Folgt nun der Linzer Einspruch?  Geplant war dies freilich nicht.  Antwerpen wollte ursprünglich in Minute 63 einen Doppeltausch vornehmen, weil der Wechselvorgang dem Schiedsrichter aber offenbar zu lange dauerte, ließ er das Spiel nach dem ersten Tausch fortsetzen und den zweiten Wechsel schließlich in der nächsten Unterbrechung in Minute 65 vornehmen.", "Dass er dadurch den letzten Tausch nicht mehr genehmigen hätte dürfen, vergaß der Unparteiische schließlich.  Die Linzer überlegen nun, bei der UEFA Einspruch gegen die Wertung der Partie zu erheben und könnten damit statt 1:0 mit 3:0 am grünen Tisch gewinnen.", "Ob das Sinn macht?  Durchaus, für den Fall, dass der LASK das Heimspiel gegen die Belgier höher als mit 0:1 verliert.  Dann nämlich wäre Antwerpen am Ende bei Punktegleichheit aufgrund des direkten Duells vor den Linzern." ],
  "id" : "WN5yBPHO",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/fussball-europa-league-lask-sieg-koennte-noch-ein-kurioses-nachspiel-haben/401088867",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Europa League: LASK victory could have strange consequences",
  "articleContentTranslated" : [ "Opponent Antwerp applied one change period too much. The referee overlooked this. LASK celebrated their fourth win in the fourth competitive game in a row on Thursday in the Europa League at Royal Antwerp, drawing level with the Belgians on points in the table.", "Due to the direct duel, you would currently even be in front of Antwerp. However, the 1-0 victory could possibly be even higher, namely if the game were penalized with 3-0 for the Linzers.", "This could happen after the Belgians applied too much of a change period and the referee from Ukraine wrongly approved or overlooked this.", "Four instead of three periods Due to Covid-19, five player changes are currently allowed. However, you can only do this in three alternation periods, i.e. interruptions of the game.", "This number can increase to four if one of these change periods is used in the half-time break. But the Belgians don't have that. You switched in the 63.", "Minute for the first time, two minutes later for the second time, a third time in minute 75 and finally made a double swap in minute 86. So your five player changes were made in four periods, one too many.", "Will the Linz objection now follow? Admittedly, this was not planned. Antwerp originally wanted to make a double swap in minute 63, but because the change process apparently took too long for the referee, he let the game continue after the first swap and finally made the second change in the next interruption in minute 65.", "The referee finally forgot that he should not have approved the last exchange. The Linzers are now considering to raise an objection to the evaluation of the game at UEFA and could win 3-0 instead of 1-0 at the green table.", "Does that make sense? Absolutely, in the event that LASK loses the home game against the Belgians more than 0: 1. Then Antwerp would end up with a tie due to the direct duel in front of the Linzers." ]
}