{
  "id" : "wN7oAmlL",
  "url" : "https://kurier.at/wirtschaft/supermaerkte-brexit-gefaehrdet-lebensmittelversorgung-in-nordirland/401154549",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-13T10:04:29Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4832892/78350011458061044_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Supermärkte: Brexit gefährdet Lebensmittelversorgung in Nordirland",
  "articleTitleTranslated" : "Supermarkets: Brexit threatens food supplies in Northern Ireland",
  "articleContent" : [ "Mehrere britische Supermarktketten haben vor weiteren Schwierigkeiten bei der Lebensmittelversorgung in Nordirland wegen des Brexits gewarnt.", "In einem Brief an Staatsminister Michael Gove forderten die Chefs von Tesco, Sainsbury's, Asda und anderen, eine bestehende Übergangsregelung mit vereinfachten Kontrollen über das erste Quartal 2021 hinaus zu verlängern.", "Ansonsten könne es zu \"erheblichen Störungen\" in der Lebensmittelversorgung in Nordirland kommen. Großbritannien hatte den EU-Binnenmarkt und die Europäische Zollunion zum Jahreswechsel endgültig verlassen.", "Seitdem gibt es vermehrt Schwierigkeiten im Handel wegen Zollvorschriften, Bestimmungen zur Lebensmittelsicherheit und zur Mehrwertsteuer. Vor allem Nordirland ist stark betroffen. Dort gab es bereits Klagen über leere Supermarktregale.", "Die Provinz ist zwar Teil des Vereinigten Königreichs, wird aber laut Austrittsabkommen nach den Regeln der EU-Zollunion und des Binnenmarkts behandelt. Damit soll eine harte Grenze zum EU-Mitglied Republik Irland und ein Wiederaufflammen des Nordirland-Konflikts verhindert werden." ],
  "articleContentTranslated" : [ "Several UK supermarket chains have warned of further food supply difficulties in Northern Ireland due to Brexit.", "In a letter to Minister of State Michael Gove, the heads of Tesco, Sainsbury's, Asda and others called for an existing transitional arrangement with simplified controls to be extended beyond the first quarter of 2021.", "Otherwise there could be \"significant disruptions\" in the food supply in Northern Ireland. Great Britain had finally left the EU internal market and the European customs union at the turn of the year.", "Since then there have been increasing difficulties in trade due to customs regulations, regulations on food safety and VAT. Northern Ireland in particular is badly affected. There have already been complaints there about empty supermarket shelves.", "The province is part of the United Kingdom, but according to the exit agreement it is treated according to the rules of the EU customs union and the internal market. This is to prevent a hard border with the EU member Republic of Ireland and a resurgence of the Northern Ireland conflict." ]
}