{
  "id" : "wNgxpHuU",
  "url" : "https://kurier.at/wirtschaft/bitcoin-knackt-die-marke-von-30000-dollar/401145111",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-02T14:08:39Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/3704942/78370011350047632_BLD_Online.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bitcoin knackt die Marke von 30.000 Dollar",
  "articleTitleTranslated" : "Bitcoin cracks the $ 30,000 mark",
  "articleContent" : [ "Der jüngste Höhenflug des Bitcoin ist atemberaubend. Gestartet zu Jahresbeginn 2020 mit etwa 8.000 Dollar, fiel der Kurs während der ersten Corona-Welle im Frühjahr zunächst auf weniger als 4.000 Dollar.", "Danach begann ein langsamer Anstieg, der sich im Herbst stark beschleunigte. Seit Ende September kletterte der Kurs inzwischen um mehr als 20.000 Dollar oder fast 190 Prozent. Finanzinvestoren Der Bitcoin ist die älteste und mit Abstand bekannteste Digitalwährung.", "Zuletzt hatten Experten die Marktkapitalisierung auf etwa 550 Milliarden Dollar geschätzt. Für den Anstieg des Bitcoin auf das aktuelle Rekordhoch kurz nach dem Jahreswechsel gibt es keine passende Begründung.", "Für den jüngsten Höhenflug wird am Markt aber immer wieder angeführt, dass die Digitalwährung zuletzt stärker in den Fokus großer Finanzinvestoren gerückt sei und stärker nachgefragt werde.", "Vor allem die Ankündigung des Bezahldienstes Paypal, seinen Kunden das Bezahlen mit Bitcoins zu ermöglichen, hatte einen enormen Nachfrageschub zu Folge. Gesteigert wird das Interesse an Digitalwährungen auch durch die Corona-Pandemie und die mit ihr einhergehende stark steigende Staatsverschuldung.", "Einige Anleger fürchten deswegen eine mittel- bis längerfristig steigende Inflation, wogegen sie sich mit alternativen Anlagen absichern wollen. Experten warnen allerdings auch vor den extremen Kursschwankungen beim Bitcoin.", "So war der Kurs der Digitalwährung vor drei Jahren in kurzer Zeit um etwa 70 Prozent eingebrochen." ],
  "articleContentTranslated" : [ "Bitcoin's recent soaring is breathtaking. Started at the beginning of 2020 at around $ 8,000, the price initially fell to less than $ 4,000 during the first Corona wave in spring.", "After that, a slow rise began, which accelerated sharply in the fall. Since the end of September, the price has climbed by more than $ 20,000, or almost 190 percent. Financial investors Bitcoin is the oldest and by far the best-known digital currency.", "Experts had recently estimated the market capitalization to be around 550 billion dollars. There is no suitable reason for the rise in Bitcoin to the current record high shortly after the turn of the year.", "For the latest soaring, however, the market repeatedly states that the digital currency has recently moved more into the focus of large financial investors and is in greater demand.", "Above all, the announcement by the payment service PayPal that it would allow its customers to pay with Bitcoins resulted in an enormous surge in demand. Interest in digital currencies is also being increased by the corona pandemic and the associated sharp rise in national debt.", "For this reason, some investors fear rising inflation in the medium to longer term, which they want to hedge against with alternative investments. However, experts also warn of the extreme price fluctuations in Bitcoin.", "Three years ago, the rate of the digital currency collapsed by around 70 percent in a short time." ]
}