{
  "id" : "wnhKyq3z",
  "url" : "https://noe.orf.at/stories/3083003/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2021-01-03T14:47:36Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/20/35/crops/w=1280/799556_opener_190235_tierheime_1.jpg?s=6024c363cd85c43dd73343bbdfc9f4d18bc95ca7",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kleinen Tierheimen geht das Geld aus",
  "articleTitleTranslated" : "Small animal shelters are running out of money",
  "articleContent" : [ "Die Präsidentin des niederösterreichischen Tierschutzverbandes Andrea Specht spricht von 20.000 bis zu 25.000 Euro, die kleine Tierheime etwa in Ternitz (Bezirk Neunkirchen) oder Bruck an der Leitha heuer weniger eingenommen haben.", "Veranstaltungen wie Weihnachts- oder Frühlingsmärkte, auf denen normalerweise viel gespendet wird, konnten 2020 nicht stattfinden. Auch die Zahl der Sachspenden sei zurückgegangen, „weil die Menschen in den Lockdowns ja nicht einfach bei uns vorbeischauen können so wie sonst“, sagt Specht.", "Zu Weihnachten habe sich die Situation zwar gebessert, aber auf einigen Tierheimen laste ein großer Druck: „Es wird gleichzeitig versucht, alle Mitarbeiterinnen und Mitarbeiter zu halten, weil es ja weiterhin viele Tiere zu versorgen gibt“, sagt Specht gegenüber noe.ORF.at.", "Die Tierheime in Krems, Ternitz und Bruck seien derzeit voll. Das habe aber nichts mit der Anzahl der Aufnahmen zu tun, die seien auf demselben Niveau wie im Vorjahr, sagt die Präsidentin. Während des Lockdowns dauern jedoch die Vergaben länger.", "Interessierte können sich Tiere nur mit einem Termin und oft nur einzeln ansehen. In den Tierheimen werden Plätze deswegen nur langsam frei, so Specht." ],
  "articleContentTranslated" : [ "The President of the Lower Austrian Animal Welfare Association, Andrea Specht, speaks of 20,000 to 25,000 euros that small animal shelters, for example in Ternitz (Neunkirchen district) or Bruck an der Leitha, earned less this year.", "Events such as Christmas or spring markets, where a lot of donations are usually made, could not take place in 2020. The number of donations in kind has also decreased, \"because the people in the lockdowns cannot just drop by as they usually do,\" says Specht.", "The situation improved at Christmas, but there was a lot of pressure on some animal shelters: \"We are trying to keep all employees at the same time, because there are still many animals to look after,\" Specht told noe.ORF.at .", "The animal shelters in Krems, Ternitz and Bruck are currently full. But that has nothing to do with the number of recordings, which are at the same level as last year, says the President. During the lockdown, however, the awards take longer.", "Interested people can only see animals with one appointment and often only individually. As a result, spaces in the animal shelters are only slowly becoming available, says Specht." ]
}