{
  "id" : "WnIwvHGg",
  "url" : "https://www.diepresse.com/5959443/Ostoesterreich_Doskozil_Entscheidung-ueber-laengeren-Lockdown-am?from=rss",
  "category" : "POLITICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-31T07:58:00Z[UTC]",
  "author" : "von Ulrike Weiser von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger von Philipp Aichinger",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/f/1/3/5959443/DD8320F3-256D-4C62-9B44-81B16B2A0561_v0_l.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Doskozil: Entscheidung über längeren Lockdown am Freitag",
  "articleTitleTranslated" : "Doskozil: Decision about a longer lockdown on Friday",
  "articleContent" : [ "Burgenlands Landeschef will einen „Fleckerlteppich“ in puncto Coronaregeln im Osten verhindern. Zu den Verhandlungen über Sputnik V. sagt er: „Besser geimpft als nicht geimpft“", "Zweimal kamen die Landeshauptleute von Wien, Niederösterreich und dem Burgenland zuletzt mit Gesundheitsminister Rudolf Anschober (Grüne) zusammen, um Maßnahmen zu diskutieren, die dem Coronavirus im Osten Österreichs Einhalt gebieten sollen.  “", "Das Ergebnis: In allen drei Bundesländern wird es von Gründonnerstag bis Dienstag nach Ostern einen Lockdown geben, der in Wien wird bis 11.  April verlängert.", "Ob das Burgenland und Niederösterreich nachziehen werden, ist noch offen - aber nur noch bis spätestens Freitag, wie Landeschef Hans Peter Doskozil (SPÖ) am Dienstagabend im ORF-„Report“ angekündigt hat.", "Bis dahin will er, jedenfalls für das Burgenland, Klarheit schaffen, so der ehemalige Verteidigungsminister. Am liebsten wäre ihm, wie er einmal mehr betonte, aber eine bundesweit einheitliche Regelung, anstelle des derzeit vorliegenden „Maßnahmen-Fleckerlteppichs“.", "Konkret: „Ich halte nichts davon, wenn wir hier die Regionen gegeneinander ausspielen und möglicherweise auf Steinwurfweite unterschiedliche Regelungen haben. Es wäre wichtig gewesen, dass alle Bundesländer gemeinsam Maßnahmen beschließen und diesen Weg gemeinsam gehen“", "  Es sei nicht sinnvoll, in jedem Bundesland so lange zu warten, bis es nicht mehr gehe, also die Krankenhäuser (die im Burgenland bereits den Notstand ausgerufen haben, Anm.) bzw. deren Intensivstationen voll oder gar überfüllt seien und dann erst Maßnahmen setze, sagte Doskozil.  “", "Warum er dann noch bis Freitag warten wolle, wo doch schon jetzt die Fallzahlen nach oben gingen? Man wolle noch beobachten, meinte der Landeschef vage. Vielleicht sei es dann auch möglich, Niederösterreich dazu zu bringen, die Ostregion gleich zu gestalten.", "Derzeit lehnt Landeshauptfrau Johanna Mikl-Leitner (ÖVP) das bekanntlich noch ab. Und: „Ich glaube die Menschen haben ein Recht darauf, dass die Spitzen der Politik ihre Meinung äußern“, richtete er Bundeskanzler Sebastian Kurz (ÖVP) aus, der sich bis dato in der Causa bedeckt hält.", "Falls es doch nicht zu einer gemeinsamen Lösung komme - ob er auch ohne Niederösterreich in einen verlängerten Lockdown gehen würde, wollte er sich „offen lassen“ -, könnte der Gesundheitsminister einen Lockdown auch einfach verordnen, meinte der Landeschef.", "Immerhin habe Anschober die Verordnungshoheit. Sollte dieser Fall eintreten, werde er sich freilich daran halten: „Wir leben in einem Rechtsstaat“", "  Darauf angesprochen, dass Österreich momentan mit Russland über die Lieferung von einer Million Dosen des Corona-Impfstoffes Sputnik V verhandele, meinte Doskozil, dass der Grundsatz seines Erachtens lauten müsse: „Besser geimpft als nicht geimpft“", "Aber freilich stelle sich auch die Frage der Gesundheitsvorsorge, sprich: nach der Zulassung des Vakzins - die derzeit in der EU nicht besteht. “" ],
  "articleContentTranslated" : [ "Burgenland's head of state wants to prevent a \"patchwork carpet\" in terms of corona rules in the east. Regarding the negotiations about Sputnik V. he says: \"Better vaccinated than not vaccinated\"", "The governors of Vienna, Lower Austria and Burgenland recently met twice with Health Minister Rudolf Anschober (Greens) to discuss measures to put a stop to the corona virus in eastern Austria. \"", "The result: In all three federal states there will be a lockdown from Maundy Thursday to Tuesday after Easter, which in Vienna will be extended until April 11th.", "It is still open whether Burgenland and Lower Austria will follow suit - but only until Friday at the latest, as state chief Hans Peter Doskozil (SPÖ) announced on Tuesday evening in the ORF “Report”.", "Until then, he wants to create clarity, at least for Burgenland, said the former defense minister. As he once again emphasized, he would prefer a nationwide uniform regulation instead of the current “patchwork carpet”.", "Specifically: “I don't believe in playing off the regions against each other and possibly having different regulations within a stone's throw. It would have been important for all federal states to decide on measures together and to go this way together \"", "It does not make sense to wait so long in every federal state until it no longer works, i.e. the hospitals (which have already declared an emergency in Burgenland, note) or their intensive care units are full or even overcrowded and only then take measures said Doskozil. \"", "Why would he then want to wait until Friday when the number of cases was already increasing? The head of the country said vaguely that one still wanted to observe. Perhaps it would then also be possible to get Lower Austria to shape the eastern region in the same way.", "As you know, Governor Johanna Mikl-Leitner (ÖVP) is currently still rejecting this. And: \"I think people have a right to the leaders of politics expressing their opinion,\" he said to Chancellor Sebastian Kurz (ÖVP), who has been keeping a low profile on the matter to date.", "If a common solution is not found - whether he would go into an extended lockdown without Lower Austria, he wanted to “leave it open” - the health minister could simply order a lockdown, said the state chief.", "After all, Anschober has the authority to issue regulations. If this should happen, he will of course adhere to it: \"We live in a constitutional state\"", "When asked that Austria was currently negotiating with Russia for the delivery of one million doses of the corona vaccine Sputnik V, Doskozil said that, in his opinion, the principle should be: \"Better vaccinated than not vaccinated\"", "But of course there is also the question of health care, i.e. after the vaccine has been approved - which currently does not exist in the EU. \"" ]
}