{
  "id" : "wnOAB7af",
  "url" : "https://www.diepresse.com/5955050/StarTrek_William-Shatner-ist-90-und-bleibt-Captain-Kirk?from=rss",
  "category" : "CULTURE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T09:29:00Z[UTC]",
  "author" : "David Krutzler",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/d/e/a/5955050/B63816A0-B8A0-4D08-AE35-FF19EF73B441_v0_h.jpg",
  "imageCopyright" : "imago images/Future Image",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "William Shatner ist 90 - und bleibt \"Captain Kirk\"",
  "articleTitleTranslated" : "William Shatner is 90 - and remains \"Captain Kirk\"",
  "articleContent" : [ "\"Der Weltraum – unendliche Weiten\": Als \"James T. Kirk\" schrieb der kanadische Schauspieler Popkulturgeschichte, der Fankult hält bis heute an. Er bleibt seiner Rolle offenbar immer treu: Schauspieler William Shatner - für \"Star-Trek\"-Fans: \"Captain James T.", "Kirk\" - will seinen Geburtstag im Juli am Set der berühmten Serie im Ort Ticonderoga nördlich von New York feiern. 90 Jahre alt wurde der kanadische Science-Fiction-Veteran aber bereits am 22.  März.", "Die bestimmende Rolle in der hierzulande erst als \"Raumschiff Enterprise“ bekannten Serie übernahm er 1966 nach Stationen am New Yorker Broadway und beim Fernsehen Es war kaum möglich, an diesem Satz, an dieser Figur vorbeizukommen.", "Unter dem Captain erkundet das Raumschiff Enterprise unbekannte Bereiche des Universums. Zwischen 1966 und 1969 wurden 79 Folgen gedreht, sie begründen einen bis heute anhaltenden Kult. Es folgten weiterführende Serien und Filme, Bücher und Spiele.", "Privat zeigte sich Shatner auch als Entdecker: \"Mein ganzes Leben lang mache ich nichts anderes, als die Geheimnisse des Lebens zu erkunden.", "Ich verschlinge Bücher zu allen möglichen Themen, von den Seefahrten der Polynesier über Höhlensysteme bis zur Quantenmechanik, ich war immer wieder auf großen Abenteuerreisen“, erzählte er der „Presse“im Vorjahr in einem Interview.", "Als Musiker war er weniger erfolgreich, seine späteren Rollen als Schauspieler wurden immer in Zusammenhang mit seiner Paraderolle gesehen.", "Bitter machte ihn das offenbar nie, ganz im Gegenteil, Shatner machte als Philanthrop von sich reden. 20 Organisationen und 19 wohltätige Zwecke unterstützte er, auch mit skurrilen Mitteln: 2006 verkaufte er etwa für Zehntausende Dollar einen Nierenstein an ein Online-Casino und spendete das Geld.", "Lange schon wirbt er auch dafür, den Klimawandel aufzuhalten Und während es um einige seiner Weggefährten schon seit Jahren ruhig geworden ist, dreht Shatner sogar weiterhin Filme:", "Nur wenige Tage nach seinem Geburtstag kommt die RomCom \"Senior Moment\" mit ihm in der Hauptrolle in den USA auf den Markt.  : Dass der Schauspieler mit 90 noch immer gefragt ist, wird auch daran deutlich, wie viel Fans bezahlen müssen, um ihn im Sommer am Enterprise-Set sehen zu können.", "Die Tour mit Shatner höchstpersönlich kostet 499 Dollar (mehr als 400 Euro), ein Foto zusätzlich gibt es für 160 Dollar, das Autogramm für 80 Dollar. Das \"VIP All-Inclusive\"-Paket kostet sogar 1.500 Dollar.", "Dafür darf man dann mit \"Captain Kirk\" dinieren und auf der Brücke der Enterprise ein Schwätzchen halten." ],
  "articleContentTranslated" : [ "\"Space - endless expanses\": The Canadian actor wrote pop culture history as \"James T. Kirk\", and the fan cult continues to this day. He apparently always stays true to his role: Actor William Shatner - for \"Star Trek\" fans: \"Captain James T.", "Kirk \"- wants to celebrate his birthday in July on the set of the famous series in Ticonderoga, north of New York. The Canadian science fiction veteran turned 90 on March 22nd.", "He took on the decisive role in the series, first known in this country as \"Raumschiff Enterprise\", in 1966 after stints on New York's Broadway and television. It was hardly possible to get past this sentence, this figure.", "Under the captain, the spaceship Enterprise explores unknown areas of the universe. 79 episodes were filmed between 1966 and 1969, establishing a cult that continues to this day. More series and films, books and games followed.", "In his private life, Shatner also showed himself to be a discoverer: \"All my life I have done nothing but explore the secrets of life.", "I devour books on all sorts of topics, from the Polynesian voyages to cave systems to quantum mechanics, I was always on great adventure trips, ”he told the“ press ”in an interview last year.", "As a musician he was less successful, his later roles as an actor were always seen in connection with his star role.", "Apparently that never made him bitter, on the contrary, Shatner made a name for himself as a philanthropist. He supported 20 organizations and 19 charitable causes, including with bizarre means: in 2006 he sold a kidney stone to an online casino for tens of thousands of dollars and donated the money.", "He's been campaigning for a long time to stop climate change and while some of his companions have been quiet for years, Shatner even continues to make films:", "Only a few days after his birthday, RomCom \"Senior Moment\" comes onto the US market with him in the lead role. : The fact that the actor is still in demand at the age of 90 is also evident from how much fans have to pay to see him on the Enterprise set in the summer.", "The tour with Shatner himself costs 499 dollars (more than 400 euros), an additional photo is available for 160 dollars, the autograph for 80 dollars. The \"VIP All Inclusive\" package costs as much as $ 1,500.", "You can then dine with \"Captain Kirk\" and have a chat on the bridge of the Enterprise." ]
}