{
  "id" : "wO6GspFw",
  "url" : "https://kurier.at/wirtschaft/adidas-chef-haelt-nichts-von-dauerhaftem-homeoffice/401120934",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-06T09:29:41Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "adidas-Chef hält nichts von dauerhaftem Homeoffice",
  "articleTitleTranslated" : "adidas boss doesn't believe in a permanent home office",
  "articleContent" : [ "Für ihn stelle sich nicht die Frage, ob Arbeit von zu Hause aus möglich, sondern \"ob dieses Modell menschlich sinnvoll\" sei, sagte Rorsted. Die Konsequenzen würden seiner Meinung nach \"völlig unterschätzt\".", "Adidas habe \"den besten Campus der Welt\" und die Unternehmensführung freue sich \"sehr auf den Tag, an dem alle unsere Mitarbeiter hierher zurückkehren können\".", "Bei dem größten deutschen Sportartikelhersteller arbeiten laut Rorsted trotz der Coronapandemie vor allem Vorstände und Führungskräfte im Büro. \"Wir treffen uns jetzt täglich\", sagte Rorsted. Das sei eine neue Erfahrung, da diese Mitarbeiter normalerweise viel unterwegs seien.", "Dies habe auch Nachteile: \"Man muss aufpassen, dass die Grenzen nicht verschwimmen und man plötzlich versucht, den Job von anderen zu machen.\"" ],
  "articleContentTranslated" : [ "For him, the question is not whether it is possible to work from home, but rather \"whether this model makes sense from a human perspective,\" said Rorsted. In his opinion, the consequences are \"completely underestimated\".", "Adidas has \"the best campus in the world\" and management is \"very much looking forward to the day when all of our employees can return here\".", "At the largest German sporting goods manufacturer, according to Rorsted, mainly board members and executives work in the office despite the corona pandemic. \"We meet every day now,\" said Rorsted. This is a new experience as these employees are usually on the road a lot.", "This also has disadvantages: \"You have to be careful not to blur the lines and suddenly try to do someone else's job.\"" ]
}