{
  "id" : "wOLE8aUS",
  "url" : "https://kurier.at/kultur/opernsaenger-hugh-beresford-in-wien-verstorben/401107692",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T09:17:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Opernsänger Hugh Beresford in Wien verstorben",
  "articleTitleTranslated" : "Opera singer Hugh Beresford dies in Vienna",
  "articleContent" : [ "Der Opernsänger Hugh Beresford ist tot.  Der am 17.  Dezember 1925 in England geborene Bariton und spätere Tenor, der im Laufe seiner Karriere unter anderem an der Wiener Staatsoper und in Bayreuth zu hören war, verstarb am Montag (23.", "November) in seiner Wahlheimat Wien, wie ein Vertrauter der APA mitteilte.  Nach dem Studium in London hatte Beresford 1951 den Richard-Tauber-Preis gewonnen, bevor ihn weitere Studien schließlich nach Wien führten.", "Sein erstes Engagement hatte Beresford dann in Linz 1953 als Wolfram im „Tannhäuser“ und wurde 1960 Mitglied der Deutschen Oper Berlin.  An der Wiener Staatsoper war er 1964 als Bariton in Strauss' „Arabella“ und 1973 nach einem drei Jahre zuvor vollzogenen Fachwechsel als Tenor in der Rolle des Florestan in Beethovens „Fidelio“ zu hören.", "Im gleichen Jahr war Beresford, der danach sein Wissen als Pädagoge an die nächste Generation weitergab, in Bayreuth als „Tannhäuser“ zu erleben." ],
  "articleContentTranslated" : [ "The opera singer Hugh Beresford is dead. The baritone and later tenor, who was born in England on December 17, 1925 and performed at the Vienna State Opera and in Bayreuth, died on Monday (23 December 1925).", "November) in his adopted home Vienna, as a confidante of the APA announced. After studying in London, Beresford won the Richard Tauber Prize in 1951 before further studies finally took him to Vienna.", "Beresford had his first engagement in Linz in 1953 as Wolfram in \"Tannhäuser\" and in 1960 became a member of the Deutsche Oper Berlin. At the Vienna State Opera he could be heard in 1964 as the baritone in Strauss' “Arabella” and in 1973, after a change of subject three years earlier, as the tenor in the role of Florestan in Beethoven's “Fidelio”.", "In the same year Beresford, who then passed on his knowledge as a teacher to the next generation, was in Bayreuth as \"Tannhäuser\"." ]
}