{
  "id" : "wOx8p7KR",
  "url" : "https://www.diepresse.com/5958085/Zeitumstellung_Die-Sommerzeit-kehrt-zurueck?from=rss",
  "category" : "CHRONICLE",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-27T15:54:00Z[UTC]",
  "author" : "Theo Anders",
  "imageUrl" : "https://media.diepresse.com/images/uploads_500/b/1/e/5602078/B6F1BA35-7AC1-4736-8701-576E75C6F7F6_v0_h.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zeitumstellung: Die Sommerzeit kehrt zurück",
  "articleTitleTranslated" : "Time change: Daylight saving time returns",
  "articleContent" : [ "In der Nacht auf Sonntag sollten um 2.00 Uhr alle Funkuhren auf 3.00 Uhr springen. Wie es mit der Zeitumstellung in der EU weitergeht bleibt unklar.", "Mittlerweile erledigen es die meisten Uhren ohnehin selbstständig: In der Nacht auf Sonntag sind Funkuhren um zwei Uhr auf drei Uhr vorgesprungen, an den anderen muss händisch eine Stunde nach vor gedreht werden.", "Damit gilt bis zum letzten Wochenende im Oktober die mitteleuropäische Sommerzeit (MESZ). Auf die Normalzeit (MEZ) wird am letzten Wochenende im Oktober zurückgewechselt. Und wie es mit der Zeitumstellung in der EU weitergeht, ist nach wie vor völlig unklar.", "Bei einer EU-weiten Online-Umfrage hatten 2018 sich 84 Prozent der Teilnehmer für die Abschaffung der Zeitumstellung ausgesprochen. Die EU-Kommission hatte daraufhin vorgeschlagen, ab 2019 den Wechsel zwischen Sommer- und Winterzeit abzuschaffen.", "Doch seitdem kamen die 27 EU-Staaten auf keinen grünen Zweig. Der damalige Kommissionspräsident Jean-Claude Juncker hatte das Handtuch geworfen und seine Behörde bei der Vermittlung des Kompromisses aus dem Rennen genommen.", "Seitdem streiten die Mitgliedstaaten darüber, wo künftig die Grenze zwischen westeuropäischer und mitteleuropäischer Zeitzone gezogen werden soll. Das sei keine gute Nachricht, schreibt EU-Ressortleiter Wolfgang Böhm in einem Leitartikel.", "Denn an diesem kleinen Beispiel zeige sich, was das Problem multilateraler Verhandlungen sei, „bei denen auf die Moderation einer übergeordneten Behörde und ihrer Experten verzichtet wird“.", "Was im schlimmsten Fall dabei herauskommen könnte beschreibt Böhm so: „Plötzlich hat Österreich eine andere Zeitzone als Deutschland, das auf den wichtigeren Wirtschaftspartner Frankreich setzt. Zwischen den iberischen Ländern gibt es wieder eine Zeitgrenze.", "Italien hat nun dieselbe Zeit wie Polen. Der Ärger in der Bevölkerung, bei den Spediteuren, der Industrie, ist so groß, dass viele Regierungen 'die EU für gescheitert' erklären.\"", "Fast drei Viertel der Österreicher sind übrigens laut einer aktuellen Umfrage des Markt- und Meinungsforschungsinstituts Akonsult für die Abschaffung. Jedoch ist auch eine Mehrheit skeptisch, dass sich die EU-Staaten bald auf eine Lösung einigen werden." ],
  "articleContentTranslated" : [ "On the night of Sunday, all radio clocks should jump to 3 a.m. at 2 a.m. How it will continue with the time change in the EU remains unclear.", "In the meantime, most of the clocks do it themselves anyway: On the night of Sunday, radio clocks jumped forward at two o'clock to three o'clock, the others have to be turned one hour forward by hand.", "This means that Central European Summer Time (CEST) applies until the last weekend in October. The normal time (CET) is changed back to on the last weekend in October. And how things will go with the time change in the EU is still completely unclear.", "In an EU-wide online survey in 2018, 84 percent of the participants voted in favor of abolishing the time change. The EU Commission had then proposed to abolish the change between summer and winter time from 2019.", "But since then, the 27 EU states have not found a green branch. The then President of the Commission Jean-Claude Juncker had thrown in the towel and taken his authority out of the running in negotiating the compromise.", "Since then, the member states have been arguing about where the border between Western European and Central European time zones should be drawn in the future. That is not good news, writes EU department head Wolfgang Böhm in an editorial.", "Because this little example shows what the problem is of multilateral negotiations \"in which the moderation of a higher-level authority and its experts is dispensed with\".", "In the worst case scenario, Böhm describes the outcome as follows: “Suddenly Austria has a different time zone than Germany, which relies on France, its more important economic partner. There is a time limit again between the Iberian countries.", "Italy now has the same time as Poland. The anger among the population, among freight forwarders and industry is so great that many governments declare 'the EU to have failed'. \"", "By the way, almost three quarters of Austrians are in favor of abolishing it, according to a recent survey by the market and opinion research institute Akonsult. However, a majority is also skeptical that the EU states will soon agree on a solution." ]
}