{
  "articleContent" : [ "Für die Rasanz, mit der sich der erste Lockdown auf den Zustrom zu Streaminganbietern ausgewirkt hat, hält Efe Cakarel, der Geschäftsführer von Mubi, ein bemerkenswertes Zahlenbeispiel bereit.", "Im Durchschnitt habe der Server der Plattform eine Zugriffsfrequenz von rund 17.000 Menschen pro Minute verzeichnet, diese Zahl sei schon in den ersten Tagen der Pandemie auf 51.000 hochgeschnellt, sagte er im Branchenblatt Screen.", "Die Zahl der Abonnenten, so Mubi auf STANDARD-Nachfrage, habe sich im letzten Jahr verdoppelt.", "Cakarel, 1976 in Izmir geboren und in Computerwissenschaften am renommierten MIT in den USA ausgebildet, hat die gegenwärtig wohl distinguierteste Streamingplattform 2007 gegründet, im selben Jahr, als Netflix online ging.", "Damals war der Unternehmer, wie er einmal erzählte, noch nicht einmal ein Filmliebhaber im engeren Sinn. Er sah vor allem eine \"Geschäftsgelegenheit\".", "Eine, von der ihm Brancheninsider allerdings vehement abgeraten hatten: Zu viele rechtliche Schranken und Lizenzprobleme würden der Idee entge genstehen, avancierte Autorenfilme von Tokio bis L.A. online verfügbar zu machen.", "Doch Cakarel vertraute seinem Instinkt. Er sah eine Lücke in einem noch wenig ausdifferenzierten Markt und überzeugte mit hartnäckigem Networking Weltvertriebe wie Celluloid Dreams, sich auf das Experiment einzulassen.", "In einer Streamingindustrie, die insgesamt der Logik \"mehr ist mehr\" folgt, wurde Mubi so mit den Jahren zum Boutique-Label, das Filmschaffende wie die Coen-Brüder, Paul Thomas Anderson und Sofia Coppola bevorzugt nutzen und entsprechend promoten.", "Martin Scorsese legte Filme, die er mit der World Cinema Foundation restaurieren ließ, in die Hände von Mubi. Derzeit findet man dort frühe Filme des Franzosen Philippe Garrel neben dem jüngsten Kurzfilm von Yorgos Lanthimos oder David Finchers Anti-Esta blishment-Faustkampf Fight Club.", "Der wichtigste Unterschied zu den algorithmengesteuerten großen Playern besteht in der Kuratierung des Inhalts: Jeden Tag kommt ein handverlesener Film hinzu, der dann 30 Tage verfügbar bleibt.", "Seit dem Vorjahr wird dieses Prinzip, dessen Inhalte von einer Weltregion zur anderen leicht variieren (auch aus der Not diverser Rechteinhaber heraus), durch eine Videothek ergänzt, was die Zeitfenster erweitert.", "Einen Film wie Werner Herzogs Family Romance, LLC über einen in Japan entstandenen, bizarren Trend, sich (fehlende) Familienmitglieder anzumieten, ist so auch Monate nach dem Start noch streambar.", "Mubi hat ihn exklusiv herausgebracht (samt Interview mit dem Regisseur), eine Verleihpraxis, die man mehr und mehr forciert. Ende April folgt etwa die Premiere von Labyrinth of Cinema aus der Hand des japanischen Horror-Avantgardisten Nobuhiko Ôbayashi (House).", "Doch nicht nur in der programmatischen Ergänzung von Streamingmächten wie Netflix, Amazon und Disney+, in denen Arthouse und Autorenkino allenfalls die Rolle eines Feigenblatts spielen und historische Retrospektiven überhaupt fehlen, geht Mubi einen Sonderweg.", "Im Februar wurde bekanntgegeben, dass man die internationalen Rechte für Kelly Reichardts Western First Cow erworben hat, einen der Höhepunkte des Vorjahres. In Großbritannien wird man den Film sogar in die Kinos bringen, Pläne für Österreich folgen.", "Der ungewöhnliche Schritt zeigt auf, dass sich die Distributionslandschaft in mehrere Richtungen öffnen wird und Plattformen auch die Kooperation mit Kinos suchen werden. Das ergibt bei Mubi schon deshalb Sinn, weil man sich als Label versteht und über die Kinos Kunden ködern kann.", "Mit dem Service Mubi Go schickt die Plattform außerdem ihre Abonnenten (vorerst nur in Großbritannien) jede Woche ins richtige Kino – ein Zusammenspiel, von dem beide Seiten profitieren.", "Mubi hat mittlerweile nicht nur in den USA, Großbritannien und Deutschland Firmensitze, sondern auch in Mexiko und Malaysia. Zur regionalen Expansion kommt neben der Distribution eine verstärkte Ausrichtung auf das Produzieren von Filmen.", "Das Schlagwort von der \"vertikalen Integration\" findet auch bei Cakarel ein offenes Ohr. \"Eine nachhaltige und langfristige Differenzierung erfordert es, eigenen Content zu produzieren. Das ist essenziell\", sagte er.", "Bis 2023 will man den ersten eigenfinanzierten Film auf die Schiene bringen, Koproduktionen wie etwa Port Authority (2019) gibt es schon länger.", "Die Ambitionen sind hochgesteckt, Regisseure wie Alfonso Cuaron, mit dessen Roma Netflix erstmals in Venedig den Hauptpreis bekam, ja selbst einen der nächsten Filme des südkoreanischen Oscar-Gewinners Bong Joon-ho sieht Cakarel bei Mubi besser aufgehoben.", "Schon deshalb, weil die Konkurrenz für die Promotion solcher Arbeiten kaum Geld in die Hand nimmt. Für Netflix sind solche Filme vor allem ein Werkzeug, um bei Preisverleihungen zu reüssieren, der wirtschaftliche Fokus liegt auf Cash-trächtigen Serien wie The Crown.", "Direkte Mitbewerber von Mubi sind wohl eher US-Firmen wie A24 oder Neon, die stärker von der Vertriebs- und Produktionsseite kommen und noch keine eigenen Onlineplattformen gegründet haben. Auch sie setzen auf hochkarätige Genre- und Autorenfilme, mit denen sie auch ein junges Publikum begeistern.", "Mit originellen Online-Marketinginstrumenten erweitern sie den Radius für Filme, die früher als schwieriger galten. Als Nische lässt sich dieser Sektor, dessen Angebot im Netz immer noch ausbaufähig ist, jedenfalls nicht mehr bezeichnen.", "Mit den Investitionen von Mubi in den unabhängigen Film könnte eine neue Konzentration auf dem Qualitätssektor entstehen, der auch weitere Nachahmer folgen.", "Das wäre nicht nur eine gute Nachricht für Filmenthusiasten, die sich im algorithmengesteuerten Angebot nicht zu Hause fühlen, sondern auch für Filmschaffende selbst, die sich für ihre Arbeiten mehr Umsicht wünschen. (Dominik Kamalzadeh, 1.4.2021)" ],
  "articleContentTranslated" : [ "Efe Cakarel, the managing director of Mubi, has a remarkable numerical example ready for the speed with which the first lockdown affected the influx of streaming providers.", "On average, the platform's server recorded an access frequency of around 17,000 people per minute, this number skyrocketed to 51,000 in the first days of the pandemic, he said in the industry journal Screen.", "The number of subscribers, so Mubi on STANDARD request, has doubled in the last year.", "Cakarel, born in Izmir in 1976 and trained in computer science at the renowned MIT in the USA, founded what is currently probably the most distinguished streaming platform in 2007, the same year that Netflix went online.", "At that time, as he once said, the entrepreneur was not even a film lover in the strict sense of the word. Above all, he saw a \"business opportunity\".", "One that industry insiders had vehemently advised against: Too many legal barriers and licensing problems would counter the idea of making advanced auteur films from Tokyo to L.A. available online.", "But Cakarel trusted his instincts. He saw a gap in an as yet undifferentiated market and persuaded global distributors such as Celluloid Dreams to engage in the experiment with persistent networking.", "In a streaming industry that generally follows the logic of \"more is more\", Mubi has become a boutique label over the years, which filmmakers like the Coen brothers, Paul Thomas Anderson and Sofia Coppola prefer to use and promote accordingly.", "Martin Scorsese put films that he had restored with the World Cinema Foundation in the hands of Mubi. You can currently find early films by Frenchman Philippe Garrel there alongside the most recent short film by Yorgos Lanthimos or David Fincher's anti-establishment fistfight Fight Club.", "The most important difference to the large, algorithm-controlled players is the curation of the content: a handpicked film is added every day, which then remains available for 30 days.", "Since last year, this principle, the content of which varies slightly from one world region to another (also due to the need of various rights holders), has been supplemented by a video library, which extends the time window.", "A film like Werner Herzog's Family Romance, LLC about a bizarre trend that originated in Japan to rent (missing) family members can still be streamed months after its start.", "Mubi has released it exclusively (including an interview with the director), a distribution practice that is being pushed more and more. At the end of April, for example, the premiere of Labyrinth of Cinema from the hand of the Japanese horror avant-gardist Nobuhiko Ôbayashi (House) will follow.", "But not only in the programmatic addition of streaming powers such as Netflix, Amazon and Disney +, in which art house and auteur cinema play the role of a fig leaf at best and historical retrospectives are absent, Mubi takes a special path.", "In February it was announced that it had acquired the international rights to Kelly Reichardt's Western First Cow, one of the highlights of the previous year. In Great Britain the film will even be released in cinemas, plans for Austria will follow.", "The unusual step shows that the distribution landscape will open in several directions and that platforms will also seek cooperation with cinemas. That makes sense at Mubi because you see yourself as a label and can lure customers through the cinemas.", "With the Mubi Go service, the platform also sends its subscribers (initially only in Great Britain) to the right cinema every week - an interaction that benefits both sides.", "Mubi now has headquarters not only in the USA, Great Britain and Germany, but also in Mexico and Malaysia. In addition to distribution, regional expansion is accompanied by an increased focus on producing films.", "The catchphrase of \"vertical integration\" also finds an open ear at Cakarel. \"Sustainable and long-term differentiation requires you to produce your own content. That is essential,\" he said.", "The aim is to bring the first self-financed film onto the rails by 2023; co-productions such as Port Authority (2019) have been around for a long time.", "The ambitions are high, directors like Alfonso Cuaron, with whose Roma Netflix won the main prize for the first time in Venice, and even one of the next films by the South Korean Oscar winner Bong Joon-ho sees Cakarel in better hands with Mubi.", "If only because the competition hardly takes any money into their hands for the promotion of such work. For Netflix, such films are primarily a tool to be successful at award ceremonies, the economic focus is on cash-rich series such as The Crown.", "Mubi's direct competitors are more likely to be US companies like A24 or Neon, which come more from the sales and production side and have not yet established their own online platforms. They too rely on top-class genre and author films, with which they also inspire a young audience.", "With original online marketing tools, they expand the radius for films that used to be considered more difficult. In any case, this sector can no longer be described as a niche, the range of which is still expandable on the Internet.", "Mubi's investments in independent film could create a new focus on the quality sector, which other imitators will follow.", "That would be good news not only for film enthusiasts who do not feel at home in the algorithm-controlled offer, but also for filmmakers themselves who would like more caution in their work. (Dominik Kamalzadeh, April 1st, 2021)" ],
  "articleId" : "Wp1B2Ase",
  "articleTitle" : "Streamen mit Mubi: Alternative für Cineasten",
  "articleTitleTranslated" : "Stream with Mubi: an alternative for movie buffs",
  "author" : "Dominik Kamalzadeh",
  "category" : "CULTURE",
  "id" : "Wp1B2Ase",
  "publishedOn" : "2021-04-02T06:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125544255/streamen-mit-mubi-alternative-fuer-cineasten?ref=rss"
}