{
  "id" : "wP1PMPpu",
  "url" : "https://kurier.at/chronik/oesterreich/letztes-tief-des-jahres-laesst-es-noch-einmal-kraeftig-schneien/401144187",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-31T14:00:00Z[UTC]",
  "author" : "elisabeth.holzer@kurier.at (Elisabeth Holzer)",
  "imageUrl" : "https://image.kurier.at/images/original/4849446/46-173796372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Letztes Tief des Jahres lässt es noch einmal kräftig schneien",
  "articleTitleTranslated" : "The last low of the year makes it snow again heavily",
  "articleContent" : [ "Der Winter bleibt. Viele Skigebiete sind für langes Wochenende bereits gut gebucht. Die Lust am Skifahren ist ungebrochen: Am Silvestertag meldeten einige Skigebiete schon am Vormittag, ausgebucht zu sein, darunter etwa das Stuhleck in der steirisch-niederösterreichischen Grenzregion.", "Das Stuhleck sowie die Mariazeller Bürgeralpe als zweiter steirischer Skiberg sind mit den niederösterreichischen Gebieten in einem Planungsverbund, der die Besucherströme in Corona-Zeiten lenken soll.", "Vorab informieren Wegen der Bundesvorgaben sind Tickets kontingentiert, die Liftbetreiber setzen auf Online-Buchungen.", "\"Etliche Skigebiete sind immer bereits am Vortag komplett ausgebucht2, berichtet Isabella Hinterleitner von \"Sicher rausgehen in Niederösterreich\" und rät Wintersportlern dringend, sich vorab zu informieren, auch die nächsten Tage seien bereits \"sehr gut gebucht\".", "Am Semmering verzeichnete man in den Morgenstunden des Silvestertages eine Buchungslage von 63 Prozent, berichtet Sprecher Nazar Nydza. \"Wir empfehlen allen Gästen eine Online-Buchung, die Mehrheit hat sich daran schon gewöhnt.\"", "Für die kommenden Tage liege die Buchungslage derzeit bei jeweils 50 bis 60 Prozent.", "Viel Platz auf den Pisten Diese Art der Zugangsregelungen soll Massenandrang vor den Kassen und Liften vermeiden: Mit Bildern von Warteschlangen fielen einige Skigebiete in Österreich bei Saisonstart zu Weihnachten ungut auf.", "Die Seilbahnen dürfen wegen der Corona-Regeln nur die Hälfte der möglichen Kapazitäten ausreizen, für ganz Niederösterreich bedeutet das eine Reduktion auf rund 10.500 statt wie üblich 21.900 Personen.", "Das hat freilich auch einen Nebeneffekt: \"So viel Platz auf den Pisten hat es in den Weihnachtsfeiern schon lange nicht mehr gegeben\", versichert Hinterleitner.", "\"Lisa\" bringt Niederschlag Sicher ist noch etwas: Der Winter bleibt weiten Teilen Österreichs auch im neuen Jahr erhalten mehr noch, mit dem letzten Tief des eben abgelaufenen Jahres kommt bis zum Sonntag noch jede Menge an Neuschnee dazu.", "Doch zuvor herrscht Nebel, der sich vor allem heute, am Neujahrstag, im Donauraum zäh halten kann.", "Dann allerdings setzt sich Tief \"Lisa\" mit Niederschlägen durch, es sorgt allerdings wie schon die Vorläufer der vergangenen Wochen für ein zweigeteiltes Land: Der Osten wird vom Schnee wieder nichts abbekommen.", "Mit prognostizierten vier bis sieben Grad Tageshöchsttemperaturen reicht es in Niederösterreichs, dem Burgenland und in Wien nur für Regen.", "Bis zu 50 Zentimeter Neuschnee Für den Süden und Westen kündigt Meteorologe Florian Pfurtscheller vom Wetterdienst Ubimet jedoch gegen Sonntag 30 bis 50 Zentimeter Neuschnee an:", "Das dürfte dann wieder vor allem Oberkärnten und Osttirol treffen, wo es bereits Mitte Dezember einen heftigen Wintereinbruch mit Rekordschneemengen gab.  : Noch ein Tief?", "Die Prognose für die kommende Woche ist noch vage, aber es gibt eine eindeutige Tendenz: \"Es bleibt winterlich\", betont Pfurtscheller. Auch, weil sich bereits das nächste Tief anpirschen könnte: Die Prognosekarten zeigen rund um den Dreikönigstag (6.", "Jänner) erneut ein Tiefdruckgebiet an. \"Mit ein bisschen Glück könnte das auch Schnee bis nach Wien bringen\", überlegt der Meteorologe.", "Männliche Namen Ganz fix sind das Auftreten und der Name dieses Tiefs noch nicht, aber klar ist: Mit dem neuen Jahr ändern sich die Benennungen der Tiefs und Hochs. 2020 hatten Tiefs weibliche Namen, 2021 bekommen sie männliche." ],
  "articleContentTranslated" : [ "The winter stays. Many ski areas are already well booked for long weekends. The desire to ski is unbroken: On New Year's Eve, some ski areas reported that they were fully booked in the morning, including the Stuhleck in the Styrian-Lower Austrian border region.", "The Stuhleck and the Mariazeller Bürgeralpe, the second Styrian ski mountain, are part of a planning association with the Lower Austrian regions, which is intended to direct the flow of visitors in times of the Corona.", "Inform in advance Due to federal regulations, tickets are limited, the lift operators rely on online bookings.", "\"A number of ski areas are always fully booked the day before,\" reports Isabella Hinterleitner from \"Going out safely in Lower Austria\" and urgently advises winter sports enthusiasts to find out beforehand that the next few days will also be \"very well booked\".", "In Semmering, the morning hours of New Year's Eve saw a booking situation of 63 percent, reports spokesman Nazar Nydza. \"We recommend all guests to book online, the majority have already got used to it.\"", "For the next few days, the booking situation is currently 50 to 60 percent.", "Lots of space on the slopes This type of access regulation is intended to avoid the crowds in front of the ticket offices and lifts: With pictures of queues, some ski areas in Austria attracted attention at the start of the Christmas season.", "Due to the Corona rules, the cable cars are only allowed to use half of the possible capacities, for all of Lower Austria this means a reduction to around 10,500 instead of the usual 21,900 people.", "Of course, this also has a side effect: \"There hasn't been so much space on the slopes at Christmas parties for a long time,\" assures Hinterleitner.", "\"Lisa\" brings precipitation One thing is certain: winter will remain in large parts of Austria even more in the new year, with the last low of the year just ended, there will be plenty of fresh snow until Sunday.", "But before that there is fog, which can be tough especially today, on New Year's Day, in the Danube region.", "Then, however, deep \"Lisa\" prevails with precipitation, but like the forerunners of the past few weeks it ensures a two-part country: The east will not get anything from the snow again.", "With forecast maximum temperatures of four to seven degrees a day, there is only enough rain in Lower Austria, Burgenland and Vienna.", "Up to 50 centimeters of fresh snow For the south and west, however, meteorologist Florian Pfurtscheller from the Ubimet weather service has announced 30 to 50 centimeters of fresh snow around Sunday:", "That should then again hit Upper Carinthia and East Tyrol in particular, where there was already a heavy onset of winter with record amounts of snow in mid-December. : Another low?", "The prognosis for the coming week is still vague, but there is a clear trend: \"It remains wintry,\" emphasizes Pfurtscheller. Also, because the next low could already be stalked: The forecast maps show around Epiphany (6.", "January) again a low pressure area. \"With a bit of luck that could bring snow to Vienna,\" the meteorologist ponders.", "Male names The appearance and the name of this low are not yet fixed, but one thing is clear: With the new year, the names of the lows and highs will change. In 2020 lows had female names, in 2021 they will have male names." ]
}