{
  "id" : "WP3iGVCE",
  "url" : "https://kurier.at/wirtschaft/brexit-grossbritannien-und-kanada-unterschreiben-handelsvertrag/401124525",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-09T20:10:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4810044/46-173444643.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Brexit: Großbritannien und Kanada unterschreiben Handelsvertrag",
  "articleTitleTranslated" : "Brexit: Great Britain and Canada sign trade agreement",
  "articleContent" : [ "Auf die Konditionen ihres gemeinsamen Abkommens hatten sich die beiden Staaten bereits im November geeinigt. Zum Jahreswechsel endet für die Briten die Brexit-Übergangsphase, in der noch weitgehend die EU-Regeln galten.", "Lachs und Ahornsirup Das Handelsvolumen zwischen Kanada und dem Vereinigten Königreich lag nach Angaben der britischen Regierung im vergangenen Jahr bei rund 20 Milliarden Pfund (Ende 2019 rund 23,51 Mrd Euro).", "Unter anderem Autos, Rind, Lachs oder Ahornsirup könnten nun zollfrei gehandelt werden, hieß es in der Mitteilung. Mit der EU hingegen ist Großbritannien noch immer keine Einigung auf einen Handelspakt gelungen.", "Der britische Premier Boris Johnson reiste am Mittwochabend nach Brüssel, um mit EU-Kommissionschefin Ursula von der Leyen über die seit Monaten strittigen Punkte zu diskutieren und um eine Einigung zu ringen." ],
  "articleContentTranslated" : [ "The two countries had already agreed on the terms of their joint agreement in November. At the turn of the year, the Brexit transition phase ends for the British, in which the EU rules still largely applied.", "Salmon and maple syrup According to the British government, the volume of trade between Canada and the United Kingdom was around £ 20 billion last year (around EUR 23.51 billion at the end of 2019).", "Cars, beef, salmon and maple syrup, among other things, could now be traded duty-free, the message said. On the other hand, Great Britain has still not reached an agreement on a trade pact with the EU.", "British Prime Minister Boris Johnson traveled to Brussels on Wednesday evening to discuss the issues that have been disputed for months with EU Commission chief Ursula von der Leyen and to struggle for an agreement." ]
}