{
  "id" : "wp6KTpoJ",
  "url" : "https://kurier.at/kultur/medien/frist-versaeumt-eu-mahnt-oesterreichische-medienpolitik/401106819",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T13:07:46Z[UTC]",
  "author" : "philipp.wilhelmer@kurier.at (Philipp Wilhelmer)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frist versäumt: EU mahnt österreichische Medienpolitik",
  "articleTitleTranslated" : "Missed deadline: EU warns Austrian media policy",
  "articleContent" : [ "Die EU-Kommission mahnt die heimische Medienpolitik (und die von 22 weiteren EU-Staaten): Grund ist die noch nicht erfolgte Umsetzung der Richtlinie für audiovisuelle Mediendienste (AVMD).", "Diese hätte bereits mit 19.  September in nationales Recht umgesetzt werden sollen.  Vertragsverletzungsverfahren für 23 Staaten Österreich ist mit der Fristversäumnis nicht allein: Erst vier von 27 EU-Mitgliedstaaten haben diese Hausaufgabe erledigt, für die 23 anderen leitete die EU-Behörde in Brüssel ein Vertragsverletzungsverfahren ein.", "Kommen die Länder dieser Aufforderung nicht nach, kann die Kommission den Europäischen Gerichtshof (EuGH) anrufen.  Regierung legte Pläne vor Dieser Schritt wird Österreich voraussichtlich nicht drohen.", "In der Vorwoche hat die Regierung im Ministerrat ihre Pläne für die Umsetzung vorgestellt.  Darunter befinden sich Pläne, den ORF barrierefrei zu machen oder die Einführung einer EU-weit geltenden Regelung für Streamingdienste: Netflix und Co. müssen künftig mindestens 30 Prozent europäische Inhalte anbieten." ],
  "articleContentTranslated" : [ "The EU Commission warns the domestic media policy (and that of 22 other EU countries): The reason is that the Directive on Audiovisual Media Services (AVMS) has not yet been implemented.", "This should have been implemented in national law on September 19. Infringement proceedings for 23 states Austria is not alone in failing to meet the deadline: only four of the 27 EU member states have done this homework, for the other 23 the EU authority in Brussels initiated infringement proceedings.", "If the countries do not comply with this request, the Commission can appeal to the European Court of Justice (ECJ). Government presented plans This step is unlikely to threaten Austria.", "In the previous week, the government presented its plans for implementation to the Council of Ministers. These include plans to make the ORF barrier-free or the introduction of an EU-wide regulation for streaming services: Netflix and Co. must offer at least 30 percent European content in the future." ]
}