{
  "id" : "WPNI51hk",
  "url" : "https://sport.orf.at/stories/3070265/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-05T17:58:24Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sturm lässt Austria keine Chance",
  "articleTitleTranslated" : "Sturm don't give Austria a chance",
  "articleContent" : [ "David Nemeth traf für Sturm vor der Pause nach einem Eckball (40.), Otar Kiteishvili (70., 74.) sorgte in der zweiten Hälfte mit seinem Doppelpack für die Entscheidung. Austrias Dominik Fitz hatte kurz davor nach einem Foul die Rote Karte (69.) gesehen.", "Bekim Balaj (94.) gelang in der Nachspielzeit noch der vierte Grazer Treffer. Während Sturm mit dem dritten Ligasieg in Folge vorerst auf Rang drei nach vor stieß, warten die Wiener nun bereits sechs Runden auf einen Sieg.", "Erst zehn Zähler hat das Stöger-Team nach zehn Runden geholt. Ilzer durfte sich über einen gelungenen Nachmittag freuen. Sturms Coach nahm im Vergleich zum letzten Spiel mit der Hereinnahme von Kiteishvili nur eine Veränderung vor.", "Bei der Austria fehlte der erkrankte Manprit Sarkaria, Alexander Grünwald saß wie Christoph Monschein oder der wieder genesene Michael Madl auf der Bank.", "In Angriff und Mittelfeld war außer Stephan Zwierschitz kein Austrianer älter als 23.  Sturm schießt Austria tiefer in Krise Die Austria kommt in der Bundesliga nicht in Fahrt. Gegen Sturm Graz setzt es für die Wiener am Samstag eine 0:4-Heimschlappe.", "Sturm schlägt vor der Pause zu Austrias Benedikt Pichler leitete auch die erste Chance der Partie in der 12.  Minute ein. Der Angreifer ging an Nemeth vorbei, seine Flanke brachte Patrick Wimmer per Kopf aber zu zentral aufs Sturm-Gehäuse, Jörg Siebenhandl parierte.", "Bei Sturm machte sich die Erfolgsserie noch nicht sichtbar. Es entwickelte sich ein Spiel auf Augenhöhe. Ein Kopfball von Jon Gorenc-Stankovic (24.) wurde brandgefährlich, weil Austria-Keeper Patrick Pentz ausrutschte.", "Auf der Gegenseite blockte Gregory Wüthrich einen Schuss von Aleksandar Jukic (33.). Eine einstudierte Eckballvariante brachte Sturm schließlich in Front. Kevin Friesenbichler verlängerte auf Innenverteidiger Nemeth, der aus kurzer Distanz verwertete (40.).", "Friesenbichlers Versuch aufs Kreuzeck wurde dann noch von Pentz pariert.Ausschluss als Anfang vom Ende Unmittelbar nach Wiederanpfiff schien der Austria-Schlussmann durch Ivan Ljubic erneut geschlagen.", "Bei Passgeber Jakob Jantscher wurde jedoch eine Abseitsstellung geortet. Auf den TV-Bildern war dies nicht klar erkennbar. Die auch nach der zehnten Runde bei erst fünf Gegentoren haltenden Grazer verließen sich auf ihre Kompaktheit und ließen der Austria wenig Platz zur Entfaltung.", "Die Wiener, bei denen Monschein nach einer knappen Stunde ins Spiel kam, investierten viel. Fitz sollte sein Team jedoch schwächen. Der Offensivmann rutschte Jantscher von hinten in die Beine und sah glatt Rot.", "Keine Minute später bediente Jantscher Kiteishvili, der die Vorentscheidung herbeiführte. Der Georgier traf gegen eine ungeordnete Austria-Abwehr kurz darauf noch einmal.", "Nun völlig verunsicherte Violette liefen in eine empfindliche Niederlage, spätestens nachdem auch der eingewechselte Balaj noch jubeln durfte.Stimmen zum Spiel: Peter Stöger (Austria-Trainer): „Bitter, wenn man dieses Spiel so klar verliert.", "Die 70 Minuten bis zum Ausschluss waren völlig in Ordnung. Ich habe eine spielfreudige Truppe gesehen, die sich gewehrt hat. Wir haben nach der Pause den Druck aufgenommen, das war alles so weit okay.", "Aber man hat gesehen, dass nach dem Ausschluss und Situationen, die man nicht durchplanen kann, wir nicht so stabil sind. Nach dem 0:2 war der Deckel drauf, dann ist der Mut verloren gegangen.“ Christian Ilzer (Sturm-Trainer): „Es ist ein sehr schöner Abend für uns.", "Das Spiel hat sich über die Zeit entwickelt, war eine gute Stunde sehr ausgeglichen. Wir hatten nur Halbchancen, die Austria war auch gefährlich. Da war das Spiel auf des Messers Schneide. Wir haben in einer schwierigen Phase das 1:0 gemacht.", "Spielentscheidend war die Rote Karte, dann haben wir überragend reagiert. Wir haben eine verunsicherte Austria mit zwei Toren bestraft. Wir lassen wenig zu.", "Das ist der Schlüssel.“ Tipico-Bundesliga, zehnte RundeAustria Wien – Sturm Graz 0:4 (0:1) Generali Arena, SR Jäger Torfolge: 0:1 Nemeth (40.) 0:2 Kiteishvili (70.) 0:3 Kiteishvili (74.) 0:4 Balaj (94.)", "Austria: Pentz – Teigl, Handl, Palmer-Brown, Suttner – Wimmer (58. /Monschein), Zwierschitz, Hahn (74. /Grünwald), Jukic (88. /Sax) – Fitz, Pichler Sturm: Siebenhandl – Ingolitsch, Nemeth, Wüthrich, Dante (79.", "/Gazibegovic) – Hierländer (87. /Huspek), Gorenc-Stankovic, Ljubic, Kiteishvili (87. /Shabanhaxhaj) – Friesenbichler (72. /Balaj), Jantscher (72. /Kuen) Rote Karte: Fitz (69. /Foul) Gelbe Karten: Hahn bzw.", "Gorenc-Stankovic, Wüthrich Die Besten: Pichler, Palmer-Brown bzw. Gorenc-Stankovic, Kiteishvili, Wüthrich" ],
  "articleContentTranslated" : [ "David Nemeth scored for Sturm before the break after a corner kick (40th), Otar Kiteishvili (70th, 74th) made the decision in the second half with his brace. Austria's Dominik Fitz had seen the red card (69th) shortly before after a foul.", "Bekim Balaj (94th) scored the fourth Graz goal in stoppage time. While Sturm moved up to third with their third league win in a row, the Viennese are now waiting six laps for a win.", "The Stöger team only got ten points after ten laps. Ilzer could look forward to a successful afternoon. Sturm's coach only made one change from the last game with the addition of Kiteishvili.", "At Austria the sick Manprit Sarkaria was missing, Alexander Grünwald sat on the bench like Christoph Monschein or the recovered Michael Madl.", "In attack and midfield, no Austrian except Stephan Zwierschitz was older than 23. Storm shoots Austria deeper into crisis Austria is not getting going in the Bundesliga. Against Sturm Graz it is a 0: 4 home defeat for the Viennese on Saturday.", "Sturm suggests Austria's break before the break Benedikt Pichler also introduced the first chance of the game in the 12th minute. The attacker passed Nemeth, but Patrick Wimmer headed his cross too centrally on the storm housing, Jörg Siebenhandl parried.", "The streak of success was not yet visible at Sturm. A game at eye level developed. A header from Jon Gorenc-Stankovic (24th) was extremely dangerous because Austria keeper Patrick Pentz slipped.", "On the other side, Gregory Wüthrich blocked a shot from Aleksandar Jukic (33.). A rehearsed corner version finally brought Sturm into the front. Kevin Friesenbichler extended to central defender Nemeth, who scored from close range (40th).", "Friesenbichler's attempt on Kreuzeck was then parried by Pentz. Exclusion as the beginning of the end Immediately after the restart, the Austria goalkeeper seemed to be beaten again by Ivan Ljubic.", "In the case of Jakob Jantscher, however, an offside position was located. This was not clearly visible in the TV pictures. The Grazers, who had only conceded five goals after the tenth round, relied on their compactness and left Austria little room to develop.", "The Viennese, where Monschein came into play after just under an hour, invested a lot. However, Fitz should weaken his team. The offensive man slipped into Jantscher's legs from behind and saw red.", "Less than a minute later, Jantscher served Kiteishvili, who brought about the preliminary decision. The Georgian scored again shortly afterwards against a disordered Austria defense.", "Now completely insecure Violette ran into a sensitive defeat, at the latest after the substitute Balaj was still able to cheer. Comments on the game: Peter Stöger (Austria coach): “Bitter, when you lose this game so clearly.", "The 70 minutes to expulsion were perfectly fine. I saw a troop who were happy to play and resisted. We took on the pressure after the break, everything was okay so far.", "But you have seen that after exclusion and situations that you cannot plan through, we are not so stable. After the 0: 2 the lid was on, then the courage was lost. ”Christian Ilzer (Sturm coach):“ It's a very nice evening for us.", "The game developed over time and was very even for a good hour. We only had half chances, Austria was also dangerous. There was play on the knife edge. We made it 1-0 in a difficult phase.", "The red card was decisive, and then we reacted superbly. We punished unsettled Austria with two goals. We allow little.", "That is the key. “Tipico-Bundesliga, tenth round Austria Vienna - Sturm Graz 0: 4 (0: 1) Generali Arena, SR Jäger Goals: 0: 1 Nemeth (40.) 0: 2 Kiteishvili (70.) 0: 3 Kiteishvili (74th) 0-4 Balaj (94th)", "Austria: Pentz - Teigl, Handl, Palmer-Brown, Suttner - Wimmer (58th / Monschein), Zwierschitz, Hahn (74th / Grünwald), Jukic (88th / Sax) - Fitz, Pichler Sturm: Siebenhandl - Ingolitsch, Nemeth , Wüthrich, Dante (79.", "/ Gazibegovic) - Hierländer (87. / Huspek), Gorenc-Stankovic, Ljubic, Kiteishvili (87. / Shabanhaxhaj) - Friesenbichler (72. / Balaj), Jantscher (72. / Kuen) Red card: Fitz (69. / Foul ) Yellow cards: Hahn or", "Gorenc-Stankovic, Wüthrich The best: Pichler, Palmer-Brown and Gorenc-Stankovic, Kiteishvili, Wüthrich" ]
}