{
  "id" : "WpzWAMpK",
  "url" : "https://sport.orf.at/stories/3071636/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-10T13:45:52Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Schwarz jubelt über ersten Slalom-Sieg",
  "articleTitleTranslated" : "Black celebrates first slalom victory",
  "articleContent" : [ "Als letzter Österreicher hatte Marcel Hirscher am 29.  Jänner 2019 mit dem Slalom in Schladming einen technischen Bewerb gewonnen. Knapp zwei Jahre danach erfüllte sich Schwarz nun einen lange gehegten Traum.", "„Das ist richtig, richtig cool. Heute dachte ich mir, das Skifahren passt und das Material pfeift. Erster Sieg in einem Slalom – sehr cool. Im Slalom zu gewinnen war schon immer ein Traum. Dass es jetzt aufgegangen ist, ist voll geil“, sagte Schwarz im ORF-Interview.", "Im vierten Slalom in dieser Saison gab es damit den vierten unterschiedlichen Sieger aus vier verschiedenen Nationen.", "Nach zwei dritten Plätzen in Alta Badia und in Zagreb übernahm Schwarz nun auch das Rote Trikot des Weltcup-Führenden von ÖSV-Teamkollege Manuel Feller, der im ersten Durchgang ausgeschieden war. Der Kärntner führt nun 16 Punkte vor Straßer, der in Zagreb triumphiert hatte.", "Feller ist mit 39 Zählern Rückstand Dritter. Schwarz musste „einen auspacken“ Schwarz war in seiner Karriere schon mehrmals in Führung gelegen, konnte aber „nur“ einen City-Event in Oslo und eine Kombination in Wengen gewinnen.", "Der 25-Jährige landete bisher siebenmal auf dem Slalom-Podest, aber eben noch nie auf der obersten Stufe. Diesmal griff er als Viertplatzierter nach dem ersten Durchgang an, nur eine Hundertstelsekunde hinter dem Podest und 0,43 Sekunden hinter dem Halbzeitführenden Franzosen Clement Noel.", "Mit der zehntbesten Laufzeit übernahm Schwarz dann die Zwischenführung. Der Schweizer Loic Meillard (0,19), der Franzose Victor Muffat-Jeandet (Ausfall) und Noel (0,38) scheiterten allesamt an der Zeit des Österreichers.", "„Es war heute vielleicht für mich ein bisschen leichter, vom vierten Platz aus in den zweiten Durchgang zu gehen. Ich wusste, dass Linus Straßer in Führung war und dass ich ‚einen auspacken‘ muss“, sagte Schwarz, der sich die entscheidende Zeit auf den letzten Fahrsekunden herausholte.", "Dass wieder einmal ein Österreicher einen Slalom gewann, freute auch die Konkurrenz. „Der Marco hat sich das absolut verdient. In Zagreb war ich vorne, heute er. Alles gut“, erklärte Straßer, der auf dem Sljeme seinen Premierensieg gefeiert hatte.", "Auch Henrik Kristoffersen, der in Madonna di Campiglo erfolgreich gewesen war, in Adelboden aber ausschied, sagte: „Chapeau für Marco. Es ist wichtig, dass Österreich wieder im Slalom vorne mitfährt und gewinnt.", "“Matt liefert erneut Aufholjagd Neben Schwarz überzeugte auch Michael Matt. Wie schon in Zagreb lieferte der 27-jährige Tiroler auch auf dem Cuenisbärgli im zweiten Durchgang eine Aufholjagd. Mit Laufbestzeit verbesserte sich Matt vom 13. noch auf den vierten Platz.", "Auf seinen ersten Podestplatz in dieser Saison fehlten ihm nur 0,02 Sekunden. „Der zweite Lauf war wieder besser, ich habe viel mehr attackiert. Ich bin beim Schwungansatz aber immer noch zu gerade. Daran werde ich arbeiten“, versprach Matt.", "Seinen ersten Top-Ten-Platz in dieser Saison verpasste hingegen Adrian Pertl nur knapp. Der 24-jährige Kärntner lieferte in der Entscheidung die drittbeste Zeit, machte damit acht Ränge gut und wurde schließlich Elfter (0,71).", "„Mit dem zweiten Durchgang bin ich sehr zufrieden. Der erste war noch sehr verhalten, weil meine letzten Leistungen nicht so gepasst haben“, erklärte Pertl.Feller-Ärger über „dummen Fehler“ Für Feller endete mit seinem Ausfall eine echte Erfolgsserie.", "Mit einem vierten und zwei zweiten Plätzen hatte der Tiroler in Zagreb erstmals in seiner Karriere die Führung im Slalom-Weltcup übernommen. In Adelboden war für den 28-jährigen Tiroler aber schon im ersten Durchgang Endstation.", "„Das war ein sehr dummer Fehler, ein klassischer Innenski. Eigentlich sollte ich schon wissen, dass man an dieser Stelle aufpassen muss. Ich wollte dort aber keinen Kompromiss eingehen. Schade, aber ich bin selber schuld“, sagte Feller.", "Fabio Gstrein, zuletzt in Zagreb auf Rang acht, schied ebenfalls im ersten Durchgang aus. Marc Digruber und Christian Hirschbühel, die nach dem ersten Durchgang auf den Rängen 24 und 18 gelegen waren, sahen in der Entscheidung nicht das Ziel.", "Johannes Strolz eroberte mit Rang 22 (2,19) seine ersten Weltcup-Punkte in dieser Saison." ],
  "articleContentTranslated" : [ "Marcel Hirscher was the last Austrian to win a technical competition with the slalom in Schladming on January 29, 2019. Almost two years later, Schwarz fulfilled a long-cherished dream.", "“That's right, really cool. Today I thought to myself that skiing would be okay and that the equipment whistled. First win in a slalom - very cool. Winning in the slalom has always been a dream. That it has now worked is absolutely awesome, ”said Schwarz in an interview with ORF.", "In the fourth slalom this season there was the fourth different winner from four different nations.", "After two third places in Alta Badia and Zagreb, Schwarz now also took over the red jersey of the World Cup leader from ÖSV team-mate Manuel Feller, who was eliminated in the first round. The Carinthian is now 16 points ahead of Straßer, who triumphed in Zagreb.", "Feller is third, 39 points behind. Schwarz had to \"unpack\" one. Black had already been in the lead several times in his career, but could \"only\" win one city event in Oslo and a combination in Wengen.", "The 25-year-old has landed on the slalom podium seven times, but never on the top step. This time he attacked in fourth place after the first round, only a hundredth of a second behind the podium and 0.43 seconds behind the half-time leader Frenchman Clement Noel.", "With the tenth best running time, Schwarz then took over the intermediate lead. The Swiss Loic Meillard (0.19), the French Victor Muffat-Jeandet (failure) and Noel (0.38) all failed because of the Austrian's time.", "“It was perhaps a little easier for me today to start the second run from fourth place. I knew that Linus Straßer was in the lead and that I had to 'unpack one' ”, said Schwarz, who managed to get the decisive time out of the last few seconds.", "The competition was also happy that an Austrian won a slalom again. “Marco absolutely deserved it. In Zagreb I was ahead, today he was. Everything's good, ”explained Straßer, who had celebrated his maiden win on the Sljeme.", "Henrik Kristoffersen, who had been successful in Madonna di Campiglo but was eliminated in Adelboden, also said: “Chapeau for Marco. It is important that Austria is back in the lead in the slalom and wins.", "“Matt catches up again. Besides Schwarz, Michael Matt was also convincing. As in Zagreb, the 27-year-old Tyrolean also managed to catch up on the Cuenisbärgli in the second round. With the fastest time, Matt improved from 13th to fourth place.", "He was just 0.02 seconds short of his first podium of the season. “The second run was better again, I attacked a lot more. I'm still too straight when I start to turn. I'll work on that, ”Matt promised.", "Adrian Pertl, however, narrowly missed his first top ten place of the season. The 24-year-old from Carinthia set the third-best time in the decision, making up eight places and finally finishing eleventh (0.71).", "“I'm very happy with the second run. The first one was still very cautious because my last performances did not fit ”, explained Pertl.Feller anger about“ stupid mistakes ”For Feller, his failure ended a real series of successes.", "With a fourth and two second places, the Tyrolean took the lead in the Slalom World Cup in Zagreb for the first time in his career. In Adelboden, however, the 28-year-old Tyrolean was the last stop in the first round.", "“That was a very stupid mistake, a classic inner ski. Actually, I should already know that you have to be careful at this point. I didn't want to compromise there. It's a shame, but it's my own fault, ”said Feller.", "Fabio Gstrein, most recently in eighth place in Zagreb, was also eliminated in the first round. Marc Digruber and Christian Hirschbühel, who were ranked 24th and 18th after the first round, did not see the decision as the goal.", "Johannes Strolz captured his first World Cup points this season with 22nd place (2.19)." ]
}