{
  "id" : "wQiQdUSr",
  "url" : "https://wien.orf.at/stories/3083694/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2021-01-06T08:13:29Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/01/87/crops/w=1280/798801_opener_278287_coronaimpfung.jpg?s=6d72cb4fb5a50886ef90b3ba311f4f5f224790a1",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zweite Runde der Impfungen hat begonnen",
  "articleTitleTranslated" : "Second round of vaccinations has started",
  "articleContent" : [ "Die Vakzine werden vor allem in Senioren- bzw. Pflegeeinrichtungen sowie in Covid-Stationen in Spitälern verabreicht.", "„Grosso modo kann man sagen, dass ungefähr 60 bis 80 Prozent der Bewohnerinnen und Bewohner und 50 bis 70 Prozent der Mitarbeiterinnen und Mitarbeiter derzeit an einer Impfung interessiert sind“, sagte Heinz Stieb, der Leiter des Pandemieboards in den städtischen Pensionistenwohnheimen gegenüber „Wien heute“.  ", "Nach Abschluss der zweiten Runde plant Wien ab 12.  Jänner die Anwendung bei einem breiteren Personenkreis. So sollen bestimmte Berufsgruppen wie etwa Sanitäter zum Zug kommen.", "Auch betagte Wienerinnen und Wiener, die in keiner Betreuungseinrichtung leben, sollen geimpft werden.Wien plant Vormerkplattform für Impfung In weiterer Folge werden sukzessive alle Stadtbewohner die Möglichkeit erhalten, sich impfen zu lassen.", "Dazu soll es ab 18.  Jänner eine eigene Vormerkplattform geben. Wer sich dort einträgt, ist im System erfasst. Sobald Klarheit über das weitere Vorgehen besteht, erhalten die vorgemerkten Personen Terminvorschläge.", "Wien impft ab Dreikönig weiter Während andere Länder bereits großflächig impfen, geht das hierzulande vergleichsweise langsam voran. Obwohl bereits 60.000 Impf-Dosen seit Tagen im Land sind, soll österreichweit erst ab nächster Woche mit dem flächendeckenden Impfen begonnen werden.", "In Wien zumindest schon ab Mittwoch, schrittweise. Rund 2.000 Portionen des Vakzins wurden in Wien bereits verabreicht.", "Die ersten Personen wurden wie auch in anderen Bundesländern am 27.  Dezember geimpft.63.000 Impfdosen pro Woche Österreich bekommt derzeit pro Kalenderwoche 63.000 Impfdosen zum Schutz vor einer Infektion mit dem Coronavirus geliefert.", "Bis Ende dieser Woche werden insgesamt rund 126.000 Dosen Impfstoff angekommen sein. Bis Dienstag wurden 8.360 Dosen ausgeliefert. Diese Zahlen hat das Gesundheitsministerium Dienstagmittag auf APA-Anfrage bekanntgegeben.", "Über 6.700 Dosen wurden laut Katharina Reich, Sektionschefin im Gesundheitsministerium, bisher verimpft.", "Von den 8.360 Dosen hat 2.800 Wien erhalten. 2.690 sind auf Niederösterreich entfallen, 890 auf Salzburg, 525 auf Vorarlberg und 485 auf Tirol. 460 hat Oberösterreich bekommen, 300 Kärnten, 170 das Burgenland und 40 die Steiermark.", "Offizieller Impfbeginn vorgezogen Nach Kritik an den nur zögerlich anlaufenden Coronavirus-Impfungen soll der österreichweit für den 12.  Jänner angepeilte, offizielle Impfbeginn vorgezogen werden.", "Wie es aus den Ministerien gegenüber der APA hieß, sollen noch in dieser Woche über 21.000 Dosen verimpft werden. Bis kommenden Dienstag seien zudem weitere rund 43.000 eingemeldet worden.", "Mit den bisher rund 6.800 Geimpften lautet das bis Dienstag kommender Woche angepeilte Ziel somit, knapp 71. 000 Personen gegen das Coronavirus zu impfen. Und auch die in der kommenden Kalenderwoche eintreffenden 60.000 Impfdosen sollen rasch verimpft werden, hieß es.", "Sektionschefin Reich zu Impfplan: „Man sei genau im Plan“ Nach Kritik an den zögerlich angelaufenen Corona-Impfungen sollen in Österreich nun weitere Impfungen früher stattfinden.", "Im ZIB-2-Interview wies Katharina Reich, Sektionschefin für öffentliche Gesundheit, die Kritik zurück und erklärte, man sei genau im Plan. Zuletzt hat es von etlichen Seiten Kritik am verzögerten Impfstart in Österreich gegeben.", "Bemängelt wurde vor allem, dass mehr Impfdosen in Österreich vorhanden sind, als verimpft werden.", "Chief Medical Officer Reich hatte das Vorgehen am Dienstag mit der „logistischen Herausforderung“ gerechtfertigt und betont, dass man sich „genau im Plan“ befinde.Anstieg in Wien um 443 bestätigte Fälle In Wien sind mit Mittwoch insgesamt 74.646 positive Testungen bestätigt.", "Das ist ein Plus im Vergleich zum Tag davor um 443.  Die Zahl der mit dem Virus in Zusammenhang stehenden Todesfälle beträgt 1.157. Somit sind binnen 24 Stunden zehn weitere infizierte Menschen gestorben.", "Am Dienstag wurden in Wien 16.011 Coronatests vorgenommen, womit deren Gesamtzahl auf 1,521.345 steigt. 69.921 Personen sind wieder genesen." ],
  "articleContentTranslated" : [ "The vaccines are mainly administered in senior or care facilities as well as in Covid stations in hospitals.", "“Grosso modo you can say that around 60 to 80 percent of residents and 50 to 70 percent of employees are currently interested in a vaccination,” said Heinz Stieb, the head of the pandemic board in the city's retirement homes, opposite “Vienna today \".", "After completing the second round, Vienna plans to use it with a wider group of people from January 12th. Certain professional groups such as paramedics are to be given a chance.", "Elderly Viennese who do not live in any care facility are also to be vaccinated. Vienna is planning a registration platform for vaccination Subsequently, all city residents will gradually be given the opportunity to be vaccinated.", "For this purpose there will be a separate reservation platform from January 18th. Whoever registers there is recorded in the system. As soon as there is clarity about the further procedure, the reserved people will receive suggested dates.", "Vienna continues to vaccinate from Dreikönig While other countries are already vaccinating large areas, in this country it is progressing relatively slowly. Although 60,000 vaccination doses have already been in the country for days, nationwide vaccination will not begin until next week.", "In Vienna at least from Wednesday, gradually. Around 2,000 servings of the vaccine have already been administered in Vienna.", "As in other federal states, the first people were vaccinated on December 27th. 63,000 vaccine doses per week Austria currently receives 63,000 vaccine doses per calendar week to protect against infection with the coronavirus.", "By the end of this week, a total of around 126,000 doses of vaccine will have arrived. 8,360 cans had been delivered by Tuesday. The Ministry of Health announced these figures at noon on Tuesday at the APA request.", "According to Katharina Reich, Section Head in the Ministry of Health, over 6,700 doses have been vaccinated so far.", "Of the 8,360 cans, 2,800 received Vienna. 2,690 are in Lower Austria, 890 in Salzburg, 525 in Vorarlberg and 485 in Tyrol. Upper Austria got 460, Carinthia 300, Burgenland 170 and Styria 40.", "Official start of vaccination brought forward After criticism of the coronavirus vaccinations, which are only starting slowly, the official start of vaccination, which is targeted for January 12th, should be brought forward.", "As the ministries told the APA, over 21,000 doses are to be inoculated this week. Another 43,000 had been registered by next Tuesday.", "With around 6,800 people vaccinated so far, the target by Tuesday of next week is to vaccinate almost 71,000 people against the coronavirus. And also the 60,000 vaccine doses arriving in the coming calendar week should be vaccinated quickly, it said.", "Head of Section Reich on vaccination plan: “You are right on schedule” After criticism of the corona vaccinations that started slowly, further vaccinations should now take place earlier in Austria.", "In the ZIB-2 interview, Katharina Reich, Section Head for Public Health, rejected the criticism and stated that they were right on schedule. Recently there has been criticism from several sides of the delayed vaccination start in Austria.", "Above all, it was criticized that there are more vaccination doses in Austria than are vaccinated.", "Chief Medical Officer Reich justified the procedure on Tuesday with the \"logistical challenge\" and emphasized that they are \"exactly on schedule\". Increase in Vienna by 443 confirmed cases In Vienna a total of 74,646 positive tests were confirmed as of Wednesday.", "That is an increase of 443 compared to the previous day. The number of virus-related deaths is 1,157. Thus, ten more infected people died within 24 hours.", "On Tuesday, 16,011 corona tests were carried out in Vienna, bringing the total number to 1,521,345. 69,921 people have recovered." ]
}