{
  "id" : "wQJZBVhA",
  "url" : "https://tirol.orf.at/stories/3076702/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-19T11:41:04Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Belastung für Personal wird immer größer",
  "articleTitleTranslated" : "The burden on staff is increasing",
  "articleContent" : [ "Im Krankenhaus Zams sind die Corona-Intensivpatienten durch eine Schleuse von anderen Patienten auf der Intensivstation getrennt.  Die Betten für die Covid-19-Patienten sind zu 100 Prozent belegt.", "Zwei Fachpflegekräfte sind in Zwölf-Stunden-Schichten jedem Intensivzimmer zugeteilt.  In diesem Erkrankungsstadium ist der Behandlungsaufwand enorm, Corona-Intensivpatienten liegen bis zu 30 Tage hier, schildert Intensiv-Fachpflegekraft Martin Unterhuber: „Die Patienten bauen sehr viel Muskelmasse ab.", "Sie sind so schwach, dass sie fast nicht mehr essen und trinken können.  Es ist für die Patienten ein langer Weg, bis sie wieder körperlich fit sind.“ „Wir haben Zwölf-Stunden-Schichten.", "Die Ausrüstung macht es auch so anstrengend.  Unter dieser Beanspruchung das Wichtige für den Patienten zu machen, ist wirklich eine Herausforderung“, sagt auch Intensiv-Fachpflegekraft Jasmin Stauch.407 Personen in Spitälern, davon 67 in Intensivstationen Am Donnerstagvormittag mussten 407 Personen mit einer CoV-Infektion in den Tiroler Krankenhäusern behandelt werden.", "Das waren drei Personen weniger als am Tag zuvor. 67 lagen auf den Intensivstationen.  Innsbruck: 79 Normalstation, 35 Intensivstation Kufstein: 54 Normalstation, sechs Intensivstation Schwaz: 43 Normalstation, drei Intensivstation Hall: 41 Normalstation, sechs Intensivstation St.", "Johann: 31 Normalstation, drei Intensivstation Zams: 34 Normalstation, acht Intensivstation Lienz: 31 Normalstation, fünf Intensivstation Natters: 15 Normalstation Reutte: neun Normalstation, eine Intensivstation Hochzirl: drei Normalstation„Wo sollen wir die Patienten unterbringen?", "“ Auf der Covid-Intensivstation im Krankenhaus Zams werden aktuell acht Patientinnen und Patienten behandelt.  \"Uns beschäftigt die Frage, wo wir die Patienten unterbringen werden, wennn die Zahl der Patienten nicht sinkt“, fragt sich Christoph Krismer, Leiter der internistischen Intensivstation im Krankenhaus Zams.", "Noch könne man einige wenige zusätzliche Patienten noch bewältigen.  Im Medizinbetrieb gibt es auch diese positiven Entwicklungen in Zeiten von Corona.  Man sei als gesamtes Intensivteam noch mehr zusammengewachsen, und es gebe in der Behandlung täglich Lichtblicke, wenn nämlich Patienten von der Intensivstation auf die normale Station verlegt werden können, so Krimser." ],
  "articleContentTranslated" : [ "In the Zams hospital, corona intensive care patients are separated from other patients in the intensive care unit by a lock. The beds for the Covid 19 patients are 100 percent occupied.", "Two specialist nurses are assigned to each intensive care room in twelve-hour shifts. In this disease stage, the treatment effort is enormous, corona intensive care patients lie here for up to 30 days, describes intensive care specialist Martin Unterhuber: “The patients lose a lot of muscle mass.", "They are so weak that they can hardly eat and drink any more. It is a long way for the patients to be physically fit again. ”“ We work twelve-hour shifts.", "The equipment makes it so exhausting too. Under this strain, doing what is important for the patient is really a challenge, \"says intensive care specialist Jasmin Stauch. 407 people in hospitals, 67 of them in intensive care units On Thursday morning, 407 people with a CoV infection had to be treated in the Tyrolean hospitals .", "That was three people less than the day before. 67 were in the intensive care units. Innsbruck: 79 normal wards, 35 intensive care wards Kufstein: 54 normal wards, six intensive care wards Schwaz: 43 normal wards, three intensive care wards Hall: 41 normal wards, six intensive care wards St.", "Johann: 31 normal wards, three intensive care wards Zams: 34 normal wards, eight intensive care wards Lienz: 31 normal wards, five intensive care wards Natters: 15 normal wards Reutte: nine normal wards, one intensive care unit Hochzirl: three normal wards “Where should we accommodate the patients?", "“Eight patients are currently being treated in the Covid intensive care unit in the Zams hospital. \"We are concerned with the question of where we will place the patients if the number of patients does not drop,\" asks Christoph Krismer, head of the internal intensive care unit at the Zams hospital.", "A few additional patients can still be managed. In the medical industry, there are also these positive developments in times of Corona. The entire intensive care team has grown together even more, and there are bright spots in the treatment every day when patients can be transferred from the intensive care unit to the normal ward, said Krimser." ]
}