{
  "id" : "wqOAQ2ED",
  "url" : "https://vorarlberg.orf.at/stories/3076945/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-11-20T14:39:35Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gestaffelter Unterricht von Vorteil in Öffis",
  "articleTitleTranslated" : "Staggered lessons are an advantage in public transport",
  "articleContent" : [ "Die Situation von zu vollen Bussen und Bahnen während der CoV-Pandemie könnte gerade am Morgen mit der Staffelung der Unterrichtszeiten deutlich entzerrt werden.", "\"Obwohl am Morgen in Vorarlberg alles rollt, was Räder hat, ist das Einhalten des Meterabstandes nicht immer möglich.  Das zeigt auch eine Vielzahl von Beschwerden von Fahrgästen, über volle Busse und Züge“, sagt Landesrat Johannes Rauch (Grüne).Verkehrsverbund empfiehlt Staffelung des Unterrichts Die Empfehlung des Verkehrsverbundes Vorarlberg lautet, die Oberstufen-Schüler, die mehr als die Hälfte der 35.000 Inhaber eines Schülerfreifahrtausweises ausmachen, auf andere Fahrtzeiten zu verlegen, um die Frühspitze deutlich zu entspannen.", "Mit einem Schulbeginn zwischen 08.45 Uhr bis 9.15 Uhr wären rund 20.000 Oberstufen-Schüler erst ab ca. 07.30 Uhr mit einer Spitze zwischen 08.00 Uhr und 9.00 Uhr im öffentlichen Verkehr unterwegs.", "In einem Zeitraum also, in dem der Pendlerverkehr schon deutlich nachgelassen hat.  Die Folge wäre viel mehr Platz für alle Fahrgäste im morgendlichen Spitzenverkehr.Großer Aufwand zur Abdeckung der Spitzenzeiten In den vergangenen Jahren wurden immer mehr Busse und Züge zur Spitzenabdeckung eingeführt, die nur für einen kurzen Zeitraum am Morgen gebraucht werden.", "Dabei war der Aufwand bereits vor der Pandemie beträchtlich: Alleine im Landbus Unterland werden 25 Busse plus 13 Busse seit diesem Herbst eingesetzt, um die Zeit von 6.00 Uhr bis 8.00 Uhr abzudecken, die anschließend den ganzen Tag nur noch in Ausnahmefällen benötigt werden.", "„Das verursacht hohe Kosten auch für die Gemeinden, die eigentlich eingespart werden könnten“, erklärt Markus Bacher, der die Agenden seiner Heimatgemeinde Höchst im Landbus Unterland vertritt.", "„Nur die Staffelung der Schulbeginnzeiten hätte das Potenzial, die Frühspitze im öffentlichen Verkehr um rund 20.000 Personen zu entlasten, womit jeder Fahrgast – ob jung oder alt – mehr als genug Platz hätte.", "Damit ergebe sich ein mehrfacher Nutzen: Nicht nur ein äußerst wirksamer Beitrag zum Infektionsschutz, sondern auch finanziell, indem teure Spitzenressourcen nur mehr sehr gezielt eingesetzt werden müssten“, fassen die Vertreter des öffentlichen Verkehrs (Mobilitätslandesrat Johannes Rauch, Markus Bacher, Delegierter im Landbus Unterland, ÖBB Regionalmanager Vorarlberg Marcus Ender und Verkehrsverbund Vorarlberg (VVV) Geschäftsführer Christian Hillbrand) zusammen." ],
  "articleContentTranslated" : [ "The situation of overcrowded buses and trains during the CoV pandemic could be significantly straightened out in the morning with the staggering of the lesson times.", "\"Although everything with wheels rolls in Vorarlberg in the morning, it is not always possible to keep the meter distance. This also shows a large number of complaints from passengers about full buses and trains,\" says Regional Councilor Johannes Rauch (Greens) .Verkehrsverbund recommends staggering of the lessons The Vorarlberg transport association recommends that the upper school pupils, who make up more than half of the 35,000 holders of a student free pass, move to different travel times in order to clearly relax the morning peak.", "With school starting between 8.45 a.m. and 9.15 a.m., around 20,000 upper school students would only be on public transport from around 7.30 a.m. with a peak between 8 a.m. and 9 a.m.", "In a period in which commuter traffic has already decreased significantly. The result would be much more space for all passengers in the morning peak traffic. Great effort to cover peak times In recent years, more and more buses and trains have been introduced to cover peak times that are only needed for a short period in the morning.", "The effort was already considerable before the pandemic: 25 buses plus 13 buses have been used in Landbus Unterland alone since this autumn to cover the time from 6 a.m. to 8 a.m., which are then only required throughout the day in exceptional cases.", "“This also causes high costs for the communities, which could actually be saved,” explains Markus Bacher, who represents the agendas of his home community in Höchst in the Landbus Unterland.", "“Only the staggering of the starting times of school would have the potential to relieve the early peak in public transport by around 20,000 people, which means that every passenger - whether young or old - would have more than enough space.", "This results in multiple benefits: Not only an extremely effective contribution to infection protection, but also financially, as expensive top resources only have to be used in a very targeted manner \", summarize the representatives of public transport (Mobility Councilor Johannes Rauch, Markus Bacher, delegate in the Landbus Unterland , ÖBB Regional Manager Vorarlberg Marcus Ender and Verkehrsverbund Vorarlberg (VVV) Managing Director Christian Hillbrand) together." ]
}