{
  "id" : "WqUpPOQP",
  "url" : "https://kurier.at/wirtschaft/weltrekord-batman-comic-fuer-22-millionen-dollar-versteigert/401156712",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T21:46:48Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4861902/batman1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weltrekord: Batman-Comic für 2,2 Millionen Dollar versteigert",
  "articleTitleTranslated" : "World record: Batman comic auctioned for $ 2.2 million",
  "articleContent" : [ "Ein Batman-Comic-Heft aus dem Jahr 1940 ist in den USA für über 2,2 Millionen Dollar (1,81 Mio. Euro) versteigert worden. Dies sei ein weltweiter Auktions-Rekord für ein Batman-Heft, teilte das Auktionshaus Heritage Auctions am Donnerstag (Ortszeit) im texanischen Dallas mit.", "Der Käufer wollte anonym bleiben, sagte Sprecher Robert Wilonsky der Deutschen Presse-Agentur. Schon vor Beginn der Live-Auktion am Donnerstag hatten mehr als zwei Dutzend Bieter seit Mitte Dezember den Preis in die Höhe getrieben.", "Am Mittwoch war das Gebot auf knapp 1,9 Millionen Dollar (inklusive Käuferprämie) hochgeschossen. Damit wurde der bisherige Batman-Rekordhalter weit übertroffen.", "Im November hatte Heritage das Heft \"Detective Comics #27\" von 1939 mit dem ersten Auftritt der ikonischen Batman-Figur für 1,5 Millionen Dollar versteigert.", "Auf dem Cover des jetzt versteigerten Comics \"Batman #1\" fliegen Batman und sein junger Begleiter Robin vor einem gelben Hintergrund und der roten Skyline von Gotham City. In dem Heft kommen auch die Figuren Joker, Hugo Strange und Catwoman vor.", "Das Heft sei in einem nahezu perfekten Zustand, teilte das Auktionshaus mit. Ein Sammler hatte es 1979 für 3.000 Dollar im texanischen Houston erworben. Das Original-Heft kostete 1940 zehn Cent." ],
  "articleContentTranslated" : [ "A 1940 Batman comic book sold for over $ 2.2 million in the US. This is a worldwide auction record for a Batman magazine, said the auction house Heritage Auctions on Thursday (local time) in Dallas, Texas.", "The buyer wanted to remain anonymous, said spokesman Robert Wilonsky of the German press agency. Even before the live auction began on Thursday, more than two dozen bidders had pushed the price up since mid-December.", "On Wednesday, the bid shot up to just under $ 1.9 million (including buyer's premium). This far surpassed the previous Batman record holder.", "In November, Heritage auctioned the 1939 \"Detective Comics # 27\" issue with the first appearance of the iconic Batman figure for $ 1.5 million.", "On the cover of the now auctioned comic \"Batman # 1\", Batman and his young companion Robin fly against a yellow background and the red skyline of Gotham City. The characters Joker, Hugo Strange and Catwoman also appear in the booklet.", "The auction house announced that the magazine was in almost perfect condition. A collector bought it in 1979 for $ 3,000 in Houston, Texas. The original booklet cost ten cents in 1940." ]
}