{
  "id" : "WQUZieAs",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-loest-coronaparty-auf-parkplatz-auf/401171923",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-29T07:45:38Z[UTC]",
  "author" : "anja.kroell@kurier.at (Anja Kröll)",
  "imageUrl" : "https://image.kurier.at/images/original/4767000/78350011457564124_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polizei löst Coronaparty auf Parkplatz in Klagenfurt auf",
  "articleTitleTranslated" : "Police dissolve corona party in Klagenfurt parking lot",
  "articleContent" : [ "Dass es immer wieder zu Übertretungen der Coronavorschriften in Kärnten kommt, ist bekannt. So auch in der Nacht auf Freitag auf einem Parkplatz in Klagenfurt.", "Die Polizei wurde gegen 22.30 Uhr verständigt, nachdem sich zehn junge Männer und eine Frau im Alter von 20 bis 24 Jahren mit ihren Autos dort versammelt hatten und lautstark eine Party feierten. ", "Als die Beamten eintrafen, saßen die Leute aus verschiedenen Haushalten ohne FFP2-Masken verteilt in mehreren Fahrzeugen. Sie gaben an, nur mit dem Auto durch die Gegend zu fahren. Die Burschen und die junge Frau sollen alle aus Klagenfurt und Umgebung stammen.", "Die Beteiligten wurden wegen Verstößen gegen die Ausgangsbeschränkungen und die Maskenpflicht angezeigt, erklärt Polizeisprecheri Mario Nemetz. Insgesamt kam es in Kärnten bis einschließlich Donnerstag zu 1799 Anzeigen wegen Übertretungen der Covidverordnungen." ],
  "articleContentTranslated" : [ "It is known that there are always violations of the corona regulations in Carinthia. So also on Friday night in a parking lot in Klagenfurt.", "The police were called around 10.30 p.m. after ten young men and a woman between the ages of 20 and 24 gathered there with their cars and loudly celebrated a party.", "When the officers arrived, people from different households were sitting in several vehicles without FFP2 masks. They said they only drive around the area. The boys and the young woman should all come from Klagenfurt and the surrounding area.", "Those involved were reported for violating the exit restrictions and the mask requirement, explains police spokesman Mario Nemetz. A total of 1799 reports were received in Carinthia up to and including Thursday for violations of the Covid regulations." ]
}