{
  "id" : "WRLlu9cf",
  "url" : "https://kurier.at/wissen/gesundheit/von-penninger-entwickeltes-covid-medikament-macht-hoffnung/401216151",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-12T08:42:01Z[UTC]",
  "author" : "von Andrey Arnold von Martin Thomson von Andrey Arnold von Andrey Arnold von Andrey Arnold von Martin Thomson von Andrey Arnold",
  "imageUrl" : "https://image.kurier.at/images/original/4912690/46-175374522.jpg",
  "imageCopyright" : "Brandenstein Communications/Martin Steiger",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Von Penninger entwickeltes Covid-Medikament macht Hoffnung",
  "articleTitleTranslated" : "Covid drug developed by Penninger gives hope",
  "articleContent" : [ "Das Biotechnologieunternehmen Apeiron Biologics AG gab heute bekannt, dass die Behandlung mit APN01 (Alunacedase alpha) statistisch signifikante Verbesserungen wichtiger Parameter bei schwer kranken COVID-19 Patienten zeigte.", "Apeiron entwarf diese Studie im März 2020 als eine der ersten mit Spitalspatienten zur Behandlung gegen das damals neuartige SARS-CoV-2 Virus. Die Studie wurde in Österreich, Deutschland, Dänemark und Russland durchgeführt.", "Ziel der Studie war, die Sicherheit, Verträglichkeit und Wirksamkeit des Wirkstoffs an schwer erkrankten COVID-19 Patienten im Vergleich zu Placebo zu untersuchen. Beide Studiengruppen erhielten zudem eine Standardbehandlung.", "Die Patienten wurden für 7 Tage behandelt und insgesamt 28 Tage in der Studie untersucht. Der primäre Endpunkt der Studie war ein kombinierter Endpunkt aus Gesamtsterblichkeit und invasiver Beatmung bis zum Tag 28 oder bis zur Entlassung aus dem Krankenhaus.", "Die Ergebnisse zeigten, dass weniger Patienten in der APN01 Gruppe verstarben oder invasive Beatmung erhielten als im Kontrollarm der Studie. Jedoch konnte aufgrund der insgesamt niedrigen Zahl an  Probanden keine statistische Signifikanz gezeigt werden.", "Seit Beginn der Pandemie verbesserte sich die Standardbehandlung erheblich, was dazu führte, dass weniger Patienten versterben oder invasiv beatmet werden müssen als bei Studiendesign angenommen.", "Sekundäre Endpunkte der Studie waren unter anderem die Anzahl der Tage ohne mechanische Beatmung, die virale RNA-Last sowie eine Verbesserung auf der WHO 11‑Punkte‑Skala und die Evaluation relevanter Biomarker-Veränderungen während der Behandlung mit APN01.", "Die Behandlung erwies sich als sicher und gut verträglich und es wurden keine Therapie-bezogenen schwerwiegenden unerwünschten Ereignisse beobachtet.", "Die Ergebnisse zeigten statistische Signifikanz für die Verbesserung der Anzahl der Tage ohne mechanische Beatmung bei lebenden Patienten und die Reduktion der viralen RNA-Last.", "Die Behandlung mit APN01 zeigte außerdem einen positiven Einfluss auf zentrale Biomarker des Renin-Angiotensin-Systems (RAS), eine Bestätigung der in-vivo Wirkung der Behandlung.", "„Wir sind hoch erfreut über die ermutigenden Ergebnisse bei der Behandlung schwer kranker COVID-19 Patienten mit APN01“, sagte Peter Llewellyn-Davies, Vorstandsvorsitzender der Apeiron Biologics AG.", "„Unsere Behandlung konnte erstmals in Patienten mit COVID-19 evaluiert werden und ich möchte mich herzlich bei allen Patienten, Ärzten sowie unseren Partnern in den Kliniken und Universitäten und dem Team bei Apeiron für die enorme Unterstützung der Studie bedanken.", "Wir werden jetzt die nächsten Schritte in der weiteren Entwicklung von APN01 mit den Studienärzten, Beratern und den Regulierungsbehörden besprechen, um eine Therapieoption für diese tödliche Krankheit realisieren zu können“", "Schwer kranke COVID-19 Patienten müssen häufig bei der Atmung unterstützt werden, teils mittels invasiver mechanischer Beatmung.  “", "Die Phase 2 Studie zeigte eine statistisch signifikante Verbesserung in der APN01 Gruppe bei der Anzahl der Tage ohne mechanische Beatmung bei lebenden Patienten im Vergleich zum Kontrollarm.", "Eine verkürzte Zeit unter mechanischer Beatmung, wie in der Studie beobachtet, kann das Risiko medizinischer Komplikationen und Komorbiditäten, die mit solch einer Maßnahme einhergehen, deutlich senken und gleichzeitig Intensivstationen und das gesamte Gesundheitssystem entlasten.", "In der APN01-Gruppe konnte zudem eine Reduktion der viralen RNA-Last im Verlauf der Studie gezeigt werden. Die Behandlung mit APN01 konnte die Werte viraler RNA an Tag 3 und 5 im Vergleich zum Ausgangswert und zur Placebo-Gruppe signifikant verbessern.", "Zudem wurde die APN01-Behandlung nach der 11-Punkte-Skala der Weltgesundheitsorganisation (WHO) untersucht, welche den klinischen Zustand der Patienten nach festgelegten Parametern bewertet. Diese Ergebnisse zeigen eine Verbesserung wichtiger klinischer Parameter.", "In der APN01 Gruppe wurde im Vergleich zur Kontrollgruppe eine Tendenz zur schnelleren Genesung festgestellt. RAS spielt eine wichtige Rolle bei vielen Prozessen einschließlich der Kontrolle von Entzündungsreaktionen, dem Schutz von Organen und der vaskulären Integrität.", "Während Angiotensin II (Ang II) des RAS-Systems Entzündungen fördert und Gefäße verengt, können Ang 1-7 und Ang 1-5 Entzündungen hemmen und Gefäße erweitern. Im Verlauf der Studie konnten die Plasma-Werte von Ang II bei APN01-Behandlung im Vergleich zur Kontroll-Gruppe abgesenkt werden.", "In der APN01-Gruppe zeigten sich steigende Werte für Ang 1-7 und Ang 1-5, während diese entzündungshemmenden Faktoren in der Placebo-Gruppe unverändert blieben.", "Die Abnahme von Ang II und Zunahme von Ang 1-7 und Ang 1-5 unterstützen, zusätzlich zur beobachteten Reduktion der viralen RNA-Last, das Wirkprinzip von APN01, welches bereits in vorangegangenen Studien gezeigt und in wissenschaftlichen peer-reviewten Journalen veröffentlicht wurde.", "„Diese wichtige Studie untermauert die Ergebnisse unserer Forschung und vorangegangener APN01-Entwicklungsprogramme bei anderen SARS-Viren und verwandten schweren Atemwegserkrankungen.", "Wie in dieser Studie gezeigt, kann APN01, die rekombinante Form des humanen ACE2 Proteins, dem Virus ‚die Tür versperren‘, die es nutzt, um in die Zellen zu gelangen.", "Zusätzlich kann das Gewebe durch die Regulation des Faktors Ang II im RAS-System geschützt werden,“ kommentierte  Josef Penninger, Miterfinder von APN01, Gründer und Aufsichtsratsmitglied der APEIRON Biologics AG und Professor an der University of British Columbia.", "„Dies bestärkt uns darin, die Entwicklung dieses vielsprechenden therapeutischen Entwicklungskandidaten fortzusetzen.", "Die jüngst aufgetretenen Virusvarianten, die gegen Antikörper-Medikamente oder sogar gegen Impfstoffe resistent sein könnten, benötigen weiterhin ACE2 als Rezeptor und Eintrittspforte in die Zelle.", "APN01 könnte damit zu einem essenziellen Bestandteil eines globalen Therapie-Repertoires gegen diese Varianten werden sowie gegen Varianten, die in Zukunft auftreten.“ Christoph Wenisch, Abteilungsvorstand der 4.", "Medizinischen Abteilung mit Infektions- und Tropenmedizin, Intensivstation, Klinik Favoriten in Wien und Studienarzt der APN01 Studie fügte hinzu: „Als Arzt, der seit Beginn der Pandemie COVID-19 Patienten behandelt, sehe ich nach wie vor einen großen Bedarf wirksame Therapeutika zu entwickeln.", "Die Ergebnisse dieser Studie zeigen, dass APN01 COVID-19 Patienten helfen könnte, insbesondere durch die Reduktion der Tage mit mechanischer Beatmung. Gleichzeitig zeigt die Behandlung gute Verträglichkeit und Sicherheit.", "Die Ergebnisse dieser Studie legen die Weiterentwicklung von APN01 nahe, um die positiven Wirksamkeitssignale zu bestätigen, die wir bei der Behandlung von COVID-19 Patienten beobachten konnten.“ Derzeit erfolgt die detaillierte Auswertung der Studienergebnisse.", "Anschließend ist eine Veröffentlichung in einem wissenschaftlichen, peer-reviewten Journal geplant.", "APN01 ist die rekombinante Form des humanen Angiotensin-Converting-Enzyms 2 (rhACE2) und ahmt die natürliche Form von ACE2 nach, einem Rezeptor, der als essentielles zelluläres Eintrittstor für das SARS-CoV-2 Virus in die Zelle gilt und eine entscheidende Rolle bei der Behandlung von COVID-19 spielt.  ", "Das Virus bindet mittels seiner SPIKE-Proteine an das ACE2 auf den menschlichen Zellen, um in diese einzudringen. APN01, die lösliche Form von ACE2, kann die Bindung des Virus-Spike-Proteins an den Zelloberflächenrezeptor und damit die Infektion von Zellen verhindern.", "Zahlreiche Studien haben zudem gezeigt, dass ACE2 ein zentraler Regulator des Renin-Angiotensin-Systems (RAS) ist. RAS spielt eine wichtige Rolle für den Blutdruck, bei Lungenerkrankungen, diabetischen Nierenerkrankungen sowie bei Entzündungs- und Herz-Kreislauf-Erkrankungen.", "Konkret drosselt ACE2 das RAS System, senkt dadurch den Blutdruck, vermindert Entzündungen und schützt Organe wie Herz, Leber, Niere, Lunge und Blutgefäße vor Schäden.", "So kann APN01, zusätzlich zur Blockade der Eintrittspforte des Virus mittels seiner Enzymfunktion möglicherweise auch Organschäden bei COVID-19 reduzieren.", "Vor dem Start der klinischen Entwicklung zur Behandlung von COVID-19 im April 2020 wurden mehrere klinische Studien zu APN01 bei schweren Atemwegserkrankungen wie akutem Lungenschaden (ALI), akutem Atemnotsyndrom (ARDS) und pulmonaler arterieller Hypertonie (PAH) erfolgreich abgeschlossen.", "Durch ARDS verursachte Lungenschäden sind eine der Hauptursachen für schwere COVID-19-Verläufe. In diesen vorangegangenen klinischen Studien wurden Sicherheit und Verträglichkeit von APN01 nachgewiesen.", "Vielversprechende Daten zur Behandlung von COVID-19 mit APN01 aus einer Fallstudie eines Patienten-Heilversuchs wurden im wissenschaftlichen, peer-reviewten Journal The Lancet Respiratory Medicine veröffentlicht.", "Dass APN01 spezifisch auf SARS-CoV-2 abzielt, wurde kürzlich durch präklinische Ergebnisse an humanen Organoiden und Vero E6 Zellkulturen bestätigt, die in der Fachzeitschrift CELL veröffentlicht wurden.", "APEIRON Biologics ist ein europäisches privates Biotech-Unternehmen mit Sitz in Wien, Österreich, das sich auf die Entdeckung und Entwicklung von Therapien für Atemwegserkrankungen und neuartige Krebsimmuntherapien konzentriert." ],
  "articleContentTranslated" : [ "Biotechnology company Apeiron Biologics AG announced today that treatment with APN01 (alunacedase alpha) showed statistically significant improvements in key parameters in seriously ill COVID-19 patients.", "Apeiron designed this study in March 2020 as one of the first with hospital patients for treatment against the then novel SARS-CoV-2 virus. The study was carried out in Austria, Germany, Denmark and Russia.", "The aim of the study was to examine the safety, tolerability and effectiveness of the active ingredient in seriously ill COVID-19 patients compared to placebo. Both study groups also received standard treatment.", "The patients were treated for 7 days and examined in the study for a total of 28 days. The primary endpoint of the study was a composite endpoint of all mortality and invasive ventilation by day 28 or until discharge from hospital.", "The results showed that fewer patients in the APN01 group died or received invasive ventilation than in the control arm of the study. However, due to the overall low number of test persons, no statistical significance could be shown.", "Since the beginning of the pandemic, standard treatment has improved significantly, which has resulted in fewer patients dying or requiring invasive ventilation than assumed in the study design.", "Secondary endpoints of the study included the number of days without mechanical ventilation, the viral RNA load as well as an improvement on the WHO 11-point scale and the evaluation of relevant biomarker changes during treatment with APN01.", "The treatment was found to be safe and well tolerated, and no therapy-related serious adverse events were observed.", "The results showed statistical significance for the improvement in the number of days without mechanical ventilation in living patients and the reduction in the viral RNA load.", "The treatment with APN01 also showed a positive influence on central biomarkers of the renin-angiotensin system (RAS), a confirmation of the in-vivo effect of the treatment.", "\"We are delighted with the encouraging results in treating critically ill COVID-19 patients with APN01,\" said Peter Llewellyn-Davies, CEO of Apeiron Biologics AG.", "“Our treatment could be evaluated for the first time in patients with COVID-19 and I would like to thank all patients, doctors, our partners in the clinics and universities and the team at Apeiron for the enormous support of the study.", "We will now discuss the next steps in the further development of APN01 with the study doctors, consultants and the regulatory authorities in order to be able to realize a therapy option for this deadly disease \"", "Seriously ill COVID-19 patients often need breathing assistance, sometimes with invasive mechanical ventilation. \"", "The phase 2 study showed a statistically significant improvement in the APN01 group in the number of days without mechanical ventilation in living patients compared to the control arm.", "A shortened time under mechanical ventilation, as observed in the study, can significantly reduce the risk of medical complications and comorbidities associated with such a measure and at the same time relieve intensive care units and the entire healthcare system.", "In the APN01 group, a reduction in the viral RNA load was also shown in the course of the study. Treatment with APN01 was able to significantly improve the levels of viral RNA on days 3 and 5 compared to the starting value and the placebo group.", "In addition, the APN01 treatment was examined according to the 11-point scale of the World Health Organization (WHO), which evaluates the clinical condition of the patients according to defined parameters. These results show an improvement in important clinical parameters.", "In the APN01 group, a tendency towards faster recovery was found compared to the control group. RAS plays an important role in many processes including the control of inflammatory responses, organ protection, and vascular integrity.", "While angiotensin II (Ang II) of the RAS system promotes inflammation and constricts vessels, Ang 1-7 and Ang 1-5 can inhibit inflammation and dilate vessels. In the course of the study, it was possible to lower the Ang II plasma values in APN01 treatment compared to the control group.", "The APN01 group showed increasing values for Ang 1-7 and Ang 1-5, while these anti-inflammatory factors remained unchanged in the placebo group.", "The decrease in Ang II and increase in Ang 1-7 and Ang 1-5 support, in addition to the observed reduction in the viral RNA load, the active principle of APN01, which has already been shown in previous studies and published in scientific peer-reviewed journals.", "“This important study supports the results of our research and previous APN01 development programs in other SARS viruses and related severe respiratory diseases.", "As shown in this study, APN01, the recombinant form of human ACE2 protein, can 'lock the door' for the virus, which it uses to get into cells.", "In addition, the tissue can be protected by regulating the Ang II factor in the RAS system, ”commented Josef Penninger, co-inventor of APN01, founder and board member of APEIRON Biologics AG and professor at the University of British Columbia.", "“This encourages us to continue developing this promising therapeutic development candidate.", "The recently emerged virus variants, which could be resistant to antibody drugs or even to vaccines, still require ACE2 as a receptor and entry point into the cell.", "APN01 could thus become an essential part of a global therapy repertoire against these variants as well as against variants that will occur in the future.", "Medical department with infectious and tropical medicine, intensive care unit, Favoriten Clinic in Vienna and study doctor for the APN01 study added: “As a doctor who has treated COVID-19 patients since the beginning of the pandemic, I still see a great need to develop effective therapeutics.", "The results of this study show that APN01 could help COVID-19 patients, in particular by reducing the number of days on mechanical ventilation. At the same time, the treatment shows good tolerance and safety.", "The results of this study suggest the further development of APN01 in order to confirm the positive efficacy signals that we have observed in the treatment of COVID-19 patients. ”The study results are currently being evaluated in detail.", "Publication in a scientific, peer-reviewed journal is then planned.", "APN01 is the recombinant form of the human angiotensin converting enzyme 2 (rhACE2) and mimics the natural form of ACE2, a receptor that is considered to be the essential cellular entry gate for the SARS-CoV-2 virus into the cell and plays a crucial role the treatment of COVID-19 plays.", "The virus uses its SPIKE proteins to bind to ACE2 on human cells in order to penetrate them. APN01, the soluble form of ACE2, can prevent the binding of the virus spike protein to the cell surface receptor and thus the infection of cells.", "Numerous studies have also shown that ACE2 is a central regulator of the renin angiotensin system (RAS). RAS plays an important role in blood pressure, lung diseases, diabetic kidney diseases, and inflammatory and cardiovascular diseases.", "Specifically, ACE2 throttles the RAS system, thereby lowering blood pressure, reducing inflammation and protecting organs such as the heart, liver, kidneys, lungs and blood vessels from damage.", "In addition to blocking the entry portal of the virus, APN01 can possibly also reduce organ damage in COVID-19 by means of its enzyme function.", "Before the start of clinical development for the treatment of COVID-19 in April 2020, several clinical studies of APN01 in severe respiratory diseases such as acute lung damage (ALI), acute respiratory distress syndrome (ARDS) and pulmonary arterial hypertension (PAH) were successfully completed.", "Lung damage caused by ARDS is a leading cause of severe COVID-19 courses. The safety and tolerability of APN01 have been demonstrated in these previous clinical studies.", "Promising data on the treatment of COVID-19 with APN01 from a patient cure case study have been published in the scientific, peer-reviewed journal The Lancet Respiratory Medicine.", "That APN01 specifically targets SARS-CoV-2 was recently confirmed by preclinical results on human organoids and Vero E6 cell cultures published in the journal CELL.", "APEIRON Biologics is a European private biotech company based in Vienna, Austria focused on the discovery and development of therapies for respiratory diseases and novel cancer immunotherapies." ]
}