{
  "id" : "wrUULSHI",
  "url" : "https://www.derstandard.at/story/2000124614675/wie-die-hausdurchsuchung-bei-gernot-bluemel-ablief?ref=rss",
  "category" : "POLITICS",
  "publisher" : "www.derstandard.at",
  "publishedOn" : "2021-03-03T08:21:10Z[UTC]",
  "author" : "Renate Graber, Fabian Schmid",
  "imageCopyright" : "Imago/Skata",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Wie die Hausdurchsuchung bei Gernot Blümel ablief",
  "articleTitleTranslated" : "How the house search of Gernot Blümel went",
  "articleContent" : [ "Den 11.  Februar 2021 wird Finanzminister Gernot Blümel nicht so schnell vergessen.", "Es war der Tag, der die jetzige Verspannung zwischen der Kanzlerpartei ÖVP und der Justiz, besonders der Wirtschafts- und Korruptionsstaatsanwaltschaft (WKStA), auslösen sollte – weil Letztere eine Hausdurchsuchung beim Finanzminister durchführen ließ.", "Aus Unterlagen aus dem Ermittlungsakt lässt sich nun ablesen, wie der Vormittag für den beschuldigten Minister abgelaufen sein dürfte: relativ kurz, wenngleich wahrscheinlich nicht ganz schmerzlos.", "Um 8.36 Uhr kam Blümel mit seinem Anwalt Werner Suppan in die Räumlichkeiten der WKStA, um seinen Verfahrensstatus in der Causa Casinos zu klären. Zwei Tage zuvor war ein Aktenstück publik geworden, dem zufolge Blümel nun als Beschuldigter geführt werde.", "Ganz unerwartet dürfte das nicht gekommen sein: Suppan fragte schon Anfang Februar nach, ob Blümel Beschuldigter sei. Kurz zuvor war das besagte Aktenstück an den U-Ausschuss gegangen. Laut Suppan eine \"Routineanfrage\".", "Nach einer kurzen Begrüßung kamen die Staatsanwälte am 11.  Februar zur Sache und übergaben Blümel und seinem Anwalt die Anordnung zur Hausdurchsuchung und Sicherstellung.", "Nach diversen Fragen und Belehrungen über Beschuldigtenrechte übergab Blümel um 9.07 Uhr sein Handy plus Code für dessen Entsperrung. Danach besprachen sich Anwalt und Mandant, während Kriminalbeamte mit dem Handy zur Auswertung fuhren.", "Um 9.30 Uhr, nach Ausfolgung des Durchsuchungs- und Sicherstellungsprotokolls, war dieser Teil der Angelegenheit vorbei.", "Wie Gernot Blümel das erlebt hat, schilderte er in einem Interview mit der \"Kronen Zeitung\": \"Ich durfte vorher noch meine Frau anrufen, wir haben ja ein kleines Kind zu Hause, das hat geschlafen. Ich hab ihr gesagt, dass ich jetzt mit einigen freundlichen Menschen vorbeikomme.", "Meine Frau ist dann mit unserer Tochter spazieren gegangen.\" Offensichtlich ging Blümels Frau mit Kind und Laptop spazieren, wie sich aus dem Bericht zur Hausdurchsuchung vom Bundesamt für Korruptionsbekämpfung (BAK) erschließt.", "Denn der von Blümel und seiner Frau gemeinsam benutzte Laptop konnte bei der Hausdurchsuchung zuerst nicht aufgefunden worden. Wie das gekommen sein soll: Um 9.43 Uhr sahen zwei Beamte, die bereits vor Blümels Wohnhaus postiert waren, Blümels Frau mitsamt dem Kind aus dem Haus gehen.", "\"Die offensichtliche Mitnahme von einem Laptop wurde nicht wahrgenommen\", heißt es in dem Protokoll. Zu diesem Zeitpunkt sind Blümel und seine Begleiter von der Staatsanwaltschaft gerade zu Fuß auf dem Weg zu ihm nach Hause, um 9.50 Uhr treffen sie ein.", "Zwei Minuten später habe der Finanzminister die sichergestellten Gegenstände (zwei Tablets, vier USB-Sticks) freiwillig übergeben. Das Macbook habe er aber nicht finden können.", "Über die Existenz des Geräts wussten Ermittler auch, weil Blümel selbst zuvor angegeben hatte, gemeinsam mit seiner Frau einen Laptop zu besitzen. In der Folge rief Blümel seine Frau mehrmals an. Nach einigen Malen erreicht er sie, offensichtlich in einem \"öffentlichen Verkehrsmittel\".", "Es wurde vereinbart, dass der Laptop \"durch einen Mitarbeiter nach Abholung in einer Haltestelle zurück zur Wohnung gebracht wird\". Ungefähr eine halbe Stunde später war das Macbook da: Offenbar war Blümels Kabinettschef zur Hilfe geeilt.", "Aus dem Protokoll: \"Um 10.36 Uhr wurde das Macbook dann durch Mag. Clemens-Wolfgang Niedrist in der Wohnung übergeben\". Zu diesem Zeitpunkt war die Durchsuchung der Wohnung schon seit fünf Minuten beendet.", "Ende der Amtshandlung: 10.47 Uhr. Blümel selbst beschrieb die Hausdurchsuchung in der \"Kronen Zeitung\" so: \"Obwohl das eine unangenehme Situation war, muss ich sagen, dass die Herrschaften sehr fair und sehr höflich waren.\"", "Wie berichtet legte Blümel auch keine Beschwerde gegen die Maßnahme ein. Vom Kanzler wurde die Hausdurchsuchung nicht so locker aufgenommen: Er warf der WKStA in der Folge \"viele Verfehlungen\" vor.", "Zahlreiche andere ÖVP-Politiker wie Verfassungsministerin Karoline Edtstadler und Klubobmann August Wöginger rückten aus, um die Behörde zu kritisieren.", "Inzwischen wird wieder kalmiert: Die Politik habe ja nur angeboten, der Justiz \"zu helfen\", wie der Abgeordnete und Rechtsanwalt Klaus Fürlinger am Sonntag in der ORF-Sendung \"Im Zentrum\" beteuerte. Auch bei der Novomatic waren die Ermittler am 11.  Februar zum wiederholten Mal aufgetaucht.", "Am Firmensitz in Gumpoldskirchen meldeten sich um 9.30 Uhr insgesamt acht Leute beim Portier und übergaben den Führungskräften ihre Anordnung zur Hausdurchsuchung. Ungefähr eine Stunde später traf dann auch der Rechtsanwalt der Novomatic ein.", "Schon zuvor hatte der Leiter der Rechtsabteilung den Staatsanwälten mitgeteilt, dass die Novomatic bereit sei, \"alles zu tun, um die Sache rasch aufzuklären\". Das Interesse der Ermittler konzentrierte sich auf etwaige Geldflüsse an die ÖVP.", "Bei einer schnellen ersten Durchsicht konnten die Ermittler allerdings keinen Treffer landen: Sie fanden drei Konten mit ÖVP-Bezug. Dabei ging es zwar auch um Zahlungen an die ÖVP-Landesparteileitung im Burgenland, allerdings aus dem Jahr 1999, von damals 9.500 Schilling, umgerechnet also 719 Euro.", "Bei der ÖVP Donaustadt ging es um Zahlungen zwischen 2002 und 2005, an die ÖVP-Frauen Mödling gab es je zwei Zahlungen 2001 (je 10.000 Schilling, umgerechnet 726 Euro) und 2015 (je 1.000 Euro).", "\"Schon bei dieser Nachschau hat sich vor Ort gezeigt, dass es keinerlei Spende der Novomatic an irgendeine politische Partei gegeben hat.", "Von Anfang an klar war auch, dass die zur Begründung der Durchsuchungsanordnung genannten Vermutungen der WKStA in vielen Punkten unrichtig sind, insbesondere dass es keine Spende gab und sich der Kalendereintrag 'Kurz' auf Mag.", "Martina Kurz (und nicht Sebastian Kurz) bezieht\", sagte Novomatic-Anwalt Michael Rohregger zum STANDARD. \"All dies hätte sich auch durch bloße Nachfrage klären lassen, und es fehlt an jeglichen Verdachtsmomenten.", "Die Durchsuchung war daher unverhältnismäßig.\" Aus diesem Grund hat die Novomatic – im Unterschied zu Blümel – Beschwerde gegen die Hausdurchsuchung eingelegt. Die Ermittler müssen nun mehrere Terabyte an sichergestellten Daten durchforsten.", "Deren Sicherstellung hat einige Zeit gedauert: Erst um 23.30 Uhr wurde die Maßnahme am Firmensitz beendet. Zur Erinnerung: Ausgelöst wurden die Aktivitäten der WKStA durch eine Chatnachricht, die der damalige Novomatic-Chef Harald Neumann im Juli 2017 an Blümel geschrieben hatte.", "Er bat den damaligen nichtamtsführenden Wiener Stadtrat um ein Treffen mit dem damaligen Außenminister Sebastian Kurz wegen \"1. Spende\" und \"2. Eines Problemes, das wir in Italien haben\".", "Die WKStA ermittelt nun gegen Blümel und Neumann wegen des Verdachts auf Bestechung – es gilt die Unschuldsvermutung. Die ÖVP bestreitet, dass die Bundespartei unter der Obmannschaft von Sebastian Kurz je Spenden aus der Glücksspielbranche erhalten habe.", "Gernot Blümel legte eine eidesstättige Erklärung vor, in der er dasselbe für die ÖVP Wien und bestimmte Vereine mit Bezug zu seiner Person ausschloss. Auch die Novomatic und Neumann bestreiten etwaige Spenden an die ÖVP geleistet zu haben.", "(Renate Graber, Fabian Schmid, 3.3.2021)" ],
  "articleContentTranslated" : [ "Finance Minister Gernot Blümel will not soon forget February 11, 2021.", "It was the day that the current tension between the Chancellor party ÖVP and the judiciary, especially the Economic and Corruption Prosecutor's Office (WKStA), should trigger - because the latter had a house search carried out at the finance minister.", "From the documents from the investigation, it can now be seen how the morning might have passed for the accused minister: relatively short, although probably not entirely painless.", "At 8.36 a.m., Blümel and his lawyer Werner Suppan came to the premises of the WKStA to clarify his procedural status in the Casinos case. Two days earlier, a file had become public, according to which Blümel was now listed as a suspect.", "It should not have been entirely unexpected: Suppan asked at the beginning of February whether Blümel was the suspect. Shortly before, the document in question had gone to the U-Committee. According to Suppan, a \"routine request\".", "After a brief greeting, the public prosecutors got down to business on February 11th and handed over the order for the house search and seizure to Blümel and his lawyer.", "After various questions and instructions about the rights of the accused, Blümel handed over his mobile phone plus code for unlocking it at 9:07 a.m. Then the lawyer and client discussed while the detectives drove the cell phone to the evaluation.", "At 9:30 a.m. after the search and seizure protocol had been handed over, that part of the matter was over.", "How Gernot Blümel experienced that, he described in an interview with the \"Kronen Zeitung\": \"I was allowed to call my wife beforehand, we have a small child at home that slept. I told her that I would go with you now meet some friendly people.", "My wife then went for a walk with our daughter. \"Apparently, Blümel's wife went for a walk with her child and laptop, as can be seen from the report on the house search by the Federal Office for Combating Corruption (BAK).", "Because the laptop shared by Blümel and his wife could not be found during the house search. How that should have happened: At 9.43 a.m., two officers who were already posted in front of Blumel's house saw Blumel's wife leave the house with the child.", "\"The obvious removal of a laptop was not noticed,\" says the protocol. At this point, Blümel and his companions from the public prosecutor's office are walking on their way to his home, they arrive at 9:50 a.m.", "Two minutes later, the finance minister voluntarily handed over the seized items (two tablets, four USB sticks). But he couldn't find the Macbook.", "Investigators also knew about the existence of the device because Blümel himself had previously stated that he and his wife owned a laptop. As a result, Blümel called his wife several times. After a few times he reaches her, obviously using \"public transport\".", "It was agreed that the laptop \"would be brought back to the apartment by an employee after being picked up at a bus stop\". About half an hour later the Macbook was there: Apparently Blumel's head of cabinet had rushed to help.", "From the minutes: \"At 10:36 am, the Macbook was handed over to the apartment by Mag. Clemens-Wolfgang Niederist\". At that point, the home had been searched for five minutes.", "End of the official act: 10:47 a.m. Blümel himself described the house search in the \"Kronen Zeitung\" as follows: \"Although that was an unpleasant situation, I have to say that the gentlemen were very fair and very polite.\"", "As reported, Blümel did not lodge a complaint against the measure. The Chancellor did not take the house search so casually: He then accused the WKStA of \"many misconduct\".", "Numerous other ÖVP politicians such as constitution minister Karoline Edtstadler and club chairman August Wöginger went out to criticize the authority.", "In the meantime it is being calmed again: Politicians have only offered to \"help\" the judiciary, as the MP and lawyer Klaus Fürlinger assured on Sunday in the ORF program \"In the center\". The investigators also turned up at the Novomatic on February 11th again.", "At 9:30 a.m. at the company headquarters in Gumpoldskirchen, a total of eight people reported to the porter and handed over their order for the house search to the executives. About an hour later, the Novomatic lawyer arrived.", "The head of the legal department had previously informed the public prosecutors that Novomatic was ready \"to do everything possible to clear up the matter quickly\". The investigators' interest focused on any cash flows to the ÖVP.", "In a quick first review, however, the investigators were unable to land a hit: They found three accounts related to the ÖVP. It was also about payments to the ÖVP state party leadership in Burgenland, but from 1999, from then 9,500 schillings, which is the equivalent of 719 euros.", "The ÖVP Donaustadt was about payments between 2002 and 2005, to the ÖVP women Mödling there were two payments each in 2001 (10,000 schillings each, the equivalent of 726 euros) and 2015 (1,000 euros each).", "\"Already during this inspection it was shown on site that there was no donation from Novomatic to any political party.", "It was also clear from the start that the assumptions made by the WKStA to justify the search order are incorrect in many respects, in particular that there was no donation and the calendar entry 'Kurz' on Mag.", "Martina Kurz (and not Sebastian Kurz) refers \", said Novomatic lawyer Michael Rohrgger to the STANDARD.\" All of this could have been clarified by simply asking, and there is no suspicion whatsoever.", "The search was therefore disproportionate. \"For this reason, Novomatic - in contrast to Blümel - lodged a complaint against the house search. The investigators now have to go through several terabytes of seized data.", "It took some time to secure it: the measure at the company headquarters was not ended until 11.30 p.m. As a reminder: the activities of the WKStA were triggered by a chat message that the then Novomatic boss Harald Neumann had written to Blümel in July 2017.", "He asked the then non-executive Vienna City Council to meet the then Foreign Minister Sebastian Kurz about \"1. Donation\" and \"2. A problem we have in Italy\".", "The WKStA is now investigating Blümel and Neumann on suspicion of bribery - the presumption of innocence applies. The ÖVP denies that the federal party under the chairmanship of Sebastian Kurz ever received donations from the gaming industry.", "Gernot Blümel submitted an affidavit in which he ruled out the same for the ÖVP Vienna and certain associations related to himself. Novomatic and Neumann also deny having made any donations to the ÖVP.", "(Renate Graber, Fabian Schmid, March 3, 2021)" ]
}