{
  "id" : "WRXEj48n",
  "url" : "https://sport.orf.at/stories/3070658/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-14T13:40:28Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Shiffrin feiert emotionalen Comebacksieg",
  "articleTitleTranslated" : "Shiffrin celebrates emotional comeback victory",
  "articleContent" : [ "Der ursprünglich für Sonntag angesetzte zweite Riesentorlauf im französischen Skiort hatte wegen schlechter Pistenbedingungen auf Montag verschoben werden müssen.", "Hier zeigte Shiffrin, dass sie wieder ihr Gefühl für das Rennfahren gefunden hat, und holte ihren ersten Sieg seit dem Super-G von Bansko (BUL) am 26.  Jänner.", "Die 25-jährige, die im Ziel von Anstrengung und Erleichterung gleichermaßen in die Knie gezwungen wurde, konnte in der Entscheidung den Angriff der Italienerinnen abwehren.", "Auf dem Weg zu ihrem möglicherweise dritten RTL-Sieg in Folge rutschte die Halbzeitzweite Marta Bassino mit überlegener Zwischenbestzeit von der Piste.", "Shiffrin feiert Comebacksieg Mikaela Shiffrin hat beim zweiten Riesentorlauf von Courchevel nicht nur ihren 67.  Erfolg im Weltcup, sondern auch ihren Comebacksieg gefeiert.", "Der US-Star hatte nach Schicksalsschlägen die letzte Saison vorzeitig beendet und war nach ihrer Rückkehr auf der Suche nach ihrer Form.", "„Es ist ein unglaublicher Tag“ Im Ziel kämpfte Shiffrin nur wenige Minuten nach ihrem Sieg im ORF-Interview noch immer mit ihren Gefühlen: „Es ist ein unglaublicher Tag, aber ich bin auch ziemlich traurig, es ist ein bittersüßer Moment.", "Ich war mir nicht sicher, ob ich auf diesem Niveau zurückkommen kann. Man benötigt sehr viel Konzentration und mentale Stärke, um schnell fahren zu können.“ Shiffrin war im Jänner nach dem überraschenden Unfalltod ihres Vaters auch mental angeschlagen.", "Umso größer war die Erleichterung, wieder sportlich Fuß gefasst zu haben. „Ich habe es früher immer geschafft, aber ich war mir nicht sicher, ob ich das wieder schaffe. Das spricht für mein Team und vor allem meine Mutter.", "Ich habe heute viel Kraft von sehr vielen Menschen erhalten. Von 67 Siegen zu sprechen ist irgendwie komisch.", "Der Sieg heute fühlt sich wie mein erster an.“ Zweite wurde die Italienerin Federica Brignone, die zwar ebenfalls einen Ausrutscher verzeichnete, aber trotzdem eine zwischenzeitliche Führung ins Ziel brachte und am Ende 0,82 Sekunden Rückstand auf Siegerin Shiffrin hatte.", "Dritte wurde die Französin Tessa Worley (+1,09).Liensberger nach Laufbestzeit „megahappy“ Aufgezeigt in der Entscheidung hat aber auch Liensberger. Die 23-jährige Vorarlbergerin fuhr mit Laufbestzeit im zweiten Durchgang noch vom achten auf den fünften Platz (+1,54 Sekunde) nach vor.", "Liensberger war im ORF-Interview mehr als zufrieden: „Ergebnismäßig bin ich megahappy, und ich freue mich riesig, dass es so gut gelaufen ist.", "Man kann natürlich immer etwas verbessern, aber es waren heute ein paar coole Schwünge dabei, und es hat mir richtig Spaß gemacht.“ „Ich habe versucht, vom Start weg Gas zu geben, und habe die Schwünge gut erwischt.", "Laufbestzeit im zweiten Durchgang klingt gut, wenn das auch im ersten Durchgang gelingt, dann schaut es sehr gut aus“, so Liensberger, die im Weltcup nach fünf dritten Plätzen noch auf einen Sieg oder zweiten Rang warten muss.Brunners Formkurve zeigt nach oben Stephanie Brunner, im ersten Lauf noch Vierte, verlor hingegen mit einer Fahrt am Limit ausgerechnet im Steilhang wertvolle Zeit und fiel auf den sechsten Rang (+1,81) zurück.  ", "„Ich bin im zweiten Lauf oben gut gestartet, aber ich weiß, dass ich da noch Reserven habe. Im Mittelteil ist es auch gut gegangen, nur im Schlussteil ist es zu spitz geworden“, meinte die 26-jährige Tirolerin.", "„Die Formkurve zeigt nach oben, es heißt weiter arbeiten. Wir haben gute Möglichkeiten, dass wir einen weiteren Schritt nach vorn machen.“ Ebenso wie bei Ricarda Haaser.", "Die 27-jährige Tirolerin konnte sich mit der siebenten Laufzeit in der Entscheidung vom zwölften auf den achten Platz (+2,26) verbessern.Siebenhofer freut sich schon auf Abfahrt Katharina Truppe verlor dafür an den leichten Übergängen im unteren Teilen wie schon am Samstag wertvolle Zeit und wurde Zwölfte (+2,47).  ", "Ramona Siebenhofer belegte Rang 13 (+3,20) und holte damit ihr bestes RTL-Ergebnis seit einem zehnten Platz in Sölden im Oktober 2019.  „Ich habe doch sehr viel in das RTL-Training investiert, und es tut gut zu sehen, dass sich das auch bezahlt macht.", "Ich freue mich aber auch schon richtig auf die Abfahrten“, so die 29-jährige Steirerin im ORF. Für die Damen geht es am Freitag (10.30 Uhr, live in ORF1) mit der ersten von zwei Abfahrten in Val d’Isere weiter.", "Gritsch kann sich steigern Erfreulich verlief der Bewerb auch für Franziska Gritsch. Die 23-jährige Tirolerin konnte ihren 30.  Platz aus dem ersten Lauf mit der neunten Laufzeit im Finale deutlich verbessern und holte als 18. (+3,83) 13 Weltcup-Punkte.", "Elisa Mörzinger, die ihre besten Platzierungen bisher in den Parallel-Bewerben hatte, konnte bei einer Fahrtzeit von rund 1:10 Minuten nicht ihre Qualitäten zeigen und wurde 24. (+4,74). Eva-Maria Brem fiel vom 25.  Zwischenrang noch auf den 28.  Platz (+5,08) zurück.", "Keine Chance auf Weltcup-Punkte hatten Julia Scheib (33./+3,55) und Katharina Huber (43./+4,66), die das Finale der besten 30 verpassten. Die 22-jährige Kärntnerin Nadine Fest kam nicht ins Ziel." ],
  "articleContentTranslated" : [ "The second giant slalom originally scheduled for Sunday in the French ski resort had to be postponed to Monday due to poor slope conditions.", "Here Shiffrin showed that she has found her feeling for racing again and took her first victory since the Super-G in Bansko (BUL) on January 26th.", "The 25-year-old, who was brought to her knees in the goal of effort and relief, was able to fend off the attack by the Italians in the decision.", "On the way to her possibly third RTL victory in a row, the half-time runner-up Marta Bassino slipped off the slopes with a superior interim fastest time.", "Shiffrin celebrates comeback victory Mikaela Shiffrin not only celebrated her 67th success in the World Cup, but also her comeback victory in Courchevel's second giant slalom.", "The US star ended last season prematurely after a stroke of fate and was looking for her form after her return.", "“It's an unbelievable day” At the finish, Shiffrin was still fighting with her feelings just a few minutes after her victory in the ORF interview: “It's an unbelievable day, but I'm also pretty sad, it's a bittersweet moment.", "I wasn't sure if I could come back at this level. You need a lot of concentration and mental strength to be able to drive fast. ”In January, Shiffrin was also mentally weak after her father's unexpected death in an accident.", "So the relief was all the greater to have regained a sporty foothold. “I've always made it before, but I wasn't sure I could do it again. That speaks for my team and especially my mother.", "I received a lot of strength from so many people today. To speak of 67 victories is kind of weird.", "The win today feels like my first. ”Second was the Italian Federica Brignone, who also slipped up but still took a lead in the meantime and ended up 0.82 seconds behind the winner Shiffrin.", "Third place went to French Tessa Worley (+1.09). Liensberger was “mega-happy” after the fastest time, but Liensberger also showed in the decision. The 23-year-old from Vorarlberg moved up from eighth to fifth place (+1.54 seconds) with the fastest time in the second run.", "Liensberger was more than satisfied in the ORF interview: “In terms of results, I'm super happy, and I'm really happy that it went so well.", "You can always improve a bit, of course, but there were a few cool turns today and I really enjoyed it. ”“ I tried to accelerate from the start and got the turns well.", "The best running time in the second round sounds good, if that succeeds in the first round, then it looks very good ”, says Liensberger, who has to wait for a victory or second place in the World Cup after five third places. Brunner's form curve points up Stephanie Brunner , who was fourth in the first run, lost valuable time with a run at the limit on the steep slope of all places and fell back to sixth place (+1.81).", "“I started well at the top in the second race, but I know that I still have reserves. In the middle part it went well, only in the final part it got too pointed, ”said the 26-year-old Tyrolean.", "“The shape curve points upwards, it is time to continue working. We have good chances of taking another step forward. ”As is the case with Ricarda Haaser.", "The 27-year-old Tyrolean was able to improve with the seventh run in the decision from twelfth to eighth place (+2.26). Siebenhofer is already looking forward to the descent Katharina Truppe lost valuable on the easy transitions in the lower parts as on Saturday Time and became twelfth (+2.47).", "Ramona Siebenhofer took 13th place (+3.20) and thus got her best RTL result since tenth place in Sölden in October 2019. “I have invested a lot in RTL training, and it's good to see that it also pays off.", "But I'm really looking forward to the descents, ”said the 29-year-old Styrian on ORF. The women will continue on Friday (10.30 a.m., live on ORF1) with the first of two runs in Val d'Isere.", "Gritsch can improve The competition went well for Franziska Gritsch too. The 23-year-old Tyrolean was able to improve her 30th place from the first run with the ninth run in the final and scored 13 World Cup points in 18th (+3.83).", "Elisa Mörzinger, who had her best placements so far in the parallel competitions, could not show her qualities with a driving time of around 1:10 minutes and came in 24th (+4.74). Eva-Maria Brem dropped from 25th place to 28th place (+5.08).", "Julia Scheib (33./+3.55) and Katharina Huber (43./+4.66), who missed the final of the top 30, had no chance of scoring World Cup points. The 22-year-old Carinthian Nadine Fest did not finish." ]
}