{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Zurück in die Zukunft\\\", \\\"Titanic\\\": Schauspielerin Elsa Raven mit 91 gestorben",
  "targetLanguage" : "english",
  "articleContent" : [ "Die amerikanische Schauspielerin Elsa Raven, die für Nebenrollen in Filmen wie \\\"Zurück in die Zukunft\\\" und \\\"Titanic\\\" bekannt war, ist tot.  Sie starb nach Angaben ihres Sprechers am Dienstag in Los Angeles, wie US-Medien am Donnerstag berichteten.", "Laut der Zeitung USA Today war sie nach Auskunft ihrer Familie friedlich in ihrem Haus gestorben.  Raven wurde 91 Jahre alt.  Seit den 1960er-Jahren hatte sie kleine Rollen in Filmen wie \\\"Amityville Horror\\\", \\\"Fearless – Jenseits der Angst\\\" und \\\"In the Line of Fire – Die zweite Chance\\\", sowie in TV-Serien, darunter \\\"Kampf gegen die Mafia\\\" und \\\"Amen\\\".", "Schlüsselszene als Spendensammlerin In dem Filmklassiker \\\"Zurück in die Zukunft\\\" (1985) trat sie in einer Schlüsselszene als Spendensammlerin für eine historische Rathausuhr auf, die 30 Jahre zuvor von einem Blitz getroffen wurde, eine wichtige Information für den Zeitreisenden Marty (Michael J.", "Fox).  In dem Katastrophenfilm \\\"Titanic\\\" (1997) verkörperte sie die historische Figur der Passagierin Ida Straus, die gemeinsam mit ihrem Mann Isidor, einem reichen Unternehmer, an Bord des sinkenden Schiffes stirbt." ],
  "id" : "WS7bkGiH",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/zurueck-in-die-zukunft-titanic-schauspielerin-elsa-raven-mit-91-gestorben/401088657",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Back to the future\", \"Titanic\": Actress Elsa Raven died at 91",
  "articleContentTranslated" : [ "The American actress Elsa Raven, who was known for supporting roles in films such as \"Back to the Future\" and \"Titanic\", is dead. According to her spokesman, she died in Los Angeles on Tuesday, according to the US media on Thursday reported.", "Her family said she died peacefully in her home, according to USA Today newspaper. Raven was 91 years old. Since the 1960s she had small roles in films such as Amityville Horror, Fearless and In the Line of Fire, as well as in TV series, including \\ \"Fight against the Mafia \\\" and \\ \"Amen \\\".", "Key scene as fundraiser In the classic film \\ \"Back to the Future \\\" (1985) she appeared in a key scene as a fundraiser for a historic town hall clock that was struck by lightning 30 years earlier, important information for the time traveler Marty (Michael J. .", "Fox). In the catastrophe film \\ \"Titanic \\\" (1997) she embodied the historical figure of the passenger Ida Straus, who dies on board the sinking ship together with her husband Isidor, a wealthy businessman." ]
}