{
  "id" : "wsjirxvJ",
  "url" : "https://kurier.at/kultur/oscar-preistraeger-christopher-plummer-mit-91-jahren-verstorben/401180038",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-05T18:26:21Z[UTC]",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "imageUrl" : "https://image.kurier.at/images/original/4920691/46-148913986.jpg",
  "imageCopyright" : "REUTERS/MARIO ANZUONI",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Oscar-Preisträger Christopher Plummer mit 91 Jahren verstorben",
  "articleTitleTranslated" : "Oscar winner Christopher Plummer died at the age of 91",
  "articleContent" : [ "Insbesondere für viele Amerikaner war der gebürtige Kanadier das Gesicht Österreichs: Mit seiner Rolle als Oberhaupt der musikalischen Trapp-Familie im Film \"The Sound of Music\" wurde Christopher Plummer 1965 weltberühmt.", "Doch die Rolle, die Österreichs Wahrnehmung außerhalb Österreichs maßgeblich prägte, sollte nicht seine letzte gewesen sein:", "Der Schauspieler spielte u.a. in John Hustons \"Der Mann der König sein wollte\" (1975) den Dschungelbuch-Autor Rudyard Kipling und Doktor Van Helsing in Wes Cravens \"Dracula\".  :", "Star-Trek-Fans wurde er als Klingonengeneral Chang bekannt. 2012 erhielt er einen Oscar als bester Nebendarsteller im Film \"Beginners\". Er war mit damals 82 Jahren der älteste Gewinner in dieser Kategorie.", "Wie mehrere US-Medien berichten, ist Christopher Plummer am Freitagmorgen nun im Alter von 91 Jahren verstorben." ],
  "articleContentTranslated" : [ "For many Americans in particular, the native Canadian was the face of Austria: Christopher Plummer became world famous in 1965 with his role as head of the musical Trapp family in the film \"The Sound of Music\".", "But the role that significantly shaped Austria's perception outside of Austria should not have been his last:", "The actor played the jungle book author Rudyard Kipling in John Huston's \"The Man Who Wanted to Be King\" (1975) and Doctor Van Helsing in Wes Craven's \"Dracula\". :", "He was known to Star Trek fans as the Klingon General Chang. In 2012 he received an Oscar for best supporting actor in the movie \"Beginners\". At the age of 82, he was the oldest winner in this category.", "As reported by several US media, Christopher Plummer died on Friday morning at the age of 91." ]
}