{
  "id" : "WsjRJ1sB",
  "url" : "https://www.diepresse.com/5906533/Corona_Virus-eingeschleppt_SPOePolitiker-fordern-Entschuldigung?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-03T10:07:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Virus eingeschleppt\": SPÖ-Politiker fordern Entschuldigung von Kurz",
  "articleTitleTranslated" : "\"Virus brought in\": SPÖ politicians demand apologies from Kurz",
  "articleContent" : [ "SPÖ-Frauen und SoHo werfen dem Kanzler vor, mit seinen Aussagen zu Reiserückkehrern den Zusammenhalt im Land zu vergiften.", "Scharfe Kritik haben am Donnerstag Vertreter der SPÖ an der Aussage von ÖVP-Bundeskanzler Sebastian Kurz geübt, wonach Reiserückkehrer „vor allem aus dem Westbalkan“ das Coronavirus „wieder eingeschleppt“ hätten.", "Die SPÖ-Frauenvorsitzende Gabriele Heinisch-Hosek und Mario Lindner, Vorsitzender der sozialdemokratischen LGBTIQ-Organisation SoHo, orten Hetze und fordern eine Entschuldigung des Kanzlers.", "„Er vergiftet damit den Zusammenhalt in unserem Land“, so Heinisch-Hosek und Lindner in einer gemeinsamen Aussendung. Die Corona-Krise werde vor allem von Frauen mit Migrationsbiographien gestemmt, die als Krankenschwestern, Pflegerinnen und im Handel arbeiteten.", "„Statt diesen Frauen die Wertschätzung und Würdigung, die sie verdient haben, zukommen zu lassen, macht Kurz sie zu Sündenböcken für den dramatischen Anstieg der Infektionszahlen in Österreich“, kritisierte Heinisch-Hosek." ],
  "articleContentTranslated" : [ "SPÖ women and SoHo accuse the Chancellor of poisoning the cohesion in the country with his statements about those returning from traveling.", "On Thursday representatives of the SPÖ criticized the statement by ÖVP Federal Chancellor Sebastian Kurz, according to which those returning from traveling \"mainly from the Western Balkans\" had \"reintroduced\" the corona virus.", "The SPÖ women's chairwoman Gabriele Heinisch-Hosek and Mario Lindner, chairman of the social democratic LGBTIQ organization SoHo, locate agitation and demand an apology from the Chancellor.", "\"It is poisoning the cohesion in our country,\" said Heinisch-Hosek and Lindner in a joint broadcast. The corona crisis is mainly faced by women with migration biographies who work as nurses and in retail.", "\"Instead of giving these women the appreciation and appreciation they deserve, Kurz makes them scapegoats for the dramatic increase in the number of infections in Austria,\" criticized Heinisch-Hosek." ]
}