{
  "id" : "WSN3zaVj",
  "url" : "https://kurier.at/chronik/oesterreich/polizei-soll-kuenftig-in-betriebsstaetten-kontrollieren-duerfen/401115348",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T10:10:55Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Polizei soll künftig in Büros kontrollieren dürfen",
  "articleTitleTranslated" : "Police should be able to control offices in the future",
  "articleContent" : [ "Neben den Bezirksverwaltungsbehörden soll künftig auch ausdrücklich die Polizei die Einhaltung von Corona-Auflagen vor Ort kontrollieren dürfen - und zwar in Betriebsstätten, Arbeitsorten, Verkehrsmitteln und bestimmten Orten.", "Das geht aus der APA vorliegenden Gesetzesanträgen von ÖVP und Grünen hervor, die am Dienstag im Gesundheitsausschuss behandelt werden. Ebenfalls auf den Weg gebracht wird dort die Möglichkeit, dass auch Sanitäter Corona-Impfungen durchführen dürfen.", "Bisher waren laut COVID-19-Maßnahmengesetz nur die Bezirksverwaltungsbehörden ermächtigt, Überprüfung vor Ort durchzuführen.", "Laut einem der APA vorliegenden Entwurf soll im Maßnahmengesetz nun auch festgeschrieben werden, dass diese Kontrolltätigkeit auch die \"Organe des öffentlichen Sicherheitsdienstes\" durchführen können - allerdings nur auf Ersuchen der Bezirksverwaltungsbehörden.", "Privater Wohnbereich nicht umfasst Von den Kontrollen jedenfalls nicht umfasst ist der private Wohnbereich, dieser ist von der Definition der \"bestimmten Orte\" laut Maßnahmengesetz grundsätzlich ausgenommen.", "Eine weitere Neuerung betrifft die Vorbereitung der Corona-Impfstrategie: Mit der Erlaubnis für Sanitäter, künftig Corona-Schutzimpfungen verabreichen zu dürfen, soll sichergestellt werden, dass eine große Anzahl von Personal zur Verfügung steht.", "Die Durchführung der Impfung muss jedenfalls unter ärztlicher Aufsicht erfolgen, außerdem sollen Sanitäter nur dann impfen dürfen, wenn sie über mindestens 2.000 Stunden Erfahrung innerhalb der letzten fünf Jahre verfügen und eine entsprechende Schulung erhalten haben.", "Eine weitere Voraussetzung ist, dass die Impfungen in \"strukturierten Einrichtungen\" wie z.B. Impfstraßen im Auftrag der Landessanitätsbehörde stattfinden.", "Und Sanitäter werden nur bei Erwachsene eine Corona-Impfung durchführen dürfen, da bei Kindern eine \"spezifische Expertise\" erforderlich sei, heißt es im Entwurf." ],
  "articleContentTranslated" : [ "In addition to the district administrative authorities, the police should also be expressly allowed to monitor compliance with corona requirements on site in the future - in factories, workplaces, means of transport and certain locations.", "This emerges from the APA's proposed bills from the ÖVP and the Greens, which will be discussed in the health committee on Tuesday. There is also the possibility that paramedics may also carry out corona vaccinations.", "So far, according to the COVID-19 Measures Act, only the district administrative authorities were authorized to carry out on-site inspections.", "According to one of the drafts submitted to the APA, the measures law should now also stipulate that this control activity can also be carried out by the \"organs of the public security service\" - but only at the request of the district administrative authorities.", "Private living area not included The controls do not include the private living area; it is basically excluded from the definition of \"certain locations\" according to the Measures Act.", "Another innovation concerns the preparation of the corona vaccination strategy: with the permission for paramedics to be able to administer corona vaccinations in the future, it is to be ensured that a large number of staff is available.", "In any case, the vaccination must be carried out under medical supervision, and paramedics should only be allowed to vaccinate if they have at least 2,000 hours of experience within the last five years and have received appropriate training.", "Another prerequisite is that the vaccinations are carried out in \"structured facilities\" such as Vaccination roads take place on behalf of the state medical authority.", "And paramedics will only be allowed to carry out a corona vaccination for adults, as \"specific expertise\" is required for children, according to the draft." ]
}