{
  "id" : "WsyC1VxT",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-datenbank-fuer-desinfektionsmittel-hilft-allergien-vorzubeugen/401194865",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-20T10:38:44Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4952579/46-164905788.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Datenbank für Desinfektionsmittel hilft, Allergien vorzubeugen",
  "articleTitleTranslated" : "Disinfectant database helps prevent allergies",
  "articleContent" : [ "Covid19 zwingt uns zu mehr Chemieeinsatz im Alltag, die häufige Desinfektion von Händen oder Flächen ist daher Teil unseres Alltags geworden. Aber welches Produkt wirkt überhaupt ausreichend gegen Coronaviren?", "Und kann der häufige Gebrauch von Desinfektionsmitteln nicht auch zur Belastung für die Gesundheit unserer Atemwege, Haut oder unserer Gewässer werden?", "Schließlich werden Desinfektionsmittel zur raschen Abtötung von Keimen entwickelt und enthalten zu diesem Zweck biozide Wirkstoffe, die auch ätzend, allergieauslösend, lungenschädigend oder umweltgiftig sein können.", "Manche Stoffe gefährden sogar bei der Anwendung durch Schwangere das Kind im Mutterleib. Welche Produkte sind also am sichersten für Mensch und Umwelt? Die Wiener Desinfektionsmittel Datenbank WIDES bietet in dieser Situation für ganz Österreich eine wertvolle Orientierungshilfe.", "Sie ist im Internet ostenlos für jedermann verfügbar und listet ausschließlich Desinfektionsmittel, deren ausreichende Wirksamkeit von unabhängigen Institutionen geprüft und zertifiziert wurde.", "“Mit wenigen Mausklicks kann man zudem jene Produkte identifizieren, welche nicht nur die ausgewählte Wirksamkeit erfüllen, sondern zugleich die eigene Gesundheit und die Umwelt möglichst gering belasten\", sagt Umweltanwältin Andrea Schnattinger.", "“Denn besonders gefährliche Stoffe und Rezepturen werden in der Datenbank mittels Farbcodes übersichtlich dargestellt, jeweils geordnet nach ihrer Belastung für Haut, Atemwege, Organe oder Umwelt.\"", "Allergien verhindern Mit Hilfe der WIDES Datenbank prüfen die Spitäler, Pflegeheime, Schulen, Kindergärten oder Bäder der Stadt Wien schon seit Jahren das Marktangebot.", "So ist es gelungen Produkte zu ersetzen, welche Allergien, Atemwegs- und Hauterkrankungen oder auch Umweltschäden verursachen können, ohne dabei die hygienischen Standards zu senken. International gefragt Die WIDES Datenbank blieb übrigens auch international nicht unbemerkt.", "Nach vielen Anfragen aus ganz Europa und den USA wurde schließlich eine englische Version inklusive Einschulungsvideos erstellt. Inzwischen zeigen Zugriffe aus allen Kontinenten sowie Empfehlungen durch WHO und EU-Kommission, wie nützlich das in der Datenbank gesammelte Wissen ist.", "Auch Desinfektionsmittelhersteller, die anfangs skeptisch waren, lassen ihre Produkte nun gerne in die WIDES integrieren. Mittlerweile finden sich mehr als 300 Produkten mit unabhängig geprüfter Wirsamkeit, inklusive einer Ampelbewertung der eingesetzten Wirkstoffe.", "Besonders problematische Inhaltsstoffe sind auf den ersten Blick durch Rotfärbung sichtbar." ],
  "articleContentTranslated" : [ "Covid19 forces us to use more chemicals in everyday life, the frequent disinfection of hands or surfaces has therefore become part of our everyday life. But which product is effective against coronaviruses?", "And can't the frequent use of disinfectants also have a negative impact on the health of our respiratory tract, skin or our waters?", "Finally, disinfectants are being developed to quickly kill germs and for this purpose contain biocidal active ingredients that can also be corrosive, allergy-causing, lung-damaging or environmentally toxic.", "Some substances even endanger the unborn child when used by pregnant women. So which products are safest for people and the environment? The Viennese disinfectant database WIDES offers valuable guidance in this situation for all of Austria.", "It is freely available to everyone on the Internet and only lists disinfectants whose effectiveness has been tested and certified by independent institutions.", "\"With just a few clicks of the mouse, you can also identify those products that not only have the selected effectiveness, but also have the least possible impact on your own health and the environment,\" says environmental lawyer Andrea Schnattinger.", "\"Because particularly dangerous substances and recipes are clearly displayed in the database using color codes, each sorted according to their exposure to skin, respiratory tract, organs or the environment.\"", "Preventing allergies With the help of the WIDES database, the hospitals, nursing homes, schools, kindergartens and baths in the City of Vienna have been checking the market for years.", "We have succeeded in replacing products that can cause allergies, respiratory and skin diseases or environmental damage without lowering hygienic standards. In international demand The WIDES database did not go unnoticed internationally either.", "After many inquiries from all over Europe and the USA, an English version including training videos was finally created. Access from all continents as well as recommendations by WHO and the EU Commission show how useful the knowledge gathered in the database is.", "Disinfectant manufacturers, who were initially skeptical, are now happy to have their products integrated into the WIDES. There are now more than 300 products with independently tested effectiveness, including a traffic light evaluation of the active ingredients used.", "Particularly problematic ingredients are visible at first glance through their red color." ]
}