{
  "id" : "WTDIoCVY",
  "url" : "https://kurier.at/politik/inland/freitesten-parlamentsserver-kollabiert-fpoe-uebt-harte-kritik/401145462",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-03T10:24:47Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4852023/46-173805629.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kollektives Nein: Opposition wird \"Freitesten\" wohl vorerst verhindern",
  "articleTitleTranslated" : "Collective no: opposition will probably prevent \"freestyle\" for the time being",
  "articleContent" : [ "Die Parlamentsserver sind kollabiert, die Begutachtungsfrist ist der Opposition zu kurz, die Infektionszahlen zu hoch. Die türkis-grüne Bundesregierung dürfte mit ihrem Vorhaben scheitern, durch \"Freitesten\" ein persönliches Corona-Lockdown-Ende per 18.  Jänner zu ermöglichen.", "Nach der FPÖ machten am Sonntag auch SPÖ und Neos klar, dass sie das Vorhaben im Bundesrat blockieren wollen, wo die Opposition eine Stimme Überhang hat. Ein rechtzeitiges Inkrafttreten wäre damit unmöglich, der Beharrungsbeschluss von ÖVP und Grünen käme zu spät.", "\"Wenn die Neuinfektionen bis Ende nächster Woche nicht stabil unter 1.000 sind, brauchen wir über Lockerungen erst gar nicht diskutieren\", betonte SPÖ-Chefin Pamela Rendi-Wagner in einer Pressekonferenz:", "\"Genau aus diesem Grund braucht es auch das Epidemiegesetz mit der vorgelegten Änderung in dieser Form nicht.\"  : Stattdessen benötige man eine neue und kluge Teststrategie für Österreich.", "Nur so könne man eine vierten Lockdown mit Sicherheit vermeiden, bis eine schützende Durchimpfungsrate erreicht sei. Die SPÖ kritisiert auch die Fokussierung auf die Woche 18. bis 24.  Jänner.", "Die Regierung plant, dass Handel, Gastronomie und Hotels am 18.  Jänner wieder aufsperren dürfen, der Zutritt aber bis 24. eben nur mit einem negativen Corona-Test gestattet sein soll.", "SPÖ wird nicht zustimmen Die Vorschläge der Bundesregierung ergeben für Rendi-Wagner keinen Sinn: Auch zwei Wochen alte Testergebnisse sollten herangezogen werden, außerdem wolle man über gezielte Zutrittstests etwa für Kultureinrichtungen oder Pflegeheime weit hinausgehen.", "\"Daher wird die SPÖ diesem Abänderungsantrag in dieser Form nicht zustimmen.\" Das Gesetzesvorhaben stelle der Regierung einen \"rechtlich bedenklichen Blankoscheck\" aus.", "Kritik übte sie auch an der kurzen Begutachtungsfrist von nur wenigen Tagen und dem Faktum, dass die Parlamentshomepage angesichts der vielen Stellungnahmen zusammengebrochen war: \"Das sind alles andere als günstige Voraussetzungen.\"", "Die SPÖ stelle sich jedenfalls allen Diskussionen, auch der für morgen, Montag, angesetzten Gesprächsrunde mit Gesundheitsminister Rudolf Anschober (Grüne), so Rendi-Wagner.", "Zustimmen will ihre Fraktion der Verlängerung der Ausgangsbeschränkungen durch den Hauptausschuss, weil die Infektionszahlen weiter zu hoch seien. \"Frechheit und Schlag ins Gesicht\" Zuvor hatten bereits die Neos ihr Nein betont.", "\"Wir wollen diesem Minister keine Verordnungsermächtigung mehr geben\", sagte Gesundheitssprecher Gerald Loacker in einer Online-Pressekonferenz. Anschober überschreite regelmäßig die Grenzen, die ihm die Gesetze auferlegten.", "Was nun beschlossen werden solle, komme einer Selbstaufgabe des Parlaments gleich. Als \"Frechheit und Schlag ins Gesicht\" wertete Loacker auch den morgigen Termin mit dem Minister nach der kurzen Begutachtungsrist.", "\"Das ist ein Scheingespräch\", sagte er. Werde das Gesetz nicht wesentlich verändert und der Verordnungsspielraum des Gesundheitsministers massiv beschränkt, könnten die Neos sicher nicht zustimmen.", "Website down Der türkis-grüne Gesetzesentwurf zum \"Freitesten\" erzürnte indes nicht nur die Opposition, er ließ auch die Server des Parlaments in die Knie gehen.", "In der Nacht auf Sonntag waren bereits mehr als 3.000 Begutachtungsstellungnahmen eingegangen und die betreffende Website teils nicht erreichbar. © Bild: Screenshot / parlament.gv.at FPÖ-Klubobmann Herbert Kickl sah die Bürger von ihrer Mitsprachemöglichkeit ausgeschlossen.", "Er forderte eine Verlängerung der knappen Begutachtungsfrist bis 15.  Jänner. Parlament entschuldigt sich Kickl kritisierte auch das Parlament, dessen Krisenkommunikation sei der nächste Skandal.", "Der Klubchef stieß sich daran, dass nur jene Stellungnahmen automatisiert veröffentlicht und statistisch erfasst werden, die auf der Webseite eingegeben werden.", "\"Mutige Bürger, die mit ihrem Namen gegen die totalitären Anwandlungen der schwarz-grünen Regierung protestieren wollen, werden mundtot gemacht\", so Kickl. Im Parlament entschuldigte man sich und sprach in einer Stellungnahme von einer enormen Zahl an Zugriffen in kurzer Zeit.", "Man habe zusätzliche Hardware eingesetzt und auch softwaremäßig für Verstärkung gesorgt. Leider sei das Problem zur Stunde noch immer nicht ganz gelöst, es entstünden weiter Wartezeiten.", "ÖVP: \"Destruktive Fundamentalopposition\" ÖVP-Generalsekretär Axel Melchior wertet all das als parteitaktisches Spiel am Rücken der Gesundheit der Menschen, sprach von destruktiver Fundamentalopposition und ortete einen neuen Höhepunkt an Verantwortungslosigkeit.", "\"Man muss sich schon fragen, warum die Oppositionsparteien den Menschen in Österreich die Möglichkeit sich freizutesten, unbedingt nehmen möchte\", rätselte er in einer Aussendung:", "\"Ich appelliere an die Oppositionsparteien zur Vernunft zu kommen, ihre parteipolitischen Interessen zurückzustecken und gemeinsam zum Wohle der Österreicherinnen und Österreicher zu arbeiten.\"  : Zurückhaltend fiel die Reaktion des grünen Parlamentsklubs aus.", "\"Es gibt morgen eine Aussprache mit allen Parteien im Parlament, bei der die eingelangten Stellungnahmen und etwaige Änderungen im Gesetzesentwurf besprochen werden. Danach wird über die weitere Vorgangsweise entschieden werden\", hieß es in einer schriftlichen Stellungnahme gegenüber der APA." ],
  "articleContentTranslated" : [ "The parliamentary servers have collapsed, the review period is too short for the opposition and the number of infections is too high. The turquoise-green federal government is likely to fail with its plan to enable a personal corona lockdown end on January 18 through \"free testing\".", "After the FPÖ, the SPÖ and Neos also made it clear on Sunday that they wanted to block the project in the Federal Council, where the opposition has one vote overhang. A timely entry into force would be impossible, the persistence decision of the ÖVP and the Greens would come too late.", "\"If the new infections are not stable below 1,000 by the end of next week, we don't even need to discuss any easing,\" stressed SPÖ leader Pamela Rendi-Wagner in a press conference:", "\"It is precisely for this reason that the epidemic law with the proposed amendment is not needed in this form.\" : Instead, you need a new and clever test strategy for Austria.", "This is the only way to avoid a fourth lockdown with certainty until a protective vaccination coverage is achieved. The SPÖ also criticizes the focus on the week of January 18 to 24.", "The government is planning that retailers, restaurants and hotels will be allowed to open again on January 18, but access should only be allowed until the 24th with a negative corona test.", "SPÖ will not agree The proposals of the federal government make no sense for Rendi-Wagner: Test results two weeks old should also be used, and they want to go far beyond targeted access tests, for example for cultural institutions or nursing homes.", "\"Therefore, the SPÖ will not agree to this amendment in this form.\" The proposed law issues a \"legally questionable blank check\" to the government.", "She also criticized the short review period of just a few days and the fact that the parliamentary website had collapsed in view of the large number of statements: \"These are anything but favorable conditions.\"", "In any case, the SPÖ is facing all discussions, including the round of talks with Health Minister Rudolf Anschober (Greens) scheduled for tomorrow, Monday, said Rendi-Wagner.", "Her group wants to agree to the extension of the exit restrictions by the main committee because the number of infections is still too high. \"Cheek and slap in the face\" Previously, the Neos had already emphasized their no.", "\"We do not want to give this minister any more authorization,\" said health spokesman Gerald Loacker in an online press conference. Anchober regularly exceeds the limits imposed by the law.", "What should now be decided is tantamount to parliamentary self-surrender. Loacker also rated tomorrow's meeting with the minister after the short period of appraisal as \"cheek and slap in the face\".", "\"This is a mock conversation,\" he said. If the law is not changed significantly and the health minister's scope for regulation is massively restricted, the neos would certainly not be able to agree.", "Website down The turquoise-green draft law on the \"Freest\" not only angered the opposition, it also brought the Parliament's servers to their knees.", "On the night of Sunday, more than 3,000 expert opinions had already been received and the website in question was partly unavailable. © Image: Screenshot / parlament.gv.at FPÖ club chairman Herbert Kickl saw the citizens excluded from their say.", "He called for the short review period to be extended to January 15. Parliament apologizes Kickl also criticized parliament, whose crisis communication is the next scandal.", "The club boss disagreed with the fact that only those statements are automatically published and statistically recorded that are entered on the website.", "\"Brave citizens who want to use their name to protest against the totalitarian attacks of the black-green government will be silenced,\" said Kickl. In parliament they apologized and spoke in a statement of an enormous number of accesses in a short time.", "Additional hardware was used and reinforcement was also provided in terms of software. Unfortunately, the problem is still not completely resolved at the moment, there are still waiting times.", "ÖVP: \"Destructive Fundamental Opposition\" ÖVP General Secretary Axel Melchior sees all of this as a party tactical game on the back of people's health, spoke of a destructive fundamental opposition and identified a new high point in irresponsibility.", "\"You have to ask yourself why the opposition parties want to deny the people in Austria the opportunity to be free\", he puzzled in a broadcast:", "\"I appeal to the opposition parties to come to their senses, to put aside their party political interests and to work together for the benefit of the Austrians.\" : The reaction of the Green Parliamentary Club was cautious.", "\"Tomorrow there will be a debate with all parties in parliament, in which the comments received and any changes to the draft law will be discussed. After that, a decision will be made on how to proceed\", it said in a written statement to the APA." ]
}