{
  "sourceCountry" : "austria",
  "articleTitle" : "\\\"Sturm der Liebe\\\"-Darsteller Dietrich Adam gestorben",
  "targetLanguage" : "english",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "articleContent" : [ "Der aus der Fernsehserie \\\"Sturm der Liebe\\\" bekannte Darsteller Dietrich Adam ist laut deutschen Medienberichten 67-jährig gestorben.  Laut RTL spielte er 2013 bis 2017 in der ARD-Telenovela  die Rolle des Friedrich Stahl.", "Auch im \\\"Tatort\\\" oder der ZDF-Sendung \\\"Tonio & Julia - Nesthocker\\\" (Bild) war er zu sehen.  Adam war über Jahrzehnte fester Bestandteil der Fernsehwelt in Deutschland.", "Erst im vergangenen Monat waren die Dreharbeiten zu einem „Inga Lindström“-Liebesfilm abgeschlossen worden, in dem Adam eine Rolle hatte, wie das ZDF der dpa erläuterte.", "Wann der Film ausgestrahlt wird, ist noch nicht klar.  Ein Sendetermin steht noch nicht fest.  Der groß gewachsene Schauspieler mit grauem Haar war in seiner beruflichen Karriere in zahlreichen TV-Serien und -Filmen unterschiedlicher Genres zu sehen - vom „Tatort“ bis Liebesfilm.", "Vielen ist er bekannt aus der ARD-Serie „Sturm der Liebe“, die sich um Liebe, Freundschaft, Macht und Intrigen an einem Fünf-Sterne-Hotel an einem fiktiven Ort in Oberbayern dreht.", "Darin wirkte er zwischen 2013 und 2017 mit: Adam spielte den „Fürstenhof“-Hotelmiteigentümer Friedrich Stahl.  Zu seinem damaligen Ausstieg zitierte ihn 2017 das Erste mit den Worten: „Wenn der Wind weht, muss ein Seemann wieder hinaus, um neue Abenteuer zu erleben.", "Ich breche mit einem lachenden und einem weinenden Auge auf zu neuen Ufern.“ Danach drehte Adam, der eine Ausbildung an der Hochschule für Musik und Theater in Hannover absolviert hatte, zum Beispiel für Liebes- und Familienfilme.", "Jüngst spielte er in der ZDF-Reihe „Tonio und Julia“ mit, im Oktober war die letzte Folge der Reihe zu sehen.  Auf Twitter gab es Beileidsbekundungen zum Tod Adams.", "Die Produktionsfirma Bavaria Fiction, die auch für „Sturm der Liebe“ zuständig ist, twitterte: „Mit Bestürzung haben wir vom Tod unseres geschätzten Kollegen Dietrich Adam erfahren.“ Im weiteren Verlauf: „In Gedanken sind wir bei seiner Familie.“  " ],
  "id" : "wtdtyLm3",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/medien/sturm-der-liebe-darsteller-dietrich-adam-gestorben/401086671",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "\"Storm of Love\" actor Dietrich Adam dies",
  "articleContentTranslated" : [ "According to German media reports, the actor Dietrich Adam, known from the TV series \\ \"Sturm der Liebe \\\", died at the age of 67. According to RTL, he played the role of Friedrich Stahl in the ARD telenovela from 2013 to 2017.", "He was also seen in the \\ \"Tatort \\\" or the ZDF program \\ \"Tonio & Julia - Nesthocker \\\" (picture). Adam was an integral part of the television world in Germany for decades.", "The shooting of an “Inga Lindström” love film in which Adam had a role was only completed last month, as ZDF explained to the dpa.", "It is not yet clear when the film will air. A broadcast date has not yet been fixed. The tall, gray-haired actor has appeared in numerous TV series and films of various genres in his professional career - from “crime scene” to romance films.", "He is known to many from the ARD series “Storm of Love”, which revolves around love, friendship, power and intrigue in a five-star hotel in a fictional location in Upper Bavaria.", "He was involved in it between 2013 and 2017: Adam played the “Fürstenhof” hotel co-owner Friedrich Stahl. When he quit at the time, the first quoted him in 2017 with the words: “When the wind blows, a sailor has to go out again to experience new adventures.", "I set off for new shores with one laughing and one crying eye. ”Then Adam, who had completed an apprenticeship at the University of Music and Theater in Hanover, made love and family films, for example.", "He recently played in the ZDF series “Tonio and Julia”, and the last episode of the series was shown in October. There were condolences on Adam's death on Twitter.", "The production company Bavaria Fiction, which is also responsible for “Sturm der Liebe”, tweeted: “It was with dismay that we learned of the death of our valued colleague Dietrich Adam.” In the following: “Our thoughts are with his family.”" ]
}