{
  "id" : "wtHsbAiO",
  "url" : "https://kurier.at/chronik/oesterreich/2377-neuinfektionen-in-oesterreich/401122554",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-08T08:57:27Z[UTC]",
  "author" : "karl.oberascher@kurier.at (Karl Oberascher)",
  "imageUrl" : "https://image.kurier.at/images/original/4764708/illu_corona_statistik%20%283%29_0.png",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Aktuelle Zahlen zum Coronavirus: 2.377 Neuinfektionen in Österreich, bisher insgesamt mehr als 4000 Tote",
  "articleTitleTranslated" : "Current figures on the coronavirus: 2,377 new infections in Austria, so far a total of more than 4,000 deaths",
  "articleContent" : [ "41.754 aktive Fälle. Tag 2 nach dem harten Lockdown. Und die Zahlen sinken weiter. Zwei Tage nach dem harten Lockdown sinken die Zahlen weiter.  Von Montag auf Dienstag wurden jetzt offiziell  2.377 Neuinfektionen verzeichnet.", "Dazu kamen 105 Todesfälle. Die Belegung auf der Normalstation stieg um 39 Patienten, auf den Intensivstationen sank sie um sieben Patienten. 5503 Menschen gelten wieder als genesen.  Damit sank auch die Zahl der aktiven Fälle auf 41.754. ", "Das sind in etwa so viele wie zu Beginn des Lockdowns. Zwischenzeitlich waren diese auf über 77.000 Fälle gestiegen. Mehr als 4000 Tote Insgesamt starben in Österreich bisher 4.002 Personen an den Folgen einer Infektion mit dem Coronavirus. ", "Die Sieben-Tage-Inzidenz bei den Corona-Toten beträgt derzeit 7,6 - das heißt, dass in der vergangenen Woche pro 100.000 Einwohner 7,6 Menschen an den Folgen einer Infektion gestorben sind.", "Deutlich am höchsten ist dieser Wert weiterhin in Kärnten, hier beträgt die Sieben-Tage-Inzidenz der Todesfälle 18,5. Österreichweit wurden in den vergangenen sieben Tagen in Summe 677 Tote gemeldet Die Sieben-Tage-Inzidenz der Neuinfektionen sank weiter, sie betrug am Dienstag 253,7.", "Das bedeutet, dass sich in der vergangenen Woche pro 100.000 Einwohner 253,7 Personen infiziert haben. Die 14-Tage-Inzidenz betrug 599,5. Der Wochenschnitt liegt weiter deutlich über 3.000 neuen Fällen: Es kamen im Schnitt der vergangenen sieben Tage täglich 3.226 Neuinfektionen hinzu.", "Bei den Genesenen gab es innerhalb von 24 Stunden einen Anstieg von 5.503 Fällen. 19.643 Testergebnisse wurden in den vergangenen 24 Stunden eingemeldet   Zahlen aus den Bundesländern, Stand 8.12. ", "Burgenland: 56 Kärnten: 259 Niederösterreich: 304 Oberösterreich: 456 Salzburg: 241 Steiermark: 361 Tirol: 263 Vorarlberg: 75 Wien: 362 Hospitalisierungen in Österreich Maßgeblich für die geltenden Maßnahmen sind vor allem die Spitalskapazitäten.", "Grob gesagt gilt hier die 100-10-1-Regel: Von 100 infizierten Menschen müssen rund 10 hospitalisiert werden, einer davon landet auf der Intensivstation - und das meist gleich für mindestens 10 Tage. ", "Wie die Bettenkapazitäten in Spitälern in den einzelnen Bundesländern aussieht, das zeigt die folgende Grafik.  Die folgende Grafik zeigt die 7-Tages-Inzidenz für ganz Österreich, heruntergebrochen auf Bezirksebene.", "Klicken Sie auf den Pfeil, um den Verlauf des Infektionsgeschehens seit Ende Februar verfolgen zu können.  Die sogenannte Inzidenz gilt als wichtiger Richtwert in der Pandemiebekämpfung.", "Die Sieben-Tage-Inzidenz gibt die Zahl der Neuinfektionen innerhalb der vergangenen sieben Tage pro 100.000 Einwohner an. Die 14-Tages-Inzidenz wird herangezogen, um langfristige Tendenzen besser darstellen zu können.", "In Deutschland etwa liegt die zulässige Obergrenze bisher bei 50 Neuinfektionen pro 100.000 Einwohner innerhalb einer Woche. In Österreich ist eine solche Grenze nicht genau definiert. ", "In der Corona-Ampel wird eine Region auf Rot gestellt, wenn es eine \"hohe kumulative 7-Tages-Inzidenz relativ zur Bevölkerungsgröße\" gibt.  Todesfälle in Österreich Corona-Hotspots in Österreich Folgende Grafik zeigt täglich die neuen Fälle gerechnet auf 100.000 Einwohner - gereiht nach Bezirk. ", "Anmerkung: Bei Bezirken unter 100.000 Einwohnern sind die Fälle statistisch hochgerechnet um eine Vergleichbarkeit zu gewährleisten. Die in dieser Kategorie angegebenen Neuinfektionen müssen also nicht den tatsächlichen Fällen entsprechen. ", "Testungen und Anteil positiver Tests Steigen die Zahlen nur, weil wir mehr testen? Diese Frage beschäftigte vor allem im Sommer die Corona-sensibilisierte Öffentlichkeit. Eine Antwort darauf kann die Positivrate bei den Testungen liegen.", "War diese im Sommer bei rund fünf Prozent, so landete sie im Herbst bei bis zu 25 Prozent. Wären steigende Neuinfektionszahlen nur auf vermehrte Tests zurückzuführen, dürfte sich der Anteil positiver Tests eigentlich nicht ändern. ", "Klicken Sie in die Kurve, um die genauen Anzahl der täglich neuen Testungen zu sehen.  Internationaler Vergleich Acht Monate nach Beginn der weltweiten Corona-Pandemie findet sich Österreich im weltweiten Spitzenfeld des Infektions-Geschehens wieder." ],
  "articleContentTranslated" : [ "41,754 active cases. Day 2 after hard lockdown. And the numbers keep falling. Two days after the hard lockdown, the numbers continue to decline. From Monday to Tuesday, 2,377 new infections were officially recorded.", "There were also 105 deaths. The occupancy in the normal ward rose by 39 patients, in the intensive care units it fell by seven patients. 5503 people are considered to have recovered. This also reduced the number of active cases to 41,754.", "That is about as many as at the beginning of the lockdown. In the meantime, these had risen to over 77,000 cases. More than 4,000 deaths A total of 4,002 people have died in Austria as a result of an infection with the coronavirus.", "The seven-day incidence of corona deaths is currently 7.6 - that is, 7.6 people per 100,000 inhabitants died as a result of an infection in the past week.", "This value is still clearly the highest in Carinthia, where the seven-day incidence of deaths is 18.5. A total of 677 deaths were reported across Austria in the past seven days. The seven-day incidence of new infections continued to fall, it was 253.7 on Tuesday.", "This means that in the past week, 253.7 people per 100,000 inhabitants were infected. The 14-day incidence was 599.5. The weekly average is still well over 3,000 new cases: an average of 3,226 new infections were added every day over the past seven days.", "In those who had recovered, there was an increase of 5,503 cases within 24 hours. 19,643 test results were reported in the past 24 hours. Figures from the federal states as of December 8th.", "Burgenland: 56 Carinthia: 259 Lower Austria: 304 Upper Austria: 456 Salzburg: 241 Styria: 361 Tyrol: 263 Vorarlberg: 75 Vienna: 362 Hospitalizations in Austria The hospital capacities are decisive for the measures in force.", "Roughly speaking, the 100-10-1 rule applies here: out of 100 infected people, around 10 have to be hospitalized, one of them ends up in the intensive care unit - and usually for at least 10 days.", "The following graphic shows what the bed capacities in hospitals look like in the individual federal states. The following graph shows the 7-day incidence for the whole of Austria, broken down at district level.", "Click on the arrow to follow the course of the infection since the end of February. The so-called incidence is an important benchmark in combating pandemics.", "The seven-day incidence indicates the number of new infections within the past seven days per 100,000 inhabitants. The 14-day incidence is used to better represent long-term trends.", "In Germany, for example, the maximum permissible limit is 50 new infections per 100,000 inhabitants within a week. Such a limit is not precisely defined in Austria.", "In the Corona traffic light, a region is set to red if there is a \"high cumulative 7-day incidence relative to population size\". Deaths in Austria Corona hotspots in Austria The following graphic shows the new cases calculated on a daily basis for 100,000 inhabitants - sorted by district.", "Note: For districts with less than 100,000 inhabitants, the cases are statistically extrapolated to ensure comparability. The new infections specified in this category do not have to correspond to the actual cases.", "Tests and percentage of positive tests Are the numbers only increasing because we test more? This question preoccupied the Corona-sensitized public, especially in the summer. One answer to this can be the positive rate in the tests.", "While this was around five percent in summer, it landed at up to 25 percent in autumn. If the increasing number of new infections were only due to increased tests, the proportion of positive tests should not actually change.", "Click on the curve to see the exact number of new tests every day. International comparison Eight months after the start of the global corona pandemic, Austria finds itself in the top field of infection worldwide." ]
}