{
  "id" : "WTQ1Pp8A",
  "url" : "https://kurier.at/wirtschaft/corona-ffp2-masken-gehen-weg-wie-warme-semmeln/401159646",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-18T11:45:46Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4875351/46-164408874.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona: FFP2-Masken gehen weg wie warme Semmeln",
  "articleTitleTranslated" : "Corona: FFP2 masks go away like hot cakes",
  "articleContent" : [ "Der österreichische Maskenhersteller Hygiene Austria LP prüft derzeit die Ausweitung der Produktion. Der österreichische Maskenhersteller Hygiene Austria LP, ein Joint Venture von Lenzing und Palmers, prüft derzeit die Ausweitung der Produktion von FFP2-Masken.", "Die Bereitschaft des Unternehmens zur Expansion der Produktion sei da, man sei aber von der Verfügbarkeit neuer Maschinen abhängig. \"Wenn die Maschinen verfügbar sind, kann man eine Ausweitung in den nächsten zwei bis vier Wochen andenken\", sagte eine Sprecherin des Unternehmens am Montag zur APA.", "Ab 25.  Jänner sind FFP2-Masken im Handel und in den öffentlichen Verkehrsmitteln verpflichtend. Dies hat die Regierungsspitze gestern angekündigt. Bisher gab es nur die Pflicht, irgendeinen Mund-Nasen-Schutz zu tragen.", "Derzeit werden bei Hygiene Austria pro Monat zehn Millionen FFP2-Masken produziert, die reißenden Absatz finden. \"Sie gehen weg wie die warmen Semmeln\", so die Sprecherin.", "Der Fokus der Produktion liege in Österreich, wo in Wiener Neudorf (NÖ) mit 200 Mitarbeiterinnen und Mitarbeitern Masken hergestellt werden.", "Auch am Lenzing-Standort in Großbritannien in Grimsby (Region Yorkshire/Humber) werden Masken produziert, wie Lenzing schon im Mai des Vorjahres mitgeteilt hatte. Zu den Preisen für die FFP2-Maske bei Großaufträgen will das Unternehmen nichts sagen.", "Bei der FFP2-Maskenaktion der Bundesregierung für Seniorinnen und Senioren war es jedenfalls nicht zum Zug gekommen. Man führe derzeit Gespräche wegen der preislichen Situation, so die Sprecherin.", "Bundeskanzler Sebastian Kurz (ÖVP) hatte gestern FFP2-Masken im Lebensmittel-Einzelhandel \"zum Selbstkostenpreis\" angekündigt. Derzeit gebe es FFP2-Masken nur für Erwachsene. Man erwäge aktuell, auch FFP2-Masken für Kinder herzustellen, so die Sprecherin auf APA-Anfrage.", "Das Joint Venture Hygiene Austria LP des börsennotierten Faserherstellers Lenzing und der Textilfirma Palmers war im April 2020 gegründet worden. Neben rund 10 Millionen FFP2-Masken werden monatlich auch noch 10 bis 15 Millionen Mund-Nasen-Schutz-Masken produziert." ],
  "articleContentTranslated" : [ "The Austrian mask manufacturer Hygiene Austria LP is currently examining the expansion of production. The Austrian mask manufacturer Hygiene Austria LP, a joint venture between Lenzing and Palmers, is currently examining the expansion of the production of FFP2 masks.", "The willingness of the company to expand production is there, but they are dependent on the availability of new machines. \"If the machines are available, you can think about an expansion in the next two to four weeks,\" said a spokeswoman for the company on Monday for the APA.", "From January 25th, FFP2 masks are compulsory in shops and on public transport. The top government announced this yesterday. So far there has only been an obligation to wear some kind of mouth and nose protection.", "At present, Hygiene Austria produces ten million FFP2 masks per month, which are selling extremely well. \"They go away like hot cakes,\" said the spokeswoman.", "The focus of production is in Austria, where masks are made in Wiener Neudorf (Lower Austria) with 200 employees.", "Masks are also produced at Lenzing's UK location in Grimsby (Yorkshire / Humber region), as Lenzing announced in May of the previous year. The company does not want to say anything about the prices for the FFP2 mask for large orders.", "In any case, the Federal Government's FFP2 mask campaign for senior citizens did not take place. Talks are currently being held because of the price situation, said the spokeswoman.", "Federal Chancellor Sebastian Kurz (ÖVP) yesterday announced FFP2 masks in food retailers \"at cost price\". FFP2 masks are currently only available for adults. One is currently considering making FFP2 masks for children, the spokeswoman said at the APA request.", "The joint venture Hygiene Austria LP of the listed fiber manufacturer Lenzing and the textile company Palmers was founded in April 2020. In addition to around 10 million FFP2 masks, 10 to 15 million mouth and nose protection masks are also produced every month." ]
}