{
  "id" : "wu3fbpAU",
  "url" : "https://kurier.at/politik/inland/ibiza-u-ausschuss-wurden-15-millionen-fuer-casino-lizenzen-gezahlt/401113416",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-30T04:00:00Z[UTC]",
  "author" : "ida.metzger@kurier.at (Ida Metzger)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ibiza-U-Ausschuss: Wurden 1,5 Millionen für Casino-Lizenzen gezahlt?",
  "articleTitleTranslated" : "Ibiza U Committee: Were 1.5 million paid for casino licenses?",
  "articleContent" : [ "In den letzten Sitzungen vor der Weihnachtspause steht der Clinch zwischen der WKStA und Soko Ibiza sowie Novomatic im Fokus. Es ist die letzte Tagungswoche in diesem Jahr. Zum Finale gibt es die Fortsetzung eines außergewöhnlichen Duells.", "Im Frühsommer, als der erste Lockdown gerade überwunden war, krachte es zwischen der Wirtschafts- und Korruptionsstaatsanwaltschaft (kurz WKStA), und der Soko Ibiza im Ibiza-U-Ausschuss heftig. Die Emotionen gingen in aller Öffentlichkeit hoch.", "Dabei sollen die Behörden gemeinsam den riesigen Korruptionsverdacht rund um die Causa Ibiza aufklären, anstatt gegeneinander zu arbeiten. Bei den Ermittlungen herrscht Misstrauen zwischen Soko und WKStA.", "Bereits die Besetzung der Soko sorgt für Skepsis bei den Staatsanwälten. Sie vermuten parteipolitische – nämlich: türkise – Einflussnahme. Als Indiz dafür sehen sie das Verhalten der Polizei in der sogenannten Schredderaffäre.", "Da stellte der Polizist R., der einst politisch für die ÖVP aktiv war, keine Beweismittel in der ÖVP-Zentrale sicher. „Wir hätten uns Rücksprache erwartet“, sagte WKStA-Staatsanwalt P. im Juni im U-Ausschuss.", "Allerdings gab es diese Rücksprache laut Soko sehr wohl – nämlich mit der verantwortlichen Staatsanwältin Christina Jilek.", "Ob die Chefin der WKStA, Ilse-Maria Vrabl-Sanda, die Vorwürfe ihrer Staatsanwälte gegenüber der Soko erneuert oder zumindest in der Öffentlichkeit den Anschein einer guten Kooperation wahren will, wird sich am Donnerstag zeigen.", "Allerdings wurden bereits im Februar die Ermittlungen in der Schredder-Affäre eingestellt, da die Staatsanwaltschaft keinen Grund zur weiteren Verfolgung sah.", "Novomatic zahlt alle Ob Novomatic tatsächlich „alle zahlt“, wie Heinz-Christian Strache im Ibiza-Video behauptet hat, steht am Mittwoch im Mittelpunkt der Befragung. Novomatic-Manager Alexander Merwald, wird am kommenden Mittwoch den Auftakt machen.", "Bei einer Hausdurchsuchung im März 2020 wurde bei Merwald eine Art „Preisliste“ für Casino-Lizenzen gefunden. Die Ermittler vermuten, dass es sich bei den Geldsummen, die in den beschlagnahmten Notizen angeführt sind, um „Preise“ für Gesetzesänderungen und für Kasinolizenzen handeln könnte.", "Beispielsweise steht in dem Dokument „Standorte Wien/Prater und Burgenland (Parndorf)“, daneben vermerkt: „€ 1 M“ für den ersten, 500.000 Euro für den zweiten Standort (Dokument liegt dem KURIER vor).", "Die Randnotiz „50K SF“ könnte für „success fee“ oder für „Staatssekretär Fuchs“ stehen, wird spekuliert. Auf der ersten Seite der Notizen soll auch der Vermerk „Termin vor Weihnachten Fuchs“ gefunden worden sein.", "Vermutlich handle es sich dabei um den ehemaligen FPÖ-Staatssekretär Hubert Fuchs, für ihn gilt die Unschuldsvermutung. Novomatic-Anwalt Peter Zöchbauer sprach in einer schriftlichen Stellungnahme nach den Hausdurchsuchungen von „Vermutungen und Unterstellungen“.", "Wie immer in diesen heiklen Punkten, bei denen die Ermittlungen noch laufen, ist ein Entschlagungsmarathon von Merwald zu befürchten. Nach der Weihnachtspause geht es am 12.  Jänner mit den Befragungen weiter.", "Man konnte sich noch nicht einigen, wer zum Auftakt 2021 Aussagen muss." ],
  "articleContentTranslated" : [ "In the last meetings before the Christmas break, the focus is on the clinch between the WKStA and Soko Ibiza and Novomatic. It is the last week of the conference this year. For the finale there is a continuation of an extraordinary duel.", "In early summer, when the first lockdown had just been overcome, there was a violent crash between the Economic and Corruption Prosecutor's Office (WKStA for short) and the Soko Ibiza in the Ibiza U-Committee. The emotions went high in public.", "The authorities should jointly clear up the huge suspicion of corruption around the Causa Ibiza instead of working against each other. During the investigation, there is mistrust between Soko and WKStA.", "The occupation of Soko is already causing skepticism among public prosecutors. You suspect party political - namely: turquoise - influence. They see the behavior of the police in the so-called shredder affair as an indication of this.", "The police officer R., who was once politically active for the ÖVP, did not secure any evidence at the ÖVP headquarters. \"We would have expected consultation,\" said WKStA prosecutor P. in June in the U-Committee.", "However, according to Soko, this consultation did take place - namely with the responsible public prosecutor Christina Jilek.", "Whether the head of the WKStA, Ilse-Maria Vrabl-Sanda, renews the accusations of her prosecutors against the Soko or at least wants to maintain the appearance of good cooperation in public, will be shown on Thursday.", "However, the investigation into the shredder affair was stopped in February as the public prosecutor saw no reason for further prosecution.", "Novomatic pays everyone Whether Novomatic actually \"pays everyone\", as Heinz-Christian Strache claimed in the Ibiza video, is the focus of the survey on Wednesday. Novomatic manager Alexander Merwald will kick off next Wednesday.", "During a house search in March 2020, a kind of “price list” for casino licenses was found at Merwald. Investigators suspect that the sums of money listed in the seized notes may represent “prizes” for legislative changes and casino licenses.", "For example, in the document “Locations Vienna / Prater and Burgenland (Parndorf)” is written next to it: “€ 1 M” for the first, 500,000 euros for the second location (the KURIER has the document).", "The side note “50K SF” could stand for “success fee” or for “State Secretary Fuchs”, it is speculated. On the first page of the notes, the note “Appointment before Christmas fox” is said to have been found.", "Presumably it is about the former FPÖ State Secretary Hubert Fuchs, for him the presumption of innocence applies. Novomatic attorney Peter Zöchbauer spoke in a written statement after the house searches of “assumptions and allegations”.", "As always in these sensitive points, where the investigation is still ongoing, a resignation marathon by Merwald is to be feared. After the Christmas break, the surveys will continue on January 12th.", "It has not yet been possible to agree who has to make statements at the beginning of 2021." ]
}