{
  "id" : "wu4YO0Pi",
  "url" : "https://kurier.at/kultur/medien/5-serien-auf-die-wir-uns-im-dezember-bei-netflix-co-freuen/401114223",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-01T04:00:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "5 Serien, auf die wir uns im Dezember bei Netflix & Co freuen",
  "articleTitleTranslated" : "5 series we're looking forward to on Netflix & Co in December",
  "articleContent" : [ "\"Game of Thrones\"-Star Maisie Williams in der neuen Serie \"Two Weeks To Live\" Von \"Two Weeks To Live\" bis \"Chilling Adventures of Sabrina\" – die Streaming-Highlights im Dezember 2020.  Der Advent ist da.", "Zeit also, um es sich mit einer Tasse Tee (ersatzweise geht auch Glühwein), ein paar Keksen und einer guten Serie auf der Couch gemütlich zu machen. Wir haben die wichtigsten neuen Serien im Dezember 2020 bei Netflix, Sky & Co im Überblick.  1.", "Two Weeks To Live \"Game of Thrones\"-Star Maisie Williams geht in einer neuen Serie auf schwarzhumorigen Rachefeldzug: Als junges Mädchen musste Kim (Williams) mitansehen, wie ihr Vater ermordet wurde. Seitdem lebt sie mit ihrer Mutter (Sian Clifford, \"Fleabag\") zurückgezogen im Wald.", "Als sie alt genug ist, beschließt Kim, von zu Hause abzuhauen und die Mörder ihres Vaters zu suchen. Und trifft dabei nicht nur auf brutale Gangster, sondern muss sich auch mit Herzensangelegenheiten beschäftigen. ", "\"Two Weeks To Live\" ist ab 4. Dezember bei Sky zu sehen 2.", "His Dark Materials (Staffel 2) Fortsetzung der Fantasy-Serie \"His Dark Materials\" nach der Bestsellerreihe von Philip Pullman (\"Der goldene Kompass\"): Protagonistin Lyra (Dafne Keen) muss sich in der zweiten Staffel in einer neuen Welt zurechtfinden.", "Dort trifft sie auf Will (Amir Wilson), der wie sie vor seiner Vergangenheit flieht. Die beiden begeben sich auf die Suche nach Wills Vater – und werden dabei in den Krieg zwischen dem allmächtigen Magisterium und diversen Hexenclans verwickelt. ", "Neu mit dabei in dieser Staffel ist übrigens Andrew Scott (\"Fleabag\", \"Sherlock\"). \"His Dark Materials\" Staffel 2 ist ab 21.  Dezember bei Sky verfügbar  3.", "Bridgerton Neues von TV-Produzentin Shonda Rhimes (\"Grey's Anatomy\", \"How To Get Away With Murder\"): Nachdem sie einen Mega-Deal über mehrere hundert Millionen mit Netflix abgeschlossen hat, erscheint mit \"Bridgerton\" Ende Dezember das erste Ergebnis der Zusammenarbeit mit dem Streamingdienst.", "Die Historienserie, die auf der Romanreihe von Julia Quinn beruht, dreht sich rund um die wohlhabende Familie Bridgerton und Tochter Daphne (Phoebe Dynevor), die sich auf dem heiß umkämpften Heiratsmarkt behaupten muss.", "\"Bridgerton\" ist ab 25.  Dezember bei Netflix zu sehen 4. Industry Um die intrigenreiche Hochfinanz geht es in der Mini-Serie \"Industry\": Acht junge Erwachsene mit unterschiedlichen Backgrounds versuchen, in einer angesehenen Londoner Firma Fuß zu fassen.", "Doch der Konkurrenzdruck in dieser von Egoismus, Sex und Drogen definierten Welt ist hoch. Geschrieben wurde die Serie von den zwei Ex-Bankern Mickey Down und Konrad Kay, Regie bei der ersten Episode führte Lena Dunham (\"Girls\"). ", "\"Industry\" ist ab 30.  Dezember bei Sky verfügbar 5.", "Chilling Adventures of Sabrina (Staffel 4) Neues gibt es im Dezember auch von Sabrina Spellman: In der vierten Staffel des Netflix-Spin-offs von \"Sabrina – Total Verhext\" muss die coole Teenie-Hexe noch einmal ihre magischen Fähigkeiten im Kampf gegen ihre Gegner auspacken.", "Dann heißt es aber endgültig Abschied nehmen: Staffel 4 wird die letzte sein. \"Chilling Adventures of Sabrina\" Staffel 4 ist ab 31.  Dezember bei Netflix verfügbar Noch mehr aktuelle Streaming-Tipps und Serien-Reviews gibt's auf KURIER.at/streaming." ],
  "articleContentTranslated" : [ "\"Game of Thrones\" star Maisie Williams in the new series \"Two Weeks To Live\" From \"Two Weeks To Live\" to \"Chilling Adventures of Sabrina\" - the streaming highlights in December 2020. Advent is here.", "So it's time to make yourself comfortable on the couch with a cup of tea (mulled wine as an alternative), a few cookies and a good series. We have an overview of the most important new series in December 2020 on Netflix, Sky & Co. 1.", "Two Weeks To Live \"Game of Thrones\" star Maisie Williams goes on a black-humor campaign of revenge in a new series: As a young girl, Kim (Williams) had to watch her father being murdered. Since then she has lived with her mother (Sian Clifford, \"Fleabag\") in seclusion in the forest.", "When she is old enough, Kim decides to leave home and look for her father's killers. And not only meets brutal gangsters, but also has to deal with matters of the heart.", "\"Two Weeks To Live\" can be seen on Sky from December 4th 2.", "His Dark Materials (Season 2) Continuation of the fantasy series \"His Dark Materials\" based on the bestseller series by Philip Pullman (\"The Golden Compass\"): protagonist Lyra (Dafne Keen) has to find her way in a new world in the second season.", "There she meets Will (Amir Wilson), who, like her, is fleeing from his past. The two go on a search for Will's father - and get involved in the war between the almighty magisterium and various witch clans.", "Andrew Scott (\"Fleabag\", \"Sherlock\") is new to this season. \"His Dark Materials\" Season 2 will be available on Sky December 21st 3.", "Bridgerton News from TV producer Shonda Rhimes (\"Grey's Anatomy\", \"How To Get Away With Murder\"): After she closed a mega-deal for several hundred million with Netflix, \"Bridgerton\" will be the first result of the end of December Cooperation with the streaming service.", "The history series, which is based on the series of novels by Julia Quinn, revolves around the wealthy Bridgerton family and daughter Daphne (Phoebe Dynevor), who have to assert themselves in the hotly contested marriage market.", "\"Bridgerton\" can be seen on Netflix from December 25th 4. Industry The mini-series \"Industry\" is about intriguing high finance: eight young adults with different backgrounds try to gain a foothold in a respected London company.", "But the pressure of competition in this world defined by selfishness, sex and drugs is high. The series was written by the two ex-bankers Mickey Down and Konrad Kay, and the first episode was directed by Lena Dunham (\"Girls\").", "\"Industry\" will be available on Sky from December 30th 5.", "Chilling Adventures of Sabrina (Season 4) There is also news from Sabrina Spellman in December: In the fourth season of the Netflix spin-off of \"Sabrina - Totally Verhext\", the cool teenage witch has to use her magical abilities to fight hers again Unpack opponent.", "But then it's time to say goodbye for good: Season 4 will be the last. \"Chilling Adventures of Sabrina\" Season 4 will be available on Netflix from December 31st. More current streaming tips and series reviews can be found at KURIER.at/streaming." ]
}