{
  "id" : "wuBwrk28",
  "url" : "https://www.derstandard.at/story/2000125061778/in-der-pension-raecht-sich-die-teilzeit?ref=rss",
  "category" : "ECONOMICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-16T10:00:03Z[UTC]",
  "author" : "Luise Ungerboeck",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "In der Pension rächt sich die Teilzeit",
  "articleTitleTranslated" : "Part-time takes its toll in the pension",
  "articleContent" : [ "Wien – Teilzeit weniger attraktiv machen – mit dieser Ansage hat der Arbeitsminister am Wochenende eine Debatte über Teilzeitbeschäftigung angefacht.", "Und die geht kreuz und quer, denn über Vor- und Nachteile lässt sich trefflich streiten – und darüber, ob Steuerstruktur und Sozialversicherungssystem Anreize schaffen, die sich langfristig negativ auswirken.", "\"Die Frage ist, ob jemand Teilzeit arbeitet, weil er das will, oder ob ihm nichts anderes übrig bleibt\", skizziert der Arbeitsmarktexperte des Instituts für Höhere Studien (IHS), Helmut Hofer, das Dilemma.", "So sehr es von den individuellen Lebensumständen abhänge, beide Varianten haben eines gemeinsam: Je niedriger das Aktivgehalt, desto niedriger fällt die Alterspension aus und desto größer ist die Gefahr von Altersarmut.", "So gesehen kann Teilzeit eine Falle sein. In der sitzen Frauen wesentlich häufiger als Männer, denn auf sie geht die mit 47 Prozent im internationalen Vergleich hohe Teilzeitquote in Österreich mehrheitlich zurück.", "Allerdings, relativiert IHS-Experte Hofer, ist es auch eine Frage der Alternativen. \"Werde oder bleibe ich arbeitslos, wenn ich keinen Teilzeitjob annehme? Womit wieder die Freiwilligkeit ins Spiel kommt, die ihrerseits relativ ist.", "Denn wohl suchen viele Handels- und Dienstleistungsbetriebe ausschließlich Teilzeitkräfte, das kommt vielen Arbeitnehmerinnen aber entgegen, weil es häufig der Mangel an Kinderbetreuungsplätzen ist, der Frauen in Teilzeitbeschäftigung führt.", "Auch Öffnungszeiten und Flexibilität der Kinderbetreuungseinrichtungen spielen da mit hinein. Die gern als Beispiel angeführten Handelsangestellten hatten vor der Pandemie in Städten teils erst um 20 Uhr Ladenschluss – ein Zeitpunkt, zu dem Kindergärten in der Regel längst geschlossen sind.", "Andererseits erlaubt die Teilzeitbeschäftigung Arbeitszeitmodelle, die bei Vollzeit nie möglich wären. Für eine Verkäuferin oder Kassiererin aus dem Südburgenland zahlte es sich nie aus, für vier Stunden Arbeitszeit täglich zum Supermarkt in Wien zu pendeln.", "Blockt sie ihre 24-Stunden-Wochenarbeitszeit aber auf zwei bis drei Tage, erspart sie sich lange Anreisezeiten und kommt auf dieselbe Stundenzahl.", "Staat gibt Fehlanreize Allerdings, hält Wifo-Ökonomin Margit Schratzenstaller dem entgegen, gibt der Staat auch allerlei Anreize, die langfristig negativ wirken.", "So gibt es trotz Senkung des Eingangssteuersatzes in der Lohn- und Einkommensteuer die \"große Grenzbelastung\": Ab einem Einkommen von jährlich 11.000 Euro (bis 18.000 Euro) werden sofort 20 Prozent Einkommensteuer fällig.", "Das sei für Bezieher kleiner Einkommen wenig Anreiz, die Wochenarbeitszeit aufzustocken. Ähnlich verhält es sich bei der zweiten Progressionsstufe, ab 18.000 Euro werden 35 Prozent Lohnsteuer fällig.", "Fehlanreize attestiert die Budget- und Steuerexpertin des Wifo aber bereits bei der Geringfügigkeit, also Monatseinkommen bis 460,66 Euro.", "Wird dieses Limit auch nur um einen Euro überschritten, werden sofort die vollen Sozialversicherungsabgaben fällig, also Kranken- und Pensionsversicherungsbeiträge (die Unfallversicherung müssen auch geringfügig Beschäftigte zahlen).", "Das sei auch kein echter Anreiz, die Erwerbsarbeit auszuweiten, dazu seien die gesellschaftlichen Rahmenbedingungen insbesondere bei Personen mit Betreuungspflichten (sei es Kinder- oder Altenbetreuung) vielfach unzureichend, sagt Schratzenstaller.", "In diesem Sinne sei Kochers Ansage im Interview mit dem Nachrichtenmagazin Profil zu verstehen, dass der Staat \"Teilzeit weniger attraktiv\" machen sollte, betont man auf Nachfrage des STANDARD im Arbeitsministerium.", "Die dafür notwendige große Reform des Steuer- und Sozialsystems inklusive Senkung der Lohnnebenkosten freilich wurde pandemiebedingt verschoben – beziehungsweise sei diese in dieser Legislaturperiode nicht mehr geplant Der Schuss gegen Teilzeit könne auch nach hinten los gehen, warnt IHS-Mann Hofer, weil Frauen dann ganz vom Arbeitsmarkt wegbleiben und zuhause bleiben.  ", "Wifo-Einkommensexperte Helmut Mahringer sieht nicht so sehr die Steuerprogression als Anreiz für Teilzeit (weil obere Einkommensteile höheren Steuersätzen unterliegen), wohl aber \"Goodies\" wie den Alleinverdiener-Absetzbetrag.", "Letzterer trage zweifellos zur Nichterwerbstätigkeit meist von Frauen bei. Dreh- und Angelpunkt sei bei der Teilzeit aber die Vereinbarkeit der Berufstätigkeit mit Betreuungspflichten. Das gehe aus der Arbeitskräfteerhebung klar hervor.", "Bei Männern hingegen werde Teilzeit vorrangig mit Weiterbildung und Studium begründet. Große Wirkung entfalten freilich auch die Kosten: Sinken die Ausgaben für den Kinderbetreuungsplatz und steigen Verfügbarkeit und Qualität, wirke das wie eine Gehaltserhöhung, weil netto mehr übrigbleibe.", "Von Vollzeit auf Teilzeit zu reduzieren, führe oft in den Abstieg, gibt Mahringer zu bedenken. Die meisten Teilzeitjobs seien nicht im hochqualitativen Bereich. Auch deshalb sollten Teilzeit-Phasen eher kurz gehalten werden.", "In diese Kerbe schlägt auch der Steuer- und Einkommensexperte der Arbeiterkammer, Dominik Bernhofer. Er hält die Anreize im Abgabensystem für überschätzt. Im Umkehrschluss müsste man sonst die durchschnittlichen Steuersätze für Teilzeitkräfte erhöhen, um Teilzeit unattraktiver zu machen.", "Oder die Negativsteuer streichen. Das könne wohl nicht zielführend sein. Für viel wirkungsvoller hält auch Bernhofer die Verfügbarkeit von leistbaren Betreuungseinrichtungen für Kinder genauso wie für Alte und Pflegebedürftige. (Luise Ungerboeck, 16.3.2021)" ],
  "articleContentTranslated" : [ "Vienna - make part-time less attractive - with this announcement the Minister of Labor sparked a debate on part-time employment over the weekend.", "And that goes all over the place, because the advantages and disadvantages can be argued about - and whether the tax structure and social security system create incentives that have negative long-term effects.", "\"The question is whether someone works part-time because they want to, or whether they have no other choice,\" is how Helmut Hofer, the labor market expert at the Institute for Advanced Studies (IHS), outlines the dilemma.", "As much as it depends on individual living conditions, both variants have one thing in common: the lower the active salary, the lower the old-age pension and the greater the risk of old-age poverty.", "In that sense, part-time work can be a trap. Women sit much more frequently than men because they are responsible for the majority of the part-time workforce in Austria, which is 47 percent, which is high in an international comparison.", "However, IHS expert Hofer puts it into perspective, it is also a question of alternatives. \"Will I or will I remain unemployed if I do not take a part-time job? Which brings the voluntariness back into play, which in turn is relative.", "Because many commercial and service companies are looking for part-time workers only, but that suits many women because it is often the lack of childcare places that leads women to part-time employment.", "Opening times and flexibility of the childcare facilities also play a role. Before the pandemic, the retail employees, often cited as an example, did not close until 8 p.m. in cities - a time by which kindergartens are usually long closed.", "On the other hand, part-time employment allows working time models that would never be possible with full-time. For a saleswoman or cashier from southern Burgenland, it never paid off to commute to the supermarket in Vienna for four hours a day.", "But if she blocks her 24-hour working week to two to three days, she saves long travel times and has the same number of hours.", "State gives false incentives However, argues Wifo economist Margit Schratzenstaller, the state also gives all sorts of incentives that have a negative long-term effect.", "In spite of the lowering of the entry tax rate in wage and income tax, there is the \"large marginal burden\": From an annual income of 11,000 euros (up to 18,000 euros), 20 percent income tax is due immediately.", "This is little incentive for those on low incomes to increase their weekly working hours. The situation is similar with the second progression stage, from 18,000 euros 35 percent wage tax is due.", "The Wifo budget and tax expert attests that there are already disincentives at low levels, i.e. monthly incomes of up to 460.66 euros.", "If this limit is exceeded by just one euro, the full social security contributions are due immediately, i.e. health and pension insurance contributions (accident insurance must also be paid by marginally employed persons).", "This is also not a real incentive to expand gainful employment; the social framework conditions are often inadequate, especially for people with care obligations (be it child or elderly care), says Schratzenstaller.", "In this sense, Kocher's announcement in an interview with the news magazine Profil should be understood that the state should make \"part-time work less attractive,\" emphasized the Ministry of Labor when asked by STANDARD.", "The major reform of the tax and social security system, including the reduction of ancillary wage costs, was of course postponed due to the pandemic - or was no longer planned for this legislative period Stay away from the job market and stay at home.", "Wifo income expert Helmut Mahringer does not see the tax progression as an incentive for part-time work (because the upper income parts are subject to higher tax rates), but rather \"goodies\" like the single-income tax credit.", "The latter undoubtedly contributes to the inactivity mostly of women. The key aspect of part-time work is the compatibility of work with care responsibilities. That is clear from the labor force survey.", "For men, on the other hand, part-time is primarily based on further training and studies. Of course, the costs also have a big impact: If the expenses for the childcare place fall and the availability and quality increase, it works like a salary increase, because more is left over net.", "Reducing from full-time to part-time often leads to decline, Mahringer points out. Most part-time jobs are not in the high quality field. This is another reason why part-time phases should be kept short.", "The tax and income expert of the Chamber of Labor, Dominik Bernhofer, also suggests this. He considers the incentives in the tax system to be overestimated. Conversely, one would otherwise have to increase the average tax rates for part-time workers in order to make part-time less attractive.", "Or cancel the negative tax. That could not be expedient. Bernhofer also considers the availability of affordable care facilities for children as well as for the elderly and those in need of care to be much more effective. (Luise Ungerboeck, March 16, 2021)" ]
}