{
  "id" : "wuHxSNQP",
  "url" : "https://kurier.at/wirtschaft/gastronomie-lockdown-bringt-lebensmittelbranche-in-bedraengnis/401106849",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-23T13:27:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Gastronomie-Lockdown bringt Lebensmittelbranche in Bedrängnis",
  "articleTitleTranslated" : "Gastronomy lockdown puts the food industry in dire straits",
  "articleContent" : [ "Der aktuelle Corona-Lockdown setzt die heimische Lebensmittelbranche wirtschaftlich unter Druck.  Der Gastronomie- und Hotellerie-Absatz ist komplett weggebrochen, auch die Exporte in die Nachbarländer sind gebremst.", "Besonders hart hat es die Getränkehersteller - u.a. die Brauereien -, das Lebensmittelgewerbe und die Schweine- und Rinderbauern erwischt.  Die Lebensmitteindustrie ist unterschiedlich stark betroffen.", "\"Die Ausfälle betragen je nach Branche und der Bedeutung der unterschiedlichen Absatzkanäle (Anm.  Lebensmitteleinzelhandel bzw.  Gastronomie/Hotellerie/Tourismus) zwischen 20 und 60 Prozent\", sagte die Geschäftsführerin des WKÖ-Fachverbands Lebensmittelindustrie, Katharina Koßdorff, zur APA.", "Es würden Grundnahrungsmittel und Fertigprodukte für den Lebensmitteleinzelhandel verstärkt nachgefragt, die Getränkebranche hingegen leide unter dem fehlenden Umsatz, da neben Gastronomie und Hotellerie auch alle Publikumsveranstaltungen im Bereich Sport, Kultur und Events gestrichen seien.", "Die Lebensmittelindustrie kann die Umsatzausfälle in der Regel durch mehr Absatz in den Supermärkten nicht ausgleichen.  \"Wer bisher kein starkes Standbein im Lebensmitteleinzelhandel hatte, tut sich schwer\", so die Branchenvertreterin.", "Man hoffe auf eine \"Normalisierung\" bis zum Jahresende.  Auch die kleinen Bäcker, Fleischer und Konditoren sind vom Gastro- und Hotellerie-Lockdown massiv betroffen.", "Betriebe, die stark vom Tourismus und Catering abhängig seien, würden \"total in der Luft hängen\", sagte die Geschäftsführerin der WKÖ-Bundesinnung Lebensmittelgewerbe, Anka Lorencz, im APA-Gespräch.", "Für das Gewerbe bleibe nur der Thekenverkauf und die Privatkunden-Zustellung.  Die Wirtschaftskammervertreterin fordert auch einen Umsatzersatz für die Gastro- und Hotellerie-Lebensmittellieferanten, weil dort der Absatz komplett weggebrochen sei.", "Auch der Verkauf auf Weihnachtsmärkten - etwa für Lebkuchenbäcker - würde heuer entfallen.  \"Betriebe mit einem Fokus auf das Thekengeschäft und einem guten Ruf haben die wenigsten Probleme\", so die Branchenvertreterin.", "\"Die werden über die Runden kommen.\"  Für viele Unternehmen im Lebensmittelgewerbe werde die Auszahlung des Weihnachtsgelds zu einem wirtschaftlichen Kraftakt werden, erwartet Lorencz.", "Besonders hart trifft der aktuelle Lockdown in der heimischen Landwirtschaft die Rind- und Schweinebauern.  Die mehrwöchige Schließung der Gastronomie- und Tourismusbetriebe im Großteil der Europäischen Union und auch in Österreich hat die Nachfrage und damit auch die Fleischpreise einbrechen lassen.", "Bei Rindfleisch fehle die Gastronomie und Hotellerie als Abnehmer, Zuhause werde davon nicht so viel gekocht, sagte der Abteilungsleiter \"Tierische Erzeugnisse\" der Landwirtschaftskammer Österreich, Adolf Marksteiner, zur APA.", "Beim zweiten Corona-Lockdown im Vergleich zum Ersten fehle diesmal der positive Ausblick für den Tourismus.  Diese \"relative Unsicherheit\" über die weitere Entwicklung der Coronapandemie in den nächsten Monaten zeige sich auch auf den Agrarmärkten, so der Landwirtschaftsexperte.", "\"Es legt sich niemand Ware auf Lager, wenn er nicht weiß, wann er es braucht.\"  Die Versorgungslage sei \"reichlich, zu gedrückten und schlechten Preisen\", so der Landwirtschaftskammer-Vertreter.", "Gute Nachfrage gebe es aber beispielsweise bei Saisongemüse, Eiern und Martinigänsen.  Der Gastro-Lockdown trifft auch den Lebensmittel-Zertifizierer Fairtrade.", "\"Ein Drittel des Fairtrade-Kaffeeumsatzes wird in der Gastronomie gemacht\", sagte Fairtrade-Österreich-Chef Hartwig Kirner zur APA.  Der Lebensmittelhandel mache beim Kaffeeabsatz aber die \"Lockdown-Effekte\" in der Gastronomie mehr als wett.", "Insgesamt erwartet die Organisation trotz Coronakrise heuer ein Wachstum.  Der Umsatz mit Fairtrade zertifizierten Produkten in Österreich lag im Jahr 2019 bei 351 Mio.", "Euro." ],
  "articleContentTranslated" : [ "The current corona lockdown is putting the domestic food industry under economic pressure. The catering and hotel sales have collapsed completely, and exports to neighboring countries have also slowed.", "Beverage manufacturers have a particularly tough time - i.a. caught the breweries, the food industry and the pig and cattle farmers. The food industry is affected to different degrees.", "\"Depending on the industry and the importance of the different sales channels (note: food retailing or gastronomy / hotel / tourism), the losses amount to between 20 and 60 percent,\" said Katharina Koßdorff, the managing director of the WKÖ food industry association, about the APA.", "There is increased demand for staple foods and ready-made products for the food retail sector, but the beverage industry is suffering from the lack of sales, since in addition to the catering and hotel industry, all public events in the field of sport, culture and events have been canceled.", "As a rule, the food industry cannot compensate for lost sales by increasing sales in the supermarkets. \"Anyone who has not had a strong foothold in the food retail sector has a hard time\", said the industry representative.", "One hopes for a \"normalization\" by the end of the year. The small bakers, butchers and confectioners are also massively affected by the catering and hotel lockdown.", "Companies that are heavily dependent on tourism and catering are \"totally in the air,\" said the managing director of the WKÖ Federal Food Industry Guild, Anka Lorencz, in an interview with the APA.", "For the commercial sector, only counter sales and delivery to private customers remain. The Chamber of Commerce representative is also calling for a sales replacement for the catering and hotel food suppliers, because sales have completely collapsed there.", "The sale at Christmas markets - for gingerbread bakers, for example - would also be discontinued this year. \"Companies with a focus on the counter business and a good reputation have the fewest problems,\" said the industry representative.", "\"They'll make ends meet.\" For many companies in the food industry, paying out the Christmas bonus will be an economic feat, Lorencz expects.", "The current lockdown in domestic agriculture hits cattle and pig farmers particularly hard. The closure of the catering and tourism businesses for several weeks in most of the European Union and also in Austria has caused demand and thus meat prices to collapse.", "When it comes to beef, there is a lack of customers in the catering and hotel industry, and not so much of it is cooked at home, said Adolf Marksteiner, the head of the \"Animal Products\" department at the Austrian Chamber of Agriculture, at the APA.", "At the second corona lockdown compared to the first, the positive outlook for tourism is missing this time. This \"relative uncertainty\" about the further development of the corona pandemic in the next few months is also evident on the agricultural markets, according to the agricultural expert.", "\"Nobody stores goods if they don't know when they need them.\" The supply situation was \"plentiful, at depressed and poor prices,\" said the representative of the Chamber of Agriculture.", "But there is good demand for seasonal vegetables, eggs and martini geese, for example. The gastro lockdown also affects the food certifier Fairtrade.", "\"A third of Fairtrade coffee sales are made in the catering trade,\" said Fairtrade Austria boss Hartwig Kirner to the APA. The grocery trade more than compensates for the \"lockdown effects\" in the catering industry when it comes to coffee sales.", "Overall, the organization expects growth this year despite the corona crisis. Sales of Fairtrade certified products in Austria in 2019 were 351 million.", "Euro." ]
}