{
  "id" : "WUK5AXQE",
  "url" : "https://sport.orf.at/stories/3071195/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-28T20:49:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Habesohn triumphiert erneut bei Austria Top 12",
  "articleTitleTranslated" : "Habesohn triumphs again in Austria Top 12",
  "articleContent" : [ "Habesohn triumphiert erneut bei Austria Top 12 Daniel Habesohn ist seiner Favoritenrolle beim Austria-Top-12-Turnier gerecht geworden.", "Der 34-jährige Wiener setzte sich am Montagabend im Finale in der Stadthalle von Fürstenfeld gegen Stefan Fegerl mit 3:1 (2, 6, -9, 9) durch und verteidigte damit seinen Titel aus dem Vorjahr erfolgreich.", "Eine Überraschung gab es im Damen-Bewerb, den Liu Yuan nach einem Halbfinal-Triumph über die topgesetzte Liu Jia mit einem 3:0 (5, 6, 6) im Endspiel gegen Karoline Mischek gewann. „Ich bin sehr zufrieden mit meiner Performance, am Ende war ich etwas stabiler“, resümierte Habesohn im ORF-Interview.", "Zum bereits fünften Mal siegte der Weltranglisten-44. beim Austria Top 12, letztes Jahr war das in Linz mit einem Finalsieg gegen Robert Gardos der Fall. Der Frankreich-Legionär fehlte diesmal, da er in Spanien weilt und eine Anreise während der CoV-Regelungen problematisch gewesen wäre.", "Fegerl war aufgrund von Handproblemen leicht gehandicapt. „Ich versuche jetzt ein paar Tage weniger und Therapie zu machen und hoffe, dass es im neuen Jahr besser geht“, sagte der Deutschland-Legionär.", "Bei den Damen fehlte mit Sofia Polcanova Österreichs Topspielerin und Titelverteidigerin, da sie noch nicht ganz fit ist. Liu Yuan nutzte die Gunst der Stunde und ließ sowohl Vorjahresfinalistin Liu Jia als auch Mischek keine Chance.", "„Es ist ein Weihnachtsgeschenk für mich und für das neue Jahr“, sagte die 35-jährige Staatsmeisterin von 2019." ],
  "articleContentTranslated" : [ "Habesohn triumphs again in Austria Top 12 Daniel Habesohn lived up to his role as a favorite at the Austria Top 12 tournament.", "The 34-year-old Viennese beat Stefan Fegerl 3: 1 (2, 6, -9, 9) in the final in the Fürstenfeld town hall on Monday evening, successfully defending his title from the previous year.", "There was a surprise in the women's competition, which Liu Yuan won after a semi-final triumph over top seed Liu Jia with a 3-0 (5, 6, 6) in the final against Karoline Mischek. \"I am very satisfied with my performance, in the end I was a little more stable,\" Habesohn summed up in an interview with ORF.", "The world number 44 won for the fifth time. in Austria Top 12, last year in Linz with a final victory against Robert Gardos. The French legionnaire was absent this time because he is in Spain and traveling during the CoV regulations would have been problematic.", "Fegerl was slightly handicapped due to hand problems. \"I am now trying a few days less and therapy and I hope that things will be better in the new year,\" said the Germany legionnaire.", "Austria's top player and defending champion, Sofia Polcanova, was missing from the women's category because she is not quite fit yet. Liu Yuan seized the opportunity and gave last year's finalist Liu Jia and Mischek no chance.", "“It's a Christmas present for me and for the new year,” said the 35-year-old national champion of 2019." ]
}