{
  "id" : "wuOlZ1Pl",
  "url" : "https://kurier.at/chronik/oesterreich/anschober-und-kollaritsch-fuer-rationale-impfentscheidung/401129688",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-14T22:09:25Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4821048/46-168606190.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Anschober und Kollaritsch für rationale Impfentscheidung",
  "articleTitleTranslated" : "Anschober and Kollaritsch for rational vaccination decisions",
  "articleContent" : [ "Der Mediziner Herwig Kollaritsch veröffentlichte ein Buch für die persönliche Impfentscheidung. Dem Experten zufolge sei eine Impfung derzeit allerdings alternativlos. Die Corona-Impfung steht vor der Tür - das verlangt den Leuten in Österreich die Entscheidung ab, ob sie sich impfen lassen.", "Sie sollen diese nicht emotional, sondern auf der Vernunftebene treffen, plädierten Gesundheitsminister Rudolf Anschober (Grüne) und der Mediziner Herwig Kollaritsch Montag Abend in Wien vor Journalisten.", "Anschober will „ehrlich über Vor- und Nachteile informieren“ und Kollaritsch hat ein Buch mit „Tipps für die persönliche Impfentscheidung“ geschrieben. Derzeit hat das Coronavirus die Österreicher fest im Griff, sagte der Wiener Infektiologe Kollaritsch.", "Es hat bis jetzt einen von 2.000 Österreichern getötet, jeder 28.  Österreicher ist laborbestätigt infiziert worden. „Wir wissen aber auch, dass wir erst 4,7 Prozent der Bevölkerung durchseucht haben, das heißt, über 95 Prozent sind nach wie vor für das Virus empfänglich“, erklärte er.", "Der Ausblick ohne Impfung wäre nicht erfreulich, meint er: Es gibt keine Therapien, sondern nur die klassischen Methoden: Lockdowns, Gesichtsmasken, Abstandhalten, Hygiene und Kontakteinschränkungen, um einigermaßen mit der Pandemie umzugehen.", "„Wir werden damit diesen Status über Jahre hinweg beibehalten, wenn wir nicht riskieren wollen, dass es zu enormen Ansteckungszahlen kommt, denn das Virus ist gekommen, um zu bleiben“, so der Mediziner.", "Mit natürlicher Herdenimmunität könne man nicht rechnen, denn es ist unklar, wie lange nach einer Infektion die Menschen immun gegen das Coronavirus sind. Außerdem könnte es mutieren und die selben Menschen nochmals krank machen, erklärte er.", "\"Impfung einziger Ausweg\" „Die Impfung ist also derzeit der einzige Ausweg, um die Pandemie zu bekämpfen“, sagte Kollaritsch: „Sie ist in der momentanen Situation ohne Alternativen.“ Damit könne man die Lage stabilisieren und verhindern, dass das Gesundheitssystem zusammenbricht.", "Es gibt Berechnungen, wie viele Leute sich impfen lassen müssten, um Krankheits- und Todesfälle zu verhindern: Selbst bei einer sehr kurz angenommenen Impfschutzdauer von einem Jahr würden je 30 Impfungen einen Krankheitsfall, und je 2.000 Impfungen einen Todesfall verhindern.", "Der Nutzen würde demnach die Risiken bei Weitem überwiegen. „Es gibt fast keine andere Impfung, die eine so gute Bilanz hat“, meint er.", "Nebenwirkungen möglich Dennoch sollte man offen die möglichen Nebenwirkungen kommunizieren und gut erklären, dass bei den aktuell vor der Zulassung stehenden Seren milde Impfreaktionen recht häufig sind:", "„Es ist zu erwarten, dass der Körper reagiert - wenn eine Substanz keine Nebenwirkung hat, hat sie mit hoher Wahrscheinlichkeit auch keine Hauptwirkung“, sagte der Mediziner.  :", "Die Impfstelle könne schmerzen, und man könne so wie bei der FSME (Zecken) Impfung einen Tag erhöhte Körpertemperatur haben. „Ältere Menschen vertragen sie bedeutend besser, wahrscheinlich weil ihr Immunsystem schwächer reagiert“, erklärte er.", "In sehr seltenen Fällen gäbe es anaphylaktische (starke allergische) Reaktionen. „Das ist aber bei allen Impfungen möglich und steht bei den Seren meist an erster Stelle im Beipackzettel“, so Kollaritsch.", "Manche Fragen seien bei der Impfung auch noch nicht zu beantworten, sagte er: Zum Beispiel ob sie nur verhindern, dass man krank wird, oder auch, dass man die Viren weitergeben kann.", "Dazu gäbe es unterschiedliche Beispiele bei anderen Krankheitserregern: Bei Masern bewerkstelligt die Impfung beides, Meningokokken der Gruppe B kann man als geimpfte Person fleißig übertragen, ohne selbst krank zu werden.", "Aktuell müsste man daher davon ausgehen, dass nur die geimpften Personen selbst vor dem Coronavirus geschützt sind. Wie lange, ist auch noch offen.", "Internationale Regeln bei Impfstoff penibel eingehalten Dass die Impfungen so schnell zur Verfügung stehen, sei der weltweiten massiven Forschungstätigkeit zuzuschreiben.", "„Trotz des raschen Tempos wird aber nicht gehudelt, sondern es werden die verschiedenen internationalen Regeln penibel eingehalten“, erklärte der Mediziner.", "Selbst nach der möglichen Zulassung durch die Europäische Arzneimittel Agentur (EMA) würde zusätzlich jede gelieferte Charge von der heimischen Arzneimittelbehörde getestet.", "„Sie prüft so penibel wie die Steuerfahndung, ich weiß aus eigener Erfahrung, dass es für einen Impfstoffhersteller nichts gibt, was unangenehmer ist, als eine Visite der Arzneimittelbehörde“, sagte er.", "Information statt Zwang Von einer Impfpflicht halten sie nichts, sagten Anschober und Kollaritsch. Impfgegner hätten eine zu sehr vorgefestigte Meinung, als dass sie missionierbar wären, so Kollaritsch:", "„Man erreicht sie mit einer Impfpflicht nicht, weil sie Mittel finden, diese zu umgehen, und ermöglicht ihnen nur die Argumentation, dass man mit dem 'Obrigkeitshammer' agieren muss, weil man sie nicht mit rationalen Mitteln überzeugen konnte“:", "Anschober, der sich selbst als „bisher ein wenig schlampig“ beim Impfen-Lassen bezeichnet, will zur Information der Bürger unter anderem eine Hotline einrichten lassen, und „ganz altbacken häufig gestellte Fragen und die Antworten dazu auf die Homepage des Gesundheitsministeriums stellen“. “" ],
  "articleContentTranslated" : [ "The physician Herwig Kollaritsch published a book for personal vaccination decisions. According to the expert, there is currently no alternative to vaccination. The corona vaccination is just around the corner - that requires people in Austria to decide whether to get vaccinated.", "Health Minister Rudolf Anschober (Greens) and the doctor Herwig Kollaritsch pleaded to journalists on Monday evening in Vienna that they should not meet them emotionally, but rather on the rational level.", "Anschober wants to be \"honest about the advantages and disadvantages\" and Kollaritsch has written a book with \"Tips for the personal vaccination decision\". The coronavirus currently has the Austrians firmly under control, said the Viennese infectiologist Kollaritsch.", "So far it has killed one in 2,000 Austrians, and every 28th Austrian has been laboratory-confirmed infected. \"But we also know that we have only infected 4.7 percent of the population, that is, over 95 percent are still susceptible to the virus,\" he said.", "The outlook without a vaccination would not be pleasant, he says: There are no therapies, only the classic methods: lockdowns, face masks, keeping your distance, hygiene and contact restrictions in order to deal with the pandemic to some extent.", "\"We will maintain this status for years if we do not want to risk huge numbers of infections, because the virus came to stay,\" said the doctor.", "Natural herd immunity cannot be expected because it is unclear how long after an infection people are immune to the coronavirus. It could also mutate and make the same people sick again, he explained.", "“Vaccination is the only way out” “So vaccination is currently the only way out to fight the pandemic,” said Kollaritsch: “In the current situation it is without alternatives.” This could stabilize the situation and prevent the health system from collapsing.", "There are calculations of how many people would have to be vaccinated to prevent illness and death: Even assuming a very short vaccination protection period of one year, every 30 vaccinations would prevent one case of illness and every 2,000 vaccinations would prevent one death.", "The benefits would far outweigh the risks. “There is almost no other vaccine that has such a good record,” he says.", "Side effects possible Nevertheless, the possible side effects should be communicated openly and well explained that mild vaccination reactions are quite common with the serums currently about to be approved:", "\"It is to be expected that the body will react - if a substance has no side effects, it is very likely that it will not have the main effect,\" said the doctor. :", "The vaccination site could be painful and, as with the TBE (tick) vaccination, you could have an elevated body temperature for a day. \"Older people tolerate them much better, probably because their immune systems are weaker,\" he explained.", "In very rare cases there would be anaphylactic (strong allergic) reactions. \"But this is possible with all vaccinations and is usually in the first place in the package insert for the serums,\" says Kollaritsch.", "There are also some questions that cannot be answered when vaccinating, he said: For example, whether they only prevent you from getting sick or whether you can pass on the virus.", "There are different examples of this with other pathogens: With measles, the vaccination accomplishes both, meningococci of group B can be transmitted diligently as a vaccinated person without getting sick yourself.", "Currently, one would therefore have to assume that only the vaccinated people themselves are protected against the coronavirus. How long is still open.", "International vaccine rules strictly adhered to The fact that vaccinations are available so quickly can be attributed to massive research activities around the world.", "\"Despite the fast pace, there is no fiddling, but the various international rules are meticulously adhered to,\" explained the doctor.", "Even after the possible approval by the European Medicines Agency (EMA), every batch delivered would also be tested by the local medicines authority.", "\"It checks as meticulously as the tax investigation department, I know from my own experience that there is nothing more unpleasant for a vaccine manufacturer than a visit to the drug authority,\" he said.", "Information instead of coercion They don't believe in compulsory vaccinations, said Anschober and Kollaritsch. Opponents of the vaccination have too much pre-established opinions to be evangelical, according to Kollaritsch:", "\"You cannot reach them with a compulsory vaccination because they find means to circumvent it, and only allow them to argue that you have to act with the 'authority hammer' because you could not convince them with rational means\":", "Anschober, who describes himself as \"a little sloppy\" when it comes to getting vaccinated, wants to set up a hotline to inform citizens, and \"put very old-fashioned frequently asked questions and the answers on the homepage of the Ministry of Health\". \"" ]
}