{
  "id" : "WUrM1u4f",
  "url" : "https://kurier.at/wirtschaft/sportartikelhandel-totalausfall-an-der-tal-und-bergstation/401195573",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-22T04:00:00Z[UTC]",
  "author" : "simone.hoepke@kurier.at (Simone Hoepke)",
  "imageUrl" : "https://image.kurier.at/images/original/4955261/46-175459483.jpg",
  "imageCopyright" : "APA/EXPA/JFK",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Sportartikelhandel: Totalausfall an der Tal- und Bergstation",
  "articleTitleTranslated" : "Sporting goods trade: total failure at the valley and mountain stations",
  "articleContent" : [ "Wenn es um die Auswirkungen der Pandemie geht, kann man Durchschnittswerte gleich kübeln, findet Ökonom Christian Helmenstein und nennt das Beispiel Flugverkehr.", "„Die Nachfrage nach Intercontinental-Flügen ist um 93 Prozent eingebrochen, das Geschäft mit Privatchartern boomt.“ Ein Durchschnittswert habe also ähnlich wenig Aussagekraft, wie einer zur Lage des Sportartikelhandels.", "Denn bei diesem gibt es ein starkes Ost-West-Gefälle, das sich Helmensteins SportsEconAustria-Institut (kurz: Spea) nun genauer angeschaut hat. Konkret: Die Entwicklung der Sportartikelhändler in den Tourismusgemeinden.", "Das Ergebnis: Normalerweise erwirtschaften diese insgesamt eine knappe Milliarde Euro (963 Mio.) im Jahr, zwei Drittel davon zwischen Weihnachten und Mitte März. Doch zuletzt hat ihnen der Lockdown einen Strich durch die Rechnung gemacht.", "Und schon 2020 hinkten die Umsätze coronabedingt ein Drittel hinter dem Normalniveau hinterher. Detail am Rande: Nur in den USA werden noch mehr Ski verkauft als in Österreich (normal knapp 445.000 Paar im Jahr).", "Hauptabnehmer sind Sportartikelhändler in Skigebieten, also letztlich Touristen. Doch die Gäste blieben heuer aus. In den Verleihstationen und Verkaufsräumen stehen 350.000 Paar nagelneue Ski.", "Sportartikelhandelsobmann Michael Nendwich: „Die Winterware muss jetzt bezahlt werden – sowie die bereits bestellte Frühjahrsware.“ Es sei entscheidend, dass jetzt rasch staatliche Hilfen bei den Unternehmen ankommen.", "Nendwich verweist darauf, dass Sportartikelhändler in keinem anderen Land so stark vom Tourismus abhängig sind, wie in Österreich.", "„Die Geschäfte, die wir diesen Winter nicht gemacht haben, können wir nicht mehr aufholen.“ Den Händlern in Tourismusgemeinden seien statistisch gesehen 1,42 Millionen Euro entgangen – pro Arbeitstag im Jahr 2020.  Die Folgen sind für die Skiindustrie fatal.", "Da die Lager ihrer Abnehmer voll und die Kassen leer sind, können sie sich schon jetzt auf weniger Bestellungen für den nächsten Winter einstellen. Zuletzt wurde in den Fabriken kurz gearbeitet, um keine weiteren Übermengen zu produzieren.", "Zumindest Konsumenten können sich über die vollen Lager freuen. „Niemand verbrennt Ware, sie taucht sicher nächstes Jahr wieder irgendwo auf – mit einem Rabatt von 50 Prozent“, sagt Thorsten Schmitz, Chef von Intersport Österreich.", "Dass die Händler nach dem boomenden Fahrradgeschäft im Frühjahr 2020 auf einem Geldpolster sitzen und über Jahre hinaus saniert sind, bezeichnet er als „Mär“: „Wir haben nicht mehr Fahrräder verkauft, sondern nur zeitlich komprimierter“", "Auch wenn die Nachfrage groß war, blieb der Nachschub irgendwann aus, sagt Schmitz.  “ Um Fahrräder ins Geschäft zu bekommen, müsse man schließlich Vorlaufzeiten von sechs bis sieben Monaten einrechnen.", "Seit der Wiederöffnung des Handels im Februar laufe das Geschäft je nach Region sehr unterschiedlich. Schmitz: „In den Städten machen die Händler rund ein Drittel weniger Umsatz, am Land machen sie maximal ein Drittel Umsatz.", "Und der ist nicht nachhaltig, weil er mit hohen Rabatten erkauft ist.“ Eine Einschätzung, die auch Sport-2000-Chef Holger Schwarting bestätigt. Laut der Spea-Studie können vier von fünf Betrieben die Pandemie ohne externe Hilfen nicht überstehen.", "Sieben von zehn Unternehmern mussten demnach schon auf private Rücklagen zurückgreifen oder zusätzliche Kredite in Anspruch nehmen." ],
  "articleContentTranslated" : [ "When it comes to the effects of the pandemic, average values can be taken straight away, believes economist Christian Helmenstein, citing the example of air traffic.", "\"The demand for intercontinental flights has collapsed by 93 percent, the business with private charters is booming.\" An average value has just as little informative value as one about the situation in the sporting goods trade.", "Because in this there is a strong east-west divide, which Helmenstein's SportsEconAustria Institute (Spea for short) has now taken a closer look at. Specifically: The development of sporting goods retailers in the tourist communities.", "The result: Normally these generate a total of just under a billion euros (963 million) a year, two thirds of them between Christmas and mid-March. But in the end the lockdown thwarted their plans.", "And as early as 2020, sales were a third behind the normal level due to corona. As a side detail: Only in the USA are more skis sold than in Austria (normally almost 445,000 pairs per year).", "The main buyers are sporting goods retailers in ski areas, i.e. ultimately tourists. But the guests stayed away this year. There are 350,000 pairs of brand new skis in the rental stations and sales rooms.", "Sports goods retailer Michael Nendwich: \"The winter goods have to be paid for now - as well as the spring goods that have already been ordered.\" It is crucial that the companies now receive state aid quickly.", "Nendwich points out that in no other country are sporting goods retailers so dependent on tourism as in Austria.", "“We can no longer catch up with the business we didn't do this winter.” Statistically speaking, retailers in tourist communities have lost 1.42 million euros - per working day in 2020. The consequences are fatal for the ski industry.", "Since their customers' warehouses are full and the registers empty, they can already prepare for fewer orders for next winter. Most recently, the factories worked briefly so as not to produce any more excess quantities.", "At least consumers can look forward to the full warehouse. \"Nobody burns goods, they will certainly turn up somewhere again next year - with a discount of 50 percent,\" says Thorsten Schmitz, head of Intersport Austria.", "The fact that the dealers are sitting on a cushion of money after the booming bicycle business in spring 2020 and have been refurbished over the years is a \"march\": \"We did not sell more bicycles, only at a shorter time.\"", "Even if the demand was high, there was no supply at some point, says Schmitz. “In order to get bicycles in the shop, you have to allow for lead times of six to seven months.", "Since the reopening of trade in February, business has been going very differently depending on the region. Schmitz: “In the cities, the dealers make around a third less turnover, in the country they make a maximum of a third.", "And it is not sustainable because it is bought with high discounts. ”An assessment that Sport 2000 boss Holger Schwarting also confirms. According to the Spea study, four out of five companies cannot survive the pandemic without external help.", "Seven out of ten entrepreneurs had to fall back on private reserves or take out additional loans." ]
}