{
  "id" : "wV4hAwVd",
  "url" : "https://kurier.at/kultur/franzoesischer-regisseur-bertrand-tavernier-gestorben/401331924",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-25T15:11:13Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/5926257/46-176633429.jpg",
  "imageCopyright" : "EPA/GUILLAUME HORCAJUELO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Französischer Regisseur Bertrand Tavernier gestorben",
  "articleTitleTranslated" : "French director Bertrand Tavernier has died",
  "articleContent" : [ "Der französische Regisseur Bertrand Tavernier („Um Mitternacht“) ist im Alter von 79 Jahren gestorben. Das berichtete die französische Nachrichtenagentur AFP am Donnerstag unter Berufung auf das Institut Lumière für die Erhaltung und Verbreitung des französischen Filmerbes.", "Für sein umfassendes Repertoire erhielt der französische Filmemacher 2015 beim Filmfest in Venedig den Goldenen Ehrenlöwen für sein Lebenswerk.", "Tavernier drehte über 50 Filme aus verschiedensten Genres, darunter das eindrucksvolle Psychodrama „Der Richter und der Mörder“ mit Isabelle Huppert, den Science-Fiction-Film „Der gekaufte Tod“ mit Romy Schneider und Harvey Keitel oder „Der Lockvogel“, das schonungslose Porträt einer jungen Generation ohne Werte. " ],
  "articleContentTranslated" : [ "The French director Bertrand Tavernier (\"At midnight\") died at the age of 79. The French news agency AFP reported on Thursday, citing the Lumière Institute for the preservation and dissemination of French film heritage.", "For his extensive repertoire, the French filmmaker received the Golden Lion of Honor for his life's work at the Venice Film Festival in 2015.", "Tavernier made over 50 films from various genres, including the impressive psychodrama \"The Judge and the Murderer\" with Isabelle Huppert, the science fiction film \"The Bought Death\" with Romy Schneider and Harvey Keitel or \"The Decoy\", the relentless portrait a young generation without values." ]
}