{
  "id" : "WVP2sJIr",
  "url" : "https://www.diepresse.com/5915738/Coronavirus_Fassungslos_OeVP-kritisiert-PandemiePolitik-von-Neos?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-25T07:59:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "\"Fassungslos\": ÖVP kritisiert Pandemie-Politik von Neos und FPÖ",
  "articleTitleTranslated" : "\"Stunned\": ÖVP criticizes Neos and FPÖ's pandemic policy",
  "articleContent" : [ "\"Leider haben sich die Oppositionsparteien nach dem nationalen Schulterschluss zu Beginn der Corona-Pandemie schnell für einen Kurswechsel entschieden“, beklagt ÖVP-Generalsekretär Axel Melchior.", "ÖVP-Generalsekretär Axel Melchior kritisiert die Oppositionsparteien Neos und FPÖ für deren Vorgehen in der Corona-Pandemie.", "\"Leider haben sich die Oppositionsparteien nach dem nationalen Schulterschluss zu Beginn der Corona-Pandemie schnell für einen Kurswechsel entschieden\", erklärte der ÖVP-Manager in einem Statement gegenüber der APA.", "Insbesondere vom Vorgehen von NEOS und Freiheitlichen zeigte er sich \"fassungslos\". Anders sei dies noch während der ersten Corona-Welle im Frühjahr gewesen, die die Bundesregierung seiner Meinung nach \"durch konsequente Maßnahmen gut in den Griff bekommen hat\".", "Damals sei die ÖVP noch \"sehr angetan\" gewesen vom \"Zusammenhalt aller politischen Parteien in unserem Land\".", "Neos und FPÖ verweigern Zustimmung \"Leider haben sich die Oppositionsparteien nach dem nationalen Schulterschluss zu Beginn der Corona-Pandemie schnell für einen Kurswechsel entschieden\", so Melchior.", "\"Es lässt uns als Volkspartei fassungslos zurück, dass vor allem FPÖ und Neos parteipolitische Interessen vor das Wohl der Österreicherinnen und Österreicher stellen.\"", "Und es sei \"vollkommen unverständlich, warum sich die beiden Parteien nicht an einem überparteilichen Schulterschluss beteiligen\", meinte Melchior.", "Neos und FPÖ haben etwa am Dienstag vor Weihnachten im Hauptausschuss des Nationalrates die Zustimmung zur Lockdown-Verordnung verweigert, die SPÖ hingegen stimmte trotz teilweiser Kritik mit den Regierungsfraktionen ÖVP und Grüne.", "Abgesehen von der Pandemie zog Melchior - aus Parteisicht - eine positive Bilanz über das abgelaufene Jahr.", "Insbesondere die Wien-Wahl am 11.  Oktober, bei dem die ÖVP ihren Stimmenanteil (freilich von extrem niedrigem Niveau aus) verdoppeln und Platz zwei erobern konnte, hob der Generalsekretär hervor.", "\"In der Ära von Sebastian Kurz als Bundesparteiobmann war das bereits die achte erfolgreiche Landtagswahl in Folge, die den Kurs der neuen Volkspartei ein weiteres Mal bestätigt hat.\"", "Die Wahlergebnisse hätten insgesamt gezeigt, dass die Menschen politisches Hickhack ablehnen, so seine Schlussfolgerung." ],
  "articleContentTranslated" : [ "\"Unfortunately, after the national alliance at the beginning of the corona pandemic, the opposition parties quickly decided to change course,\" complains ÖVP General Secretary Axel Melchior.", "ÖVP General Secretary Axel Melchior criticizes the opposition parties Neos and FPÖ for their approach to the corona pandemic.", "\"Unfortunately, after the national alliance at the beginning of the corona pandemic, the opposition parties quickly decided to change course,\" the ÖVP manager said in a statement to the APA.", "In particular, he was \"stunned\" by the approach of NEOS and Freedom Party. This was different during the first corona wave in spring, which the federal government, in his opinion, \"got a good grip on through consistent measures\".", "At that time the ÖVP was \"very impressed\" with the \"cohesion of all political parties in our country\".", "Neos and FPÖ refuse to approve \"Unfortunately, after the national alliance at the beginning of the corona pandemic, the opposition parties quickly decided to change course,\" said Melchior.", "\"It leaves us as a people's party stunned that especially the FPÖ and Neos put party-political interests before the well-being of the Austrians.\"", "And it is \"completely incomprehensible why the two parties do not participate in a non-partisan alliance,\" said Melchior.", "Neos and FPÖ refused to approve the lockdown regulation in the main committee of the National Council on Tuesday before Christmas, while the SPÖ voted in favor of the government factions ÖVP and Greens despite partial criticism.", "Apart from the pandemic, Melchior - from the party point of view - drew a positive balance of the past year.", "In particular, the Vienna election on October 11th, in which the ÖVP doubled its share of the vote (admittedly from an extremely low level) and took second place, emphasized the Secretary General.", "\"In the era of Sebastian Kurz as federal party chairman, this was the eighth successful state election in a row that once again confirmed the course of the new People's Party.\"", "Overall, the election results showed that people reject political hacking, he concluded." ]
}