{
  "id" : "WVWWA2qC",
  "url" : "https://kurier.at/kultur/medien/armin-wolf-in-zib-2-maenner-waren-mitgemeint/401212399",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-09T09:49:40Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/4989961/bildschirmfoto_2021-03-09_um_11.15.47.png",
  "imageCopyright" : "screenshot: tvthek.orf.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Armin Wolf in \"ZiB 2\": \"Männer waren mitgemeint\"",
  "articleTitleTranslated" : "Armin Wolf in \"ZiB 2\": \"Men were included\"",
  "articleContent" : [ "*Disclaimer: Das TV-Tagebuch ist eine streng subjektive Zusammenfassung des TV-Abends.* Der Weltfrauentag war am Montagabend kein Thema in der „ZiB 2“. Das war er schon am Sonntag.", "Aber bei der Verabschiedung deckte Armin Wolf dann auf, dass der Weltfrauentag doch ein Thema war, aber nicht so offensichtlich. Er sagte: „Ich weiß nicht, ob es Ihnen aufgefallen ist, aber in der heutigen „ZiB 2“ haben Sie ausschließlich weibliche Mehrzahlformen gehört.", "Männer waren mitgemeint. Und damit verabschieden wir uns von allen Zuschauerinnen auf 3sat.“ Dem in der Verabschiedung mitgemeinten TV-Tagebuchschreiber ist dieser sanfte Aktivismus davor nicht aufgefallen.", "Daher hat er noch einmal nachgesehen, wie das generische Maskulinum, das oft die Frauen „mitmeint“, hier ins Gegenteil verkehrt wurde, um ein Bewusstsein zu schaffen.", "Zunächst sagte Wolf bei der Erläuterung der Coronazahlen, dass auf Österreichs Intensivstationen „aktuell 331 Covid-Patientinnen behandelt“ werden.", "Im Bericht über den Entwurf zur Novellierung des Epidemiegesetzes, hieß es, \"Verfassungsexpertinnen halten es sogar für möglich, dass Ausnahmen von den Ausgangsbeschränkungen - wie zum Beispiel Spazierengehen - gestrichen werden könnten“", "Kurz darauf kam der mitgemeinte Verfassungsjurist Bernd-Christian Funk zu Wort.  “", "Bei den Corona-Demos am Wochenende seien „amtsbekannte Neonazis und Rechtsextreme neben Impfgegnerinnen, um Grundrechte besorgte Bürgerinnen und Familien mit Kindern marschiert“, sagte Wolf bei der Anmoderation des nächsten Berichtes.", "Im Bericht war dann nicht von Demonstrantinnen, sondern sehr neutral von „Demonstrierenden“ die Rede. Auf Twitter musste Wolf mittlerweile auch erklären, dass es zu der Mehrzahlform \"Neonazis\" keine weibliche Form gibt.", "Daher konnte er auch keine verwenden. Abschließend noch der Meldungsblock: Es ging unter anderem um die Genehmigung für zwei neue Reaktoren im tschechischen Atomkraftwerk Dukovany. „Umweltschützerinnen kritisieren die Sicherheit der Anlage“, sagt der Sprecher.", "Knapp zwei Jahre ist es her, dass die „ZiB 2“ die erste Headline mit Binnen-I gebracht hat. Damals ging es um die neuen „Staats-DienerInnen“ in der Übergangsregierung Bierlein.", "Es war aber nicht mehr als ein einmaliges Stilmittel, wohl um die Angelobung der ersten Bundeskanzlerin Österreichs zu würdigen. Denn in Sachen geschlechtergerechter Sprache gibt es im ORF weiterhin keine vereinheitlichten Regeln. ", "Sprich: Es kann jeder oder jede nach eigenem Gusto formulieren. “Zeit im Bild\"-Moderator Tarek Leitner wählt seit einigen Monaten die Variante, das Binnen-I zu sprechen, er markiert das zum Beispiel mit einer kurzen Pause beim Wort „Zuschauer…Innen\".", "Den Salzburger Nachrichten sagte Leitner, er mache es so, weil „es in der Öffentlichkeit kaum mehr jemanden gibt, der auf dem generischen Maskulinum beharrt . “" ],
  "articleContentTranslated" : [ "* Disclaimer: The TV diary is a strictly subjective summary of the TV evening. * International Women's Day was not a topic in \"ZiB 2\" on Monday evening. It was already on Sunday.", "But when they said goodbye, Armin Wolf then revealed that International Women's Day was an issue, but not so obvious. He said: “I don't know if you noticed, but in today's“ ZiB 2 ”you only heard feminine plural forms.", "Men were included. And with that we say goodbye to all viewers on 3sat. ”The TV diary writer who was also referring to the farewell did not notice this gentle activism before.", "Therefore, he looked again at how the generic masculine, which often “includes women”, was turned into the opposite here in order to create awareness.", "First of all, when explaining the corona numbers, Wolf said that “331 Covid patients are currently being treated” in Austria's intensive care units.", "In the report on the draft amendment to the Epidemic Act, it said, \"Constitutional experts even consider it possible that exceptions to the exit restrictions - such as going for a walk - could be deleted\"", "Shortly afterwards, the constitutional lawyer Bernd-Christian Funk, who was also involved, had his say. \"", "At the Corona demos over the weekend, “well-known neo-Nazis and right-wing extremists marched next to vaccination opponents, citizens and families with children who were concerned about basic rights,” said Wolf at the introduction of the next report.", "The report then did not speak of demonstrators, but very neutrally of \"demonstrators\". Meanwhile, Wolf had to explain on Twitter that there is no feminine form of the plural form \"neo-Nazis\".", "So he couldn't use any. Finally, the message block: Among other things, it was about the approval for two new reactors in the Czech nuclear power plant Dukovany. \"Environmentalists criticize the safety of the plant,\" says the spokesman.", "It has been almost two years since “ZiB 2” brought the first headline with Binnen-I. At that time it was about the new \"state servants\" in the interim government Bierlein.", "But it was nothing more than a unique stylistic device, probably to honor the inauguration of Austria's first female Chancellor. Because when it comes to gender-sensitive language, there are still no standardized rules at ORF.", "In other words: Anyone can formulate it according to their own taste. “Zeit im Bild” presenter Tarek Leitner has been choosing the variant of speaking the interior I for several months, for example with a short pause at the word “viewer ... interior”.", "Leitner told the Salzburger Nachrichten that he did it this way because “there is hardly anyone in public who insists on the generic masculine word. \"" ]
}