{
  "articleContent" : [ "Linz – Wie war das damals mit der Koalition aus ÖVP und FPÖ? Im April 2019 hatte sie sich halbwegs etabliert und das Duo Sebastian Kurz / Heinz-Christian Strache, dessen Ibiza-Video noch unbekannt war, bekam sogar das eine oder andere Lob.", "Dass sie nicht streiten – das fiel 42 Prozent der Wahlberechtigten damals positiv auf. Und immerhin 27 Prozent anerkannten, dass \"die Regierung die richtigen Schritte setzt, um Österreich fit für die Zukunft zu machen\".", "Dass die Regierung Reformen zügig angehe, wurde immerhin von jedem Dritten bestätigt. Und nur 29 Prozent hatten den Eindruck, dass wichtige Themen auf die lange Bank geschoben würden.", "Das reizt zum Vergleich mit der türkis-grünen Koalition, die jetzt etwa gleich lang im Amt ist wie Türkis-Blau vor dem Ibiza-Skandal. Und dieser Vergleich fällt nicht zugunsten der aktuellen Regierung aus: Nur zwölf Prozent sehen die Regierung als nicht zerstritten an.", "Österreich zukunftsfit machen? Fehlanzeige – nur zwölf Prozent nehmen das wahr. Gar nur sechs Prozent sehen bei der aktuellen Regierung Reformfreude – die Gegenposition, dass wichtige Themen auf die lange Bank geschoben würden, wird von 40 Prozent wahrgenommen.", "\"Die derzeitige Regierung hat extrem schwache Werte\", sagt auch David Pfarrhofer, Institutsleiter des Linzer Market-Instituts, das 2019 und in der Vorwoche die zu vergleichenden Umfragen durchgeführt hat.", "Und die Schwächen der Regierung Kur-Strache vor zwei Jahren werden der Regierung Kurz-Kogler in ähnlichem Umfang nachgesagt:", "46 Prozent sagen, dass die Regierung die Gesellschaft spalte – nur sagen das jetzt nicht nur erklärte Sozialdemokraten, sondern in noch stärkerem Maß auch erklärte Freiheitliche.  :", "Bittet man derzeit Wahlberechtigte, der türkis-grünen Regierung eine Schulnote zu geben, dann vergeben 22 Prozent der Wahlberechtigten einen Fünfer, nur drei Prozent einen Einser. Dieses Verhältnis hat sich seit der Osterumfrage im April des Vorjahres umgekehrt.", "Damals gaben 26 Prozent ein \"Sehr gut\" und nur zwei Prozent ein \"Nicht genügend\". Entsprechend sank die Durchschnittsnote von 2,15 auf 3,41.", "Würde jetzt gewählt, käme die ÖVP hochgerechnet zwar weiterhin auf 36 Prozent, was nur einen Verlust von 1,5 Prozentpunkten bedeuten würde; aber die Grünen würden ebenfalls verlieren.", "In der Hochrechnung landet der kleine Koalitionspartner nur bei zwölf Prozent, etwa zwei Prozentpunkte unter dem Wahlergebnis von 2019.  Und damit entfernt sich die Koalition immer weiter von der Mehrheit, die zum Jahreswechsel noch recht stabil mit 39 plus 14 Prozent abgesichert war.", "Demgegenüber legt die SPÖ kontinuierlich zu: Von 23 Prozent Ende Dezember (was bereits klar über dem Wahlergebnis von 21,2 Prozent war) über 25 Prozent im Februar auf nunmehr 26 Prozent. Ähnlich verläuft die Erholung der FPÖ – 13 Prozent im Dezember, 14 im Februar, 15 Ende März.", "Damit liegen die Freiheitlichen aber immer noch unter dem letzten Wahlergebnis von 16,2 Prozent.", "Ihre Wählerschaft ist von besonderem Pessimismus geprägt – acht von zehn Wählerinnen und Wähler der FPÖ sagen von sich, dass sie mit Skepsis und Pessimismus auf die nächsten Monate blicken, das ist ein doppelt so hoher Anteil wie im Durchschnitt der Wählerschaft.", "Aber auch da überwiegen die Skeptiker und Pessimisten mit 41 Prozent jene 30 Prozent, die optimistisch in die Zukunft blicken. Als überdurchschnittlich optimistisch erweisen sich Befragte unter 30 und erklärte Anhänger der ÖVP.", "Pfarrhofer stellt einen direkten Zusammenhang mit der Frustration der Bevölkerung angesichts der Misserfolge der Corona-Bekämpfung her: \"Wir haben die handelnden Personen ebenso wie die ergriffenen Maßnahmen vor einem Jahr und jetzt noch einmal benoten lassen.", "Zu Ostern 2020 haben die Maßnahmen der Regierung noch die Durchschnittsnote 1,82 bekommen – da waren die Menschen überwiegend überzeugt, dass die Maßnahmen alternativlos wären. Jetzt ist die Note nur noch 3,19.", "Und verantwortlich gemacht wird vor allem der Bundeskanzler: Die Note für Sebastian Kurz ist von 1,97 auf 3,33 zurückgefallen, das bezeugt einen massiven Vertrauensverlust.\"", "So sei auch zu erklären, dass Kurz erstmals seit der Übernahme der ÖVP-Obmannschaft 2017 in der (theoretischen) Kanzlerfrage unter 30 Prozent gesunken ist. Könnte man den Bundeskanzler direkt wählen, würden 29 Prozent dem Amtsinhaber die Stimme geben – vor einem Jahr waren es 52 Prozent.", "Der Abstand zur SPÖ-Vorsitzenden Pamela Rendi-Wagner ist weiterhin beachtlich: Sie kommt in der aktuellen Umfrage auf 17 Prozent, das ist ihr bester Wert seit dem Wahljahr 2019.  Aufgeholt hat auch Norbert Hofer, den sich zwölf Prozent als Kanzler wünschen.", "Neos-Chefin Beate Meinl-Reisinger hätten acht Prozent gern als Kanzlerin, ihre Partei kommt auf hochgerechnet zehn Prozent. Grünen-Chef Werner Kogler hat mit fünf Prozent seinen schlechtesten Wert seit dem Regierungseintritt seiner Partei – damals hatten ihn sich 15 Prozent als Kanzler gewünscht.", "Pfarrhofer meint allerdings, \"dass es in der momentanen Situation für niemanden lustig ist, Politiker zu sein.", "Wenn man sich anschaut, dass keiner Partei so richtig zugetraut wird, dass sie eine lebensnahe Politik in der Corona-Krise macht, dann sieht man auch, dass die Frustration eine allgemeine ist.\" Der Meinungsforscher führt als Beleg dafür die Benotung der Regierungsmitglieder an.", "Da haben ausnahmslos alle schlechtere Noten als vor einem Jahr bezogen. Am relativ besten schneidet die Justizministerin Alma Zadić (Grüne) ab, die bedingt durch ihre Babypause in den vergangenen Monaten wenig öffentliche Präsenz gezeigt hat.", "Der neue Arbeitsminister Martin Kocher (parteifrei auf ÖVP-Ticket) dagegen ist sehr medienpräsent, aber noch ohne große Chance, etwas umzusetzen. Er bekommt die schlechtesten Noten. Gibt es gar nichts Positives über die Koalition zu sagen?", "Doch: Im Vergleich mit der türkis-blauen Regierung wird ihr immerhin weniger vorgeworfen, dass sie unfair zu Ausländern sei oder dass das Aufkommen von Rechtsextremismus begünstige – und sie gilt auch als etwas weniger sozial kalt.", "(Conrad Seidl, 6. April 2021) Details zur Methodik finden Sie hier." ],
  "articleContentTranslated" : [ "Linz - How was it then with the coalition of ÖVP and FPÖ? In April 2019 she had established itself halfway and the duo Sebastian Kurz / Heinz-Christian Strache, whose Ibiza video was still unknown, even received one or the other praise.", "That they don't argue - that was a positive thing for 42 percent of those eligible to vote at the time. And at least 27 percent recognized that \"the government is taking the right steps to make Austria fit for the future\".", "After all, one in three people confirmed that the government is tackling reforms swiftly. And only 29 percent had the impression that important issues were being put on the back burner.", "This appeals to the comparison with the turquoise-green coalition, which is now in office for about the same length as turquoise-blue before the Ibiza scandal. And this comparison is not in favor of the current government: only twelve percent see the government as not at odds.", "Make Austria fit for the future? Nothing - only twelve percent notice it. Only six percent see the current government as willing to reform - the opposing position that important issues are being put on the back burner is perceived by 40 percent.", "\"The current government has extremely weak values,\" says David Pfarrhofer, director of the Linz Market Institute, which carried out the surveys to be compared in 2019 and the previous week.", "And the Kurz-Kogler government is said to have had similar weaknesses in the Kur-Strache government two years ago:", "46 percent say that the government is dividing society - only now not only say that declared social democrats, but to an even greater extent also declared libertarians. :", "If you currently ask voters to give the turquoise-green government a grade, 22 percent of those eligible to vote give a five, only three percent a one. This ratio has reversed since the Easter survey in April of the previous year.", "At that time, 26 percent said it was \"very good\" and only two percent said it was \"not enough\". The average grade fell accordingly from 2.15 to 3.41.", "If elected now, the ÖVP would still come to 36 percent, which would only mean a loss of 1.5 percentage points; but the Greens would lose too.", "In the extrapolation, the small coalition partner only ends up at twelve percent, about two percentage points below the 2019 election result. And with that, the coalition is moving further and further away from the majority, which was still fairly stable at 39 plus 14 percent at the turn of the year.", "In contrast, the SPÖ is growing steadily: from 23 percent at the end of December (which was already well above the election result of 21.2 percent) to 25 percent in February to now 26 percent. The recovery of the FPÖ is similar - 13 percent in December, 14 in February, 15 at the end of March.", "This means that the Freedom Party is still below the last election result of 16.2 percent.", "Their electorate is characterized by particular pessimism - eight out of ten FPÖ voters say that they are looking ahead to the next few months with skepticism and pessimism, which is twice as high as the average of the electorate.", "But here, too, the skeptics and pessimists outnumber the 30 percent who are optimistic about the future, at 41 percent. Respondents under 30 and declared supporters of the ÖVP prove to be above-average optimistic.", "Pfarrhofer creates a direct connection with the frustration of the population in view of the failures of the fight against corona: \"We had the people who took action and the measures taken a year ago and now again graded.", "At Easter 2020, the government's measures still got an average grade of 1.82 - most of the people were convinced that there was no alternative to the measures. Now the grade is only 3.19.", "And the Federal Chancellor in particular is blamed: The grade for Sebastian Kurz has dropped from 1.97 to 3.33, which shows a massive loss of confidence. \"", "This also explains why Kurz fell below 30 percent on the (theoretical) chancellor question for the first time since taking over the ÖVP chairmanship in 2017. If the Chancellor could be directly elected, 29 percent would vote for the incumbent - a year ago it was 52 percent.", "The distance to SPÖ chairman Pamela Rendi-Wagner is still considerable: In the current survey, she comes to 17 percent, which is her best value since the election year 2019. Norbert Hofer, who would like twelve percent to be chancellor, has also caught up.", "Neos boss Beate Meinl-Reisinger would like eight percent as chancellor, her party comes to an extrapolated ten percent. Green leader Werner Kogler has his worst figure since his party's entry into government at five percent - at that time, 15 percent wanted him to be chancellor.", "Pfarrhofer says, however, \"that in the current situation it is not funny for anyone to be a politician.", "If you look at that no party is really trusted to make realistic policies in the Corona crisis, then you can also see that the frustration is general. \"The pollster cites the marks of the government members as evidence of this.", "Without exception, they all got worse grades than a year ago. Justice Minister Alma Zadić (Greens) does the best, who has shown little public presence in recent months due to her baby break.", "The new Labor Minister Martin Kocher (non-party on ÖVP ticket), on the other hand, is very present in the media, but still has no great chance of doing anything. He gets the worst grades. Is there nothing positive to say about the coalition?", "But: Compared to the turquoise-blue government, it is at least less accused of being unfair to foreigners or of promoting the emergence of right-wing extremism - and it is also considered a little less socially cold.", "(Conrad Seidl, April 6, 2021) Details on the method can be found here." ],
  "articleId" : "Ww2LpG0w",
  "articleTitle" : "Türkis-grüne Koalition hat laut Umfrage ihre Mehrheit verloren",
  "articleTitleTranslated" : "According to the poll, the turquoise-green coalition has lost its majority",
  "author" : "Conrad Seidl",
  "category" : "POLITICS",
  "id" : "Ww2LpG0w",
  "publishedOn" : "2021-04-06T04:00:01Z[UTC]",
  "publisher" : "derstandard.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://www.derstandard.at/story/2000125587095/tuerkis-gruene-koalition-hat-laut-umfrage-ihre-mehrheit-verloren?ref=rss"
}