{
  "id" : "WwlU3Kkw",
  "url" : "https://www.diepresse.com/5908147/Todesfall_Opernsaenger-und-Schauspieler-Klaus-Ofczarek-gestorben?from=rss",
  "category" : "CULTURE",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2020-12-06T18:09:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Opernsänger und Schauspieler Klaus Ofczarek gestorben",
  "articleTitleTranslated" : "Opera singer and actor Klaus Ofczarek dies",
  "articleContent" : [ "Der Vater von Burgschauspieler Nicholas Ofczarek wurde 81 Jahre alt. Er wirkte viele Jahre an der Volksoper und trat in etlichen Fernsehproduktionen auf. Der österreichische Opernsänger und Schauspieler Klaus Ofczarek ist tot.", "Er starb am Sonntag im Alter von 81 Jahren, wie die Volksoper mitteilte. Das Haus am Gürtel war viele Jahre die Wirkstätte des gebürtigen Wieners, der aber u.a. auch an der Staatsoper, der Oper Graz und vielen Bühnen im Ausland zu erleben war.", "Zudem trat der Vater von Burgschauspieler Nicholas Ofczarek in etlichen Fernsehproduktionen auf. Geboren wurde Klaus Ofczarek am 17.  März 1939 in Wien. Neben einer kaufmännischen Ausbildung wendete er sich bald dem Schauspiel und Gesang zu, sein Studium absolvierte er am Konservatorium der Stadt.", "In der Folge führte ihn sein Weg von der Wiener Kammeroper und dem Stadttheater St. Pölten über St. Gallen bis Graz und Bern. Gastspiele brachten ihn außerdem bis in die USA.", "Langjähriges Ensemblemitglied der Volksoper Am engsten verbunden war Ofczarek allerdings der Volksoper, wo er 1978 erstmals zu erleben war, 1990 schließlich Ensemblemitglied wurde und es bis 2008 auf mehr als 1.000 Vorstellungen brachte.", "Die Liste seiner Auftritte ist lang und liest sich wie ein Best-of aus Musical und Operette: \"My Fair Lady\", \"Kiss me, Kate\" oder \"Anatevka\" sind hier ebenso zu nennen wie der \"Zigeunerbaron\", \"Eine Nacht in Venedig\" und \"Wiener Blut\".", "Aber nicht nur mit Gesang, auch als Theaterschauspieler konnte er überzeugen und arbeitete für verschiedene Sprechbühnen. Insofern war der Weg zu Film und Fernsehen ein logischer, weshalb die Arbeit vor der Kamera zum zweiten Standbein für Ofczarek wurde und ihn einem breiten Publikum bekannt machte.", "Von Krimiserien wie \"Kommissar Rex\" und \"Stockinger\" über die \"Polt\"-Filmreihe bis zu \"Nordwand\" und \"Teheran Tabu\" reicht die Auswahl der Fernseh- und Kinoproduktionen, in denen der vielseitige Künstler zu erleben war." ],
  "articleContentTranslated" : [ "Castle actor Nicholas Ofczarek's father was 81 years old. He worked for many years at the Volksoper and appeared in several television productions. The Austrian opera singer and actor Klaus Ofczarek is dead.", "He died on Sunday at the age of 81, as the Volksoper announced. The house on the belt was the place of work of the native Viennese for many years, but could also be seen at the State Opera, the Graz Opera and many stages abroad.", "In addition, the father of castle actor Nicholas Ofczarek appeared in several television productions. Klaus Ofczarek was born on March 17, 1939 in Vienna. In addition to commercial training, he soon turned to acting and singing, and completed his studies at the city's conservatory.", "As a result, his path led him from the Vienna Chamber Opera and the St. Pölten City Theater via St. Gallen to Graz and Bern. Guest performances also brought him to the USA.", "Long-time ensemble member of the Volksoper Ofczarek was most closely connected to the Volksoper, where he first performed in 1978, finally became a member of the ensemble in 1990 and had more than 1,000 performances by 2008.", "The list of his appearances is long and reads like a best-of from musicals and operettas: \"My Fair Lady\", \"Kiss me, Kate\" or \"Anatevka\" should be mentioned here as well as the \"Gypsy Baron\", \"One night in Venice \"and\" Viennese Blood \".", "But not only with singing, he was also able to convince as a theater actor and worked for various theaters. In this respect, the path to film and television was a logical one, which is why working in front of the camera became Ofczarek's second mainstay and made him known to a wide audience.", "The selection of television and cinema productions in which the versatile artist could be seen ranges from crime series such as \"Kommissar Rex\" and \"Stockinger\" to the \"Polt\" film series to \"Nordwand\" and \"Teheran Tabu\"." ]
}