{
  "id" : "WX6j1wip",
  "url" : "https://kurier.at/wissen/gesundheit/blutverduennungsmittel-reduzieren-covid-sterblichkeit-um-34-prozent/401190034",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T10:08:18Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4299017/81670356454484356_BLD_Online.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Blutverdünnungsmittel reduzieren Covid-Sterblichkeit um 34 Prozent",
  "articleTitleTranslated" : "Blood thinners reduce Covid mortality by 34 percent",
  "articleContent" : [ "Blutgerinnsel verhindern SARS-CoV-2-Erkrankte weisen als häufige schwere Komplikation auch eine stark gesteigerte Blutgerinnung mit Thrombusbildung auf. Dagegen hilft die prophylaktische Gabe von Anti-Koagulantien (die Blutgerinnung hemmenden Medikamenten).", "Sie werden seit Jahrzehnten zur Prophylaxe und Behandlung von Thromboembolien eingesetzt. Die Wissenschafter werteten die Daten von 4.297 Patienten des US Department of Veteran Affairs aus, die zwischen dem 1.", "März und 31.  Juli 2020 stationär wegen einer SARS-CoV-2-Infektion behandelt werden mussten. Das Durchschnittsalter betrug 68 Jahre. 93 Prozent der Patienten war männlich. 3.627 Patienten (84,4 Prozent) hatten innerhalb von 24 Stunden nach Einlieferung prophylaktisch einen Gerinnungshemmer erhalten.", "Die Sterblichkeit betrug insgesamt innerhalb von einem Monat 14,5 Prozent (622 Verstorbene innerhalb von 30 Tagen). Sterblichkeit reduziert Bei denjenigen Patienten, die Heparin bekamen, lag die Sterberate bei 14,3 Prozent.", "Bei den anderen Patienten, die keine prophylaktische Anti-Koagulation bekamen, verstarben 18,7 Prozent. Das bedeutete eine Verringerung des Mortalitätsrisikos um 34 Prozent.", "Bei der Auswertung der Daten waren andere Faktoren wie Alter, ethnische Herkunft, Vorerkrankungen, sonstige Medikation, Gewicht und Raucherstatus bei ihrer Auswertung berücksichtigt.", "Es zeigte sich kein erhöhtes Risiko für Blutungen, was eine Komplikation im Rahmen einer Antikoagulation darstellen kann.", "Eine sogenannte Heparinisierung findet sich bereits in den Leitlinien vieler medizinischer Fachgesellschaften für der Behandlung von Covid-19-Patienten mit schwerem Krankheitsverlauf. Das gilt auch für Österreich.", "\"Zusätzlich soll bei allen hospitalisierten PatientInnen - bei fehlenden Kontraindikationen (dagegen sprechenden gesundheitlichen Faktoren;", "Anm.) - jedenfalls eine medikamentöse Thromboseprophylaxe mittels niedermolekularen Heparinen (...) erfolgen\", heißt beispielsweise in den Empfehlungen der Österreichischen Gesellschaft für Anästhesie, Reanimation und Intensivmedizin (ÖGARI).  ; Die ganze Studie im Internet." ],
  "articleContentTranslated" : [ "Preventing blood clots SARS-CoV-2 sufferers have, as a common serious complication, greatly increased blood clotting with thrombus formation. The prophylactic administration of anti-coagulants (drugs that inhibit blood clotting) help against this.", "They have been used for the prophylaxis and treatment of thromboembolism for decades. The scientists evaluated the data from 4,297 patients from the US Department of Veteran Affairs who were born between Jan.", "March and July 31, 2020 had to be hospitalized for a SARS-CoV-2 infection. The median age was 68 years. 93 percent of the patients were male. 3,627 patients (84.4 percent) had received a prophylactic anticoagulant within 24 hours of admission.", "The total mortality rate within one month was 14.5 percent (622 deaths within 30 days). Mortality Reduced In those patients who received heparin, the death rate was 14.3 percent.", "In the other patients who did not receive prophylactic anti-coagulation, 18.7 percent died. That meant a 34 percent reduction in mortality risk.", "When evaluating the data, other factors such as age, ethnic origin, previous illnesses, other medication, weight and smoking status were taken into account.", "There was no increased risk of bleeding, which can be a complication in the context of anticoagulation.", "So-called heparinization can already be found in the guidelines of many medical societies for the treatment of Covid-19 patients with severe disease. This also applies to Austria.", "\"In addition, all hospitalized patients should - if there are no contraindications (health factors speaking against them;", "Note) - in any case, a drug-based thrombosis prophylaxis using low molecular weight heparins (...) should be carried out \", says, for example, in the recommendations of the Austrian Society for Anesthesia, Resuscitation and Intensive Care Medicine (ÖGARI).; The entire study on the Internet." ]
}