{
  "id" : "WXfG8H8a",
  "url" : "https://kurier.at/chronik/oesterreich/corona-cluster-nach-tiroler-busfahrt-zu-demos-in-wien/401219529",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-16T07:31:50Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4984882/20210306-ABD0168-1-1.jpg",
  "imageCopyright" : "APA - Austria Presse Agentur",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Cluster nach Tiroler Busfahrt zu Demos in Wien?",
  "articleTitleTranslated" : "Corona cluster after a Tyrolean bus trip to demos in Vienna?",
  "articleContent" : [ "Ein vollbesetzter Reisebus machte sich am 6. März aus dem Tiroler Pitztal auf den Weg nach Wien. In dem Bus waren Demonstranten, die extra für die Anti-Corona-Demo in die Bundeshauptstadt gereist sind.", "Ausgangspunkt war Arzl im Pitztal (Bezirk Imst) und zehn Tage später gibt es genau dort einen massiven Anstieg an Neuinfektionen, wie das Ö1 Morgenjournal berichtet. Wie die Gemeinde Arzl auf ihrer Website mitteilt, gäbe es aktuell einen massiven Anstieg:", "\"Die Gemeinde Arzl i.P. macht darauf aufmerksam, dass es momentan eine schnell ansteigende Zahl an aktiven COVID-19-Fällen in der Gemeinde gibt und Arzl im Pitztal dabei ungeachtet der Bevölkerungsanzahl sogar in absoluten Zahlen an der 7.  :", "Stelle tirolweit ist.\" Ein Corona-Cluster aus Wien nach Tirol importiert? Für den Organisator der Reise, Busunternehmer Andreas Thurner ist das nicht belegt, wie er gegenüber Ö1 erklärt.: \"Bei uns ist jeder getestet und es war kein einziger Pitztaler dabei.", "Es waren ein paar aus dem Außerfern im Bus, aber die haben die niedrigsten Infektionszahlen in ganz Tirol. Der einzige Kontakt den wir hatten, war mit der Polizei, die uns bei der Ausfahrt aus der Garage hindern wollte.\"", "Der Busunternehmer selbst hat zu der Demo-Busfahrt auch ein Video auf seinen Social Media Kanal hochgeladen. Von Masken und Abstand war in dem Bus nichts zu sehen.", "Wie die zahlreichen Anzeigen bei der Demo in Wien zeigen, haben es die Demonstranten auch dort mit den Corona-Maßnahmen nicht so genau genommen.", "Für Gebhard Mair, Grüner Klubobmann im Tiroler Landtag, ist der Fall klar: \"Die Demoteilnahme in Wien ist eine der großen Ursachen, warum es zu dem Ausbruch gekommen ist und warum die Zahlen so steigen.", "Ich wünsche allen das Beste, aber das wäre nicht notwendig gewesen.\" Laut den Tiroler Behörden könne man zum jetzigen Zeitpunkt weder bestätigen noch ausschließen, ob die Demo-Fahrt zu den sprunghaften Anstiegen geführt hat.", "Die Ermittlungen würden bereits laufen, sie gestalten sich jedoch als schwierig. Wie Mitarbeiter der Behörde gegenüber Ö1 mitteilten, sollen die Infizierten die Mitarbeit beim Contact Tracing verweigern.", "Kritik an Demo-Touristen gibt es nicht erst seit der Demo Anfang März. Schon im Februar bei einer der Anti-Corona-Demos waren Busse aus ganz Österreich nach Wien gefahren, um die Demonstranten zu den Demos zu bringen.", "Da die Versammlungsfreiheit nicht eingeschränkt werden darf, bleibt von Seiten der Behörde nur ein Appell, wie Gebhard Mair ihn formuliert: \"Ich finde es richtig, wenn Menschen sich an politischen Versammlungen beteiligen.", "Aber auch dort gibt es Regeln und die heißen: Abstand halten und Maske tragen. Und wenn man sich die Bilder der Reise ansieht, dann kann jeder beobachten, dass es nicht so war.\" Für den Tiroler Bus gab es laut Ö1 350 Anzeigen wegen verschiedener Delikte.", "Das scheine die Teilnehmer aber nicht zu stören. In öffentlichen Chatgruppen gibt es bereits zahlreiche Musterformulare, um Einspruch gegen die Anzeigen einzulegen. Ob der Tiroler Busunternehmer auch für den kommenden Samstag wieder eine Fahrt organisiert ist noch unklar." ],
  "articleContentTranslated" : [ "On March 6th, a fully occupied coach set off from the Tyrolean Pitztal for Vienna. There were demonstrators on the bus who had traveled to the federal capital especially for the anti-corona demonstration.", "The starting point was Arzl im Pitztal (Imst district) and ten days later there is a massive increase in new infections exactly there, as reported by the Ö1 morning journal. As the municipality of Arzl reports on its website, there is currently a massive increase:", "\"The municipality of Arzl i.P. draws attention to the fact that there is currently a rapidly increasing number of active COVID-19 cases in the municipality and, regardless of the number of inhabitants, Arzl im Pitztal is even in absolute numbers on the 7th:", "Place is Tyrol-wide. \"A Corona cluster imported from Vienna to Tyrol? For the organizer of the trip, bus operator Andreas Thurner, this is not proven, as he explains to Ö1:\" Everyone has been tested with us and not a single Pitztal was there.", "There were a few from Ausserfern on the bus, but they have the lowest infection rates in all of Tyrol. The only contact we had was with the police who wanted to prevent us from leaving the garage. \"", "The bus operator himself also uploaded a video of the demo bus trip to his social media channel. There was no sign of masks or distance in the bus.", "As the numerous advertisements at the demo in Vienna show, the demonstrators there did not take the Corona measures too seriously either.", "For Gebhard Mair, Green Club Chairman in the Tyrolean state parliament, the case is clear: \"The demo participation in Vienna is one of the main reasons why the outbreak occurred and why the numbers are increasing.", "I wish everyone the best, but that would not have been necessary. \"According to the Tyrolean authorities, it can neither be confirmed nor excluded at this point in time whether the demo drive led to the sudden increases.", "The investigation is already underway, but it is proving difficult. As employees of the authority told Ö1, the infected should refuse to cooperate in contact tracing.", "There has been criticism of demo tourists not only since the demo at the beginning of March. As early as February at one of the anti-corona demos, buses from all over Austria drove to Vienna to bring the demonstrators to the demos.", "Since the freedom of assembly must not be restricted, the authorities only have an appeal, as Gebhard Mair puts it: \"I think it is right for people to take part in political meetings.", "But even there there are rules and they mean: keep your distance and wear a mask. And if you look at the pictures of the trip, everyone can see that it wasn't like that. \"According to Ö1, there were 350 ads for various crimes for the Tyrolean bus.", "But that doesn't seem to bother the participants. There are already numerous sample forms in public chat groups to object to the ads. It is still unclear whether the Tyrolean bus operator will organize a trip again for the coming Saturday." ]
}