{
  "id" : "wXKuE9EF",
  "url" : "https://kurier.at/kultur/nach-tiktok-erfolg-mick-fleetwood-verkauft-alle-songrechte/401156520",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-14T17:10:02Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4873149/46-144865412.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Nach TikTok-Erfolg: Mick Fleetwood verkauft alle Songrechte",
  "articleTitleTranslated" : "After TikTok success: Mick Fleetwood sells all song rights",
  "articleContent" : [ "Mick Fleetwood (73) hat seine gesamten Songrechte verkauft. Der Gründer und Schlagzeuger der in den 1970er und 1980er Jahren populären amerikanisch-britischen Gruppe Fleetwood Mac veräußerte seine Rechte am Band-Katalog an die Musikfirma BMG.", "Der Deal ging \"drei Monate nachdem der Fleetwood-Mac-Klassiker 'Dreams' TikTok und damit Millionen neuer Fans weltweit eroberte\" über die Bühne, teilte das Unternehmen am Donnerstag mit.", "Eine Kaufsumme wurde nicht genannt, aber: \"Es handelt sich dabei um den größten Deal der letzten zwei Jahre\", so BMG Fleetwood folgt damit dem Beispiel anderer großer Musikstars wie Bob Dylan, Neil Young und Shakira.", "Vor dem Deal mit BMG hatte bereits das Unternehmen Hipgnosis die Verlagsrechte des früheren Gitarristen der Band Fleetwood Mac, Lindsey Buckingham (\"Go Your Own Way\", \"The Chain\"), übernommen." ],
  "articleContentTranslated" : [ "Mick Fleetwood (73) has sold all of his song rights. The founder and drummer of the American-British group Fleetwood Mac, popular in the 1970s and 1980s, sold his rights to the band catalog to the music company BMG.", "The deal went \"three months after the Fleetwood-Mac classic 'Dreams' TikTok and with it captured millions of new fans worldwide,\" the company announced on Thursday.", "No purchase price was given, but: \"This is the biggest deal in the last two years,\" says BMG Fleetwood, following the example of other great music stars such as Bob Dylan, Neil Young and Shakira.", "Before the deal with BMG, the company Hipgnosis had already taken over the publishing rights of Lindsey Buckingham (\"Go Your Own Way\", \"The Chain\") of the former guitarist of the band Fleetwood Mac." ]
}