{
  "id" : "wxMfi8eG",
  "url" : "https://www.diepresse.com/5929190/Supermarkt_Merkur-heisst-kuenftig-Billa-Plus?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-28T09:50:00Z[UTC]",
  "imageUrl" : "https://media.diepresse.com/images/uploads/8/e/6/5929190/billa_1611828604747866_v0_h.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Merkur heißt künftig Billa Plus",
  "articleTitleTranslated" : "Mercury will be called Billa Plus in future",
  "articleContent" : [ "Der Rewe-Konzern hat neue Pläne. Die Marke Merkur wird ab April verschwinden und mit Billa unter einer gemeinsamen Dachmarke auftreten. Nach mehr als 50 Jahren ist Schluss mit der Marke Merkur. Die 1969 gegründete Supermarktkette wird ab April als Billa Plus auftreten.", "Doppelgleisigkeiten zwischen Billa und Merkur sorgen für hohe Kosten, die Zusammenführung spare dem Rewe-Konzern einen zweistelligen Millionenbetrag, sagte Rewe-Österreich-Chef Marcel Haraszti. Weder an der Filial- noch an der Mitarbeiterzahl werde gerüttelt.", "\"Wir verheiraten das Beste aus beiden Welten\", so der Manager. Noch im Sommer 2020 hatte der Rewe-Manager ein Verschwinden der Marke Merkur ausgeschlossen. Das Merkur-Erlebnis bleibe, nur der Name ändere sich, sagte Haraszti am Donnerstag bei einem Pressegespräch dazu auf Nachfrage.", "Die Zusammenführung der beiden Supermarktlinien wird bis Ende 2022 in der Zentrale in Wiener Neudorf bis zu 250 Jobs kosten. Was dort eingespart wird, soll in die Märkte fließen. Ab April werden Logos, Außenfassaden, Sackerl sowie Arbeitskleidung umgebrandet.", "Mehr Bio und Regionalität Ausgebaut werden soll etwa das Bio-Sortiment. Eine neue Marke \"Billa Bio\" startet mit rund 130 Produkten. Bis 2024 will Rewe im Supermarktbereich wieder die Nummer 1 in Österreich sein.", "Im Coronajahr 2020 hat Spar den deutschen Handelskonzern, der in Österreich mit Adeg, Billa, Bipa, Merkur, Penny und (über eine Beteiligung) Sutterlüty vertreten ist, überholt.", "„Mit unseren vereinten Stärken und Fähigkeiten erhöhen wir die Strahlkraft unserer Marke und werden einfacher und verständlicher. Mit einer klaren Preispolitik, nachvollziehbaren Rabatten und einem punktgenauen Sortiment“, so Rewe-Chef Haraszti." ],
  "articleContentTranslated" : [ "The Rewe Group has new plans. The Merkur brand will disappear from April and appear under a common umbrella brand with Billa. After more than 50 years, the Merkur brand is over. The supermarket chain founded in 1969 will appear as Billa Plus from April.", "Duplication between Billa and Merkur is causing high costs, the merger will save the Rewe Group a double-digit million amount, said Rewe Austria boss Marcel Haraszti. Neither the number of branches nor the number of employees will be shaken.", "\"We are marrying the best of both worlds,\" said the manager. In the summer of 2020, the Rewe manager had ruled out the Merkur brand disappearing. The Mercury experience will remain, only the name will change, said Haraszti on Thursday at a press conference on request.", "The merger of the two supermarket lines will cost up to 250 jobs at the headquarters in Wiener Neudorf by the end of 2022. What is saved there should flow into the markets. From April on, logos, external facades, bags and work clothes will be branded.", "More organic and regional products The organic range, for example, is to be expanded. A new brand \"Billa Bio\" starts with around 130 products. By 2024, Rewe wants to be number 1 again in Austria in the supermarket sector.", "In the 2020 corona year, Spar overtook the German retail group, which is represented in Austria with Adeg, Billa, Bipa, Merkur, Penny and (through a participation) Sutterlüty.", "“With our combined strengths and skills, we will increase the radiance of our brand and become easier and more understandable. With a clear price policy, comprehensible discounts and a precise range, ”says Rewe boss Haraszti." ]
}