{
  "id" : "WxOViuKE",
  "url" : "https://burgenland.orf.at/stories/3083127/",
  "category" : "CHRONICLE",
  "publisher" : "burgenland.orf.at",
  "publishedOn" : "2021-01-01T14:39:00Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2021/01/62/crops/w=1280/800836_opener_279062_wetteer_c0005-00.00.05.jpg?s=038441ee8ff820546767f8f60f87bc328f92bd5c",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neujahrsbaby: Luca kam um 4.30 Uhr zur Welt",
  "articleTitleTranslated" : "New Years Baby: Luca was born at 4:30 a.m.",
  "articleContent" : [ "Der Bub wurde im Eisenstädter Krankenhaus der Barmherzigen Brüder spontan geboren, teilte die Assistenzärztin der APA am Freitag in der Früh mit. Luca war bei der Geburt 3.522 Gramm schwer und 51 cm groß.", "Er ist das zweite Kind einer Familie aus dem Bezirk Mattersburg. Fotostrecke mit 3 Bildern KRAGES-Neujahresbaby im Spital Oberpullendorf Das KRAGES-Neujahresbaby heißt Matilda, ihre Eltern stammen aus Kirchschlag in der Buckligen Welt.", "Matilda ist um 6.33 Uhr in der Geburtenstation im Spital in Oberpullendorf zur Welt gekommen, mit einem Gewicht von 3.620 Gramm und 49 cm groß. Österreich: „Punktlandungen“ in Tirol und Steiermark Den Titel des Neujahrsbabys müssen sich dieses Jahr womöglich zwei Neugeborene teilen.", "Sowohl in der Steiermark als auch in Tirol kam jeweils ein Baby um exakt 0.00 Uhr auf die Welt. Das steirische Neujahrsbaby war, so ein Sprecher der Spitalsgesellschaft KAGes „eine Punktlandung“ – der Bub wurde um 0.00 und 0 Sekunden geboren.", "Das Kind ist das zweite seiner Mutter – mehr dazu in steiermark.ORF.at Auch in Tirol wurde um 0.00 Uhr ein Bub geboren: Dimo kam im Landeskrankenhaus Hall zur Welt.", "Der Bub ist 51 cm groß und 3.580 Gramm schwer, teilte der Pressesprecher der Tirol Kliniken, Johannes Schwamberger, in der Nacht mit – mehr dazu in tirol.ORF.at.Oberösterreich: 50 Sekunden nach Mitternacht Nur kurze Zeit später wurde in Oberösterreich Selina geboren.", "Das Mädchen kam 50 Sekunden nach Mitternacht in Linz im Keplerklinikum auf die Welt – mehr dazu in ooe.ORF.at." ],
  "articleContentTranslated" : [ "The boy was born spontaneously in the Barmherzigen Brüder hospital in Eisenstadt, the APA assistant doctor announced on Friday morning. Luca weighed 3,522 grams and was 51 cm tall at birth.", "He is the second child in a family from the Mattersburg district. Photo gallery with 3 pictures KRAGES New Years baby in Oberpullendorf Hospital The KRAGES New Years baby is called Matilda, her parents come from Kirchschlag in the Bucklige Welt.", "Matilda was born at 6:33 a.m. in the maternity ward in the hospital in Oberpullendorf, weighed 3,620 grams and was 49 cm tall. Austria: “Precision landings” in Tyrol and Styria Two newborns may have to share the title of New Year's baby this year.", "In both Styria and Tyrol, a baby was born at exactly midnight. According to a spokesman for the hospital company KAGes, the Styrian New Year's baby was “a precision landing” - the boy was born at 0.00 and 0 seconds.", "The child is the second of his mother - more on this in steiermark.ORF.at A boy was also born in Tyrol at midnight: Dimo was born in the State Hospital Hall.", "The boy is 51 cm tall and weighs 3,580 grams, said the press spokesman for the Tirol Kliniken, Johannes Schwamberger, in the night - more on this in tirol.ORF.at Upper Austria: 50 seconds after midnight A short time later, Selina was born in Upper Austria .", "The girl was born 50 seconds after midnight in Linz in the Keplerklinikum - more on this in ooe.ORF.at." ]
}