{
  "id" : "WxTanQtF",
  "url" : "https://www.derstandard.at/story/2000125341298/dokument-zeigt-wie-dem-gesundheitsressort-anfangs-kostendeckel-fuers-impfen-verpasst?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-25T08:58:35Z[UTC]",
  "author" : "Walter Müller, Nina Weißensteiner",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dokument zeigt, wie dem Gesundheitsressort anfangs Kostendeckel fürs Impfen verpasst wurde",
  "articleTitleTranslated" : "Document shows how the health department was initially given a cost cap for vaccination",
  "articleContent" : [ "Wien – Die Kritik an der Impfstoffbeschaffung von Türkis-Grün gegen das Coronavirus reißt nicht ab:", "Donnerstagvormittag um 10 Uhr trat die rot-blau-pinke Opposition an die Öffentlichkeit, um erneut den \"Skandal\" rund um die von Finanzminister Gernot Blümel (ÖVP) anfangs verordnete Obergrenze von 200 Millionen Euro im Vorjahr anzuprangern.  :", "SPÖ-Vizeklubchef Jörg Leichtfried hat bereits zur Wochenmitte Kanzler Sebastian Kurz (ÖVP) im Nationalrat wieder lautstark vorgehalten, die ÖVP wälze die Verantwortung auf die Beamten des Gesundheitsministeriums unter Rudolf Anschober (Grüne) ab – vor allem auf den abgesägten Impfkoordinator Clemens Martin Auer.  ", "Dazu erhob der SPÖ-Mann eben Vorwürfe, dass das Finanzressort dem Gesundheitsressort anfangs einen 200-Millionen-Euro-Deckel verpasst habe – das sei belegt. \"Wir haben E-Mails, wo das Gesundheitsministerium darauf drängt, dass die Grenze höher ist, und die ÖVP hat es verweigert!", "Die Beamten haben genau das bestellt, was sie bestellen durften – und keinen Cent mehr!\"", "Mittlerweile liegt dem STANDARD ein Dokument vor, das den E-Mail-Verlauf vor einem Ministerratsvortrag von Anschober letzten Sommer zur wahrscheinlich um den Jahreswechsel 2020/2021 startenden Impfkampagne enthält, sodass mindestens acht Millionen Österreicher alsbald geimpft werden können.", "Konkret ist da zur anstehenden Impfstoffbeschaffung zu lesen, dass der damals noch als Impfkoordinator tätige Auer am 27.  Juli 2020 in einer internen E-Mail launig darüber informierte: \"Noch was dazu.", "HBK (Herr Bundeskanzler, Anm. d. Red.) schreibt in seinem Brief von einer Gleichsetzung der Dosen mit der Bevölkerung = 8, irgendwas Dosen. Die meisten Impfstoffe brauchen aber 2 Dosen. Was gilt jetzt?", "Will er 8 Mio Menschen impfen? Dann brauch ma 16 Mio Dosen. In deinem Brief an ihn hab ich von 8 Mio Regiments gesprochen = also Impfobjekte.\" Zu diesem Zeitpunkt stellte Auer aber bereits klar: \"Nein.", "Wir reden nicht von 50-100 Millionen Euro. Sondern jenseits von 100 Millionen Euro. Bei den Covid-Impfstoffen denke ich alles zusammen (für Impfstoffe, Material, Honorare etc.) von ca. 250 Millionen Euro, unter der Maßgabe, dass wir 8 Millionen Menschen impfen.", "Habe ich mir heute Nachmittag so zusammengerechnet / geschätzt.\" Ebenfalls am 27.  Juli antwortete darauf Person \"A.\" mit den E-Mail-Initialen \"ar\", also wohl Anschober, in die interne Runde im Gesundheitsministerium: \"Wurden wir schon mehrfach ersucht, einen Ministerratsvortrag zu erstellen?", "Oder verwechselt BKA (Bundeskanzleramt, Anm.) hier influenza mit corona? Und ansonsten: Da müssen wir wohl in den Ministerratsvortrag die Frage der Finanzierung der Bestellung reingeben. Denn mit HFM (Herr Finanzminister, Anm.) werde ich bis Mittwoch kein Einvernehmen schaffen.", "Clemens, wir sprechen von 50-100 Mio?\"", "Mit der Geschäftszahl 2020-0.471.585 erhält Kanzler Kurz dann ein Schreiben von Gesundheitsminister Anschober, in dem dieser darauf hinweist, er sehe sich \"nicht in der Lage, zur Stunde während der laufenden Verhandlungen einerseits und der Unwägbarkeit verschiedener anderer Faktoren die Gesamtkosten genau zu beziffern.  ", "Ich gehe aber jedenfalls von einem Gesamtkostenrahmen von jenseits 100 Millionen Euro aus.\"", "Am 29.  Juli ist dann in einem Vortrag an den Ministerrat seitens des Gesundheitsministeriums plötzlich von einem Kostenrahmen \"von bis zu 200 Millionen Euro\" für die Beschaffung von Impfstoff für acht Millionen Menschen die Rede.", "Allerdings: Es gibt hier eine Urfassung des Vortrags des Gesundheitsministeriums vom 29.  Juli, und die lautete:", "\"Aufgrund der aktuell erst am Beginn stehenden Vertragsvereinbarungen und der Unabwägbarkeit verschiedener anderer Faktoren ist bei der angestrebten Impfung von 8 Millionen Menschen in Österreich jedenfalls von einem Gesamtkostenrahmen von 'mehr als' 200 Millionen Euro auszugehen.\"  :", "Dieses \"mehr als\" wurde in einer nebenstehenden Korrekturspalte vom Finanzministerium in roter Farbe auf \"von bis zu\" 200 Millionen Euro korrigiert. Im Büro von Minister Blümel erklärte man auf Anfrage zu den kursierenden Papieren schon am Mittwoch:", "Zwar stimme es, dass es zwei Versionen zur geplanten Impfkampagne gegeben habe – allerdings seien die ursprünglichen Finanzierungsangaben des Gesundheitsministeriums zu vage gewesen – \"mehr als\" oder \"circa\", also nach obenhin offene Bedeckungen, seien keine Budgetangaben, das gehe schon aus haushaltsrechtlichen Gründen nicht.  :", "Also habe man die vom Gesundheitsministerium genannten 200 Millionen Euro als Rahmen festgelegt. \"Es hätte jederzeit die Möglichkeit gegeben, hier nachzujustieren, wir winken eh alles durch, wo Covid draufsteht.\"", "Man hätte auch 400 Millionen Euro gezahlt, wenn das verlangt worden wäre.", "Doch SPÖ-Vizeklubchef Leichtfried forderte am Donnerstag prompt den Rücktritt von Blümel – durch die Korrespondenz vor den Ministerratsvorträgen vom 29.  Juli, aber auch vom 15.  September sei belegt, dass es für die Beamten nicht möglich war, ausreichend Impfstoff zu bestellen – und damit stehe die Gesundheit der Österreicher auf dem Spiel, weil Österreich so an rund sieben Millionen Dosen weniger kam.  ", "Die Regierung habe versucht, all das zu vertuschen. Für Leichtfried ist Blümel daher rücktrittsreif. \"Wenn er Anstand hätte, wäre er schon längst zurückgetreten\", bekräftigte das auch Neos-Gesundheitssprecher Gerald Loacker.", "FPÖ-Gesundheitssprecherin Dagmar Belakowitsch rechnete vor, dass die Koalition über 210 Millionen an PR-Budget verfüge – und für Impfstoff gäbe es dann zuerst einmal einen \"unfassbaren\" 200-Millionen-Euro-Deckel.", "Dazu habe man vom billigsten Impfstoff Astra Zeneca (der jedoch auch am einfachsten zu lagern ist, Anm.) am meisten bestellt, bei dem es nun Lieferschwierigkeiten gebe – hier wäre es stattdessen angebracht gewesen, von allen aussichtsreichen Impfstoffen gleich viel zu bestellen, um das Risiko, an zu wenig Dosen zu kommen, zu minimieren.  ", "Das Finanzministerium reagierte umgehend auf die Pressekonferenz der Opposition: \"Es war immer klar und es ist völlig klar: Es gibt kein Limit bei Impfungen!\" , hielt man in einem Statement fest, und: \"Es gibt kein Limit, wenn es um die Gesundheit geht.", "Alles was gebraucht wird, wird zur Verfügung gestellt. Wer etwas Gegenteiliges behauptet, tut dies wider besseren Wissens! Wenn mehr Bedarf eingemeldet wird, dann wird auch mehr budgetiert.\"", "Im Übrigen komme es im Zuge der Covid-Pandemie ständig zu Adaptierungen und Erhöhungen, wenn es zusätzlichen Budgetbedarf gibt:", "Zu Beginn der Pandemie am 14.  März 2020 wurde etwa die Kurzarbeit mit 400 Millionen Euro dotiert, mittlerweile stehen für diesen Bereich 12 Milliarden Euro zur Verfügung.  : \"Habe das Finanzministerium nun einen Kostendeckel für die Impfstoffbestellung eingezogen?\"", ", wurde Kanzler Kurz am frühen Nachmittag vor dem anstehenden EU-Gipfel von Medienvertretern gefragt. Die Diskussion sei absurd, das Motto sei bekanntlich \"Koste es, was es wolle\", so Kurz. Das Gesundheitsministerium habe bisher nur 53 Millionen Euro abgerufen, heißt es aus dem Finanzministerium.", "Kurz dazu: Es hapere nicht an den Kosten, sondern an der Auslieferung. Froh sei er allerdings, dass das Gesundheitsministerium \"den zuständigen Beamten, Clemens Martin Auer\" hinausgeworfen\" habe.", "In Blümels Ressort pocht man zudem darauf, das Gesundheitsressort mehrmals aufgefordert zu haben, den tatsächlichen Impfstoff-Finanzbedarf für die Budgeterstellung 2021 zu beziffern.", "\"Wir fragten, wieviel sie budgetiert brauchen und sie haben uns die Tabelle zurückgeschickt, wo bei Impfstoff für 2020: 80 Mio. und 2021: 120 Mio Bedarf angemeldet werden\", wird im Büro des Finanzministers erklärt – auch diese Tabelle liegt dem STANDARD vor.", "Weder sei im Budget 2021 höherer Bedarf angemeldet, noch darauf hingewiesen worden, dass sich ein Mehrbedarf ergeben könnte. Fakt ist: Erst am 9. Februar 2021 stellte Anschober im Ministerrat den Antrag den Rahmen für Impfungen auf 30,5 Millionen Dosen und 388,3 Millionen zu erhöhen.", "(Walter Müller, Nina Weißensteiner, 25.3.2021) Der Artikel wurde laufend aktualisiert." ],
  "articleContentTranslated" : [ "Vienna - The criticism of the vaccine procurement from turquoise-green against the coronavirus does not stop:", "Thursday morning at 10 o'clock the red-blue-pink opposition appeared in public to again denounce the \"scandal\" surrounding the upper limit of 200 million euros initially imposed by Finance Minister Gernot Blümel (ÖVP) in the previous year. :", "SPÖ vice club boss Jörg Leichtfried already loudly reproached Chancellor Sebastian Kurz (ÖVP) in the National Council in the middle of the week that the ÖVP was shifting responsibility to the officials of the Ministry of Health under Rudolf Anschober (Greens) - especially to the sawed-off vaccination coordinator Clemens Martin Auer.", "In addition, the SPÖ man raised allegations that the finance department had initially given the health department a 200 million euro cap - this has been proven. \"We have e-mails where the Ministry of Health is pushing for the limit to be higher, and the ÖVP has refused!", "The officials ordered exactly what they were allowed to order - and not a cent more! \"", "In the meantime, the STANDARD has a document that contains the e-mail process before a ministerial lecture by Anschober last summer on the vaccination campaign, which will probably start around the turn of the year 2020/2021, so that at least eight million Austrians can be vaccinated as soon as possible.", "Specifically, it can be read about the upcoming vaccine procurement that Auer, who was still active as a vaccination coordinator at the time, gave a humorous internal e-mail on July 27, 2020: \"One more thing.", "HBK (Mr. Chancellor, editor's note) writes in his letter of equating the doses with the population = 8, something doses. Most vaccines, however, need 2 doses. What is true now?", "Does he want to vaccinate 8 million people? Then ma need 16 million cans. In your letter to him I spoke of 8 million regiments = vaccination objects. \"At this point, Auer already made it clear:\" No.", "We're not talking about 50-100 million euros. But beyond 100 million euros. When it comes to Covid vaccines, I think everything together (for vaccines, material, fees, etc.) of around 250 million euros, provided that we vaccinate 8 million people.", "I added up / estimated myself this afternoon. \"Also on July 27th, person\" A. \"replied to the internal group in the Ministry of Health with the e-mail initials\" ar \":\" We have been several times asked to prepare a ministerial lecture?", "Or is the BKA (Federal Chancellery, note) confusing influenza with corona? And otherwise: We have to include the question of financing the appointment in the Ministerial Council lecture. Because with HFM (Mr. Finance Minister, note) I will not reach an agreement until Wednesday.", "Clemens, we are talking about 50-100 million? \"", "With the business number 2020-0.471.585, Chancellor Kurz then receives a letter from Minister of Health Anschober, in which he points out that he is \"not in a position to precisely monitor the total costs at the moment during the ongoing negotiations and the unpredictability of various other factors quantify.", "In any case, I am assuming a total cost framework of over 100 million euros. \"", "On July 29th, in a lecture to the Council of Ministers, the Ministry of Health suddenly spoke of a budget of \"up to 200 million euros\" for the procurement of vaccines for eight million people.", "However: There is an original version of the lecture by the Ministry of Health from July 29th, and it read:", "\"Due to the contractual agreements that are currently only just beginning and the unpredictability of various other factors, a total cost of 'more than' 200 million euros can be assumed for the targeted vaccination of 8 million people in Austria.\" :", "This \"more than\" was corrected in red by the Ministry of Finance in an adjacent correction column to \"up to\" 200 million euros. In the office of Minister Blümel, on request about the papers in circulation, they said on Wednesday:", "It is true that there were two versions of the planned vaccination campaign - but the original funding information from the Ministry of Health was too vague - \"more than\" or \"approximately\", i.e. top-notch covers, are not budget information, this is possible for budgetary reasons Not. :", "So the 200 million euros mentioned by the Ministry of Health were set as a framework. \"It would have been possible to readjust here at any time, we'll wave everything that says Covid anyway.\"", "You would have paid 400 million euros if that had been requested.", "But SPÖ vice club boss Leichtfried promptly demanded the resignation of Blümel on Thursday - through the correspondence before the ministerial council lectures on July 29th, but also from September 15th, it was proven that it was not possible for the officials to order sufficient vaccine - and thus The health of Austrians is at stake because Austria received around seven million fewer doses.", "The government tried to cover up all of this. For Leichtfried, Blümel is therefore ripe for resignation. \"If he had decency, he would have resigned long ago,\" affirmed Neos health spokesman Gerald Loacker.", "FPÖ health spokeswoman Dagmar Belakowitsch calculated that the coalition had a PR budget of 210 million - and for vaccines there would first be an \"unbelievable\" 200 million euro cap.", "In addition, the cheapest vaccine Astra Zeneca (which is also the easiest to store, note) was ordered the most, with which there are now delivery difficulties - here it would have been appropriate instead to order the same amount of all promising vaccines in order to achieve that To minimize the risk of insufficient doses.", "The Ministry of Finance reacted immediately to the opposition press conference: \"It was always clear and it is absolutely clear: there is no limit to vaccinations!\" , stated in a statement, and: \"There is no limit when it comes to health.", "Everything that is needed is made available. Anyone who claims otherwise is doing so against better knowledge! If more demand is announced, then more is budgeted. \"", "Incidentally, in the course of the Covid pandemic, there are constant adaptations and increases if there are additional budget requirements:", "At the beginning of the pandemic on March 14, 2020, short-time working was endowed with 400 million euros, and now 12 billion euros are available for this area. : \"Has the Treasury now drawn a cost cap for ordering vaccines?\"", ", Chancellor Kurz was asked by media representatives in the early afternoon before the upcoming EU summit. The discussion is absurd, the motto is known to be \"Cost what it may\", said Kurz. The Ministry of Health has so far only accessed 53 million euros, according to the Ministry of Finance.", "In short: it is not the cost, but the delivery. He was happy, however, that the Ministry of Health \"threw out\" the official in charge, Clemens Martin Auer.", "Blümel's department also insists that the health department has repeatedly asked to quantify the actual vaccine funding requirements for the 2021 budget.", "\"We asked how much they budgeted for and they sent us back the table where vaccine needs are registered for 2020: 80 million and 2021: 120 million,\" explains the Finance Minister's office - this table is also available to the STANDARD.", "Neither a higher demand was registered in the 2021 budget, nor was it pointed out that there could be additional demand. The fact is: It was not until February 9, 2021, that Anschober submitted an application to the Council of Ministers to increase the scope for vaccinations to 30.5 million doses and 388.3 million.", "(Walter Müller, Nina Weißensteiner, March 25th, 2021) The article was continuously updated." ]
}