{
  "id" : "wY3agEbH",
  "url" : "https://kurier.at/politik/inland/umfrage-staatsbuergerschaft-bei-geburt-in-oesterreich/401180851",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-07T09:58:45Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4923109/46-159856241.jpg",
  "imageCopyright" : "Copyright Karl Schöndorfer TOPP/Kurier/Karl Schöndorfer",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Umfrage: Staatsbürgerschaft bei Geburt in Österreich?",
  "articleTitleTranslated" : "Survey: citizenship at birth in Austria?",
  "articleContent" : [ "Das Ius soli - also das Geburtsortsprinzip - wurde nach der Abschiebung von drei Schülerinnen nach Georgien bzw. Armenien wieder zum Gesprächsthema in Österreich. Das Prinzip dahinter: Staatsbürger ist, wer auf dem jeweiligen Staatsgebiet geboren wird.", "So handhaben es etwa auch die USA, nicht aber Österreich. Soll sich das ändern? Laut einer aktuellen Profil-Umfrage des Meinungsforschungsinstituts Unique research mit 500 Teilnehmern sind die Österreicher bei dieser Frage in zwei fast gleichgroße Gruppen gespalten.", "Laut Umfrage sprechen sich nämlich insgesamt 44 Prozent der Österreicher dafür aus, dass in Österreich geborene Kinder automatisch die österreichische Staatsbürgerschaft erhalten sollen, auch wenn die Eltern Ausländer sind. (16 Prozent der Befragten sind sehr, 28 Prozent eher dafür.)", "Auf der anderen Seite sind 45 Prozent gegen eine automatische Verleihung der Staatsbürgerschaft bei Geburt. 24 Prozent wollen das „auf keinen Fall“, 21 Prozent sind eher dagegen. Der Rest machte keine Angaben." ],
  "articleContentTranslated" : [ "The ius soli - the birthplace principle - became a topic of conversation again in Austria after three schoolgirls were deported to Georgia or Armenia. The principle behind it: A citizen is whoever is born in the respective national territory.", "This is how the USA, for example, handles it, but not Austria. Should that change? According to a current profile survey by the opinion research institute Unique research with 500 participants, Austrians are divided into two groups of almost equal size on this question.", "According to the survey, a total of 44 percent of Austrians are in favor of children born in Austria automatically being granted Austrian citizenship, even if their parents are foreigners. (16 percent of those surveyed are very much, 28 percent more in favor.)", "On the other hand, 45 percent are against an automatic granting of citizenship at birth. 24 percent \"definitely not\" want this, 21 percent are more likely to be against it. The rest did not provide any information." ]
}