{
  "id" : "wY7jJfhR",
  "url" : "https://kurier.at/kultur/medien/legendaerer-us-moderator-larry-king-gestorben/401165838",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-23T13:17:46Z[UTC]",
  "author" : "georg.leyrer@kurier.at (Georg Leyrer)",
  "imageUrl" : "https://image.kurier.at/images/original/4891851/46-173864032.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Legendärer US-Moderator Larry King gestorben",
  "articleTitleTranslated" : "Legendary US presenter Larry King has died",
  "articleContent" : [ "US-Moderator Larry King ist tot. Er starb laut US-Medienberichten 87-jährig. Bekannt wurde er mit seiner Show \"Larry King Live\" auf CNN. Es wurde keine Todesursache bekanntgegeben. Jedoch war King an Corona erkrankt und deswegen ins Spital eingeliefert worden.", "King war für mehr als sechs Jahrzehnte in der Medienbranche tätig und erhielt zahlreiche Auszeichnungen. Ab 1985 war er mit \"Larry King Live\" auf CNN zu sehen und lieferte dort in einem unnachahmlichen Stil prägende Interviews.", "King war 25 Jahre Gastgeber der Talkshow auf CNN. Zu seinen Markenzeichen gehören die große Brille, Hosenträger und bunte Krawatten. In seiner Sendung waren mehrere US-Präsidenten, Michael Jackson, Frank Sinatra und der libysche Staatschef Muammar al-Gaddafi zu Gast gewesen.", "Fernsehgeschichte schrieben ein Duell von Ex-Präsidentschaftskandidat Ross Perot und US-Vizepräsident Al Gore 1993 ebenso wie Kings Interviews mit dem israelischen Ministerpräsidenten Yitzhak Rabin, König Hussein von Jordanien und Palästinenserführer Yasser Arafat. 2010 verabschiedete King sich in den Ruhestand.  ", "Für seine Website führte er jedoch weiterhin Interviews, seit 2012 hat er Sendungen im von ihm mitgegründeten Bezahlsender Ora TV. Geboren wurde King am 19.  November 1933 als Lawrence Harvey Zeiger im New Yorker Stadtteil Brooklyn.", "Sein Vater war aus dem damaligen Österreich emigriert. Seinen Namen änderte er auf Anraten eines Radiomanagers in Larry King. Seine erste Radiosendung hatte er in Miami Beach, von 1978 bis 1984 moderierte er im Rundfunk die „Larry King Show“.", "Der junge Kabelsender CNN warb ihn ab, im Juni 1985 ging er erstmals mit jener Gesprächs-Show auf Sendung und schaffte es mit ihr auch ins Guinness-Buch der Rekorde, als am längsten bei einem Sender zu einer Sendezeit gelaufene Show." ],
  "articleContentTranslated" : [ "US presenter Larry King is dead. According to US media reports, he died at the age of 87. He became known with his show \"Larry King Live\" on CNN. No cause of death was disclosed. However, King fell ill with Corona and was admitted to the hospital because of it.", "King has served in the media industry for more than six decades and has received numerous awards. From 1985 he was seen with \"Larry King Live\" on CNN, where he delivered formative interviews in an inimitable style.", "King hosted the talk show on CNN for 25 years. His trademarks include large glasses, suspenders and colorful ties. Several US presidents, Michael Jackson, Frank Sinatra and the Libyan head of state Muammar al-Gaddafi were guests on his program.", "A duel between ex-presidential candidate Ross Perot and US Vice President Al Gore in 1993 wrote television history, as did King's interviews with Israeli Prime Minister Yitzhak Rabin, King Hussein of Jordan and Palestinian leader Yasser Arafat. In 2010, King retired.", "However, he continued to conduct interviews for his website, and since 2012 he has broadcasts on the pay channel Ora TV, which he co-founded. King was born as Lawrence Harvey Zeiger on November 19, 1933 in Brooklyn, New York.", "His father had emigrated from what was then Austria. He changed his name to Larry King on the advice of a radio manager. He had his first radio show in Miami Beach, from 1978 to 1984 he hosted the \"Larry King Show\" on radio.", "The young cable broadcaster CNN recruited him, in June 1985 he went on air for the first time with that talk show and made it into the Guinness Book of Records as the longest show on a station at a given time." ]
}