{
  "sourceCountry" : "austria",
  "articleTitle" : "Österreicher fahren im Herbst die Ernte ein",
  "targetLanguage" : "english",
  "publisher" : "sport.orf.at",
  "articleContent" : [ "So hoch wie in diesem Herbst war die Erfolgsdichte bei österreichischen Radprofis davor noch nie.  Für die kommende Saison haben zudem alle bisherigen ÖRV-Profis weiterhin Verträge bei WorldTour-Rennställen, von denen einige beim ersten Lockdown in finanzielle Schwierigkeiten geraten waren.", "Dank der nun doch noch absolvierten Rennsaison dürften nach aktuellem Stand wirtschaftlich alle überleben.  Der Radsport müsse dankbar sein, dass die Rennen über die Bühne gebracht worden seien, erklärte Bora-Teammanager Ralph Denk.", "Das sei im Gegensatz zu anderen Sportarten aber nur gelungen, weil alle Beteiligten konsequent zusammengearbeitet hätten.  Der Slowene Primoz Roglic (Jumbo-Visma) pflichtete Denk nach der Wiederholung seines Vuelta-Gesamtsiegs bei.", "„Bei dem Zustand, in dem die Welt ist, können wir froh sein, dass wir Rennen fahren dürfen“, sagte Roglic.  „Gut für mein Selbstbewusstsein“ Großschartner schaffte wie zuvor sein Bora-Teamkollege Patrick Konrad (Achter des Giro d’Italia) und Team-Bahrain-Fahrer Hermann Pernsteiner (Zehnter des Giro trotz Helferrolle) eine Gesamtplatzierung unter den besten zehn.", "Zudem erreichte Großschartner wie das zuvor in Italien engagierte Duo einen zweiten Etappenrang.  „Ich bin sehr happy, dass ich meine erste Grand Tour als Kapitän in den Top Ten beendet habe“, sagte Großschartner in einer Aussendung über sein „super Resultat“.", "Darauf könne er künftig aufbauen, erklärte der 26-Jährige, der noch bis 2022 einen Vertrag bei Bora hat.  „So ein Ergebnis ist gut für mein Selbstbewusstsein.  Ich glaube, meine Leistung zeigt auch meine Stärke und dass ich Talent habe.“ Großschartner werde weitere Chancen bekommen, kündigte der Sportliche Leiter Enrico Poitschke an.", "„Wir werden ihm auch in der Zukunft die Möglichkeit geben, in der einen oder anderen Grand Tour seine Leistung zu bestätigen oder zu verbessern.“ Mühlberger wechselt zu Movistar Weil Gregor Mühlberger zum spanischen Movistar-Rennstall wechselt, sind 2021 mit Konrad, Großschartner, Lukas Pöstlberger und Patrick Gamper vier Österreicher bei Bora engagiert.", "Die weiteren Österreicher in der ersten Division sind Pernsteiner und Marco Haller (beide Team Bahrain), Matthias Brändle (Israel Start-up Nation), Michael Gogl (NTT) sowie Felix Gall (Sunweb)." ],
  "id" : "WYekwbCd",
  "category" : "SPORT",
  "url" : "https://sport.orf.at/stories/3069149/",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Austrians bring in the harvest in autumn",
  "articleContentTranslated" : [ "The success rate among Austrian professional cyclists has never been as high as this autumn. For the coming season, all previous ÖRV professionals continue to have contracts with WorldTour racing teams, some of which got into financial difficulties during the first lockdown.", "Thanks to the racing season that has now been completed, everyone should survive economically according to the current status. Cycling should be grateful that the races were staged, explained Bora team manager Ralph Denk.", "In contrast to other sports, this only succeeded because everyone involved worked together consistently. The Slovenian Primoz Roglic (Jumbo-Visma) agreed with Denk after repeating his Vuelta overall victory.", "“In the state in which the world is, we can be happy to be able to race,” said Roglic. \"Good for my self-confidence\" Großschartner, like his Bora teammate Patrick Konrad (eighth of the Giro d’Italia) and team Bahrain driver Hermann Pernsteiner (tenth of the Giro despite being a helper), achieved an overall placement among the top ten.", "In addition, Großschartner, like the duo previously engaged in Italy, achieved a second stage rank. \"I am very happy that I finished my first Grand Tour as captain in the top ten,\" said Großschartner in a broadcast about his \"great result\".", "He could build on this in the future, said the 26-year-old, who has a contract with Bora until 2022. “Such a result is good for my self-confidence. I think my performance also shows my strength and that I have talent. ”Großschartner will have more opportunities, announced sporting director Enrico Poitschke.", "\"We will give him the opportunity in the future to confirm or improve his performance in one or the other Grand Tour.\" Mühlberger changes to Movistar Because Gregor Mühlberger changes to the Spanish Movistar racing team, they will be with Konrad, Großschartner and Lukas in 2021 Pöstlberger and Patrick Gamper employ four Austrians at Bora.", "The other Austrians in the first division are Pernsteiner and Marco Haller (both Team Bahrain), Matthias Brändle (Israel Start-up Nation), Michael Gogl (NTT) and Felix Gall (Sunweb)." ]
}