{
  "id" : "WYeX0s8a",
  "url" : "https://sport.orf.at/stories/3071513/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2021-01-07T16:31:56Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Olympiasiegerin soll Team für Tokio rüsten",
  "articleTitleTranslated" : "Olympic champion should equip team for Tokyo",
  "articleContent" : [ "Bereits am Dienstag hatte die Chefin eines sechsköpfigen Trainerteams das Nationalteam zum ersten Training gebeten, noch am Donnerstag ging es mit sechs Aktiven zum World Judo Masters nach Doha. „Ein, zwei Top-Drei-Platzierungen in Doha sind möglich“, meinte Bönisch.", "Die Wahllinzerin sei sehr offen und gut aufgenommen worden. „Mein erster Eindruck vom Team könnte nicht besser sein. Man sieht, dass unser Team regelmäßig mit starken internationalen Athletinnen und Athleten trainieren konnte.", "Das körperliche und technische Niveau ist ausgezeichnet.“ Filzmoser kennt Bönisch seit 25 Jahren Sie wolle das Team möglichst schnell und gut kennenlernen, es gab schon erste Einzelgespräche. Es soll Schritt für Schritt gehen.", "„Über die Saisonhighlights wie Europa- und Weltmeisterschaft bzw. Olympische Spiele können wir dann nach Katar sprechen.“ Die gleich alte Sabrina Filzmoser ist von Bönisch überzeugt: „Ich kenne Yvonne seit mehr als 25 Jahren.", "Sie war als Athletin auf allerhöchstem Niveau und hat als Trainerin in Deutschland und Israel in den letzten Jahren sehr gute Arbeit geleistet“", "Auch Oberösterreichs Sportlandesrat Markus Achleitner und ÖJV-Sportdirektor Markus Moser gaben sich von der jeweils zweifachen Ex-Vizewelt- und Europameisterin überzeugt.  “ Moser bezeichnete die Potsdamerin als Idealbesetzung.", "Die Verbandsvorgabe sei, bei Olympia (zuletzt 2008, Anm.) und WM (2010) Medaillen zu holen. „Das Warten muss aufhören“, sagte Moser. Bönisch, Olympiasiegerin 2004 (bis 57 kg): „Diese Zielvorgabe ist ambitioniert, aber durchaus realistisch. Das gilt es zu beweisen . “" ],
  "articleContentTranslated" : [ "The head of a six-person coaching team had already asked the national team for the first training on Tuesday, and on Thursday six athletes went to the World Judo Masters in Doha. “One or two top three finishes in Doha are possible,” said Bönisch.", "The Linzer by choice was very open and well received. “My first impression of the team couldn't be better. You can see that our team was able to train regularly with strong international athletes.", "The physical and technical level is excellent. ”Filzmoser has known Bönisch for 25 years. She wants to get to know the team as quickly and well as possible, there have already been initial one-on-one discussions. It should go step by step.", "“We can then talk to Qatar about the season highlights such as the European and World Championships or the Olympic Games.” Sabrina Filzmoser, who is also old, is convinced of Bönisch: “I've known Yvonne for more than 25 years.", "As an athlete she was at the highest level and has done a very good job as a trainer in Germany and Israel in recent years \"", "Upper Austria's sports councilor Markus Achleitner and ÖJV sports director Markus Moser were also impressed by the two-time ex-vice world and European champions. “Moser described the Potsdam woman as the ideal cast.", "The association's stipulation is to get medals at the Olympics (most recently in 2008, note) and at the World Cup (2010). “The wait has to stop,” said Moser. Bönisch, Olympic champion 2004 (up to 57 kg): “This target is ambitious, but quite realistic. It has to be proven. \"" ]
}