{
  "id" : "WYIdEEFM",
  "url" : "https://sport.orf.at/stories/3071048/",
  "category" : "SPORT",
  "publisher" : "sport.orf.at",
  "publishedOn" : "2020-12-22T22:37:45Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Zwei bittere Pleiten für Juve an einem Tag",
  "articleTitleTranslated" : "Two bitter bankruptcies for Juve in one day",
  "articleContent" : [ "Ex-Bayern-Star Franck Ribery bereitete dabei den Führungstreffer von Dusan Vlahovic in der dritten Minute mit einem schönen Zuspiel vor. Schon ab der 18.  Minute musste Juve nach einer Roten Karte gegen den Kolumbianer Juan Cuadrado in Unterzahl spielen.", "Ein Eigentor von Alex Sandro (76.) und Martin Caceres (81.) stellten den Erfolg von Florenz sicher. Damit büßte Juventus weitere wichtige Zähler auf Tabellenführer AC Milan ein. Zuvor waren den Turinern drei ursprünglich zugesprochene Punkte wieder aberkannt worden.", "Weil der SSC Napoli Anfang Oktober von den lokalen Gesundheitsbehörden kurzfristig in Coronavirus-Quarantäne geschickt worden war und deshalb nicht zum Topspiel nach Turin reisen konnte, hatte der Italienische Fußballverband (FIGC) die Partie mit 3:", "0 für Juve gewertet.Heimduell gegen Napoli wird wiederholt Napoli wurde zudem mit einem Minuspunkt in der Tabelle bestraft.  : Ein Gericht des Nationalen Olympischen Komitees (CONI) revidierte das Urteil nun.", "Wie am Dienstag bekanntwurde, muss die Partie nachgeholt werden. Im Gespräch ist ein Termin Mitte Jänner. Weil Juventus die drei Zähler sowie die 3:0 Treffer in der Tordifferenz wieder gestrichen wurden und Neapel einen Zähler dazubekam, hatte das Auswirkungen auf die Tabelle.", "Napoli kletterte vorübergehend auf Rang drei, Juve rutschte auf den vierten Platz ab. Serie A, 14.  Runde Tabelle:" ],
  "articleContentTranslated" : [ "Ex-Bayern star Franck Ribery prepared Dusan Vlahovic's opening goal in the third minute with a nice pass. As early as the 18th minute, Juve had to play undernumbered after a red card against the Colombian Juan Cuadrado.", "An own goal by Alex Sandro (76th) and Martin Caceres (81st) ensured the success of Florence. This means that Juventus lost further important points on leaders AC Milan. Previously, the Turiners had three originally awarded points were withdrawn.", "Because the SSC Napoli had been put into coronavirus quarantine at short notice by the local health authorities at the beginning of October and therefore could not travel to the top game in Turin, the Italian Football Association (FIGC) had the game with 3:", "0 for Juve. Home duel against Napoli is repeated Napoli was also punished with a minus point in the table. : A court of the National Olympic Committee (CONI) has now revised the judgment.", "As it became known on Tuesday, the game has to be rescheduled. We are talking about an appointment in mid-January. Because Juventus' three points and the 3-0 goal difference were deleted and Napoli added a point, this had an impact on the table.", "Napoli temporarily climbed to third place, Juve slipped to fourth place. Serie A, 14th round table:" ]
}