{
  "id" : "WYVb9BPC",
  "url" : "https://kurier.at/wirtschaft/max-schrems-gegen-facebook-hoechstrichter-muessen-knifflige-frage-entscheiden/401217720",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-14T08:04:09Z[UTC]",
  "author" : "Gerald John",
  "imageUrl" : "https://image.kurier.at/images/original/4999428/46-166261826.jpg",
  "imageCopyright" : "EPA / JULIEN WARNAND",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Max Schrems gegen Facebook: Höchstrichter müssen knifflige Frage entscheiden",
  "articleTitleTranslated" : "Max Schrems versus Facebook: Supreme judges have to decide a tricky question",
  "articleContent" : [ "Der Rechtsstreit von Max Schrems mit Facebook geht weiter: Der Datenschutzaktivist hat den Obersten Gerichtshof (OGH) angerufen und hofft, dass dieser die von ihm aufgeworfenen Fragen zur Datenverarbeitung von Facebook dem Europäischen Gerichtshof (EuGH) vorlegt.", "Der EuGH in Luxemburg hat in Rechtsfragen für die EU-Staaten immer das letzte Wort. Der Social-Media-Konzern meint, dass die Nutzer einen \"Vertrag\" abschließen, dafür erhalten sie personalisierte Werbung.", "Darum sei die Datenschutz-Grundverordnung (DSGVO) nur eingeschränkt anwendbar, argumentieren die Anwälte des Internetriesen (52,535 Mitarbeiter weltweit, Umsatz 2020: 85 Milliarden Dollar oder 71 Milliarden Euro).", "Schrems sieht das nicht so und argumentiert, dass die Regeln der DSGVO weiterhin gültig sind, und ist daher überzeugt, dass der Online-Gigant im Umgang mit den Daten seiner Benutzer gegen die Datenschutz-Grundverordnung (DSGVO) der EU verstößt.", "Allerdings sahen die beiden bisher damit beschäftigten österreichischen Gerichtsinstanzen das anders und folgten der Rechtsmeinung von Facebook. So urteilte das Zivil-Landesgericht erst im Sommer 2020, dass die Datenverarbeitung von Facebook vertrags- und rechtskonform sei.", "Diese Ansicht teilte auch das Oberlandesgericht Wien. Das OLG Wien begründete das Urteil, da ja Nutzer Werbung erhielten, man dürfe die Daten dafür also verarbeiten.", "Zuvor hatte das Zivilgericht befunden, dass sich die Personalisierung und auch die personalisierte Werbung als ein \"wesentlicher Bestandteil des von der Beklagten angebotenen Dienstes\" aus den Nutzungsbedingungen und verlinkten Richtlinien ergeben würden, die zum Vertragsinhalt gemacht wurden - \"auch wenn der Kläger lieber einen anderen Vertrag mit einem anderen Dienst der Beklagten, hätte\".  ", "Jetzt muss die Causa Österreichs Oberster Gerichtshof prüfen. Schrems hofft, dass die Höchstrichter die Kernfragen nach Luxemburg schicken, damit sie grundsätzlich beantwortet werden." ],
  "articleContentTranslated" : [ "Max Schrems' legal dispute with Facebook continues: The data protection activist has called the Supreme Court (OGH) and hopes that it will submit the questions he raised about Facebook's data processing to the European Court of Justice (ECJ).", "The ECJ in Luxembourg always has the last word on legal issues for the EU states. The social media group thinks that users conclude a \"contract\", for which they receive personalized advertising.", "That is why the General Data Protection Regulation (GDPR) is only applicable to a limited extent, argue the lawyers of the Internet giant (52,535 employees worldwide, sales 2020: 85 billion dollars or 71 billion euros).", "Schrems doesn't see it that way and argues that the rules of the GDPR still apply, and is therefore convinced that the online giant violates the EU's General Data Protection Regulation (GDPR) in handling its users' data.", "However, the two Austrian courts that had previously dealt with it saw it differently and followed the legal opinion of Facebook. The civil regional court ruled in the summer of 2020 that Facebook's data processing was in conformity with the contract and the law.", "This view was also shared by the Vienna Higher Regional Court. The Higher Regional Court of Vienna justified the judgment, since users received advertising, so the data could be processed for it.", "The civil court had previously ruled that the personalization and also the personalized advertising as an \"essential part of the service offered by the defendant\" would result from the terms of use and linked guidelines that were made part of the contract - \"even if the plaintiff would prefer a different one Contract with another service of the defendant, would have \".", "Now the case has to be examined by the Austrian Supreme Court. Schrems hopes that the highest judges will send the key questions to Luxembourg so that they can be answered in principle." ]
}