{
  "id" : "wZ8U0i9J",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-trifft-immer-mehr-kinder-und-jugendliche/401208253",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-04T19:31:46Z[UTC]",
  "author" : "Rosa Schmidt-Vierthaler",
  "imageUrl" : "https://image.kurier.at/images/original/4830315/46-89076992.jpg",
  "imageCopyright" : "Getty Images/iStockphoto/sezer66/iStockphoto",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Coronavirus trifft immer mehr Kinder und Jugendliche",
  "articleTitleTranslated" : "Coronavirus is affecting more and more children and adolescents",
  "articleContent" : [ "Unter Kindern, Jugendlichen und jungen Erwachsenen hat sich das Coronavirus in der vergangenen Woche besonders stark verbreitet. Das belegen Zahlen der Agentur für Gesundheit und Ernährungssicherheit (AGES) für die achte Kalenderwoche vom 22. bis 28.  Februar.", "Die Gruppen der 15- bis 24-Jährigen und der Fünf- bis 14-Jährigen liegen demnach mit Sieben-Tages-Inzidenzen von 209,9 bzw. 202,3 je 100.000 Einwohner mittlerweile vor allen anderen Altersgruppen.", "Wie sehr sich das Virus innerhalb einer Woche bei der Jugend verbreitet hat, vergegenwärtigt ein Blick auf die Infektionszahlen in der vorangegangenen Woche. In der siebenten Kalenderwoche (15. bis 21.  Februar) lag die Sieben-Tages-Inzidenz bei den 15- bis 24-Jährigen noch bei 170,5.", "In absoluten Zahlen waren das 1.629 Neuinfektionen, was 13,9 Prozent der Gesamtinfektionen entsprach. Die Inzidenz bei den Fünf-bis 14 Jahren betrug bei 1.278 Fällen (10,9 Prozent am Gesamtgeschehen) 150,8.", "Innerhalb einer Woche war bei den 15- bis 24-Jährigen jetzt ein Zuwachs von 377 Betroffenen auf nunmehr 2.006 Infizierte zu verzeichnen, bei den Fünf- bis 14-Jährigen gab es sogar ein Plus von 436 neuen Fällen, womit in dieser Gruppe insgesamt 1.714 Infizierte verzeichnet wurden.", "Bezogen auf die Gesamtbevölkerung stellen die Fünf- bis 24-Jährigen inzwischen über ein Viertel - exakt sind es 26,3 Prozent - aller Infizierten.", "Die AGES-Zahlen zeigen auf der anderen Seite auch, dass sich das verstärkte Impfen der älteren Bevölkerungsgruppen auf die Infektionszahlen bei den Senioren niederschlägt.", "Die zu Beginn der Pandemie besonders stark betroffenen Hochbetagten - die Gruppe der über 85-Jährigen - hat in der Vorwoche mit 257 Neuinfektionen nur mehr mit 1,8 Prozent zum gesamten Infektionsgeschehen beigetragen." ],
  "articleContentTranslated" : [ "The coronavirus has spread particularly strongly among children, adolescents and young adults in the past week. This is proven by figures from the Agency for Health and Food Safety (AGES) for the eighth calendar week from February 22nd to 28th.", "The groups of 15 to 24 year olds and five to 14 year olds are now ahead of all other age groups with seven-day incidences of 209.9 and 202.3 per 100,000 inhabitants, respectively.", "How much the virus has spread among young people within a week can be visualized by looking at the number of infections in the previous week. In the seventh calendar week (February 15-21), the seven-day incidence in 15- to 24-year-olds was 170.5.", "In absolute numbers, that was 1,629 new infections, which corresponded to 13.9 percent of the total infections. The incidence in the five to 14 year olds was 150.8 in 1,278 cases (10.9 percent of the total).", "Within a week, there was an increase in the 15 to 24 year olds from 377 to 2,006 infected people, and in the 5 to 14 year olds there was even an increase of 436 new cases, bringing a total of 1,714 infected people in this group were recorded.", "In relation to the total population, five to 24-year-olds now make up over a quarter - exactly 26.3 percent - of all infected.", "On the other hand, the AGES figures also show that the increased vaccination of the older population groups is reflected in the number of infections among the elderly.", "The very old people who were particularly badly affected at the beginning of the pandemic - the group of over 85-year-olds - only contributed 1.8 percent to the overall infection rate with 257 new infections in the previous week." ]
}