{
  "id" : "WzBPyvyR",
  "url" : "https://kurier.at/kultur/medien/maria-furtwaengler-macht-tatort-ausflug-ohne-florence-kasumba-dafuer-mit-udo-lindenberg/401224350",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-19T18:31:32Z[UTC]",
  "author" : "peter.temel@kurier.at (Peter Temel)",
  "imageUrl" : "https://image.kurier.at/images/original/5012418/46-135577541.jpg",
  "imageCopyright" : "EPA / CLEMENS BILAN",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Maria Furtwängler: \"Tatort\"-Solo-Ausflug mit Udo Lindenberg",
  "articleTitleTranslated" : "Maria Furtwängler: \"Tatort\" solo excursion with Udo Lindenberg",
  "articleContent" : [ "\"Tatort\"-Schauspielerin Maria Furtwängler ermittelt demnächst in Hamburg. Ihre populäre TV-Rolle aus dem \"Tatort\" Göttingen, Charlotte Lindholm, unternimmt somit einen Heimatausflug. Einen Gastauftritt hat dabei auch Panik-Rocker Udo Lindenberg.", "Der Krimi mit dem Arbeitstitel \"Alles kommt zurück\" soll Ende des Jahres zu sehen sein. Regie führt Detlev Buck (\"Männerpension\"). Gedreht wird ab 9. April in Hamburg, wie der NDR heute in einer Aussendung mitteilte. ", "Zur Handlung wird notiert: Lindholm reist privat von Göttingen nach Hamburg, um sich heimlich mit einem Mann zu treffen. Doch der ist tot - und Lindholm plötzlich dringend tatverdächtig. War der Mörder einer der Udo-Lindenberg-Doppelgänger, die gerade wegen eines Castings das Hotel bevölkern?", "Lindholm \"traut ihren Hamburger Kripo-Kolleginnen und -Kollegen nicht und ermittelt auf eigene Faust weiter. Dabei stößt sie auf Hinweise, dass der Mord möglicherweise eine Falle gewesen sein könnte. Ein Racheakt an der Kommissarin?\"", "Die Idee zum Drehbuch geht auf die musikalische Zusammenarbeit zwischen Furtwängler und Lindenberg zurück, gemeinsam haben sie 2018 den Song \"Bist Du vom KGB?\" aufgenommen. ", "Das Drehbuch entwickelte Furtwängler, die auch erstmals mit ihrer eigenen Produktionsfirma Atalante beim „Tatort“ an Bord ist, gemeinsam mit Uli Brée (\"Vorstadtweiber\").  In dem Spezial-\"Tatort\" werden neben Furtwängler  u.a.", "Iffland-Ringträger Jens Harzer, Anne Ratte-Polle und auch Regisseur Detlev Buck selbst vor der Kamera stehen. Es produziert die Nordfilm mit Produzentin Kerstin Ramcke. Lindholm ermittelt dieses Mal auf eigene Faust.", "Nach dem Solo-Auftritt spielt Lindholm erst im nächsten Fall wieder im Duett mit ihrer Göttinger Kollegin Anaïs Schmitz, die von der ROMY-nominierten Schauspielerin Florence Kasumba gespielt wird.", "Dieser \"Tatort\"-Fall, \"Rache an der Welt\", wurde bereits im Vorjahr abgedreht und handelt von einem Serientriebtäter namens \"Der Wikinger\". Ausstrahlungstermin ist frühestens 2022.  Bereits davor ist Furtwängler in einer komödiantischen Rolle zu sehen.", "Ihr Lockdown-Dramedy-Format \"Ausgebremst\" bekam eine zweite Staffel, die ab 20.  März auf dem Pay-TV-Sender TNT Comedy zu sehen ist. Ende Mai folgt dann die Ausstrahlung in der ARD. Der KURIER hat dazu ein Interview mit Furtwängler geführt und wird berichten." ],
  "articleContentTranslated" : [ "\"Tatort\" actress Maria Furtwängler will soon be investigating in Hamburg. Her popular TV role from the \"Tatort\" Göttingen, Charlotte Lindholm, takes a trip back home. Panic rocker Udo Lindenberg also has a guest appearance.", "The thriller with the working title \"Everything comes back\" should be shown at the end of the year. The director is Detlev Buck (\"Männerpension\"). Shooting will start in Hamburg from April 9th, as the NDR announced in a broadcast today.", "The plot is noted: Lindholm travels privately from Göttingen to Hamburg to meet secretly with a man. But he's dead - and Lindholm is suddenly an urgent suspect. Was the murderer one of the Udo Lindenberg doppelgangers who are currently populating the hotel because of a casting?", "Lindholm \"does not trust her fellow police officers in Hamburg and continues to investigate on her own. In doing so, she comes across indications that the murder may have been a trap. An act of revenge on the inspector?\"", "The idea for the script goes back to the musical collaboration between Furtwängler and Lindenberg, together in 2018 they wrote the song \"Are you from the KGB?\" recorded.", "Furtwängler, who is also on board for the first time with her own production company Atalante, developed the script together with Uli Brée (\"Vorstadtweiber\"). In the special \"crime scene\", besides Furtwängler and others", "Iffland ring bearers Jens Harzer, Anne Ratte-Polle and also director Detlev Buck himself stand in front of the camera. Nordfilm produces it with producer Kerstin Ramcke. This time Lindholm is investigating on his own.", "After the solo appearance, Lindholm will only play in a duet again in the next case with her Göttingen colleague Anaïs Schmitz, played by the ROMY-nominated actress Florence Kasumba.", "This \"crime scene\" case, \"Revenge on the World\", was filmed last year and is about a serial culprit named \"The Viking\". It will be broadcast in 2022 at the earliest. Before that, Furtwängler can be seen in a comedic role.", "Her lockdown dramedy format \"Ausgebremst\" got a second season, which can be seen from March 20 on the pay-TV channel TNT Comedy. The broadcast on ARD will follow at the end of May. The KURIER conducted an interview with Furtwängler and will report on it." ]
}