{
  "id" : "wzbTp20P",
  "url" : "https://wien.orf.at/stories/3082950/",
  "category" : "CHRONICLE",
  "publisher" : "wien.orf.at",
  "publishedOn" : "2020-12-30T12:44:47Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frau wollte Hund loswerden: 8.700 Euro Strafe",
  "articleTitleTranslated" : "Woman wanted to get rid of dog: 8,700 euros fine",
  "articleContent" : [ "Nach dem Anruf holte die Tierrettung den jungen Rüden vom Machfeldkanal ab. Das Tier wurde anschließend ins Tierquartier zur Betreuung gebracht. Schließlich kam man der Frau aber auf die Schliche.", "„Durch intensive Recherche konnte das Veterinäramt nachweisen, dass die Frau den Hund loswerden wollte und daher den Fund vorgetäuscht hatte“, hieß es in einer Aussendung des Tierquartiers am Mittwoch.", "Die frühere Besitzerin muss nun die der Stadt entstandenen Kosten von exakt 8.737, 12 Euro übernehmen, wurde auf eine Entscheidung des Verwaltungsgerichts verwiesen.Rüde Ates hat neues Zuhause Bei dem einjährigen Vierbeiner namens Ates handelt es sich um einen Kangal-Rüden – einen riesigen Hirtenhund, der bis zu 65 Kilogramm schwer werden könne und für die Haltung in einer Stadt keinesfalls geeignet sei, wurde betont.  ", "Der Hund wurde inzwischen an eine neue Familie mit Garten vermittelt, wo er genügend Auslauf habe, freute man sich beim Tierquartier." ],
  "articleContentTranslated" : [ "After the call, the animal rescue team picked up the young male from the Machfeld Canal. The animal was then brought to the animal quarters for care. In the end, however, the woman was discovered.", "\"Through intensive research, the veterinary office was able to prove that the woman wanted to get rid of the dog and had therefore faked the find,\" said a broadcast from the animal quarter on Wednesday.", "The previous owner now has to pay the city's costs of exactly 8,737, 12 euros, was referred to a decision of the administrative court. Male Ates has a new home The one-year-old four-legged friend named Ates is a Kangal male - a huge shepherd dog, which can weigh up to 65 kilograms and is by no means suitable for keeping in a city, was emphasized.", "The dog has meanwhile been given to a new family with a garden, where there is enough space to run around, everyone at the animal quarter was happy." ]
}