{
  "id" : "WzhpgD3N",
  "url" : "https://steiermark.orf.at/stories/3078269/",
  "category" : "CHRONICLE",
  "publisher" : "steiermark.orf.at",
  "publishedOn" : "2020-11-29T18:00:58Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Bundesheer übernimmt Betreuung in Pflegeheim",
  "articleTitleTranslated" : "The armed forces take care of the nursing home",
  "articleContent" : [ "Im Seniorenpflegeheim St. Lorenzen im Mürztal (Bezirk Bruck-Mürzzuschlag) wurden 36 der 40 Bewohner positiv auf das Coronavirus getestet, das sind 90 Prozent. Zusätzlich sind drei Viertel des Pflegepersonals positiv oder als Kontaktpersonen der Kategorie 1 in Quarantäne.", "Die Betreuung übernimmt von Montag bis Mittwoch das Bundesheer.", "Das gab das Verteidigungsministerium am Sonntagabend in einer Aussendung bekannt.Bundesheer hilft mit Fachpersonal aus Das Bundesheer werde ab Montag mit zumindest acht diplomierten Gesundheits- und Krankenpflegepersonen aus dem Sanitätszentrum Graz und mit drei weiteren medizinischen Fachkräften die Betreuung der Bewohner aufrechterhalten, hieß es in der Aussendung.  ", "Gerade in solchen Fällen sei rasche Hilfe unerlässlich, sagte Verteidigungsministerin Klaudia Tanner (ÖVP), die den Betroffenen baldige Genesung wünschte. Sie wurde selbst am Sonntag positiv auf das Coronavirus getestet – mehr dazu in Verteidigungsministerin Tanner CoV-positiv (news.orf.at)." ],
  "articleContentTranslated" : [ "In the St. Lorenzen nursing home in the Mürz Valley (Bruck-Mürzzuschlag district), 36 of the 40 residents tested positive for the corona virus, that's 90 percent. In addition, three quarters of the nursing staff are positive or are in quarantine as Category 1 contacts.", "The armed forces take care of it from Monday to Wednesday.", "The Ministry of Defense announced this in a broadcast on Sunday evening. The Federal Army will help out with specialist staff The Federal Army will maintain the care of the residents from Monday with at least eight qualified health and nursing staff from the Graz medical center and three other medical specialists, the broadcast said .", "In such cases, in particular, rapid help is essential, said Defense Minister Klaudia Tanner (ÖVP), who wished those affected a speedy recovery. She herself tested positive for the corona virus on Sunday - more on this in Defense Minister Tanner CoV-positive (news.orf.at)." ]
}