{
  "id" : "wZhQ9qHR",
  "url" : "https://noe.orf.at/stories/3080352/",
  "category" : "CHRONICLE",
  "publisher" : "noe.orf.at",
  "publishedOn" : "2020-12-13T15:27:09Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/51/04/crops/w=1280/783029_opener_272604_a-childs-drawing-5010533_1920.jpg?s=963668fd9998091e2c33a23584746ae93e5a7d8d",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Weihnachtspost für Pflegeheim-Bewohner",
  "articleTitleTranslated" : "Christmas mail for nursing home residents",
  "articleContent" : [ "Die Aktion „Füreinander NÖ Weihnachtskarte“ wurde vom niederösterreichischen Zivilschutzverband gemeinsam mit dem Jugendrat und der Landesgesundheitsagentur gestartet.", "Auf der dafür erstellten Website können Kinder eine Weihnachtspostkarte herunterladen, mit Zeichnungen oder Gedichten versehen und bis 17.  Dezember an den Zivilschutzverband schicken.", "„Auf diese Art können auch Menschen Weihnachtsgrüße erhalten, die keine Familie mehr haben und sonst keine Post bekommen würden“, begründete Christoph Kainz, Präsident des niederösterreichischen Zivilschutzverbandes, in einer Aussendung die Initiative.", "Besonders in diesen Wochen, in denen Einsamkeit durch das Coronavirus noch spürbarer werden kann, setze man ein Zeichen des Zusammenhaltes in der Zivilgesellschaft.Postkarten werden an Heime weitergeleitet Der Zivilschutzverband leitet die Postkarten an die Heime in ganz Niederösterreich weiter, wo die Heimleitungen die Weihnachtsgrüße an die Bewohner verteilen.  ", "Zahlreiche Schulklassen hätten laut Organisatoren bereits angekündigt, an der Aktion teilzunehmen." ],
  "articleContentTranslated" : [ "The campaign “For each other in Lower Austria Christmas Card” was started by the Lower Austrian Civil Protection Association together with the Youth Council and the State Health Agency.", "On the website created for this purpose, children can download a Christmas postcard, add drawings or poems and send it to the civil defense association by December 17th.", "\"In this way, people can also receive Christmas greetings who no longer have a family and would otherwise not receive any mail,\" said Christoph Kainz, President of the Lower Austrian Civil Protection Association, explaining the initiative in a broadcast.", "Especially in these weeks, when loneliness can become even more noticeable due to the coronavirus, one sets a sign of solidarity in civil society. Postcards are forwarded to homes The civil protection association forwards the postcards to the homes throughout Lower Austria, where the home managers send Christmas greetings distribute the residents.", "According to the organizers, numerous school classes have already announced that they will take part in the campaign." ]
}