{
  "id" : "Wzks6SKZ",
  "url" : "https://kurier.at/wirtschaft/immobiz/besondere-stuecke-von-oesterreichischen-manufakturen/401118459",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-05T04:02:01Z[UTC]",
  "author" : "ulla.gruenbacher@kurier.at (Ulla Grünbacher)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Besondere Stücke von österreichischen Manufakturen",
  "articleTitleTranslated" : "Special pieces from Austrian manufacturers",
  "articleContent" : [ "In österreichischen Manufakturen entstehen Designerstücke, an denen auch die nächste Generation ihre Freude haben wird. Handbemaltes Geschirr, mundgeblasene Glaskugeln und edle Stoffe.", "Es sind klingende Namen, von Augarten bis Wittmann: Österreichischen Manufakturen, die Produkte teils nach wie vor in Handarbeit herstellen.", "Was sich wie ein roter Faden durch diese Riege alteingesessener, österreichischer Interieur-Unternehmen zieht, von Polstermöbeln bis Porzellan, ist ihre Geschichte. Viele von ihnen wurden vor langer Zeit gegründet – einige im späten 18.  Jahrhundert, andere Mitte des 19.  Jahrhunderts.", "Familienbetriebe Was sie ausmacht: Die meisten von ihnen sind bis heute in Familienhand. Sie werden aktuell in dritter, vierter oder sogar elfter Generation geführt. Ihre Vorfahren haben die Basis für das heutige Unternehmen geschaffen.", "Viele der Möbelstücke und Accessoires strahlen Geschichte aus, sind angelehnt an frühere Entwürfe, ohne je verstaubt zu wirken. Im Gegenteil, viele der gezeigten Modelle sind sehr modern und in Zusammenarbeit mit jungen Designern, Architekten oder Künstlern entstanden.", "Denn auch Traditionsunternehmen erfinden sich immer wieder neu. © Bild: Augarten Augarten Porzellan Das berühmte Kaffeeservice „Melone“  wurde  von  Josef Hoffmann entworfen. Es ist  in vielen verschiedenen Farben erhältlich.", "Die Mokkakanne fasst 0,5 l und kostet € 685.  Die Mokkatasse mit Untertasse kostet € 287, die kleine Kanne (Giesser) € 210 und die Zuckerdose € 393.  Im Jahr 1718 wurde die  Wiener Porzellanmanufaktur Augarten gegründet.", "Das  Porzellan wird nach wie vor von Hand gefertigt und bemalt. Somit ist jedes Stück ein Unikat .    © Bild: Bernhard Schramm Glashütte Comploj Die  mundgeblasenen Weihnachtskugeln „Ornaments“ von der Glashütte Comploj sind ein Klassiker, obwohl das Unternehmen noch jung ist.", "Viele Kunden kaufen sich jedes Jahr eine Kugel aus dem Sortiment, Es gibt sie in Purple, Lavender, Pink,  Aurora, Reseda Green, Lagune, Sea Green, Blue, Silver, Bronze, Saragossa Green,  Gold,  White, Black, und Clear sowie zwei Größen:", "  Ø 8 cm  um  € 30 und  Ø 12 cm  um € 45.  Robert Comploj  ist seit 2001 im Glashandwerk tätig.  :", "Seit 2017 gibt es das neue Atelier in Wien Neubau. © Bild: Gmundner Gmundner Keramik  Das Design „Rubinroter Hirsch“ ist seit dem Jahr 2009/10 im Sortiment und eine Farberweiterung des klassischen Designs „Grüner Hirsch“, das seit rund  35 Jahren im Sortiment ist.", "Viele  Designs entstehen direkt im Haus und orientieren sich an der Nachfrage am Markt. Der „Rubinrote Hirsch“ ist in einem umfangreichen Sortiment  erhältlich: Frühstücksbecher um 29,90 €,  Speiseteller  um 34,90 €,  Espresso-Set um  39,90 €. ", "Gmundner Keramik wurde 1492  im Salzkammergut gegründet. Jedes Produkt ist ein Unikat, wird von Hand gefertigt und bemalt .   © Bild: Backhausen Backhausen Design von Dagobert Peche, einem namhaften Vertreter der Wiener Werkstätte.", "In dieser Kollektion lässt Backhausen die Entwürfe des Ornamentik-Großmeisters in kräftigen Farben auf leuchtender Seide neu aufblühen. Der Stoff für das Sofa kostet je nach Qualität zwischen 151 und 351 Euros pro Laufmeter.", "Backhausen wurde 1849 gegründet und steht für die Herstellung hochwertiger Textilien. Das Unternehmen war k. u. k. Hoflieferant. Alle Produkte werden im Waldviertel hergestellt. © Bild:", "Leitner Leinen Leitner Leinen Der Bettbezug „Savanna“ in Blue Fog misst 140 x 200 cm und kostet € 689.  Das Savanna Bettwäsche-Set (bestehend aus zwei  Bezügen und zwei  Kissen) beträgt   € 1225.  Savanna erinnert an die gewalzten Wandmuster des Mid-Century und interpretiert die goldene Ära des Wohndesigns der 50er-Jahre.  :", "Den  Bettüberwurf „Rustic Mesh“ in der Farbe Blue Fog gibt es  in  diversen Größen, ab € 635.  Rustic Mesh ist eine Hommage an minimalistisch wirkendes Geflecht, das Möbel aller Art in Szene setzt, Leitner Leinen hat es in Stoff „gegossen“.", "Alle Produkte sind aus 100 Prozent Leinen. Die Weberei wurde 1853 im Mühlviertel von Franz Leitner gegründet. In den Jahren danach ist das Unternehmen kontinuierlich gewachsen. Heute ist die sechste Generation im Familienunternehmen tätig", ".   © Bild: Klaus Fritsch 2018 J. & L. Lobmeyr Kristallglas der „Alpha Serie“: Hans Harald Rath hat im Jahr 1952 dieses bleifreie, zart durchgefärbte Kalikristall entworfen.", "Als Inspiration diente ein barocker Kupferbecher aus dem MAK Wien, der seinerseits von der islamischen Formensprache beeinflusst ist. Die Becher sind hauchdünn und von großer Eleganz, im Stil der 50er-Jahre, stapelbar.", "Ab € 29,00.   Die Glasmanufaktur J.& L. Lobmeyr wurde 1823  von Josef Lobmeyr in der Wiener Weihburggasse gegründet, er wurde   k. u. k. Hoflieferant.  Hans Harald Rath  revolutioniert den Kristallluster.", "Heute führen Andreas, Leonid und Johannes Rath den Familienbetrieb  in  sechster Generation .   © Bild: Markus Gradwohl Kohlmaier Der Polstermöbel-Hersteller und Traditionsbetrieb Kohlmaier entwickelt Polstermöbel in enger Kooperation mit  Architekten, Designern und Künstlern.", "Der „Knitterplanet“ der Künstlerin Esther Stocker ist eine Skulptur, die  zugleich  ein Sitzmöbel ist. Der Knitterplanet faltet und verformt geordneten Raum. Ab € 1.600 exkl. MWSt. Das „Esther Stocker“ Schaufenster befindet sich in der Neubaugasse 32, der Show-Room im 1.", "Stock.  1848 meldete Rudolf Kohlmaier, Urgroßvater der heutigen Eigentümer Peter und Bernd, sein Gewerbe als Sattler und Tapezierer in Kärnten an.", "Der gelernte Polsterer und Tapezierer Peter Kohlmaier sowie sein Bruder und Möbeltischler Bernd Kohlmaier leiten nun seit vielen Jahren das Familienunternehmen. © Bild: Riedel  Dieses Kristallglas-Set enthält vier „Happy O“ Wine Tumbler in vier Farben: Rosa, Grün, Gelb und Blau.", "O ist der erste rebsortenspezifische Weinbecher in der Geschichte und die Umsetzung eines unkomplizierten Weinglases. Diese Serie wurde nach dem Vorbild von Riedel Vinum gefertigt. Aus dem Becher, der jahrhundertelang als Allround-Trinkgefäß diente, wird ein anspruchsvolles Accessoire.", "Johann Leopold Riedel legte den Grundstein für das Glasimperium, der gelernte Glasvergolder und -maler baute ab 1775 die erste Glashütte der Familie. Maximilian J.", "Riedel, heutiger Geschäftsführer von Riedel Glas, leitet das in Kufstein ansässige Familienunternehmen in der mittlerweile 11.  Generation. © Bild:", "Swarovoski Swarovski   Neben Schmuckstücken hat Swarovski, Hersteller von geschliffenem Kristallglas, auch  Ornamente für den Christbaum und Kristallfiguren im Sortiment.  :", "Das „Swarovski Star Ornament_5403200“ kostet € 89.   1891 erfand Daniel Swarovski eine Maschine, die präziser schleift und eine neue Ära für Kristalle einläutet, 1895 lässt er sich in Wattens nieder.  1931 wurden erstmals Kleidungsstücke mit Kristallen verziert.", "Ab 1983 eröffnen die ersten Boutiquen, 1995 die Kristallwelten. © Bild: Stefan Giftthaler. Wittmann Möbelwerkstätten Sofakollektion „Andes“ von Luca Nichetto. „Andes“ ist die Neuinterpretation klassisch eleganter Salonmöbel –  im Stil der großen Wiener Tradition.", "Mit den vielen Kombinationsvarianten passt „Andes“  sich der Umgebung an. Eine filigrane Metallstruktur lässt die organisch geformten Polsterkissen schweben. Fotografiert wurde die neue Sofakollektion in einem venezianischen Palazzo.", "Wittmann wurde 1896 als Sattlerei gegründet, seither ist das Unternehmen in Familienhand und produziert am Firmenstandort in Niederösterreich.", "Ab den 1950er Jahren entwickelte sich Wittmann zu einer international renommierten Polstermöbelmanufaktur. © Bild: andreas www.scheiblecker .com Zalto Glas Die Glasmanufaktur Zalto stellt mundgeblasene Gläser, Dekanter und Karaffen her. ", "Im Bild das Burgunder-Glas von Hans Denk, es ist 23 cm hoch, die Füllmenge beträgt 960 ml. € 37,90. Die Glasmanufaktur Zalto befindet sich in Gmünd im Waldviertel. Die Familien Zalto, venezianischer Abstammung, ließ sich vor vielen Jahren hier nieder.", "Heute wird das Unternehmen in sechster Generation geführt .   © Bild: Claudia Werchota Noch keine Klassiker, aber dafür frische und junge Designs präsentieren kleine österreichische Manufakturen üblicherweise am Weihnachtsmarkt beim Schloss Schönbrunn und beim WeihnachtsQuartier im Museumsquartier.", "Wir zeigen vier davon: Mit viel Liebe zum Detail fertigt Claudia Werchota unter dem Label „roomNo9 Interior Design“ handgefertigte Kleinstserien in ihrer Werkstatt in Graz.", "Wie die Türstopper aus Beton (Bild oben rechts). € 34.  Vasen © Bild: Lakner Vasen aus Beton und recycelten Glasflaschen sind das Thema von Judith Lakner, alias „FRÄULEIN MARIE“. Die Designerin stellt schlichte, klare Formen her.", "Die Vasen gibt es in verschiedenen Farben (Braun, Schwarz, Grün, Weiß) und Größen (zwischen 17 und 19 cm hoch). Die kleinere Vase fasst 0,2 l, die größere 0,5 l.", "Preise: € 34 bis 48. www.fraeuleinmarie.co Flacons © Bild: Glaskunstbläserei Otasek-Hartl Die Glaskünstlerin Gisela Otasek-Hartl stellt in der Glaskunstbläserei Walding im Mühlviertel Vasen, Skulpturen und filigrane Blumen, Schmetterlinge und Kugeln her.", "Die verschiedenfarbigen Flacons (Bild rechts unten) sind echte Hingucker. Die Designerin hat neben diversen Gläsern und Flacons aber auch Glas- und Weihnachtsschmuck im Sortiment.", "Preise auf Anfrage. www.otasek.at Sterne in Tiffany-Technik © Bild: Gabriele Isik Gabriele Isik stellt in ihrer Werkstatt in Neulengbach Schmuck, Lampenschirme und Christbaumschmuck her. Sie hat sich auch Tiffany- und Fusingglas-Produkte (Glasverschmelzung) spezialisiert.", "Die fünfzackigen Sterne werden aus Farbglas in Tiffany-Technik verarbeitet und sind mit einer Öse an einer Zacke zum Aufhängen geeignet. 9 cm groß. € 9. 10-zackige Sterne (15,5 x 16 cm) kosten € 25. www.isik.at" ],
  "articleContentTranslated" : [ "Designer pieces are created in Austrian manufactories that the next generation will also enjoy. Hand-painted dishes, hand-blown glass balls and fine fabrics.", "They are great names, from Augarten to Wittmann: Austrian manufacturers, some of which still produce products by hand.", "What runs like a red thread through this group of long-established Austrian interior companies, from upholstered furniture to porcelain, is their history. Many of them were founded a long time ago - some in the late 18th century, others in the mid 19th century.", "Family businesses What makes them special: Most of them are still in family hands today. They are currently in the third, fourth or even eleventh generation. Your ancestors created the basis for today's company.", "Many of the pieces of furniture and accessories radiate history, are based on earlier designs without ever appearing dusty. On the contrary, many of the models shown are very modern and were created in collaboration with young designers, architects or artists.", "Because even traditional companies keep reinventing themselves. © Image: Augarten Augarten Porzellan The famous “Melon” coffee service was designed by Josef Hoffmann. It is available in many different colors.", "The mocha pot has a capacity of 0.5 l and costs € 685. The mocha cup with saucer costs € 287, the small jug (casserole) € 210 and the sugar bowl € 393. In 1718, the Augarten porcelain factory in Vienna was founded.", "The porcelain is still made and painted by hand. Thus, each piece is unique. © Image: Bernhard Schramm Glashütte Comploj The hand-blown Christmas baubles \"Ornaments\" from Glashütte Comploj are a classic, although the company is still young.", "Many customers buy a ball from the range every year, they come in Purple, Lavender, Pink, Aurora, Reseda Green, Lagune, Sea Green, Blue, Silver, Bronze, Saragossa Green, Gold, White, Black, and Clear as well two sizes:", "Ø 8 cm for € 30 and Ø 12 cm for € 45. Robert Comploj has been in the glass trade since 2001. :", "The new studio in Vienna has been in existence since 2017. © Image: Gmundner Gmundner Keramik The \"Ruby Red Deer\" design has been in the range since 2009/10 and is a color extension of the classic \"Green Deer\" design, which has been in the range for around 35 years.", "Many designs are created directly in-house and are based on market demand. The “Ruby Red Deer” is available in an extensive range: breakfast mugs for € 29.90, dinner plates for € 34.90, espresso set for € 39.90.", "Gmundner Keramik was founded in 1492 in the Salzkammergut. Each product is unique, made and painted by hand. © Image: Backhausen Backhausen Design by Dagobert Peche, a well-known representative of the Wiener Werkstätte.", "In this collection, Backhausen lets the designs of the ornamentation master flourish anew in bold colors on bright silk. The fabric for the sofa costs between 151 and 351 euros per running meter, depending on the quality.", "Backhausen was founded in 1849 and stands for the production of high quality textiles. The company was k. u. k. Purveyor to the court. All products are made in the Waldviertel. © Image:", "Leitner Linen Leitner Linen The \"Savanna\" duvet cover in Blue Fog measures 140 x 200 cm and costs € 689. The Savanna bedding set (consisting of two covers and two pillows) is € 1225. Savanna is reminiscent of the rolled wall patterns of the mid-century and interprets the golden era of home design from the 50s. :", "The \"Rustic Mesh\" bed cover in the color Blue Fog is available in various sizes, starting at € 635. Rustic Mesh is an homage to minimalist-looking weave, which sets furniture of all kinds in the limelight. Leitner Leinen has \"cast\" it in fabric.", "All products are made from 100 percent linen. The weaving mill was founded in 1853 by Franz Leitner in the Mühlviertel. In the years that followed, the company grew continuously. Today the sixth generation works in the family business", ". © Image: Klaus Fritsch 2018 J. & L. Lobmeyr Crystal glass of the \"Alpha Series\": Hans Harald Rath designed this lead-free, delicately colored potash crystal in 1952.", "A baroque copper cup from the MAK Vienna, which in turn is influenced by the Islamic design language, served as inspiration. The cups are wafer-thin and of great elegance, in the style of the 50s, stackable.", "From € 29.00. The glass manufacture J. & L. Lobmeyr was founded in 1823 by Josef Lobmeyr in Vienna's Weihburggasse, he became k. u. k. Purveyor to the court. Hans Harald Rath revolutionizes the crystal chandelier.", "Today Andreas, Leonid and Johannes Rath run the family business in the sixth generation. © Image: Markus Gradwohl Kohlmaier The upholstered furniture manufacturer and traditional company Kohlmaier develops upholstered furniture in close cooperation with architects, designers and artists.", "The \"Knitterplanet\" by the artist Esther Stocker is a sculpture that is also a piece of seating furniture. The Knitterplanet folds and deforms ordered space. From € 1,600 excl. VAT The \"Esther Stocker\" shop window is located at Neubaugasse 32, the show room on the 1st floor.", "Floor. In 1848 Rudolf Kohlmaier, great-grandfather of the current owners Peter and Bernd, registered his trade as a saddler and upholsterer in Carinthia.", "The trained upholsterer and upholsterer Peter Kohlmaier and his brother and cabinet maker Bernd Kohlmaier have been running the family business for many years. © Image: Riedel This crystal glass set contains four \"Happy O\" Wine Tumblers in four colors: pink, green, yellow and blue.", "O is the first grape variety-specific wine goblet in history and the implementation of an uncomplicated wine glass. This series was made based on the Riedel Vinum model. The mug, which has served as an all-round drinking vessel for centuries, becomes a sophisticated accessory.", "Johann Leopold Riedel laid the foundation stone for the glass empire, the trained glass gilder and painter built the family's first glassworks from 1775. Maximilian J.", "Riedel, today's managing director of Riedel Glas, is now the 11th generation to run the family company based in Kufstein. © Image:", "Swarovoski Swarovski In addition to jewelry, Swarovski, manufacturer of cut crystal glass, also has ornaments for the Christmas tree and crystal figures in its range. :", "The \"Swarovski Star Ornament_5403200\" costs € 89. In 1891, Daniel Swarovski invented a machine that grinds more precisely and heralds a new era for crystals. In 1895, he settles in Wattens. In 1931 items of clothing were decorated with crystals for the first time.", "The first boutiques opened in 1983 and the Crystal Worlds opened in 1995. © Image: Stefan Giftthaler. Wittmann Möbelwerkstätten “Andes” sofa collection by Luca Nichetto. \"Andes\" is the reinterpretation of classically elegant salon furniture - in the style of the great Viennese tradition.", "With the many possible combinations, “Andes” adapts to the surroundings. A filigree metal structure allows the organically shaped upholstery to float. The new sofa collection was photographed in a Venetian palazzo.", "Wittmann was founded in 1896 as a saddlery, since then the company has been family-owned and produces at the company location in Lower Austria.", "From the 1950s onwards, Wittmann developed into an internationally renowned upholstered furniture manufacturer. © Image: andreas www.scheiblecker .com Zalto Glas The Zalto glass manufactory produces hand-blown glasses, decanters and carafes.", "In the picture the burgundy glass by Hans Denk, it is 23 cm high, the capacity is 960 ml. € 37.90. The Zalto glass factory is located in Gmünd in the Waldviertel. The Zalto families, of Venetian descent, settled here many years ago.", "Today the company is managed by the sixth generation. © Image: Claudia Werchota No classics yet, but small Austrian manufacturers usually present fresh and young designs at the Christmas market at Schönbrunn Palace and at the Christmas Quarter in the Museum Quarter.", "We are showing four of them: With great attention to detail, Claudia Werchota produces hand-made small series under the label “roomNo9 Interior Design” in her workshop in Graz.", "Like the concrete doorstop (picture above right). € 34. Vases © Image: Lakner Vases made of concrete and recycled glass bottles are the theme of Judith Lakner, alias \"MISS MARIE\". The designer creates simple, clear forms.", "The vases are available in different colors (brown, black, green, white) and sizes (between 17 and 19 cm high). The smaller vase holds 0.2 l, the larger 0.5 l.", "Prices: € 34 to 48. www.fraeuleinmarie.co Flacons © Image: Otasek-Hartl glass art blowing workshop The glass artist Gisela Otasek-Hartl produces vases, sculptures and filigree flowers, butterflies and spheres in the Walding glass art blowing workshop in the Mühlviertel.", "The different colored flacons (picture below right) are real eye-catchers. In addition to various glasses and flacons, the designer also has glass and Christmas decorations in her range.", "Price on request. www.otasek.at Stars in Tiffany technology © Photo: Gabriele Isik Gabriele Isik makes jewelry, lampshades and Christmas tree decorations in her workshop in Neulengbach. She also specializes in Tiffany and fused glass (glass fusing) products.", "The five-pointed stars are made of colored glass using the Tiffany technique and are suitable for hanging with an eyelet on a point. 9 cm tall. € 9. 10-pointed stars (15.5 x 16 cm) cost € 25. www.isik.at" ]
}