{
  "id" : "x0nbCb2t",
  "url" : "https://kurier.at/wissen/gesundheit/forscher-erklaert-wie-die-regierung-auch-regeltreue-verunsichert/401332470",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-26T09:44:23Z[UTC]",
  "author" : "Jakob Zirm",
  "imageUrl" : "https://image.kurier.at/images/original/5929152/46-168921097.jpg",
  "imageCopyright" : "Kurier/Juerg Christandl",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Forscher erklärt, wie die Regierung auch Regeltreue verunsichert",
  "articleTitleTranslated" : "Researcher explains how the government is also unsettling compliance",
  "articleContent" : [ "Der Inhalt der Politik sei zwar bedeutend wichtiger als die Art, wie diese kommuniziert wird, betont der Kommunikationswissenschafter.", "Aber auch auf Ebene der Kommunikation hat die Bundesregierung aus Eberls Sicht wiederholt gepatzt: Wenn bei Pressekonferenzen lediglich angekündigt werde, dass neue Maßnahmen kommen, aber nicht welche, sorge das für massive Verunsicherung.", "Hier werde \"ein Klima geschaffen, das es den Bürgerinnen und Bürgern erschwert, an die Verlässlichkeit der Informationen und Entscheidungen der Regierung zu glauben\". Das bedeute auch, dass viele jetzt schon nur mehr darauf warten und spekulieren, wann die nächste Verschärfungen kommen.", "Schon im Dezember hat sich bei der Panelbefragung ein starkes Gefühl in der Gesellschaft gezeigt, dass die Regierung zu sehr auf Inszenierung setzt und zu wenig offen für Kritik. Schon damals hat nur gut die Hälfte der Befragten die Entscheidungen der Regierung für nachvollziehbar gehalten.", "Das Problem dabei: Jene, die die Regierungskommunikation als zu kompliziert, schlecht verständlich oder nicht nachvollziehbar empfinden, sind auch weniger gewillt, ihre Lebensweise zu ändern, um die Corona-Pandemie einzudämmen.", "Die abnehmende Bereitschaft in der Bevölkerung, die Maßnahmen mitzutragen und einzuhalten, würde Eberl dennoch nicht vor allem auf die erratische Kommunikation der Regierung zurückführen.", "Hier müsse man u.a. auch die zunehmende Pandemiemüdigkeit bedenken und dass der Schockmoment der ersten Welle vergangen sei. Obwohl bei der zweiten Welle Infektions- und Sterbezahlen viel höher waren, habe die Bevölkerung die Gefahr nicht als größer wahrgenommen.", "Ob die Zahlen derzeit steigen, weil die Bevölkerung sich nicht an die Maßnahmen hält oder weil die falschen Maßnahmen (zu frühe und viele Lockerungen) gesetzt wurden, ist allerdings aus Eberls Sicht nicht so klar.", "Die nächste große Herausforderung wird jedenfalls das Impfen: Eine Bereitschaft von 47 Prozent sei bei weitem nicht genug und gerade der für die österreichische Impfkampagne besonders wichtige Impfstoff von AstraZeneca habe zuletzt Vertrauen in der Bevölkerung verloren.", "AstraZeneca wird aktuell von 57 Prozent abgelehnt, damit impfen lassen würden sich sogar nur 23 Prozent - das sind weniger als mit Sputnik V, der noch nicht einmal zugelassen ist.", "Eberl plädiert für eine Informationskampagne zum Thema Impfen und Sicherheit von Impfstoffen, denn: \"Ohne hohe Impfbereitschaft bringen uns auch die Maßnahmen auf lange Sicht wenig.\"" ],
  "articleContentTranslated" : [ "The communication scientist emphasizes that the content of politics is significantly more important than the way in which it is communicated.", "But also at the level of communication, the federal government has repeatedly blundered from Eberl's point of view: If at press conferences it is only announced that new measures are coming, but not which ones, this creates massive uncertainty.", "Here \"a climate is created that makes it difficult for citizens to believe in the reliability of the government's information and decisions\". This also means that many are already waiting and speculating when the next tightening will come.", "As early as December, the panel survey revealed a strong feeling in society that the government is too staging and not open to criticism. Even then, only a good half of those surveyed thought the government's decisions were understandable.", "The problem with this is that those who find government communication too complicated, difficult to understand or incomprehensible are also less willing to change their way of life in order to contain the corona pandemic.", "However, Eberl would not attribute the declining willingness of the population to support and comply with the measures primarily to the government's erratic communication.", "Among other things, one must also consider the increasing pandemic fatigue and that the shock moment of the first wave has passed. Although the number of infections and deaths was much higher in the second wave, the population did not perceive the danger as greater.", "From Eberl's point of view, however, it is not so clear whether the numbers are currently increasing because the population does not adhere to the measures or because the wrong measures (too early and many easing) have been taken.", "In any case, the next big challenge will be vaccination: A willingness of 47 percent is far from enough and precisely the vaccine from AstraZeneca, which is particularly important for the Austrian vaccination campaign, has recently lost trust among the population.", "AstraZeneca is currently rejected by 57 percent, with it being vaccinated only 23 percent - that's less than with Sputnik V, which is not even approved.", "Eberl advocates an information campaign on the subject of vaccination and the safety of vaccines, because: \"Without a high level of willingness to vaccinate, the measures will not bring us much in the long term.\"" ]
}