{
  "sourceCountry" : "austria",
  "articleTitle" : "Corona-Lockdown und Terror: Drei ÖFB-Teamspiele in Krisenzeiten",
  "targetLanguage" : "english",
  "author" : "bernhard.hanisch@kurier.at (Bernhard Hanisch)",
  "articleContent" : [ "Die Alltagssorgen drängen das Nationalteam in die Defensive.  Die Show geht dennoch weiter.  Mit drei Spielen in einer Woche.  Der Fußball hat es wahrlich nicht leicht dieser Tage, sich in die Köpfe und die Gemüter der Menschen zu dribbeln.", "Zu vielen Gegnern gleichzeitig sieht er sich aktuell auf dem Spielfeld gegenüber.  In Krisenzeiten bietet der Sport oft Zerstreuung, Ablenkung und die Leichtigkeit des Unbedeutenden, wenn die Schwere des Alltags die Menschen zu erdrücken scheint.", "Corona-Zahlen, die die zweite Welle zum Überschwappen bringen, gesundheitliche wie wirtschaftliche Sorgen ob des neuerlichen Lockdowns, dazu noch als Gipfel aller negativen Schlagzeilen ein Terror-Anschlag in Wien.", "An Grundbedürfnissen wie Sicherheit und Stabilität wird in den vergangenen Tagen, Wochen, Monaten von verschiedenen Seiten heftig gerüttelt.  Bleibt da Platz für Fußball?", "Für ein Testspiel in Luxemburg?  Für zwei Spiele in der Nations League, allesamt vor leeren Rängen und dem Hintergrund eines ausgetüftelten Präventionskonzepts, das die Durchführung so schwer macht, aber immerhin ermöglicht?", "Die Show geht weiter, was Teamchef Franco Foda freilich gefällt, denn Teamspiele legitimieren seinen Job.  Auch die Spieler, obwohl in einem noch nie gekannten Terminstress, freuen sie über diese Partien, wohl wissend, dass auch der Profisport jederzeit unterbrochen werden kann.", "Foda versammelt ab kommendem Montag gleich 29 Spieler um sich für die Matches in Luxemburg (11.  November), in Wien gegen Nordirland (15.  November) und Norwegen (18.", "November).  Den Großkader rechtfertigt er mit der aktuell großen Belastung für die Spieler.  „Wir sind in einer intensiven Phase mit Liga, Cup, Europacup und Nationalteam.", "Daher der große Kader, um auch im Training besser steuern zu können.“ Vergeblich sucht man in diesem Kader den Namen von Marko Arnautovic, der mit seinem chinesischen Klub Shanghai SIPG am kommenden Mittwoch gegen Beijing Guoan das Retourmatch im Kampf um Liga-Endrang drei absolviert, der die automatische Qualifikation für die Champions League bedeutet.", "Foda befindet sich mit dem Wiener nach eigenen Angaben in ständigem Kontakt.  „Er will immer zu uns kommen, wollte auch schon bei den letzten Spielen dabei sein.", "Aber das war eben nicht möglich, weil er sonst nach der Rückkehr zehn Tage in Quarantäne gewesen wäre“, erzählte Foda.  Der zweite große ÖFB-Star ist hingegen an Bord.", "David Alaba wurde von Foda berücksichtigt.  Aufgrund der hohen Belastungen wird Alaba gegen Luxemburg geschont, ebenso wie Christoph Baumgartner, Xaver Schlager, Stefan Lainer, Andreas Ulmer und Marcel Sabitzer." ],
  "id" : "x3tX4xHR",
  "category" : "SPORT",
  "url" : "https://kurier.at/sport/fussball/corona-lockdown-und-terror-drei-oefb-teamspiele-in-krisenzeiten/401089599",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Corona lockdown and terror: three ÖFB team games in times of crisis",
  "articleContentTranslated" : [ "Everyday worries put the national team on the defensive. The show goes on anyway. With three games in a week. It is really not easy for football these days to dribble into people's minds and hearts.", "He is currently facing too many opponents at the same time on the field. In times of crisis, sport often offers diversion, distraction and the ease of the insignificant when the gravity of everyday life seems to overwhelm people.", "Corona numbers that cause the second wave to spill over, health and economic worries about the new lockdown, and a terror attack in Vienna as the peak of all negative headlines.", "Basic needs such as security and stability have been violently shaken from various sides in the past few days, weeks and months. Is there room for football?", "For a test match in Luxembourg? For two games in the Nations League, all of them in front of empty ranks and the background of a sophisticated prevention concept that makes it so difficult to carry out, but at least enables it?", "The show continues, which team boss Franco Foda likes, because team games legitimize his job. Even the players, although in an unprecedented schedule stress, they look forward to these games, knowing full well that professional sport can be interrupted at any time.", "Starting next Monday, Foda will gather 29 players for the matches in Luxembourg (November 11), in Vienna against Northern Ireland (November 15) and Norway (November 18)", "November). He justifies the big squad with the currently great burden on the players. “We are in an intensive phase with the league, cup, European cup and national team.", "Hence the big squad to be able to steer better in training. ”In this squad one looks in vain for the name of Marko Arnautovic, who with his Chinese club Shanghai SIPG will complete the return match against Beijing Guoan next Wednesday in the battle for third place in the league , which means automatic qualification for the Champions League.", "According to his own statements, Foda is in constant contact with the Viennese. “He always wants to come to us and has wanted to be part of the last few games.", "But that was not possible because otherwise he would have been in quarantine for ten days after his return, ”said Foda. The second big ÖFB star, however, is on board.", "David Alaba was considered by Foda. Due to the high loads, Alaba will be spared against Luxembourg, as will Christoph Baumgartner, Xaver Schlager, Stefan Lainer, Andreas Ulmer and Marcel Sabitzer." ]
}