{
  "id" : "x4fLotUY",
  "url" : "https://kurier.at/politik/inland/statt-weihnachtsfeiern-365-euro-gutscheine-fuer-mitarbeiter/401107890",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-24T11:22:01Z[UTC]",
  "author" : "michael.hammerl@kurier.at (Michael Hammerl)",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Statt Weihnachtsfeiern: 365-Euro-Gutscheine für Mitarbeiter",
  "articleTitleTranslated" : "Instead of Christmas parties: 365 euro vouchers for employees",
  "articleContent" : [ "Weihnachtsfeiern und sonstige Betriebsfeiern können heuer wohl nicht mehr stattfinden - zumindest nicht auf legaler Basis.  Stattdessen sollen Unternehmen ihren Mitarbeiterinnen und Mitarbeitern steuerfreie Gutscheine in Höhe von bis zu 365 Euro schenken dürfen.", "Das verkündeten am Dienstag die Klubobleute der türkis-grünen Bundesregierung, August Wöginger (ÖVP) und Sigrid Maurer (Grüne), bei einer Pressekonferenz.  Zuvor hatten Wirtschaftsbund und Neos die Idee öffentlich geäußert, auch in Regierungskreisen wurde sie seit Längerem diskutiert.", "Kein Gastro-Gutschein Zur Erklärung: Dass die Weihnachtsfeiern nicht ersatzlos gestrichen werden sollen, hat einen steuerrechtlichen Hintergrund.  Betriebsveranstaltungen wie Weihnachtsfeiern sind pro Mitarbeiter bis zu 365 Euro pro Jahr lohnsteuerfrei.", "Die Gutscheine sollen nicht – wie etwa der Gastro-Gutschein – nur für einen bestimmten Zweck eingesetzt werden, sondern allgemein im Handel gelten.  Ein konkreter Plan zur Umsetzung, mit weiteren Details, wurde vorerst nicht präsentiert.", "\"Regionale Wirtschaft stärken\" \"Diese Steuerbegünstigung für Unternehmen, Mitarbeiterinnen und Mitarbeiter soll aufrecht bleiben\", und könne deshalb durch Gutscheine ersetzt werden, sagte Wöginger, der von einer \"Win-Win-Situation\" sprach.", "Die Gutscheine sollen bis 31.  Dezember 2021 gelten.  Dies komme Betrieben, Arbeitnehmern und dem gesamten Handel zugute, so Wöginger, der eine konkrete Vorstellung hat, wie die Gutscheine eingesetzt werden sollen: \"Meine Idee ist natürlich, dass die Unternehmen die regionale Wirtschaft damit stärken.\"", "Er nannte Einkaufsgemeinschaften auf regionaler oder kommunaler Ebene als Beispiel, bei denen sich Geschäfte und der Handel zusammenschließen.  Maurer sagte: \"Insbesondere können und sollen die Gutscheine für die Gastronomie und die Hotellerie verwendet werden.\"", "Sie appellierte, dass die Gutscheine auf regionaler Ebene eingesetzt werden sollen.  Gesetzlich eingrenzen lasse sich das aber nicht: \"Wir gehen davon aus, dass die Betriebe selbstverständlich in ihre regionale Gemeinschaft investieren.", "Eine Einschränkung auf eine gewisse Region kann im Gesetz in dieser Form natürlich nicht festgesetzt werden.\"  Auch Geschenke, die man bei Betriebsveranstaltungen erhält, müssen in der Lohnsteuer nicht berücksichtigt werden, solange sie den Wert von 186 Euro pro Jahr nicht übersteigen.", "Diese Sachaufwendungen bleiben von der neuen Regelung unberührt.  Sepp Schellhorn, Neos-Wirtschaftssprecher, freute sich, dass „unsere Idee für steuerfreie Weihnachtsgutscheine so rasch aufgenommen“ wurde.", "Er würde allerdings noch einen Schritt weitergehen und die steuerlich absetzbaren Gutscheine für 2020 einmal auf 500 Euro erhöhen.  Vollends zufrieden äußerte sich der Wirtschaftsbund.", "„Steuerfreie Weihnachtsgutscheine sind eine gute Möglichkeit, statt Weihnachtsfeiern den Mitarbeitern dennoch die verdiente Anerkennung zu geben“, meinte Generalsekretär Kurt Egger. ", "Eine zusätzliche Budgetbelastung werde sich aus der Maßnahme keine ergeben, da der bestehende Freibetrag nicht ausgeweitet wird, sondern sich nur die mögliche Verwendung ändert, so der Wirtschaftsbund." ],
  "articleContentTranslated" : [ "Christmas parties and other company parties can no longer take place this year - at least not on a legal basis. Instead, companies should be able to give their employees tax-free vouchers of up to 365 euros.", "This was announced on Tuesday by the club chairmen of the turquoise-green federal government, August Wöginger (ÖVP) and Sigrid Maurer (Greens), at a press conference. The Wirtschaftsbund and Neos had previously expressed the idea publicly, and it has also been discussed in government circles for a long time.", "No gastro voucher Explanation: The fact that the Christmas parties should not be canceled without replacement has a tax law background. Company events such as Christmas parties are exempt from income tax per employee up to 365 euros per year.", "The vouchers should not - like the gastro voucher - only be used for a specific purpose, but are generally valid in retail. A concrete plan for implementation, with further details, was not presented for the time being.", "\"Strengthening the regional economy\" \"This tax break for companies and employees should remain in place\" and could therefore be replaced by vouchers, said Wöginger, who spoke of a \"win-win situation\".", "The vouchers should be valid until December 31, 2021. This benefits companies, employees and the entire trade, says Wöginger, who has a specific idea of how the vouchers should be used: \"My idea is, of course, that the companies strengthen the regional economy.\"", "He cited purchasing groups on a regional or municipal level as an example, in which shops and retailers join forces. Maurer said: \"In particular, the vouchers can and should be used for gastronomy and the hotel industry.\"", "She appealed that the vouchers should be used at regional level. However, this cannot be legally limited: \"We assume that the companies will naturally invest in their regional community.", "A restriction to a certain region can of course not be stipulated in the law in this form. \"Gifts that are received at company events do not have to be taken into account in the wage tax as long as they do not exceed the value of 186 euros per year.", "These material expenses remain unaffected by the new regulation. Sepp Schellhorn, Neos economics spokesman, was pleased that “our idea for tax-free Christmas vouchers was taken up so quickly”.", "However, he would go one step further and increase the tax-deductible vouchers for 2020 to 500 euros. The Wirtschaftsbund was completely satisfied.", "“Tax-free Christmas vouchers are a good way of giving employees the recognition they deserve instead of Christmas parties,” said General Secretary Kurt Egger.", "The measure will not result in any additional budget burdens, since the existing allowance will not be expanded, but only the possible use will change, according to the Wirtschaftsbund." ]
}