{
  "id" : "x4YuS4rj",
  "url" : "https://vorarlberg.orf.at/stories/3079955/",
  "category" : "CHRONICLE",
  "publisher" : "vorarlberg.orf.at",
  "publishedOn" : "2020-12-11T04:18:57Z[UTC]",
  "imageUrl" : "https://oekastatic.orf.at/mims/2020/50/23/crops/w=1280/780512_opener_271723_skitourengeher.jpg?s=e531a7590671f6c234153275fd488ed3512b8258",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Tourengeher: Ansturm wird befürchtet",
  "articleTitleTranslated" : "Touring enthusiasts: An onslaught is feared",
  "articleContent" : [ "Ein voller Parkplatz trotz gesperrter Lifte: Wo sonst Alpinskifahrer ihre Kurven ziehen, tummeln sich derzeit Skitourengeher auf den Pisten, zum Beispiel im Skigebiet Laterns-Gapfohl.", "Weniger Sicherheit in Skigebieten Skitourengeher, die im Bereich von Skipisten unterwegs sind, sollten sich nicht zu sehr in Sicherheit wiegen. Die geschlossenen Skigebiete hätten Auswirkungen auf die sonst gewohnte Sicherheitsinfrastruktur, sagt auch der Lecher Bürgermeister Stefan Jochum.", "Wenn das Skigebiet geschlossen ist, dann sei auch die Lawinenkommission dort nicht im Einsatz. Er appelliert an Skitourengeher, die alpinen Gefahren auch richtig einzuschätzen.", "Wer ein Schneebrett selbst auslöst oder einen Lawinenabgang sieht, sollte das auf alle Fälle melden, sagt Martin Burger, Leiter der Bergrettung Vorarlberg.", "Wichtig sei es, den Umgang mit der Notfallausrüstung zu lernen, Kursangebote anzunehmen und den Lawinenlagebericht gut zu studieren.Experten rechnen mit Ansturm 40 Prozent mehr Einsätze hatte die Bergrettung im Sommer durch das geänderte Freizeitverhalten der Menschen.", "Experten gehen davon aus, dass der Andrang auf die Berge auch jetzt im Winter zunehmen wird. In der ORF-Radio-Vorarlberg-Sendung „Neues bei Neustädter“ wurde dieses Thema ebenfalls diskutiert – Sie können die Sendung als Podcast nachhören." ],
  "articleContentTranslated" : [ "A full parking lot despite closed lifts: Where else alpine skiers make their turns, ski tourers are currently romping about on the slopes, for example in the Laterns-Gapfohl ski area.", "Less safety in ski areas Ski tourers who are out and about in the area of ski slopes should not feel too safe. The closed ski areas would have an impact on the otherwise familiar security infrastructure, says Lech Mayor Stefan Jochum.", "When the ski area is closed, the avalanche commission is not in action there either. It appeals to ski tourers to correctly assess the alpine dangers.", "Anyone who triggers a slab themselves or sees an avalanche should report it in any case, says Martin Burger, head of the Vorarlberg mountain rescue service.", "It is important to learn how to use the emergency equipment, to accept courses and to study the avalanche report carefully. Experts are expecting an onslaught of 40 percent more missions in the summer due to the changed leisure behavior of people.", "Experts assume that the rush to the mountains will also increase in winter. This topic was also discussed in the ORF Radio Vorarlberg program “Neues bei Neustädter” - you can listen to the program as a podcast." ]
}