{
  "id" : "X5M2y8CU",
  "url" : "https://www.diepresse.com/5955229/Landwirtschaft_Neue-Strategie-soll-Oesterreichs-Biobereich-die?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-22T12:04:00Z[UTC]",
  "author" : "Theo Anders, Gerald John",
  "imageUrl" : "https://media.diepresse.com/images/uploads/e/9/d/5955229/EA45AE42-AF7B-4350-88CB-4D2009E26238_v0_l.jpg",
  "imageCopyright" : "imago images/Rupert Oberhäuser",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Neue Strategie soll Österreichs Biobereich die Vorreiterrolle sichern",
  "articleTitleTranslated" : "The new strategy aims to secure Austria’s organic sector in a pioneering role",
  "articleContent" : [ "\"Biologisch zu wirtschaften, aber konventionelle Preise zu bekommen, bringt die österreichischen Bauern um. Daher muss hier mit einer gemeinsamen, klugen Strategie dagegen gehalten werden“, sagt der Landwirtschaftskammer-Präsident.", "Österreich gilt in der EU mit seinem Bioflächenanteil von 26 Prozent als Vorreiter. Zuletzt sank allerdings trotz eines steigenden Bioabsatzes die Wertschöpfung bei vielen Biobetrieben und der Bio-Anteil in der EU soll auch steigen, was den Marktdruck steigern könnte.", "Anhand einer fertigen Studie zum Biobereich will die Agrarpolitik nun gemeinsam mit allen Stakeholdern über den Sommer eine Bio-Strategie erarbeiten, um die Vorreiterrolle zu halten.", "\"Was die Bauern am meisten nervt, ist, dass die ständige 'Aktionitis' mittlerweile auch für Bioprodukte einsetzt\", kritisierte der Präsident der Landwirtschaftskammer, Josef Moosbrugger, am Montag.", "\"Biologisch zu wirtschaften, aber konventionelle Preise zu bekommen, bringt die österreichischen Bauern um. Daher muss hier mit einer gemeinsamen, klugen Strategie dagegen gehalten werden.\"", "Dem Studienautor und Chef des Forschungsinstitut für biologischen Landbau (FiBL), Urs Niggli, zufolge geht es vor allem um eine stärkere Kooperation in der Verarbeitung und der Vermarktung im Inland. \"Das wichtigste ist, die Wertschöpfungskette zu stärken.\"", "Die angekündigte EU-Biostrategie werde erstmals einen Bio-Binnenmarkt schaffen, den es zu nutzen gelte. Zudem gehöre der Bio-Absatz in Gemeinschaftsverpflegungen ausgebaut. \"Das bietet ein riesiges Potenzial.\"", "\"Es geht um die Frage, wie stärken wir die Verarbeitung in Österreich\", sagte Landwirtschaftsministerin Elisabeth Köstinger. Bio-Konzerne würden zwar ganz gerne Rohstoffe aus Österreich kaufen - diese aber dann im Ausland verarbeiten, um sie wieder hierzulande einzuführen.", "\"Hier spielt auch der Lebensmitteleinzelhandel eine große Rolle. Wir schauen uns an, wie wir in diesem Bereich die Wertschöpfung in Österreich stärken können.\"", "Das soll mit Bewusstseinsbildung und Kampagnen gelingen, aber auch in der öffentlichen Beschaffung für Gemeinschaftsverpflegung und neue Formen der Unterstützung der Bioverarbeiter und -vermarkter. Das bedeute aber nicht einfach, mehr zu produzieren und mehr zu fördern, betonte die Politikerin.", "Die Einkommen der Biobetriebe seien etwa 2019 um 10 Prozent zurückgegangen, so Köstinger. Das Angebot wachse stärker als die Nachfrage. Daher sei der Export für die heimischen Biobauern auch von zentraler Bedeutung.", "Niggli betonte auch, dass es für Österreich von größtem Nutzen sein könnte, die Nummer-1-Nation in der Bioforschung zu werden.", "Dazu brauche es eine \"enge Zusammenarbeit aller Forschungspartner konzentriert auf die großen Herausforderungen im Pflanzenbau, der Tierhaltung, der Lebensmittelverarbeitung und zu weiteren soziökonomischen Fragestellungen.", "Dann könnten Dänemark, Deutschland und die Schweiz überholt werden\", so Niggli. Weitere Empfehlungen aus der FiBL-Studie: Vermarktungszusammenschlüsse und direkte bzw. alternative Absatzstrukturen gehören gestärkt.", "Innerhalb der Wertschöpfungskette brauche es eine Austauschplattform, um Datengrundlagen zu verbessern. Die Verarbeitung in Österreich muss gestärkt werden. Der Export gehört noch stärker forciert." ],
  "articleContentTranslated" : [ "\"Farming organically but getting conventional prices kills Austrian farmers. Therefore, a common, intelligent strategy must be used to counter this,\" says the President of the Chamber of Agriculture.", "Austria is a pioneer in the EU with its organic land share of 26 percent. Recently, however, despite increasing organic sales, the added value of many organic farms fell and the organic share in the EU is also expected to increase, which could increase market pressure.", "On the basis of a completed study on the organic sector, agricultural policy now wants to work with all stakeholders to develop an organic strategy over the summer in order to maintain its pioneering role.", "\"What annoys the farmers the most is that the constant 'actionitis' is now also used for organic products,\" criticized the President of the Chamber of Agriculture, Josef Moosbrugger, on Monday.", "\"Farming organically but getting conventional prices kills Austrian farmers. Therefore, a common, intelligent strategy must be used to counter this.\"", "According to the author of the study and head of the Research Institute for Organic Agriculture (FiBL), Urs Niggli, the main focus is on closer cooperation in processing and marketing domestically. \"The most important thing is to strengthen the value chain.\"", "The announced EU organic strategy will for the first time create an organic internal market that should be used. In addition, organic sales in communal catering should be expanded. \"That offers huge potential.\"", "\"It's about the question of how we can strengthen processing in Austria,\" said Agriculture Minister Elisabeth Köstinger. Organic companies would like to buy raw materials from Austria - but then process them abroad in order to re-import them in this country.", "\"The food retail trade also plays a major role here. We are looking at how we can strengthen value creation in Austria in this area.\"", "This should succeed with awareness-raising and campaigns, but also in public procurement for communal catering and new forms of support for organic processors and marketers. But that does not simply mean producing more and promoting more, stressed the politician.", "The incomes of organic farms fell by 10 percent in 2019, according to Köstinger. The supply is growing faster than the demand. Therefore, exports are also of central importance for local organic farmers.", "Niggli also emphasized that it could be of great benefit to Austria to become the number 1 nation in organic research.", "This requires \"close cooperation between all research partners focused on the major challenges in crop production, animal husbandry, food processing and other socio-economic issues.", "Then Denmark, Germany and Switzerland could be overtaken \", says Niggli. Further recommendations from the FiBL study: Marketing alliances and direct or alternative sales structures should be strengthened.", "An exchange platform is needed within the value chain in order to improve the data basis. Processing in Austria must be strengthened. Export needs to be pushed even more strongly." ]
}