{
  "id" : "X5oPSvgq",
  "url" : "https://www.diepresse.com/5956343/Arbeitsrecht_AK-kritisiert-systematische-Unterbezahlung-bei?from=rss",
  "category" : "ECONOMICS",
  "publisher" : "diepresse.com",
  "publishedOn" : "2021-03-24T11:31:00Z[UTC]",
  "author" : "von Madlen Stottmeyer von Hanna Kordik",
  "imageUrl" : "https://media.diepresse.com/images/uploads/2/f/7/5956343/7341E060-8647-4706-89F9-A714CBFF0CB0_v0_l.jpg",
  "imageCopyright" : "APA/HANS KLAUS TECHT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "AK kritisiert systematische Unterbezahlung bei Hygiene Austria",
  "articleTitleTranslated" : "AK criticizes systematic underpayment at Hygiene Austria",
  "articleContent" : [ "Hunderttausende Euro Schaden durch Unterentlohnung. AK-Direktor Klein fordert Generalunternehmer-Haftung auch für Löhne.", "Durch das systematische Unterlaufen von Kollektivverträgen über die Beauftragung von Leiharbeitsfirmen hat der Schutzmasken-Hersteller Hygiene Austria einen Schaden von mehreren Hunderttausend Euro verursacht, kritisiert die Arbeiterkammer und fordert die Schließung gesetzlicher Lücken, die solche Praktiken möglich machen.  ", "AK-Wien-Direktor Christoph Klein verlangt die Einführung einer Generalunternehmer-Haftung auch für Löhne, wie es sie schon bei der Sozialversicherung gibt.", "Die Arbeit beim FFP2-Schutzmasken-Hersteller Hygiene Austria - einer Tochter von Lenzing und Palmers - \"ist in einer Weise organisiert worden, die uns an Praktiken erinnert hat, die wir sonst nur aus gewissen Bereichen der Bauwirtschaft kennen\", sagte Klein am Mittwoch bei einer Pressekonferenz.", "Es würden Leiharbeitsfirmen beauftragt, die selbst wieder Subunternehmen beauftragen, bis zum Schluss \"zweifelhafte Firmen zum Zug kommen, die dann die gewünschte billige Arbeitskraft zur Verfügung stellen\".", "Entlohnt werde dann oft unter dem Kollektivvertrag, teilweise würden die Arbeitnehmer ohne Anmeldung zur Sozialversicherung beschäftigt oder es würden keine Steuern und Abgaben bezahlt.", "Bis Dienstagnachmittag hätten sich bei der Arbeiterkammer 71 Personen gemeldet, die unterbezahlt worden seien, und \"täglich kommen weitere Arbeitnehmer dazu\", berichtete Andrea Ebner-Pfeifer, Arbeitsrechtsexpertin der AK Wien.", "Wie viele insgesamt betroffen seien, könne man noch nicht abschätzen. Auf den Dienstzetteln dieser Arbeitnehmer würden wichtige Angaben etwa zum Urlaub oder Kündigungsfristen fehlen.", "Als Einstufung für die Bezahlung sei ein \"Basiskollektivvertrag\" angegeben - \"so einen Kollektivvertrag gibt es nicht\". Bezahlt werde 1370 Euro bei Vollbeschäftigung, das gebe es in keinem Kollektivvertrag, der im Zusammenhang mit der Hygiene Austria anwendbar wäre.", "Den Schaden schätzt Ebner-Pfeifer auf \"mehrere Hunderttausend Euro\", und dabei gehe es nur um das Entgelt der Arbeitnehmer, \"da sind keine Dienstgeberbeiträge zur Sozialversicherung noch dabei oder Lohnabgaben\".", "In manchen Fällen habe es fehlerhafte Angaben bei der österreichischen Gebietskrankenkassa gegeben. \"Es waren Fälle dabei, da wurden Arbeitnehmer gar nicht gemeldet.\"", "In anderen Fällen seien Leute geringfügig gemeldet oder seien als Teilzeit-Beschäftigte geführt worden, die aber viel mehr gearbeitet hätten.", "Der Schutzwall gegen solche Praktiken habe in den letzten Jahren Lücken bekommen, kritisierte Klein, etwa beim Kumulationsprinzip, das vorsieht, dass verhängte Strafen mit der Anzahl der betroffenen Arbeitnehmer multipliziert werden.", "\"Das ist der einzige Weg, der sicherstellt, dass sich Unterentlohnung nicht lohnt.\" Nach einem EuGH-Urteil, das eine entsprechende Strafe aufgehoben habe, würden solche Delikte in Österreich nicht mehr nach dem Kumulationsprinzip bestraft.", "Auch das Arbeitskräfteüberlassungsgesetz, das die faire Entlohnung entsprechend der Branche vorsieht, in der die Zeitarbeiter eingesetzt werden, sei unter Druck geraten, nämlich durch die Umgehung über Werkverträge.", "Hier folge der Verwaltungsgerichtshof in Österreich der Rechtsprechung des EuGH. Beides ließe sich leicht reparieren, meint Klein - das Kumulationsprinzip könnte etwa durch die Einführung eines Milderungsrechts wieder zur Geltung kommen.", "Im Zusammenhang mit den Werkverträgen sei z.B. der OGH weniger vorsichtig als der VwGH. \"Eine Klarstellung durch den Gesetzgeber wäre möglich\", sagt Klein. Er fordert überdies eine Generalunternehmer-Haftung für Löhne.", "\"So ein System gibt es mittlerweile ziemlich erfolgreich in der Sozialversicherung. Wer Aufträge weitergibt, haftet dafür, dass die Sozialabgaben korrekt entrichtet werden.\"", "Unterdessen hat die Hygiene Austria angekündigt, im Ausland zugekaufte FFP2-Masken nicht mehr als heimisches Produkt zu bewerben und hat deswegen eine Unterlassungserklärung an den Verein für Konsumenteninformation (VKI) geschickt.", "Das schreibt der \"Standard\" am Mittwoch.", "In der Erklärung steht, dass man ab sofort unterlassen werde, \"im geschäftlichen Verkehr und zu Zwecken des Wettbewerbs Masken des Typs FFP2 als 'made in Austria' zu bewerben und/oder in Verkehr zu bringen, sofern die Produktion [...] nicht überwiegend in Österreich erfolgte\".", "Hygiene Austria ließ einen Teil der Masken - ohne darauf hinzuweisen - in China von einem anderen Unternehmen fertigen. Die genaue Anzahl der in Österreich und in China produzierten FFP2-Masken ist drei Wochen nach der Hausdurchsuchung noch immer nicht klar.", "Im eigenen Webshop verkauft Hygiene Austria derzeit keine FFP2-Masken, sondern nur Mund-Nasen-Schutzmasken (MNS)." ],
  "articleContentTranslated" : [ "Hundreds of thousands of euros in damage through underpaid. AK director Klein calls for general contractor liability for wages as well.", "By systematically undermining collective agreements on the commissioning of temporary work agencies, the protective mask manufacturer Hygiene Austria has caused damage of several hundred thousand euros, criticizes the Chamber of Labor and calls for the closure of legal loopholes that make such practices possible.", "AK Vienna director Christoph Klein demands the introduction of general contractor liability for wages, as is already the case with social security.", "The work at the FFP2 protective mask manufacturer Hygiene Austria - a subsidiary of Lenzing and Palmers - \"was organized in a way that reminded us of practices that we otherwise only know from certain areas of the construction industry,\" said Klein on Wednesday a press conference.", "Temporary employment agencies would be commissioned, which themselves again commission subcontractors, until the end \"dubious companies come to the train who then provide the desired cheap labor\".", "Wages are then often paid under the collective agreement, in some cases the employees are employed without registering for social security or no taxes and duties are paid.", "By Tuesday afternoon, 71 people who had been underpaid had reported to the Chamber of Labor, and \"more workers are added every day,\" reported Andrea Ebner-Pfeifer, labor law expert at AK Vienna.", "How many are affected in total cannot yet be estimated. Important information, such as vacation or notice periods, would be missing on the service slips of these employees.", "A \"basic collective agreement\" is given as a classification for the payment - \"there is no such collective agreement\". 1370 euros are paid for full employment, which does not exist in any collective agreement that would be applicable in connection with Hygiene Austria.", "Ebner-Pfeifer estimates the damage at \"several hundred thousand euros\", and it is only about the employees' remuneration, \"there are no employer contributions to social security or wage levies.\"", "In some cases there were incorrect information provided by the Austrian regional health insurance fund. \"There were cases where employees weren't even reported.\"", "In other cases, people were reported to be marginal or part-time, but who worked much more.", "The protective wall against such practices has got gaps in recent years, criticized Klein, for example with the accumulation principle, which provides that penalties imposed are multiplied by the number of employees affected.", "\"It's the only way to ensure that underpaid isn't worth it.\" According to an ECJ ruling that overturned a corresponding sentence, such offenses would no longer be punished in Austria according to the accumulation principle.", "The Temporary Workers Act, which provides for fair wages according to the industry in which the temporary workers are deployed, has also come under pressure, namely by circumventing work contracts.", "Here the administrative court in Austria follows the case law of the European Court of Justice. Both can be easily repaired, says Klein - the accumulation principle could, for example, be reaffirmed through the introduction of a mitigation law.", "In connection with the work contracts, for example, the Supreme Court is less careful than the VwGH. \"A clarification by the legislator would be possible,\" says Klein. He also calls for general contractor liability for wages.", "\"Such a system is now quite successful in social security. Anyone who passes on orders is responsible for ensuring that the social security contributions are paid correctly.\"", "In the meantime, Hygiene Austria has announced that it will no longer advertise FFP2 masks purchased abroad as a domestic product and has therefore sent a cease and desist declaration to the Association for Consumer Information (VKI).", "The \"Standard\" writes on Wednesday.", "The declaration states that with immediate effect one will refrain from \"promoting and / or placing on the market masks of the type FFP2 as 'made in Austria' in business dealings and for the purposes of competition, unless production [...] took place mainly in Austria \".", "Hygiene Austria had some of the masks made by another company in China - without mentioning it. The exact number of FFP2 masks produced in Austria and China is still not clear three weeks after the house search.", "Hygiene Austria currently does not sell FFP2 masks in its own web shop, only mouth and nose protective masks (MNS)." ]
}