{
  "id" : "x5qp5sO5",
  "url" : "https://kurier.at/politik/inland/oster-lockdown-ein-und-ausreisen-im-osten-nur-noch-in-ausnahmefaellen/401334825",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-29T07:56:32Z[UTC]",
  "author" : "josef.gebhard@kurier.at (Josef Gebhard)",
  "imageUrl" : "https://image.kurier.at/images/original/5937348/46-175990497.jpg",
  "imageCopyright" : "APA/HELMUT FOHRINGER / HELMUT FOHRINGER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Oster-Lockdown im Osten: Wien verlängert bis 11. April - zur Not im Alleingang",
  "articleTitleTranslated" : "Easter lockdown in the east: Vienna extended until April 11th - if necessary, single-handedly",
  "articleContent" : [ "Ludwig werde \"ganz klar die harte Linie, die er schon zuletzt an den Tag gelegt hat, verfolgen\", heißt es im Vorfeld der Gespräche aus dem Rathaus. Die Situation sei dramatisch. \"Es ist hoch an der Zeit, zu handeln.\"", "Wiens Bürgermeister hat bereits beim Ost-Gipfel vergangene Woche für einen längeren Lockdown plädiert, die Landeshauptleute vom Burgenland und von Niederösterreich waren aber dagegen.  Daran hat sich offenbar auch nichts geändert.", "Niederösterreich ist gegen eine automatische Verlängerung. Man wolle erst abwarten, wie sich der kurze Lockdown bis 6. April auswirkt. Man hofft, dass neben der „Osterruhe“ die selbst schon gesetzten Maßnahmen helfen, die Lage zu verbessern.", "Dazu gehört etwa, dass bei Infektionsfällen auch K2-Personen verpflichtend getestet werden. An den Volksschulen und Kindergärten wird bereits bei einem positiven Test die Klasse bzw. Gruppe gesperrt.", "Bei der Südafrika-Variante wiederum endet die Quarantäne nicht nach 14 Tagen automatisch, sondern erst bei negativem Test oder einem Infektionsniveau, wo eine Ansteckung praktisch auszuschließen ist.", "Zudem gibt es ein Vorwarnsystem, wenn eine Gemeinde die Inzidenz von 300 auf 100.000 Einwohner überschreitet. Auch im Burgenland will man abwarten, wie sich die Infektionszahlen entwickeln. ", "Am Nachmittag zeichnete sich ab, dass Wien einen Alleingang machen könnte - und als einziges Bundesland den Lockdown bis 11.  April verlängert. Die finale Abstimmung mit den Amtskollegen läuft aber noch. ", "Aus den Verhandlungen sickerte durch, dass alle geladenen Experten - darunter auch AKH-Intensivmediziner Thomas Staudinger, Herwig Ostermann von Gesundheit Österreich und Markus Müller, Rektor der MedUni Wien - für eine Verlängerung des Lockdowns und damit für Ludwigs Vorschlag plädieren.", "Auch Vizekanzler Werner Kogler soll diese Linie vertreten, Gesundheitsminister Rudolf Anschober (beide Grüne) sowieso. Bei der Besprechung war auch das Kanzleramt zugeschaltet. Angeblich ist nur Niederösterreichs Landeshauptfrau Johanna Mikl-Leitner dagegen.", "Im Burgenland ist ihr Amtskollege Hans Peter Doskozil gerade mit einer Alarmmeldung konfrontiert worden: Die Spitäler sind seit heute im Notbetrieb (mehr dazu hier).  Doskozil und Mikl-Leitner fordern einen Gipfel mit allen Landeshauptleuten am kommenden Montag, 5.", "April. Es müsse ein gemeinsames Vorgehen aller Bundesländer geben, nur so sei die Akzeptanz der Bevölkerung zu erreichen, heißt es aus deren Büros. Denn derzeit sei es so, dass die Südburgenländer zu Ostern einen Lockdown haben, die angrenzenden Oststeirer aber nicht.", "Die Situation im Osten und im restlichen Österreich unterscheide sich „höchstens um zwei, drei Tage. Dann steht man dort vor derselben Lage“, betonte Doskozil. Oberste Priorität habe der Schutz der Intensivkapazitäten. ", "Im Bildungsministerium überlegt man unterdessen, wie es nach den Osterferien weitergehen soll: Bis einschließlich 9. April sind die Schüler im Distance Learning.", "Für die Unter-14-Jährigen soll es zwar auch diesmal ein Betreuungsangebot an Schulen geben, allerdings soll dieses „ausschließlich dann in Anspruch genommen werden, wenn eine häusliche Betreuung ansonsten nicht sichergestellt ist“, betont das Bildungsministeriums im Erlass zum Schulbetrieb ab 6.", "April. Ab 12.  April sollen die Schüler wieder im Schichtbetrieb in die Schulen zurück. Dafür soll es PCR-Tests (Gurgel-Tests) geben. Unklar ist, ob diese in der Verordnung vorgeschrieben werden oder es nur ein freiwilliges Screening, durchgeführt von den Ländern, wird.", "Als Vorschrift wäre es jedenfalls eine logistische Herausforderung. In den drei Ländern wären rund 450.000 Schüler zu testen. Wien gab bereits bekannt, nur die Oberstufen-Schüler testen zu können. Die Nasenbohrer-Schnelltests gibt es weiterhin mehrmals pro Woche. ", "Hier die Regeln, die bisher bekannt sind:   Ein- und Ausreisen nur in Ausnahmefällen Besuche zwischen der Ostregion und dem Rest Österreichs werden stark eingeschränkt:", "Die Ein- und auch die Ausreise ist für die Bewohner der Länder Wien, Niederösterreich und dem Burgenland nur aus jenen Ausnahmen erlaubt, die man bereits von den Ausgangsbeschränkungen kennt.  :", "Die Ausnahmen wären etwa, um eine Gefahr abzuwenden, für Job oder Ausbildung, zur Ausübung und Erfüllung familiärer Rechte und Pflichten sowie zur Deckung von Grundbedürfnissen. ", "Kontakt mit dem Partner, engen Bezugspersonen oder Angehörigen, die nicht im gemeinsamen Haushalt leben, dürften unter die Ausnahmen fallen. Allerdings gilt hier die Eins-plus-eins-Regel: Nur eine Person darf einen anderen Haushalt besuchen - und umgekehrt.", "Kinder werden hier nicht mitgezählt, diese dürfen wegen der Aufsichtspflicht mit.  Zum Thema Reisen heißt es aus dem Wiener Rathaus, dass diese \"so konsequent wie möglich geregelt werden sollen\". Gradmesser sei der Schutz der Bevölkerung.", "Dem sei \"alles unterzuordnen\".  24 Stunden Ausgangsbeschränkungen Für die Ostregion gelten die Ausgangsbeschränkungen ab 1. April den ganzen Tag, also 24 Stunden lang. Offen ist - wie oben beschrieben - ob diese nun wie ursprünglich geplant bis 6. oder doch bis 11.  April gelten.", "Zwischenzeitlich war auch vom 13.  April die Rede.  Dieser Punkt ist heute noch Gegenstand von Verhandlungen mit den Landeshauptleuten. Handel sperrt zu Für Geschäfte im Osten gilt ab 1. April wieder ein Betretungsverbot.", "Wer noch Geschenke für Ostern braucht, müsste also in Supermärkten, Apotheken oder Tankstellen-Shops suchen - sie sind von der Schließung, wie schon bei früheren Lockdowns, ausgenommen. Allerdings dürfen diese nur anbieten, was sie auch sonst im typischen Sortiment haben.", "Das heißt: Supermärkte dürfen kein Spielzeug, Blumen oder sonstiges anbieten. Diese Regel hat schon in früheren Lockdowns für Probleme gesorgt, weil sich einzelne Unternehmen weigerten, sie umzusetzen. ", "Abholung bleibt erlaubt Spekuliert wird am Montag über ein mögliches Verbot von Take-away in der Gastronomie, da sich beispielsweise in der Wiener Innenstadt zuletzt gehäuft große Menschentrauben vor Lokalen bei deren Freiluft-Ausschank gebildet hatten. ", "Ebenso stand im Raum, dass auch Click & Collect - also das Abholen von bestellter Ware - im Handel verboten wird.  Beides ist im aktuellen Entwurf aber nicht enthalten. Die Abholung dürfte also weiter erlaubt sein.", "Darauf hatte die Wirtschaft gepocht.  Dienstleister sperren auch zu Auch die körpernahen Dienstleister wie Friseure haben im Osten Österreichs laut aktuellem Entwurf von 1. bis 6. April (oder länger) zu. ", "Keine Ausflüge in Freizeiteinrichtungen Oster-Ausflüge oder Unternehmungen fallen nicht unter die Ausnahmeregel der Ausgangsbeschränkungen, in diesem Sinne sind auch Tiergärten, Museen, Bibliotheken und andere Freizeiteinrichtungen geschlossen. ", "FFP2-Masken wird ausgeweitet Ab 1. April gilt auch, dass man eine FFP2-Maske tragen muss, wenn man in einem Innenraum nicht alleine ist. Das dürfte vor allem auf Büros und andere Arbeitsplätze zutreffen.", "Pausen oder andere spezielle Regeln könnten für Schwangere kommen.  Draußen muss man eine FFP2-Maske tragen, wenn es zu Menschenansammlungen kommt.  Anmerkung: Der Artikel wird laufend aktualisiert. " ],
  "articleContentTranslated" : [ "Ludwig will \"very clearly follow the tough line that he last showed,\" it said in the run-up to the talks from the town hall. The situation is dramatic. \"It is high time to act.\"", "Vienna's mayor had already pleaded for a longer lockdown at the Eastern Summit last week, but the governors of Burgenland and Lower Austria were against it. Apparently nothing has changed in that regard.", "Lower Austria is against an automatic extension. We will wait and see how the short lockdown will work out until April 6th. It is hoped that, in addition to the “Easter rest”, the measures that have already been taken will help to improve the situation.", "This includes, for example, that K2 people are also subject to mandatory testing in the event of infection. In elementary schools and kindergartens, the class or group is blocked if the test is positive.", "With the South Africa variant, on the other hand, the quarantine does not end automatically after 14 days, but only in the event of a negative test or an infection level where infection can practically be ruled out.", "There is also an advance warning system if a community exceeds the incidence of 300 per 100,000 inhabitants. In Burgenland, too, they want to wait and see how the number of infections develops.", "In the afternoon it became clear that Vienna could go it alone - and as the only federal state to extend the lockdown until April 11th. The final vote with the counterparts is still ongoing.", "From the negotiations it leaked out that all invited experts - including AKH intensive care physician Thomas Staudinger, Herwig Ostermann from Health Austria and Markus Müller, Rector of MedUni Vienna - are in favor of an extension of the lockdown and thus for Ludwig's proposal.", "Vice Chancellor Werner Kogler should also represent this line, Health Minister Rudolf Anschober (both Greens) anyway. The Chancellery was also involved in the meeting. Allegedly only Lower Austria's governor Johanna Mikl-Leitner is against it.", "In Burgenland her colleague Hans Peter Doskozil has just been confronted with an alarm message: The hospitals have been in emergency operation since today (more on this here). Doskozil and Mikl-Leitner are calling for a summit with all state governors on Monday, May 5th.", "April. There must be a joint approach by all federal states, only in this way can acceptance by the population be achieved, according to their offices. Because at the moment it is the case that the southern Burgenlanders have a lockdown at Easter, but not the neighboring East Styrians.", "The situation in the east and in the rest of Austria differed “by two or three days at most. Then you are faced with the same situation there, ”emphasized Doskozil. The protection of the intensive capacities has top priority.", "In the meantime, the Ministry of Education is considering what to do after the Easter break: the students will be in distance learning up to and including April 9th.", "For the under-14-year-olds there is to be a childcare offer at schools this time too, but this “should only be used if home care is otherwise not guaranteed,” emphasizes the Ministry of Education in the decree on school operation from 6.", "April. From April 12th, the pupils are to return to schools in shifts. There should be PCR tests (gargle tests) for this. It is unclear whether these will be prescribed in the regulation or whether it will only be a voluntary screening carried out by the federal states.", "In any case, as a regulation, it would be a logistical challenge. Around 450,000 students would have to be tested in the three countries. Vienna has already announced that it will only be able to test upper school students. The rapid nose reamer tests are still available several times a week.", "Here are the rules that are known so far: Entry and exit only in exceptional cases Visits between the eastern region and the rest of Austria are severely restricted:", "The residents of Vienna, Lower Austria and Burgenland are only allowed to enter and leave the country for those exceptions that are already known from the exit restrictions. :", "The exceptions would be, for example, to avert danger, for work or training, to exercise and fulfill family rights and obligations, and to cover basic needs.", "Contact with the partner, close caregivers or relatives who do not live in the same household should fall under the exceptions. However, the one plus one rule applies here: Only one person can visit another household - and vice versa.", "Children are not counted here, they are allowed because of the duty of supervision. On the subject of travel, the Vienna City Hall says that this \"should be regulated as consistently as possible\". The yardstick is the protection of the population.", "\"Everything is subordinate to this\". 24-hour exit restrictions For the eastern region, exit restrictions apply all day from April 1st, i.e. 24 hours. As described above, it remains to be seen whether these will apply until April 6th or 11th, as originally planned.", "In the meantime there was also talk of April 13th. This point is still the subject of negotiations with the provincial governors. Trade closes Business in the east is again prohibited from entering from April 1st.", "If you still need gifts for Easter, you would have to look in supermarkets, pharmacies or gas station shops - they are exempt from the closure, as with previous lockdowns. However, they are only allowed to offer what they otherwise have in the typical range.", "That means: supermarkets are not allowed to offer toys, flowers or anything else. This rule has caused problems in previous lockdowns because individual companies refused to implement it.", "Pick-up is still allowed On Monday there was speculation about a possible ban on take-away in the catering trade, as, for example, in downtown Vienna, large crowds of people had recently formed in front of bars at their open-air bars.", "It was also stated in the room that Click & Collect - that is, the picking up of ordered goods - is forbidden in retail. However, neither is included in the current draft. Collection should therefore continue to be allowed.", "The economy had insisted on that. Service providers also lock According to the current draft, the body-hugging service providers such as hairdressers in the east of Austria are also closed from April 1 to 6 (or longer).", "No excursions to leisure facilities Easter excursions or activities do not fall under the exception rule of exit restrictions, in this sense zoos, museums, libraries and other leisure facilities are also closed.", "FFP2 masks will be expanded From April 1st, you will also have to wear an FFP2 mask if you are not alone in an indoor area. This is likely to apply particularly to offices and other workplaces.", "Breaks or other special rules might come for pregnant women. Outside you have to wear an FFP2 mask when there are crowds of people. Note: The article is constantly updated." ]
}