{
  "id" : "X6a1UZ57",
  "url" : "https://kurier.at/kultur/rabl-stadler-wir-sind-nicht-gefaehrder-sondern-ermoeglicher/401200105",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T13:18:16Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4964353/46-168493103.jpg",
  "imageCopyright" : "APA/GEORG HOCHMUTH",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Rabl-Stadler: „Wir sind nicht Gefährder, sondern Ermöglicher“",
  "articleTitleTranslated" : "Rabl-Stadler: \"We are not a threat, but an enabler\"",
  "articleContent" : [ "Eine ausreichende Vorlaufzeit von drei bis vier Wochen und Testbereitschaft des Publikums:", "Für die heimische Kino- und Theaterbranche sind das Voraussetzungen für eine baldige Wiedereröffnung, die am Donnerstag im Rahmen einer Branchenrunde im „Öffnungs-Gipfel“ in der Wirtschaftskammer Wien diskutiert wurde.  :", "„Wir sind nicht Gefährder, sondern Ermöglicher“, unterstrich Helga Rabl-Stadler, Präsidentin der Salzburger Festspiele, den mehrmaligen Verweis auf Präventionskonzepte.", "Laut Christian Dörfler, Obmann des WKÖ-Fachverbands der Kino-, Kultur- und Vergnügungsbetriebe, sei die Kinobranche „absolut bereit, aufzusperren“. Wie eine deutsche Studie sowie eigene Messungen ergeben hätten, seien Kinosäle „absolut sicher“.", "Allerdings betonte er auch die „große Abhängigkeit von internationalen Märkten“. Es brauche weltweit eine gewisse Anzahl an offenen Kinos, damit die internationalen Verleiher überhaupt die Kinofilme freigeben.", "Diesen Umstand unterstrich auch Cineplexx-Geschäftsführer Christof Papousek. Immerhin bringe der Rückfluss aus der Kinoauswertung bis zu 50 Prozent der Einnahmen, weshalb zahlreiche Starttermine verschoben wurden, statt die Filme für Streaming-Plattformen freizugeben.", "„Wir wollen James Bond auf der großen Leinwand sehen und nicht auf 55-Zoll-Flachbildschirmen.“  Einer baldigen Öffnung der Kinos stehe aus seiner Sicht nichts im Wege.", "„Selbst bei einer Auslastung von 100 Prozent und wenn die Menschen keine Masken tragen, stellen Kinos nur ein mittleres Risiko dar“, verwies er auf Luftmessungen in Kinosälen. Daher hoffe er auf „sinnvolle, betrieblich durchsetzbare Vorgaben“.", "Eine Maskenpflicht im Saal oder Teststraßen vor den Kinokassen lehnt er ab. Eine ähnliche Regelung wie im Handel - 20 Quadratmeter pro Besucher - sei ebenfalls nicht sinnvoll. Mithilfe von - im Idealfall digital vorgelegten Tests - könne man eine deutlich höhere Auslastung zulassen.", "Das Testen werde künftig „ein Teil der Fortgehkultur“ sein, ist sich auch Julia Gaugusch-Prinz, Geschäftsführerin der Waldviertler Kinos, sicher. Wichtig werde es nun sein, dem Publikum „zu zeigen, was es verpasst hat“.", "„Ganz viele Branchen haben sich sehr gut vorbereitet“, verwies Georg Geczek, zuständig für die „Event Safety“ beim Wiener Roten Kreuz, auf die zahllosen eingereichten Präventionskonzepte der Kulturbranche.", "Einig waren sich alle Teilnehmer, dass es auch von der Eigenverantwortung der Besucher abhängen werde, einen reibungslosen Kino- oder Theaterbesuch zu ermöglichen. So könne es durchaus ein gangbarer Weg sein, die Häuser auch für jene zu öffnen, die „nur“ einen Schnelltest zu Hause gemacht haben.", "Der Wunsch nach Planungssicherheit dominierte schließlich auch die Diskussion der Vertreter aus dem Bereich Theater. „Es geht jetzt darum, mit diesem Virus zu leben“, unterstrich Veranstalter und Agent Georg Hoanzl.", "Es sei eine politische Entscheidung, „zu sagen, wenn die Pandemie vorbei ist“, aber ebenso eine politische Entscheidung, den Veranstaltern unter den gegebenen Voraussetzungen eine Perspektive zu bieten.", "Hier nannte er den Schutzschirm für Veranstalter als geeignetes Instrument.", "Franz Patay, Geschäftsführer der Vereinigten Bühnen Wien, pochte auf eine baldige konkrete Perspektive: „Es ist ja nicht so, dass man das Licht aufdreht und alles spielt.“ Es müssten schließlich auch wieder Spielpläne vorgelegt und Tickets verkauft werden.", "„Man braucht dafür bei großem Haus ungefähr sechs Wochen.“ Die wirtschaftliche Seite betonte unterdessen Christian Kircher, Geschäftsführer der Bundestheater Holding. Neben der Vorlaufzeit brauche es auch eine ausreichende Anzahl von Menschen, die man wieder bei den Vorstellungen begrüßen dürfe.", "„Vor 100 Leuten zu spielen, wäre in großen Häusern der wirtschaftliche Supergau.“ Er wünsche sich bei einer Öffnung „vernünftige und vertretbare Publikumszahlen“.", "Besonders überzeugt von den Präventionskonzepten zeigte sich Kabarettist und Theatermacher Michael Niavarani: „Ich glaube, dass man mit diesen Konzepten sogar im Lockdown öffnen könnte.“  " ],
  "articleContentTranslated" : [ "A sufficient lead time of three to four weeks and willingness of the audience to test:", "For the domestic cinema and theater industry, these are the prerequisites for an early reopening, which was discussed on Thursday as part of an industry round at the “Opening Summit” in the Vienna Chamber of Commerce. :", "\"We are not a threat, but an enabler,\" said Helga Rabl-Stadler, President of the Salzburg Festival, underlining the repeated reference to prevention concepts.", "According to Christian Dörfler, chairman of the WKÖ trade association for cinema, culture and entertainment companies, the cinema industry is \"absolutely ready to unlock\". As a German study and our own measurements have shown, cinema halls are \"absolutely safe\".", "However, he also emphasized the “great dependence on international markets”. It takes a certain number of open cinemas around the world for international distributors to release the films at all.", "Cineplexx managing director Christof Papousek also underlined this fact. After all, the return flow from the theatrical release brings up to 50 percent of the revenue, which is why numerous start dates have been postponed instead of releasing the films for streaming platforms.", "\"We want to see James Bond on the big screen and not on 55-inch flat screens.\" In his opinion, nothing stands in the way of the cinemas opening soon.", "“Even when the capacity is 100 percent and people are not wearing masks, cinemas only represent a medium risk,” he said, referring to air measurements in cinema halls. He therefore hopes for \"meaningful, operationally enforceable specifications\".", "He rejects a mask requirement in the hall or test streets in front of the box office. A similar regulation as in retail - 20 square meters per visitor - is also not useful. With the help of - ideally digitally submitted tests - one can allow a significantly higher utilization.", "Julia Gaugusch-Prinz, managing director of the Waldviertel cinemas, is certain that testing will be “part of the culture of going out” in the future. It will now be important to “show the audience what it has missed”.", "\"Many industries have prepared very well,\" said Georg Geczek, who is responsible for \"Event Safety\" at the Vienna Red Cross, referring to the countless prevention concepts submitted by the cultural industry.", "All participants agreed that it would also depend on the personal responsibility of the visitors to enable a smooth visit to the cinema or theater. It could well be a viable option to open the houses to those who “only” have done a quick test at home.", "The desire for planning security ultimately also dominated the discussion among representatives from the theater sector. “The point now is to live with this virus,” emphasized organizer and agent Georg Hoanzl.", "It is a political decision to “say when the pandemic is over”, but also a political decision to offer the organizers a perspective under the given conditions.", "Here he named the protective screen as a suitable instrument for organizers.", "Franz Patay, managing director of the United Bühnen Wien, insisted on a concrete perspective soon: “It's not like you turn the lights on and play everything.” Eventually, schedules have to be presented again and tickets sold.", "\"It takes about six weeks for a large house.\" Meanwhile, Christian Kircher, managing director of Bundestheater Holding, emphasized the economic side. In addition to the lead time, it also takes a sufficient number of people to be welcomed back to the performances.", "“Playing in front of 100 people would be an economic meltdown in big houses.” He would like to see “reasonable and reasonable audience numbers” when the theater opens.", "Cabaret artist and theater maker Michael Niavarani was particularly convinced of the prevention concepts: \"I believe that with these concepts you could even open in lockdown.\"" ]
}