{
  "id" : "X8MY6yJw",
  "url" : "https://kurier.at/sport/fussball/12-niederlage-in-villarreal-salzburg-scheitert-im-sechzehntelfinale-der-europa-league/401200222",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-25T19:48:49Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4965460/46-176028697.jpg",
  "imageCopyright" : "REUTERS/PABLO MORANO",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "1:2 in Villarreal: Salzburg scheitert in der Europa League",
  "articleTitleTranslated" : "1: 2 in Villarreal: Salzburg fails in the Europa League",
  "articleContent" : [ "Für Österreichs Meister ist im Sechzehntelfinale Endstation. Nach einem 0:2 in Salzburg verliert man auch in Spanien. Es bleibt dabei: Verliert Salzburg zu Hause das Hinspiel eines Europacup-Duells, dann scheidet man auch aus.", "Gegen Villarreal setzte es nach dem 0:2 vergangene Woche im Rückspiel eine 1:2-Niederlage. Die Leistung war zwar viel besser als in Salzburg, aber 40 starke Minuten in Hälfte eins waren zu wenig, um ein Fußballwunder zu schaffen.", "FC VILLARREAL - RED BULL SALZBURG 2:1 (1:1) Tore: 0:1 (17.) Berisha, 1:1 (40.) G. Moreno, 2:1 (89.) G. Moreno. Gelbe Karte: Jaume Costa bzw. Vallci, Mwepu, Daka, Adeyemi, Marsch (Trainer). Villarreal: Rulli - Jaume Costa (82.", "Foyth), Albiol, Pau Torres, Pedraza (66. Gomez) - Trigueros, Capoue, Parejo (90. Paena), Estupinan - G. Moreno (90. Nino), Alcacer (66. Chukwueze). Salzburg: Stankovic - Kristensen (92. Solet), Ramalho, Vallci (45.", "Wöber), Ulmer - Mwepu, Junuzovic, Bernede (60. Adeyemi), Aaronson (60. Sucic) - Berisha, Daka (93. Svoboda). Gesamtscore: 4:1. Anders als im Hinspiel, als er mit der Umstellung auf eine Raute im Mittelfeld ziemlich eingefahren war, verzichtete Salzburg-Trainer Marsch in Villarreal auf Experimente.", "Der US-Amerikaner bot im 4-2-2-2 exakt jene Startelf auf, die am Sonntag in der Bundesliga gegen Rapid (4:2) geglänzt hatte. Ähnlich aggressiv und offensiv starteten die Salzburger auch die angepeilte Aufholjagd.", "Die Spanier wirkten – ganz anders als im ersten Duell – überrascht vom Angriffspressing. In der Red-Bull-Arena hatte Villarreal immer kühlen Kopf bewahrt. © Bild: EPA/Domenech Castello Frühes Auswärtstor Anders sollte das im Rückspiel sein.", "Unter Mithilfe von Keeper Rulli, der vor drei Jahren mit Real Sociedad im Europa-League-Sechzehntelfinale an den Salzburgern gescheitert war, gelang ein frühes Auswärtstor. Nach einer Spielerei der Villarreal-Abwehr forderte Junuzovic Daka und Berisha lautstark zum Pressing auf.", "Daka erwischte einen schlechten Querpass von Rulli, Berisha verwertete (17.). Die Mannschaft des Tabellen-Sechsten der spanischen Liga, die die Sache ziemlich locker angegangen war, begann richtig zu wanken.", "Die Salzburger konnten mehrere Nadelstiche setzen. Chancen auf das 2:0 waren vorhanden, wurden aber auch alle vergeben. Das sollte sich noch vor der Pause rächen. In Minute 40 fiel nach einer Fehlerkette das 1:1: Trigueros kann im Mittelfeld Bernede und Junuzovic spielend leicht ausspielen.", "Vallci steht viel zu weit weg von Alcacer, der ungehindert zu Moreno passen kann.", "Keeper Stankovic verlässt unmotiviert das Tor, wird noch dazu von Junuzovic weggerammt, Villarreals Torjäger schießt locker ein. © Bild: APA/AFP/JOSE JORDAN Später Sieg für Villarreal Der billige Ausgleich half den Spaniern sichtlich.", "Nach der Pause hatten sie viel mehr Spielkontrolle. Nach einer Stunde hätten die Salzburger aber fast die ganz große Chance auf das 2:1 gehabt.", "Aber Schiri Zwayer, der auf Elfmeter entschieden hatte, nachdem sich Capoue im Strafraum selbst an den Arm geschossen hatte, nahm nach Videostudium seine Entscheidung zurück – und das völlig regelkonform.", "Die Salzburger, die ja noch zwei Tore schießen hätten müssen, brauchten lange, um gefährlich zu werden. In Minute 79 wäre es nach einer Co-Produktion zweier eingewechselter Spieler fast 2:1 gestanden: Nach einem Stanglpass von Adeyemi setzte Sucic den Ball neben das Tor.", "Es sollte die letzte Chance Salzburgs bleiben. Und in der Defensive passierte noch ein schwerer Fehler: Junuzovic setzte mit einem unnötigen Rückpass Stankovic unter Druck. Der foulte Moreno. Villarreals bester Spieler verwertete den Elfer zum 2:1-Endstand selbst (87.). © Bild: SofaScore" ],
  "articleContentTranslated" : [ "For Austria's champions is the last sixteen. After a 2-0 defeat in Salzburg you also lose in Spain. The fact remains: if Salzburg loses the first leg of a European Cup duel at home, then you are eliminated.", "After the 2-0 defeat last week against Villarreal, they lost 2-1 in the second leg. The performance was much better than in Salzburg, but 40 strong minutes in half one were not enough to create a football miracle.", "FC VILLARREAL - RED BULL SALZBURG 2: 1 (1: 1) Goals: 0: 1 (17th) Berisha, 1: 1 (40th) G. Moreno, 2: 1 (89th) G. Moreno. Yellow card: Jaume Costa or Vallci, Mwepu, Daka, Adeyemi, Marsch (trainer). Villarreal: Rulli - Jaume Costa (82.", "Foyth), Albiol, Pau Torres, Pedraza (66th Gomez) - Trigueros, Capoue, Parejo (90th Paena), Estupinan - G. Moreno (90th Nino), Alcacer (66th Chukwueze). Salzburg: Stankovic - Kristensen (92nd Solet), Ramalho, Vallci (45th Solet)", "Wöber), Ulmer - Mwepu, Junuzovic, Bernede (60th Adeyemi), Aaronson (60th Sucic) - Berisha, Daka (93rd Svoboda). Total score: 4: 1. Unlike in the first leg, when he was pretty much retracted with the switch to a diamond in midfield, Salzburg coach Marsch refrained from experiments in Villarreal.", "In the 4-2-2-2, the American offered exactly the same starting line-up that had shone against Rapid (4-2) in the Bundesliga on Sunday. The Salzburg team started the race to catch up in a similarly aggressive and offensive manner.", "The Spaniards looked - very differently than in the first duel - surprised by the attack pressure. Villarreal had always kept a cool head in the Red Bull Arena. © Image: EPA / Domenech Castello Early away goal It should be different in the second leg.", "With the help of keeper Rulli, who failed three years ago with Real Sociedad in the Europa League sixteenth finals against Salzburg, an early away goal was achieved. After a game by the Villarreal defense, Junuzovic called Daka and Berisha loudly to press.", "Daka got a bad cross pass from Rulli, Berisha scored (17th). The team of sixth in the table in the Spanish league, which had taken it easy, began to sway.", "The Salzburgers were able to put several needle sticks. Chances to make it 2-0 were there, but they were all given away. That should take revenge before the break. In minute 40 after a chain of errors, the 1: 1 fell: Trigueros can easily play Bernede and Junuzovic in midfield.", "Vallci is far too far away from Alcacer, who can fit in with Moreno unhindered.", "Keeper Stankovic leaves the goal unmotivated, is rammed away by Junuzovic, Villarreal's striker easily shoots. © Image: APA / AFP / JOSE JORDAN Late victory for Villarreal The cheap equalizer visibly helped the Spaniards.", "After the break they had a lot more control over the game. After an hour, the Salzburg team almost had a great chance of making it 2-1.", "But referee Zwayer, who had decided on a penalty after Capoue had shot himself in the arm in the penalty area, withdrew his decision after studying video - and that in accordance with the rules.", "Salzburg, who should have scored two more goals, took a long time to become dangerous. In the 79th minute, after a co-production of two substitute players, it would have been almost 2-1: After a Stangl pass from Adeyemi, Sucic put the ball next to the goal.", "It should be Salzburg's last chance. And a serious mistake happened on the defensive: Junuzovic put Stankovic under pressure with an unnecessary back pass. He fouled Moreno. Villarreal's best player converted the penalty to the 2-1 final score himself (87th). © Image: SofaScore" ]
}