{
  "id" : "x8N8lp8I",
  "url" : "https://kurier.at/politik/inland/corona-plan-von-tuerkis-gruen-sinn-der-massentests-in-der-slowakei-umstritten/401100474",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-17T14:06:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Corona-Plan von Türkis-Grün: Sinn der Massentests in der Slowakei umstritten",
  "articleTitleTranslated" : "Turquoise-Green Corona Plan: The meaning of the mass tests in Slovakia is controversial",
  "articleContent" : [ "Der Premier ließ sich davon nicht beirren: \"In einer Situation, wenn ihnen das Haus brennt, schauen sie doch nicht, ob der Topf zum Suppenkochen gekauft wurde.", "Sie werden einfach damit löschen.\"  Die Art der Tests ist aber längst nicht der einzige Streitpunkt des Massen-Projekts.  Das Ganze war faktisch eine Blitz-Aktion von Matovic.", "Nachdem alle Corona-Auflagen samt dem Anfang Oktober ausgerufenen Notstand und dem nachfolgenden Versammlungsverbot keinerlei Wirkung zeigten und die Zahl täglicher Neuinfektionen Mitte Oktober auf über 2.000 stieg, startete der Premier seine Gegenoffensive.", "Matovic hat das Megaprojekt mit dem Namen \"Gemeinsame Verantwortung\" am 17.  Oktober angekündigt, erste Einzelheiten wurden zwei Tage danach bekannt gegeben und noch am selben Tag stimmte auch das Kabinett zu.", "Nicht ganz freiwillig Rund vier Millionen Slowaken, alle Einwohner über zehn Jahre, sollten auf Corona getestet werden, mindestens zwei Mal.  Organisatorisch werde das Projekt die Armee betreuen.", "Nicht einmal Präsidentin Zuzana Caputova, eigentliche Oberbefehlshaberin der Armee, wurde von Matovic in voraus unterrichtet, was für Diskrepanzen zwischen den zwei höchsten Verfassungsträgern des Landes sorgte.", "Zudem stellte sich heraus, dass die Regierung bereits 13 Millionen Antigen-Tests für knapp 60 Millionen Euro - ohne öffentliche Beschaffung - eingekauft hatte.", "Ein Pilot-Test sollte in nur vier Tagen in der Nordslowakei stattfinden, verkündete Matovic.  Öffentlichkeit, viele Experten und Politiker zeigten sich geschockt.", "Vor allem, nachdem sich sehr bald zeigte, dass die \"freiwillige\" Beteiligung am Massentesten nicht so ganz freiwillig sein wird.  Denn nicht nur Personen mit einem positiven Testergebnis sollten für zehn Tage in Quarantäne, auch alle, die sich dem Test nicht unterzogen haben. 3,6 Millionen Slowaken getestet Das Pilot-Testen in vier nordslowakischen Bezirken mit besonders vielen Infizierten wurde mit enormem Einsatz der Verteidigungskräfte, Selbstverwaltungen und Mediziner in vier Tagen auf die Beine gestellt.", "Zwischen 23. und 25.  Oktober wurden dabei knapp 141.000 Bewohner durchgetestet, 91 Prozent der Zielgruppe.  Bei nahezu 5.600, also 3,97 Prozent, haben dabei die Antigen-Tests eine Covid-19-Infektion nachgewiesen.", "Ermutigt vom ersten Erfolg, setzte Matovic seinen Plan fort.  Eine Woche darauf wurde schon die ganze Slowakei getestet.  Trotz heftiger Proteste der Ärztekammer, dass die Mediziner, die als einzige berechtigt wären in den knapp 5.000 Testlokalen die Abstriche zu machen, dem angeschlagenen Gesundheitswesen extrem fehlen würden.", "Schließlich wurden am 31.  Oktober und 1.  November rund 3,6 Millionen Menschen in der ersten landesweiten Runde durchgetestet.  Über 38.000 waren positiv, also 1,06 Prozent.", "Eine Woche darauf waren über zwei Millionen Slowaken getestet, 13.500 davon positiv, was rund 0,66 Prozent bedeutet.  Das Nachtesten gab es allerdings nur noch in 45 Bezirken, in denen die Infektionsrate eine Woche zuvor bei über 0,7 Prozent lag.", "Zweite Testrunde am 22.  November Premier Matovic und seine Regierung feierten den sichtbaren Rückgang der Infektionen ebenso wie die hohe \"freiwillige\" Beteiligung der Bürger als enormen Erfolg.", "Wie viele Slowaken aber zu den Tests gekommen waren, nur weil sie am folgenden Montag zur Arbeit oder einkaufen wollten, was nur mit einem negativen Ergebnis möglich war, bleibt unbekannt.", "Ein weiteres landesweites Nachtesten dürfte es aber nicht mehr geben.  Angekündigt ist noch eine Testrunde am 21. und 22.  November, allerdings nur noch in rund 500 konkreten Gemeinden, in denen in der vorherigen Runde über ein Prozent Erkrankter festgestellt wurde.", "Betreffen sollte dies rund 400.000 Menschen." ],
  "articleContentTranslated" : [ "The prime minister was not deterred: \"In a situation when your house is on fire, don't look to see if the pot was bought for making soup.", "You will simply delete it with it. \"The type of tests is by no means the only point of contention in the mass project. The whole thing was in fact a lightning bolt action by Matovic.", "After all Corona requirements, including the state of emergency declared at the beginning of October and the subsequent ban on gatherings, had no effect and the number of new infections rose to over 2,000 in mid-October, the prime minister started his counteroffensive.", "Matovic announced the mega-project called \"Shared Responsibility\" on October 17th, the first details were announced two days later, and the cabinet approved on the same day.", "Not entirely voluntary Around four million Slovaks, all residents over ten years, should be tested for Corona, at least twice. Organizationally, the project will take care of the army.", "Even President Zuzana Caputova, the actual commander in chief of the army, was not informed in advance by Matovic, which caused discrepancies between the two highest constitutional officials in the country.", "In addition, it turned out that the government had already bought 13 million antigen tests for almost 60 million euros - without public procurement.", "A pilot test should take place in northern Slovakia in just four days, announced Matovic. The public, many experts and politicians were shocked.", "Especially after it soon became apparent that \"voluntary\" participation in mass testing will not be entirely voluntary. Because not only people with a positive test result should be in quarantine for ten days, also everyone who has not undergone the test. 3.6 million Slovaks tested The pilot testing in four northern Slovak districts with a particularly high number of infected people was set up in four days with enormous efforts by the defense forces, local governments and medical professionals.", "Between October 23 and 25, almost 141,000 residents were tested, 91 percent of the target group. In almost 5,600, i.e. 3.97 percent, the antigen tests detected a Covid 19 infection.", "Encouraged by the first success, Matovic continued his plan. A week later, the whole of Slovakia was tested. Despite violent protests from the Medical Association that the doctors, who would be the only ones authorized to make compromises in the almost 5,000 test locations, would be extremely lacking in the ailing healthcare system.", "Finally, on October 31 and November 1, around 3.6 million people were tested in the first nationwide round. Over 38,000 were positive, or 1.06 percent.", "A week later, over two million Slovaks were tested, 13,500 of them positive, which means around 0.66 percent. The follow-up testing was only available in 45 districts, in which the infection rate a week earlier was over 0.7 percent.", "Second round of tests on November 22nd Prime Minister Matovic and his government celebrated the visible decline in infections as well as the high \"voluntary\" participation of citizens as an enormous success.", "How many Slovaks came to the tests just because they wanted to go to work or go shopping the following Monday, which was only possible with a negative result, remains unknown.", "However, there should not be any further nationwide retesting. Another test round has been announced on November 21st and 22nd, but only in around 500 specific communities in which more than one percent of the sick was found in the previous round.", "This should affect around 400,000 people." ]
}