{
  "articleContent" : [ "Wenn der fade Winter da ist, sitzt Jamaica Kincaid in der Badewanne und studiert den „Ronniger Saatkartoffelkatalog“ . Saatkartoffel! Großes Glück! Sie gilt als nobelpreisverdächtig.", "Geboren auf der Karibikinsel Antigua hat die Amerikanerin rund ums Haus in Vermont, ohne es anfangs zu merken, einen Garten angelegt, der wie eine Karte der karibischen Inseln und des Meeres ist. Eine Übung des Erinnerns.", "Eine Möglichkeit, zur Vergangenheit zu finden. Der Schweizer Kampa Verlag legt Jamaica Kincaids Werk auf – zum Teil erstmalig auf Deutsch. Ihr Gartenbuch ist 21 Jahre alt, „Mister Potter“ 19 Jahre. Ihr leiblicher Vater hieß Potter.", "Sie kannte ihn nicht, Mutter lief ihm davon, da war das Baby noch im Bauch. Der Roman – mit manchmal übertriebenen Thomas Bernhard’schen Wiederholungen – hätte ursprünglich mit dem Satz beginnen sollen: „Mr.", "Potter war mein Vater, der Name meines Vaters war Potter.“ Aber die folgende Leere wäre zu groß gewesen. (Der Satz kommt später, 100 Mal.) Deshalb scheint am Anfang lieber die Sonne („Und an jenem Tag stand die Sonne dort, wo sie auch sonst stand), denn es ist eine universelle Geschichte.", "Ob sie mit ständigem Einhämmern und nur wenig Inhalt einen Sog entwickelt oder auch geduldige Leser nervt, ist Geschmackssache (wie gelbe Pfingstrosen). Die Welt hat Potter produziert, bei armen Leuten.", "Er kann nicht schreiben, er kann nicht lesen, er staunt über nichts, will nichts wissen, nichts über sich selbst. Er arbeitet als Chauffeur, er zeugt mit vielen Frauen viele Kinder, immer Mädchen, die eine Nase haben, die der seinen gleicht.", "Er hat keine eigenen Gedanken. Jamaica war vier, als sie von ihrer Mutter zu ihm geschickt wurde, um Sixpence für einen Schreibblock zu erbitten. Sie winkte. Er weigerte sich, sie zu sehen. Nur im Buch „Mister Potter“ ist sie dem Vater nahe.", "Jamaica Kincaid: „Mister Potter“ Übersetzt von Anna Leube und Wolf Heinrich Leube. Kampa Verlag. 224 Seiten. 22,60 Euro Jamaica Kincaid: „Mein Garten(Buch)“ Übersetzt von Renate Orth-Guttmann. Kampa Verlag. 272 Seiten. 22,60 Euro" ],
  "articleContentTranslated" : [ "When the bland winter arrives, Jamaica Kincaid sits in the bathtub and studies the “Ronniger seed potato catalog”. Seed potato! Great luck! It is considered to be a nobel prize winner.", "Born on the Caribbean island of Antigua, the American created a garden around the house in Vermont without even realizing it, which is like a map of the Caribbean islands and the sea. An exercise in remembering.", "A way to find the past. The Swiss Kampa Verlag publishes Jamaica Kincaid's work - some in German for the first time. Her gardening book is 21 years old, \"Mister Potter\" 19 years. Her birth father was named Potter.", "She didn't know him, mother ran away while the baby was still in her stomach. The novel - with sometimes exaggerated Thomas Bernhard’s repetitions - should originally have started with the sentence: \"Mr.", "Potter was my father, my father's name was Potter. ”But the emptiness that followed would have been too big. (The sentence comes later, 100 times.) That is why the sun prefers to shine at the beginning (“And on that day the sun was where it was otherwise), because it is a universal story.", "Whether it creates a suction with constant hammering and little content or whether it annoys patient readers is a matter of taste (like yellow peonies). The world made Potter, poor people.", "He cannot write, he cannot read, he is amazed at nothing, does not want to know anything, nothing about himself. He works as a chauffeur, he and many women have many children, always girls, who have a nose that is like his.", "He has no thoughts of his own. Jamaica was four when her mother sent her to ask for sixpence for a pad of paper. She waved. He refused to see her. Only in the book \"Mister Potter\" is she close to her father.", "Jamaica Kincaid: \"Mister Potter\" Translated by Anna Leube and Wolf Heinrich Leube. Kampa Publishing House. 224 pages. 22.60 Euro Jamaica Kincaid: \"My Garden (Book)\" Translated by Renate Orth-Guttmann. Kampa Publishing House. 272 pages. 22.60 euros" ],
  "articleId" : "X9Ap4aT7",
  "articleTitle" : "Der Garten, der Jamaica Kincaid an das Meer erinnert",
  "articleTitleTranslated" : "The garden that reminds Jamaica Kincaid of the sea",
  "author" : "peter.pisa@kurier.at (Peter Pisa)",
  "category" : "CULTURE",
  "id" : "X9Ap4aT7",
  "imageCopyright" : "imago images/TT/Fredrik Sandberg/TT via www.imago-images.de",
  "imageUrl" : "https://image.kurier.at/images/original/5948523/46-175739023.jpg",
  "publishedOn" : "2021-04-03T04:05:00Z[UTC]",
  "publisher" : "kurier.at",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "url" : "https://kurier.at/kultur/buch/der-garten-der-jamaica-kincaid-an-das-meer-erinnert/401339106"
}