{
  "sourceCountry" : "austria",
  "articleTitle" : "Zeitzeuge George Newman (1924–2020) verstorben",
  "targetLanguage" : "english",
  "author" : "michael.huber@kurier.at (Michael Huber)",
  "publisher" : "kurier.at",
  "articleContent" : [ "Der Musikverleger, 1938 aus Wien geflüchtet, schrieb in der Nachkriegszeit auch für den KURIER Wieder ist die Reihe jener, die aus erster Hand über das Schicksal der jüdischen Bevölkerung Wiens zur NS-Zeit erzählen können, um eine Stimme ärmer geworden: Der Musikverleger George Newman, am 18. 1. 1924 als Hans Neumann in Wien geboren, ist 96-jährig in Wimbledon gestorben.", "Das teilte seine Tochter Helena, Europa-Chefin des Auktionshauses Sotheby’s, mit. 2013 hatte sie ihren Vater erstmals auf einer Reise nach Wien begleitet: Anrührend erzählte der Senior dem KURIER damals vom „Anschluss“ – seine Erinnerung an die jubelnden Menschen, die am Währinger Haus der Neumanns vorbeimarschierten und den Bewohnern „Euch werden wir’s zeigen“ zuriefen, schien so frisch wie 75 Jahre zuvor.", "Neumann emigrierte noch im März 1938 nach London, wo er sich als Musikverleger einen Namen machte.  Er schrieb als Korrespondent auch Musikkritiken für den KURIER (damals noch „Wiener KURIER“) und spielte privat Viola: „Er verkörperte die liberale, säkulare jüdische Kultur, die die Nazis zu vernichten suchten“, sagt Helena Newman.", "Seine Lebenserinnerungen hielt Newman in dem Buch \"Finding Harmony - A Family's Journey across Europe and Beyond\" (2013) fest. © Bild: EPA/ALBA VIGARAY Dass es George Newman sehr freute, wie seine Tochter als Kunstexpertin reüssierte, konnte der Autor dieses Artikels im Juni 2016 in London aus erster Hand miterleben: Helena Newman, die als Chefexpertin für \"Impressionismus und Moderne\" zuvor auch schon mehrere spektakuläre Auktionen, u. a. von Werken Gustav Klimts und Egon Schieles, in die Wege geleitet hatte, stand damals erstmals bei der großen Abendauktion von Sotheby's London selbst am Pult und nahm die Gebote entgegen - als erste Frau in der Geschichte des Unternehmens durfte sie eine solche Abendauktion leiten.", "George Newman saß in der ersten Reihe des Auktionssaals.  George Newmans Vater, der Anwalt Paul Neumann, war an der Gründung des Paul Zsolnay Verlags beteiligt gewesen.", "So kamen u. a.  Widmungsexemplare von Franz Werfel und Robert Musil in Newmans Besitz.  Dass die Österreichische Nationalbibliothek diese 2013 erwarb und nun bewahrt, machte Newman stolz." ],
  "id" : "X9TlSFkw",
  "category" : "CULTURE",
  "url" : "https://kurier.at/kultur/zeitzeuge-george-newman-1924-2020-verstorben/401091987",
  "sourceLanguage" : "german",
  "articleTitleTranslated" : "Contemporary witness George Newman (1924–2020) has passed away",
  "articleContentTranslated" : [ "The music publisher, who fled Vienna in 1938, also wrote for KURIER in the post-war period. Again, the number of those who can tell firsthand about the fate of Vienna's Jewish population during the Nazi era has lost one voice: the music publisher George Newman , born on January 18, 1924 as Hans Neumann in Vienna, died at the age of 96 at Wimbledon.", "This was announced by his daughter Helena, European boss at the auction house Sotheby’s. In 2013 she accompanied her father on a trip to Vienna for the first time: the senior told the KURIER about the “Anschluss” - his memory of the cheering people who marched past the Neumanns' house in Währingen and shouted “We'll show you”, seemed as fresh as 75 years before.", "Neumann emigrated to London in March 1938, where he made a name for himself as a music publisher. As a correspondent, he also wrote music reviews for the KURIER (then still “Wiener KURIER”) and played the viola privately: “He embodied the liberal, secular Jewish culture that the Nazis tried to destroy,” says Helena Newman.", "Newman recorded his memoirs in the book \"Finding Harmony - A Family's Journey across Europe and Beyond\" (2013). © Image: EPA / ALBA VIGARAY The author of this article was able to see firsthand that George Newman was delighted to see his daughter's success as an art expert in June 2016 in London: Helena Newman, who had previously also been the chief expert for \"Impressionism and Modernism\" already several spectacular auctions, u. a. of the works of Gustav Klimt and Egon Schiele, was the first to stand at the podium at the large evening auction of Sotheby's London and accept the bids - she was the first woman in the company's history to lead such an evening auction.", "George Newman sat in the front row of the auction room. George Newman's father, the lawyer Paul Neumann, was involved in founding Paul Zsolnay Verlag.", "So came u. a. Dedicated copies by Franz Werfel and Robert Musil in Newman's possession. Newman is proud that the Austrian National Library acquired it in 2013 and is now keeping it." ]
}