{
  "id" : "XA5Q0y38",
  "url" : "https://kurier.at/sport/wintersport/totales-chaos-liensberger-holt-doch-das-100-oesv-gold-bei-der-ski-wm-in-cortina-dampezzo/401190703",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-16T17:13:15Z[UTC]",
  "author" : "christoph.geiler@kurier.at (Christoph Geiler)",
  "imageUrl" : "https://image.kurier.at/images/original/4943563/46-175766273.jpg",
  "imageCopyright" : "EPA/JEAN-CHRISTOPHE BOTT",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Totales Chaos: Liensberger holt doch das 100. ÖSV-Gold",
  "articleTitleTranslated" : "Total chaos: Liensberger wins the 100th ÖSV gold",
  "articleContent" : [ "Wie die 23-jährige Vorarlbergerin im Parallelrennen nachträglich zur Weltmeisterin erklärt wurde. Die überraschende Frohbotschaft, dass sie sich ab sofort Weltmeisterin nennen darf, wurde Katharina Liensberger mitten im Interview mit den österreichischen Journalisten ins Ohr geflüstert.", "Eine gute halbe Stunde war seit dem Finale des Parallelrennens vergangen, jeden Moment sollte die FIS-Fanfare für die Medaillenzeremonie erklingen, als sich der Damen-Cheftrainer Christian Mitter bei der Vizeweltmeisterin unerwartet via Funk meldete.", "„Laut Reglement gibt es im Finale Ex-aequo-Platzierungen. Das heißt, du bist Weltmeisterin.“ Wie bitte? Was jetzt? Der entgeisterte Blick von Katharina Liensberger in diesem Moment sprach Bände. „Wirklich?", "Oh Gott“, entfuhr es der Vorarlbergerin. Und auch die anwesenden Journalisten, die gerade Ohrenzeugen dieses goldenen Funkspruchs wurden, wussten nicht, was sie von dieser dramatischen Wende halten sollten.", "„Das ist ja megacool, ich weiß gar nicht, was ich sagen soll“, stammelte Liensberger, als sie sich wieder ein wenig gefasst hatte.", "„Ich kenn’ mich ehrlich grad überhaupt nicht aus.“ So wie Katharina Liensberger erging es allen angesichts des närrischen Treibens am gestrigen Faschingsdienstag rund um die WM-Premiere des Parallelrennens.", "Marta Bassino und Katharina Liensberger waren im zweiten Finallauf zeitgleich über die Ziellinie gerast. Trotzdem wurde auf der Anzeigetafel sofort der Italienerin der Sieg zugesprochen. „Ich habe nur 00:00 stehen gesehen und mir gedacht: Oh, wir waren gleich schnell.", "Ich habe ja die Regeln nicht gekannt“, sagte Liensberger. In den ersten Interviews wunderte sich die 23-Jährige zwar noch, weshalb Marta Bassino zur Weltmeisterin erklärt wurde, doch ihre Freude über die erste Einzelmedaille war deutlich größer als die Enttäuschung über die Entscheidung.", "„Silber freut mich mega. Scheinbar muss die Goldmedaille eben noch ein bisschen warten.“ Und tatsächlich sollte Katharina Liensberger nur mehr wenige Augenblicke auf die Goldmedaille warten müssen.", "Während sie sich in den Interviews noch über das schwer nachvollziehbare Regelwerk wunderte („vielleicht ändert man die Regeln ja für die Zukunft, das wäre schön“), hatte ÖSV-Sportdirektor Toni Giger im Hintergrund längst das FIS-Handbuch durchforstet und unverzüglich beim Weltverband interveniert.  ", "„Im Regelwerk steht es nämlich anders“, berichtet Trainer Christian Mitter. „Es gibt ja auch beim Super-G Ex-aequo-Weltmeister. Alles andere wäre ja auch völlig unlogisch.“ Unmittelbar nach dem Finale hatte sich der Damen-Chef wie im falschen Film gefühlt.", "Nach all den Rückschlägen und den vielen Verletzungen, die sein Team in diesem Winter ereilt hatten, „hätte das wie die Faust aufs Auge zu unserer Saison gepasst“, sagte der Steirer.", "„Vor dem Rennen hätte ich mich über Silber gefreut, aber so ist dieses Gold jetzt eine Befreiung.“ Für das gesamte Damenteam, das in den ersten drei WM-Bewerben leer ausgegangen war. Aber vor allem auch für Katharina Liensberger, die sich mit der Goldmedaille „einen Kindheitstraum erfüllte.", "Ich kann es nicht glauben, aber es ist wirklich.“ Und es war nicht irgendeine Goldmedaille, die Katharina Liensberger in diesem turbulenten Rennen gewann, die Vorarlbergerin bescherte dem ÖSV den 100.  Titel bei Ski-Weltmeisterschaften.", "Die Umstände für dieses Jubiläums-Gold für Rot-Weiß-Rot waren freilich alles andere als weltmeisterlich: Diese Premiere des Parallelrennens ist vor allem eine Peinlichkeit für die FIS.", "Es wäre eigentlich nicht zu viel verlangt, dass die Verantwortlichen beim Weltverband zumindest die eigenen Spielregeln kennen." ],
  "articleContentTranslated" : [ "How the 23-year-old from Vorarlberg was subsequently declared world champion in the parallel race. The surprising good news that she can now call herself world champion was whispered in Katharina Liensberger's ear in the middle of an interview with the Austrian journalists.", "A good half an hour had passed since the final of the parallel race, and the FIS fanfare for the medal ceremony should ring out at any moment when the women's head coach Christian Mitter unexpectedly contacted the vice world champion via radio.", "“According to the regulations, there are ex-aequo placements in the final. That means you are world champion. What now? Katharina Liensberger's amazed look at that moment spoke volumes. \"Really?", "Oh god, ”said the Vorarlberg woman. And even the journalists present, who were just hearing this golden radio message, did not know what to think of this dramatic change.", "\"That's really cool, I don't even know what to say,\" stammered Liensberger when she had recovered a little.", "\"I honestly don't know my way around at all.\" Like Katharina Liensberger, everyone fared in view of the foolish goings-on on yesterday's Shrove Tuesday around the World Cup premiere of the parallel race.", "Marta Bassino and Katharina Liensberger raced across the finish line at the same time in the second final run. Nevertheless, the Italian was immediately awarded the victory on the scoreboard. “I only saw 00:00 and thought to myself: Oh, we were immediately.", "I didn't know the rules, ”said Liensberger. In the first interviews, the 23-year-old was still wondering why Marta Bassino was declared world champion, but her joy about the first individual medal was much greater than her disappointment with the decision.", "“I'm really happy about silver. Apparently the gold medal has to wait a little longer. ”And in fact Katharina Liensberger should only have to wait a few moments for the gold medal.", "While she was still amazed at the difficult to understand set of rules in the interviews (“maybe the rules will be changed for the future, that would be nice”), ÖSV sports director Toni Giger had long gone through the FIS manual in the background and immediately intervened with the world association .", "“The rules are different,” reports coach Christian Mitter. “There are also ex-aequo world champions in the Super-G. Anything else would be completely illogical. ”Immediately after the finale, the ladies' boss felt like he was in the wrong film.", "After all the setbacks and the many injuries that his team had suffered this winter, “it would have fit our season like a fist in the eye,” said the Styrian.", "\"Before the race, I would have been happy about silver, but this gold is now an exemption.\" For the entire women's team, which was empty in the first three championship competitions. But above all for Katharina Liensberger, who with the gold medal “fulfilled a childhood dream.", "I can't believe it, but it really is. ”And it wasn't just any gold medal that Katharina Liensberger won in this turbulent race, the Vorarlberg native gave the ÖSV its 100th title at the World Ski Championships.", "The circumstances for this anniversary gold for red-white-red were of course anything but world championship: This premiere of the parallel race is above all an embarrassment for the FIS.", "It wouldn't actually be too much to ask that those responsible at the world association at least know their own rules of the game." ]
}