{
  "id" : "xa8XG7TH",
  "url" : "https://kurier.at/sport/fussball/fussball-dortmund-machte-im-ersten-halbjahr-263-mio-euro-verlust/401181982",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-08T13:40:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4925641/46-175497692.jpg",
  "imageCopyright" : "APA/AFP/THOMAS KIENZLE / THOMAS KIENZLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Dortmund machte im ersten Halbjahr 26,3 Mio. Euro Verlust",
  "articleTitleTranslated" : "Dortmund made a loss of EUR 26.3 million in the first half of the year",
  "articleContent" : [ "Der deutsche Bundesligist Borussia Dortmund hat das erste Halbjahr des Geschäftsjahres 2020/2021 mit einem Millionen-Verlust abgeschlossen. Laut Mitteilung des börsennotierten Vereins von Montag verbuchte der BVB von Juli bis Dezember 2020 ein Minus von 26,3 Millionen Euro.", "Im Vorjahr gab es mit 3 Millionen Euro noch einen kleinen Gewinn. Borussia Dortmund vermeldete nun zudem einen Umsatz von 177,4 Millionen Euro. Im Vergleichszeitraum vor der Corona-Pandemie lag der Umsatz noch bei 236,6 Millionen Euro.", "Die im SDax notierte BVB-Aktie verlor am Nachmittag 3,4 Prozent auf 5,14 Euro. Ende November war das Papier noch mehr als 6 Euro wert gewesen. Mit den schwachen Ergebnissen der letzten Wochen gerät für den Klub die Teilnahme an der lukrativen Champions League zunehmend in Gefahr.", "Geschäftsführer Hans-Joachim Watzke war im November bei der Hauptversammlung der BVB-Aktionäre von einem Verlust der Borussia Dortmund KGaA für das Gesamtjahr von 70 bis 75 Millionen Euro ausgegangen." ],
  "articleContentTranslated" : [ "The German Bundesliga club Borussia Dortmund closed the first half of the 2020/2021 financial year with a million loss. According to a statement from the listed club on Monday, BVB posted a minus of 26.3 million euros from July to December 2020.", "In the previous year there was a small profit of 3 million euros. Borussia Dortmund now also reported a turnover of 177.4 million euros. In the comparable period before the corona pandemic, sales were still at 236.6 million euros.", "The BVB share listed in the SDax lost 3.4 percent in the afternoon to 5.14 euros. At the end of November the paper was worth more than 6 euros. With the poor results of the last few weeks, the club's participation in the lucrative Champions League is increasingly in danger.", "At the general meeting of BVB shareholders in November, managing director Hans-Joachim Watzke assumed that Borussia Dortmund KGaA would lose 70 to 75 million euros for the year as a whole." ]
}