{
  "id" : "xaboOUmu",
  "url" : "https://kurier.at/kultur/lockdown-kultur-neustart-in-berlin-fruehestens-mitte-jaenner/401112855",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-11-28T13:53:27Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Lockdown: Kultur-Neustart in Berlin frühestens Mitte Jänner",
  "articleTitleTranslated" : "Lockdown: Culture restart in Berlin at the earliest in mid-January",
  "articleContent" : [ "Die Kultureinrichtungen in Berlin bleiben coronabedingt bis mindestens Mitte Jänner geschlossen. Das kündigte Kultursenator Klaus Lederer (Linke) in Berlin an.", "Kultureinrichtungen sollten unter den ersten sein, die öffnen dürfen, wenn dies möglich sei, „so es die Infektionslage zulässt“, sagte Lederer in einer Videobotschaft auf seinem Twitter-Account.", "„An diesem Punkt sind wir im Dezember definitiv noch nicht.“ Er habe am Freitag mit vielen Kultureinrichtungen gesprochen. „Wir teilen alle gemeinsam die Einschätzung, dass wir voraussichtlich bis mindestens Mitte Januar nicht in dieser Situation sein werden“, sagte Lederer.", "„Ich glaube sogar, es wird noch etwas länger gehen“, fügte er hinzu. Uneingeschränkten Zugang zu allen digitalen Inhalten von KURIER sichern: Plus Inhalte, ePaper, Online-Magazine und mehr. Jetzt KURIER Digital-Abo testen." ],
  "articleContentTranslated" : [ "The cultural institutions in Berlin will remain closed until at least mid-January due to the corona. This was announced by the Senator for Culture Klaus Lederer (left) in Berlin.", "Cultural institutions should be among the first to be allowed to open, if possible, \"if the infection situation allows,\" said Lederer in a video message on his Twitter account.", "“We are definitely not at this point in December.” He spoke to many cultural institutions on Friday. “We all share the opinion that we will probably not be in this situation until at least mid-January,” said Lederer.", "\"I even think it will take a little longer,\" he added. Secure unrestricted access to all digital content from KURIER: Plus content, ePaper, online magazines and more. Try the KURIER digital subscription now." ]
}