{
  "id" : "Xb7h9CUG",
  "url" : "https://kurier.at/sport/fussball/austria-strebt-gegen-wsg-tirol-den-sieg-hattrick-an/401173573",
  "category" : "SPORT",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-31T05:00:00Z[UTC]",
  "author" : "alexander.strecha@kurier.at (Alexander Strecha)",
  "imageUrl" : "https://image.kurier.at/images/original/4907278/46-174974547.jpg",
  "imageCopyright" : "APA/HERBERT PFARRHOFER",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Austria strebt gegen WSG Tirol den Sieg-Hattrick an",
  "articleTitleTranslated" : "Austria is aiming for a hat-trick against WSG Tirol",
  "articleContent" : [ "Die Violetten sind auf den Geschmack gekommen nach zwei Siegen. Doch die Gäste aus Tirol kommen mit Selbstvertrauen. Aller guten Dinge sind bekanntlich drei. Die Austria nimmt sich das Sprichwort zum Motto für das Heimspiel gegen die  WSG Tirol.", "Nach Siegen in Ried und in der Südstadt wollen die Wiener weitere Zähler auf ihr Konto überweisen, um den Rückstand auf die Top 6 weiter zu verringern.", "Trainer Peter Stöger erwartet ein knappes und heißes Duell bei Temperaturen um den Gefrierpunkt: „Die Tiroler sind super drauf, von den Ergebnissen her wie von der Art und Weise, wie sie spielen.“ Nämlich sehr zielstrebig.", "Die WSG gilt auch als direkter Konkurrent der Veilchen für die Meistergruppe, daher wäre ein Punkte-Klau besonders wertvoll. Bei der Austria haben sich ein paar Kleinigkeiten geändert, die zuletzt die Spiele zugunsten der Wiener kippen ließen.", "„Solche Spiele hatten wir auch im Herbst, wo wir dann keine Punkte gemacht haben.“ © Bild: APA/HERBERT PFARRHOFER Der Teamgeist, sagt Stöger,  habe sich gut entwickelt, „vielleicht hat das einfach seine Zeit gebraucht“.", "Obwohl man nach den Abgängen von Turgeman und Edomwonyi und der Verletzung von Monschein aktuell über wenig stürmisches Personal verfügt, fielen die Tore zuletzt nach Belieben. „Uns war wichtig, dass wir vermehrt zu Strafraumsituationen kommen.", "Dafür muss man auch mehr Aufwand betreiben.“ © Bild: APA/HERBERT PFARRHOFER Die Verpflichtung eines weiteren Offensivspielers dürfte bei der Austria unmittelbar bevorstehen." ],
  "articleContentTranslated" : [ "The violets got a taste for it after two victories. But the guests from Tyrol come with self-confidence. As is well known, all good things come in threes. Austria takes the proverb as the motto for the home game against WSG Tirol.", "After victories in Ried and Südstadt, the Viennese want to transfer more meters to their account in order to further reduce the gap to the top 6.", "Trainer Peter Stöger expects a tight and hot duel with temperatures around freezing point: \"The Tyroleans are in a great mood, both in terms of the results and the way they play.\" That is, very determined.", "The WSG is also considered a direct competitor of the violets for the master group, so stealing points would be particularly valuable. A few small things have changed at Austria, which recently tilted the games in favor of the Viennese.", "“We also had games like this in autumn when we didn't score any points.” © Image: APA / HERBERT PFARRHOFER The team spirit, says Stöger, has developed well, “maybe it just took time”.", "Although after the departure of Turgeman and Edomwonyi and the injury of Monschein there are currently few stormy staff, the goals were recently scored at will. “It was important to us that we increasingly get into penalty area situations.", "You have to put in more effort for that. ”© Image: APA / HERBERT PFARRHOFER The commitment of another offensive player should be imminent at Austria." ]
}