{
  "id" : "XBnij9cD",
  "url" : "https://kurier.at/politik/inland/kurz-zu-vorgezogenem-impfstart-was-geliefert-wird-muss-sofort-verimpft-werden/401148096",
  "category" : "POLITICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-01-06T10:44:17Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4835523/20201221-ABD0049-1-1.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kurz zu vorgezogenem Impfstart: \"Was geliefert wird, muss sofort verimpft werden\"",
  "articleTitleTranslated" : "Briefly about early vaccination start: \"What is delivered must be vaccinated immediately\"",
  "articleContent" : [ "\"Das Impfen ist der Gamechanger im Kampf gegen die Pandemie. Die vorhandenen Impfdosen müssen daher rasch ausgeliefert und verimpft werden. Es darf keine Impfdosis in den Lagern liegen bleiben\", erklärt dazu Bundeskanzler Sebastian Kurz (ÖVP).", "Gerade die Älteren und vulnerablen Gruppen hätten ein Recht darauf, so schnell wie möglich geimpft zu werden. Der Prozess werde nun beschleunigt, da es beim Impfen um Schnelligkeit und um Menschenleben gehe.", "\"Daher gibt es keinen Grund, dass Impfdosen über Wochen zwischengelagert werden\", sagt Kurz. Zwar könne die Regierung nicht beeinflussen, wie viel wir Österreich an Impfstoff erhält, weil das ein europäischer Beschaffungsprozess ist und jedes Land seinen gerechten Anteil von der EU erhält.", "Allerdings wäre es wichtig, dass jeder gelieferte Impfstoff schnellstmöglich verteilt und verimpft werde. Alle Alten- und Pflegeheime haben Vorrang und können nun sofort den Impfstoff für alle ihre Bewohnerinnen und Bewohner abrufen.", "Und was passiert mit den Impfdosen, die nicht abgerufen werden? Diese Dosen werden laut Kanzler sofort an die Bundesländer übergeben, damit ältere Menschen, die nicht in Pflegeheimen leben, sowie medizinisches Personal schnell geimpft werden können." ],
  "articleContentTranslated" : [ "\"Vaccination is the game changer in the fight against the pandemic. The existing vaccination doses must therefore be delivered and vaccinated quickly. No vaccination dose must remain in the camps,\" explains Federal Chancellor Sebastian Kurz (ÖVP).", "The elderly and vulnerable groups in particular have a right to be vaccinated as quickly as possible. The process is now being accelerated, since vaccination is about speed and human life.", "\"Therefore, there is no reason for vaccination doses to be temporarily stored for weeks,\" says Kurz. The government cannot influence how much vaccine we Austria receives, because this is a European procurement process and every country receives its fair share from the EU.", "However, it is important that every vaccine delivered is distributed and vaccinated as quickly as possible. All retirement and nursing homes have priority and can now immediately access the vaccine for all of their residents.", "And what happens to the vaccine doses that are not retrieved? According to the Chancellor, these doses will be handed over to the federal states immediately so that older people who do not live in nursing homes and medical staff can be vaccinated quickly." ]
}