{
  "id" : "XbPNsP51",
  "url" : "https://kurier.at/chronik/oesterreich/frostiger-jahreswechsel-kaelte-und-schnee-zum-start-ins-neue-jahr/401143005",
  "category" : "CHRONICLE",
  "publisher" : "kurier.at",
  "publishedOn" : "2020-12-30T08:54:11Z[UTC]",
  "author" : "kevin.kada@kurier.at (Kevin Kada)",
  "imageUrl" : "https://image.kurier.at/images/original/4847523/46-173796372.jpg",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Frostiger Jahreswechsel: Kälte und Schnee zum Start ins neue Jahr",
  "articleTitleTranslated" : "Frosty turn of the year: cold and snow at the start of the new year",
  "articleContent" : [ "Nach den Schneefällen zu Wochenbeginn im Süden Österreichs wird auch der Jahreswechsel geprägt von Niederschlag und vor allem frostigen Temperatoren.", "\"Das Wetter bleibt weiterhin recht winterlich hier in Österreich, vor allem in der Silvesternacht wird es kalt\", fasst Meteorolge Thomas Aistleitner von Ubimet die kommenden Tage zusammen. Besonders inneralpin bleibt es oft frostig, etwas milder wird es im östlichen Flachland sowie im Südosten.", "\"Am Donnerstag erwarten wir Höchstwerte zwischen minus 2 Grad in den Alpen und bis zu +6 in der Südsteiermark\", so der Meteorologe. Von Vorarlberg bis ins Weinviertel zeigt sich am Silvestertag auch öfters die Sonne.", "Frost und Schnee am Neujahrstag Am Neujahrstag wird es dann im ganzen Land kalt, in den alpinen Tälern muss in der Nacht mit strengem Frost und Temperaturen unter minus 10 Grad gerechnet werden, aber auch sonst bleibt es mit Tiefstwerten zwischen minus 3 und minus 7 Grad sehr kalt.", "\"Auch im Jahr 2021 bleibt es erstmals winterlich kalt und besonders im Süden fällt wieder häufig Schnee. Hier erwarten wir erneut 20 bis 30 Zentimeter Neuschnee\", prognostiziert Aistleitner" ],
  "articleContentTranslated" : [ "After the snowfall at the beginning of the week in southern Austria, the turn of the year is also characterized by precipitation and, above all, frosty temperatures.", "\"The weather is still quite wintry here in Austria, especially on New Year's Eve it gets cold,\" says meteorite Thomas Aistleitner from Ubimet, summarizing the coming days. It often stays frosty, especially in the inner Alps, but it gets a little milder in the eastern flatlands and in the southeast.", "\"On Thursday we expect maximum values between minus 2 degrees in the Alps and up to +6 in southern Styria,\" said the meteorologist. From Vorarlberg to the Weinviertel, the sun often shows up on New Year's Eve.", "Frost and snow on New Year's Day On New Year's Day it will be cold all over the country, in the alpine valleys you have to reckon with severe frost and temperatures below minus 10 degrees at night, but otherwise it remains very low with temperatures between minus 3 and minus 7 degrees cold.", "\"In 2021, too, it will remain winterly cold for the first time, and snow is falling again frequently, especially in the south. Here we expect another 20 to 30 centimeters of fresh snow,\" predicts Aistleitner" ]
}