{
  "id" : "XC5Dv7b5",
  "url" : "https://tirol.orf.at/stories/3076401/",
  "category" : "CHRONICLE",
  "publisher" : "tirol.orf.at",
  "publishedOn" : "2020-11-17T16:38:54Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Prämie soll Leid von Kälbern verringern",
  "articleTitleTranslated" : "Premium is intended to reduce calves suffering",
  "articleContent" : [ "Die Landwirtschaft in Tirol ist stark auf Viehhaltung ausgerichtet, unter anderem um die Bewirtschaftung der Almen zu gewährleisten.  Durch die Milchviehhaltung werden viele Kälber geboren, die aber im Inland keinen Abnehmer finden und ins EU-Ausland verkauft werden.", "Manche werden von dort aber in Drittstaaten exportiert und geschlachtet – oft unter qualvollen Bedingungen – mehr dazu in Politik billigt leidvolle Schlachtungen.", "Gleichzeitig stammt 70 Prozent des in Österreich verzehrten Kalbfleischs aus dem Ausland.  Nicht nur die Konsumenten sondern auch die Gastronomie greift oftmals aus Preisgründen zur ausländischen Billigware.Prämie an Forderungen geknüpft Mit einer Prämie will das Land nun jene Bauern unterstützen, die ihre Kälber am heimischen Markt verkaufen.", "Innerhalb von fünf Tagen nach Verkauf muss das Tier in Österreich geschlachtet werden.  Zudem erhalten die Bauern nur dann die Förderung, wenn die Kälber mit Vollmilch ohne Einsatz von Milchaustauschfutter gefüttert werden und auch ausreichend Zugang zu Raufutter (z.B.", "Heu) haben.  Pro leichtem Kalb erhalten die Landwirte 50 Euro Zuschuss, pro schwerem 150 Euro.  Für diese Förderung hat das Land in den kommenden zwei Jahren 480.000 Euro budgetiert.", "Gleichzeitig richtet die Politik an Konsumenten und Gastronomie den Appell, heimisches Fleisch zu kaufen.  Das Land Tirol gehe im eigenem Wirkungsbereich mit gutem Beispiel voran und verwende in Kantinen von Krankenhäusern, Seniorenheimen und Kindergärten nur Kalbfleisch aus heimischer Produktion, heißt es." ],
  "articleContentTranslated" : [ "Agriculture in Tyrol is heavily geared towards animal husbandry, among other things to ensure the management of the alpine pastures. Many calves are born through dairy farming, but they cannot be bought in Germany and are sold to other EU countries.", "Some are exported from there to third countries and slaughtered - often under excruciating conditions - more on this in politics approves of painful slaughter.", "At the same time, 70 percent of the veal consumed in Austria comes from abroad. Not only consumers but also the catering industry often resort to cheap foreign goods for price reasons. Premium linked to claims The state now wants to support those farmers who sell their calves on the domestic market with a premium.", "The animal must be slaughtered in Austria within five days of being sold. In addition, the farmers only receive the subsidy if the calves are fed whole milk without the use of milk replacer and also have sufficient access to roughage (e.g.", "Hay). The farmers receive a grant of 50 euros for each light calf and 150 euros for each heavy calf. The state has budgeted 480,000 euros for this funding over the next two years.", "At the same time, politicians appeal to consumers and restaurants to buy local meat. The state of Tyrol is setting a good example in its own sphere of activity and only uses veal from local production in the canteens of hospitals, retirement homes and kindergartens." ]
}