{
  "id" : "XCFomFlg",
  "url" : "https://www.diepresse.com/5927320/Graz_Steirische-LWKWahl_Bauernbund-konnte-Vorsprung-leicht-ausbauen?from=rss",
  "category" : "POLITICS",
  "publisher" : "www.diepresse.com",
  "publishedOn" : "2021-01-24T18:45:00Z[UTC]",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Steirische LWK-Wahl: Bauernbund konnte Vorsprung leicht ausbauen",
  "articleTitleTranslated" : "Styrian LWK election: Bauernbund was able to expand its lead slightly",
  "articleContent" : [ "Der Bauernbund erreichte 70,25 Prozent der Stimmen, Die Wahlbeteiligung sank auf rund 30 Prozent. Der Bauernbund ist bei der steirischen Landwirtschaftkammerwahl am Sonntag stärkste Kraft geblieben und konnte mit 70,25 Prozent (2016: 69,71) seinen Vorsprung leicht ausbauen.", "Die FPÖ-Bauern verloren rund die Hälfte ihrer Stimmen und kamen auf 6,17 Prozent (2016: 12,1). Der Unabhängige Bauernverband (UBV) kam auf 11,43 Prozent (2016: 8,53), die Grünen (5,27 Prozent,) und SPÖ (6,88 Prozent) schafften den Einzug.", "Die Wahlbeteiligung sank auf 30,26 Prozent (2016: 38,94). Bauernbund-Spitzenkandidat und LWK-Präsident Franz Titschenbacher erklärte im Vorfeld der Wahl etwas vage, man wolle \"eine gute Ernte einfahren\".", "Mit einem leichten Plus von 0,54 Prozent \"dürfen wir auf eine gute Ernte blicken\", meinte Titschenbacher am Sonntagabend. Er befand sich wegen eines positiven Coronafalls unter seinen Mitarbeitern in Quarantäne.", "Das Ergebnis sei \"Auftrag und Verpflichtung für die kommenden Jahre\". Dieses \"hervorragende Ergebnis ist eine Anerkennung für die geleistete Arbeit\", betonte Bauernbund-Obmann Agrarlandesrat Hans Seitinger (ÖVP).", "Die geringe Wahlbeteiligung bezeichnete er als \"Wermutstropfen, der Corona geschuldet ist\". Ebenfalls zulegen konnte der UBV, der sich über ein Plus von 2,9 Prozent freuen konnte.", "Spitzenkandidat Johann Ilsinger erklärte \"wir sehen uns eindeutig bestärkt, aber große Sorge macht uns die Wahlbeteiligung\". Die blauen Bauern mussten dagegen ein Minus von 5,93 Prozent hinnehmen.", "Diese Wahl sei eine große Herausforderung gewesen, betonte Spitzenkandidat Albert Royer: \"Es war uns nicht möglich, unsere Leute in der Masse zu mobilisieren\", bedauerte er. Die Grünen Bauern freuten sich über ein Plus von 2,36 Prozent und ihren ersten Einzug in die Kammer.", "Es sei \"ein wichtiger Schritt\", so Spitzenkandidat Andreas Lackner, der betonte: \"Wir haben als einzige Stimmen dazugewonnen.\" Den Einzug schaffte auch die SPÖ, die 0,13 Prozent dazugewonnen hat.", "\"Das Ergebnis ist ein klarer Auftrag an uns, das Wahlprogramm der SPÖ Bauern vehement in die Landwirtschaftskammer einzubringen und umzusetzen\", meinte Spitzenkandidat Josef Moosbrugger.", "Laut erstem Ermittlungsverfahren der LWK kam der Bauernbund auf 29 Mandate und verlor damit eines gegenüber der letzten Wahl. Zweitstärkste Fraktion ist nun der UVB mit vier Mandanten, SPÖ, FPÖ und Grüne dürften jeweils zwei Mandate bekommen.", "Das endgültige Ergebnis wird für Freitag (29.1.) erwartet." ],
  "articleContentTranslated" : [ "The Bauernbund received 70.25 percent of the vote, and the turnout fell to around 30 percent. The farmers' union remained the strongest force in the Styrian Chamber of Agriculture election on Sunday and was able to slightly increase its lead with 70.25 percent (2016: 69.71).", "The FPÖ farmers lost around half of their votes and came to 6.17 percent (2016: 12.1). The Independent Farmers Association (UBV) came in at 11.43 percent (2016: 8.53), the Greens (5.27 percent) and the SPÖ (6.88 percent) made it.", "The turnout fell to 30.26 percent (2016: 38.94). Bauernbund top candidate and LWK President Franz Titschenbacher stated somewhat vaguely in the run-up to the election that they wanted to \"bring in a good harvest\".", "With a slight plus of 0.54 percent, \"we can look back on a good harvest,\" said Titschenbacher on Sunday evening. He was in quarantine among his employees because of a positive corona case.", "The result is \"a mandate and obligation for the coming years\". This \"excellent result is a recognition for the work done\", emphasized the Bauernbund Chairman of the Agricultural Councilor Hans Seitinger (ÖVP).", "He described the low turnout as a \"downer, which is due to Corona\". The UBV was also able to grow, with a plus of 2.9 percent.", "Top candidate Johann Ilsinger said \"we see ourselves clearly strengthened, but we are very concerned about the turnout\". The blue farmers, on the other hand, had to accept a minus of 5.93 percent.", "This election was a great challenge, emphasized top candidate Albert Royer: \"It was not possible for us to mobilize our people in the crowd,\" he regretted. The green farmers were happy about a plus of 2.36 percent and their first entry into the chamber.", "It was \"an important step,\" said top candidate Andreas Lackner, who emphasized: \"We were the only ones to win votes.\" The SPÖ also managed to move in, gaining 0.13 percent.", "\"The result is a clear mandate for us to vehemently introduce the election manifesto of the SPÖ farmers into the Chamber of Agriculture and implement it,\" said top candidate Josef Moosbrugger.", "According to the first investigation by the LWK, the farmers' union had 29 seats and thus lost one compared to the last election. The second largest parliamentary group is now the UVB with four clients, the SPÖ, FPÖ and Greens should each get two mandates.", "The final result is expected for Friday (January 29th)." ]
}