{
  "id" : "Xcjc84jQ",
  "url" : "https://kurier.at/wissen/gesundheit/coronavirus-mehr-als-20-millionen-briten-sind-geimpft/401202958",
  "category" : "HEALTH",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-02-28T15:49:13Z[UTC]",
  "imageUrl" : "https://image.kurier.at/images/original/4970326/46-175541010.jpg",
  "imageCopyright" : "APA/AFP/POOL/PHIL NOBLE",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Mehr als 20 Millionen Briten sind geimpft",
  "articleTitleTranslated" : "More than 20 million Britons are vaccinated",
  "articleContent" : [ "Mehr als 20 Millionen Menschen haben in Großbritannien eine erste Impfdosis gegen das Coronavirus erhalten, das sind etwa 30 Prozent. Das teilte der britische Gesundheitsminister Matt Hancock am Sonntag mit.", "In Großbritannien wird sowohl der Astrazeneca-Impfstoff als auch das Präparat von Biontech und Pfizer im Abstand von bis zu zwölf Wochen verabreicht, damit so viele Menschen wie möglich schnell eine Erstimpfung erhalten können.", "Die Zahl der für den vollen Impfschutz notwendigen Zweitimpfungen lag in dem Land zuletzt noch bei unter einer Million. Nach Berechnungen der \"Financial Times\" wirkt sich der rapide Fortschritt des britischen Impfprogramms bereits auf Neuinfektionen, Krankenhauseinweisungen und Todesfällen aus.", "Demnach sinken die Zahlen bei den bereits zu großen Teilen geimpften über 80-Jährigen deutlich schneller als bei jüngeren Altersgruppen. Die Fallzahlen in der Coronavirus-Pandemie sind in Großbritannien weiterhin rückläufig.", "Die Sieben-Tage-Inzidenz wurde zuletzt mit etwa 110 angegeben. Damit ist die Zahl der Neuinfektionen auf 100.000 Einwohner innerhalb einer Woche gemeint. Der Wert stammt jedoch bereits vom 22.  Februar.", "Trotz der erfolgreichen Impfkampagne bleibt das Vereinigte Königreich mit etwa 123.000 Toten bei nachweislich mit dem Virus infizierten Menschen eines der am schwersten von der Pandemie betroffenen Länder Europas." ],
  "articleContentTranslated" : [ "More than 20 million people in the UK have received a first dose of vaccine against the coronavirus, that's around 30 percent. British Health Minister Matt Hancock announced on Sunday.", "In the UK, both the Astrazeneca vaccine and the Biontech and Pfizer product are given up to twelve weeks apart so that as many people as possible can get a first vaccination quickly.", "The number of second vaccinations necessary for full vaccination protection was recently under a million in the country. According to calculations by the \"Financial Times\", the rapid progress of the British vaccination program is already affecting new infections, hospital admissions and deaths.", "According to this, the numbers among those over 80 years of age who are already largely vaccinated are falling significantly faster than among younger age groups. The number of cases in the coronavirus pandemic continues to decline in the UK.", "The seven-day incidence was last reported to be around 110. This means the number of new infections per 100,000 inhabitants within a week. However, the value is from February 22nd.", "Despite the successful vaccination campaign, the UK remains one of the most severely affected countries in Europe by the pandemic, with around 123,000 deaths in people known to be infected with the virus." ]
}