{
  "id" : "xCOaqlvc",
  "url" : "https://kurier.at/kultur/ernst-molden-und-nino-aus-wien-zwei-kreative-fetzenschaedeln-und-ein-clown/401216970",
  "category" : "CULTURE",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-13T07:00:00Z[UTC]",
  "author" : "guido.tartarotti@kurier.at (Guido Tartarotti)",
  "imageUrl" : "https://image.kurier.at/images/original/4997793/46-109213106.jpg",
  "imageCopyright" : "APA/HANS PUNZ",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Molden und Nino aus Wien: Zwei kreative Fetzenschädeln und ein Clown",
  "articleTitleTranslated" : "Molden and Nino from Vienna: Two creative tattered skulls and a clown",
  "articleContent" : [ "Molden: „Bei ,Artisten, Tiere, Attraktionen‘ gab es eine Nummer, bei der ein Nashorn, vielleicht durch Pulver ruhiggestellt, zehn Runden stoisch um die Manege gelaufen ist, auf seinem Rücken ein Tiger, der nichts anderes getan hat, als furchterregend zu brüllen.", "Da habe ich eine tiefe Traurigkeit in diesem brüllenden Tiger wahrgenommen. Trotzdem war das für mich sehr aufregend.“ Mandl: „Ich habe einmal zum Geburtstag die Teilnahme an einem Kinder-Zirkus-Workshop geschenkt bekommen.", "Der hätte vier Tage gedauert, aber ich war nur zwei Tage dort, weil mir fad war. Aus mir wurde kein Artist.“ Molden: „Ich finde, der Zirkus glänzt vor allem in einer armen, ereignislosen Welt.", "Da muss der Zirkus nicht viel tun ...“ Mandl: „ ... nur in die Stadt kommen.“ Das Album wurde bewusst sehr karg aufgenommen: Man hört nur zwei Stimmen, zwei Gitarren und manchmal eine Ziehharmonika. Mandl: „Das ist unser Bandsound“", "Molden: „Für ,Unser Österreich’ wollten wir diese Austropop-Lieder, die im Original sehr opulent aufgenommen waren ..“ Mandl: „... skelettieren“ Molden: „Überlebt haben diese Lieder aber an den Lagerfeuern dieser Welt, wo sie meist in der Halbfetten zu zwei Gitarren gesungen wurden“", "Läge bei einem Album über den Zirkus nicht eine Zirkuskapelle nahe?  “ Mandl: „Das hätten wir machen können.", "Aber vielleicht ist es besser, man hört die nur im Kopf.“ Das Spannende an diesem Duo: Aufs erste Hören passen die beiden Stimmen nicht zusammen, Nino Mandl klingt immer, als wäre er gerade aufgewacht, Molden phrasiert dagegen sehr künstlerisch, gestaltet seine Texte.", "Molden: „Ich finde, unsere Stimmen passen hervorragend zusammen! “ Mandl: „Ich kann nur sagen, dass ich gerne mit ihm singe. Und dass ich es mag, wie unsere Stimmen miteinander klingen.“ Molden ergänzt: „Manchmal weiß ich gar nicht, ist das jetzt er, der singt, oder bin es ich?", "Wir kommen uns so nahe, wie es geht.“ Mandl: „Wir zeigen uns gegenseitig unsere Welten.“ Wenn es möglich ist, wollen sie mit diesem Album auf Tour gehen: Auftritte sind geplant (z. B. 9.", "April, Kulturszene Kottingbrunn; 13. und 14.  April, Rabenhof Wien), aber die beiden haben sich abgewöhnt, etwas als fix anzunehmen. Molden hat außerdem zwei weitere Platten fertig: Eine mit dem „Frauenorchester“ und eine in der Formation Molden/Resetarits/Soyka/Wirth.", "Weiters ist ein Dokumentarfilm über eine Tournee in der Pipeline. Mandl hat in der Lockdown-Zeit Dutzende Song-Ideen skizziert, die er jetzt ausarbeiten will." ],
  "articleContentTranslated" : [ "Molden: “With 'Artists, Animals, Attractions' there was a number in which a rhinoceros, perhaps immobilized by powder, ran stoically ten laps around the arena with a tiger on its back that did nothing but frightening roar.", "Then I perceived a deep sadness in this roaring tiger. Still, it was very exciting for me. ”Mandl:“ I was given a free participation in a children's circus workshop for my birthday.", "It would have taken four days, but I was only there for two days because I was bored. I didn't become an artist. ”Molden:“ I think the circus shines above all in a poor, uneventful world.", "The circus doesn't have to do much ... \"Mandl:\" ... just come into town. \"The album was deliberately recorded very sparingly: You only hear two voices, two guitars and sometimes an accordion. Mandl: \"This is our band sound\"", "Molden: \"For 'Unser Österreich' we wanted these Austropop songs, which were recorded very opulently in the original ...\" Mandl: \"... skeletonize\" Molden: \"But these songs survived on the campfires of this world, where they mostly in which semi-fat was sung to two guitars \"", "Wouldn't a circus band be an obvious choice for an album about the circus? \"Mandl:\" We could have done that.", "But maybe it's better to only hear them in your head. ”The exciting thing about this duo: At first hearing the two voices don't match, Nino Mandl always sounds as if he has just woken up, Molden, on the other hand, phrased very artistically and designed his lyrics .", "Molden: “I think our voices fit together perfectly! \"Mandl:\" I can only say that I like to sing with him. And that I like the way our voices sound together. ”Molden adds:“ Sometimes I don't even know, is this him singing or is it me?", "We get as close as we can. \"Mandl:\" We show each other our worlds. \"If possible, they want to go on tour with this album.", "April, Kottingbrunn cultural scene; April 13 and 14, Rabenhof Vienna), but the two of them have given up accepting something as fixed. Molden has also finished two more records: one with the “Frauenorchester” and one with the formation Molden / Resetarits / Soyka / Wirth.", "A documentary about a tour is also in the pipeline. During the lockdown period, Mandl sketched dozens of song ideas that he now wants to work out." ]
}