{
  "id" : "XCqPqYv5",
  "url" : "https://kurier.at/wirtschaft/kein-erntehelfer-mangel-fuer-diese-saison-erwartet/401210824",
  "category" : "ECONOMICS",
  "publisher" : "kurier.at",
  "publishedOn" : "2021-03-08T05:24:43Z[UTC]",
  "author" : "Stefan Weiss",
  "imageUrl" : "https://image.kurier.at/images/original/2780288/46-111964819.jpg",
  "imageCopyright" : "APA/dpa/Karl-Josef Hildenbrand",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Kein Erntehelfer-Mangel für diese Saison erwartet",
  "articleTitleTranslated" : "No shortage of harvest workers expected this season",
  "articleContent" : [ "Die heimische Landwirtschaft rechnet derzeit trotz Coronapandemie mit genügend osteuropäischen Arbeitskräften für die Ernte. \"Entscheidend sind jedenfalls die Einreise- bzw.", "Ausreisebestimmungen und derzeit ist ein freier Personenverkehr für Erntehelferinnen und Erntehelfern möglich\", hieß es vom Landwirtschaftsministerium zur APA. Man habe \"die Lehren aus dem vergangen Jahr gezogen\" und sei \"auf diverse Szenarien besser vorbereitet als im letzten Jahr.\"", "Im vergangenen Frühjahr kam es aufgrund der Coronavirus-Pandemie zu Grenzschließungen, Saisonarbeitskräfte und Erntehelfern konnten aus Osteuropa nicht auf dem Landweg nach Österreich einreisen. Der Obst- und Gemüsebauern-Branchenverband ließ daraufhin Erntehelfer einfliegen.", "Im April und Mai 2020 kamen über 1.000 Helfer mit sechs Flügen aus Rumänien, der Ukraine und dem Kosovo nach Österreich.", "Um kurzfristig Arbeitnehmer aus Österreich und landwirtschaftliche Betriebe sowie Nahrungsmittelproduzenten zusammenzubringen, gab es außerdem im vergangenen Jahr die Online-Vermittlungsplattform lebensmittelhelfer.at.", "Als Organisatoren fungierten Landwirtschaftsministerium, Landwirtschaftskammer, Wirtschaftskammer und der Maschinenring. Über 5.000 Personen waren laut Landwirtschaftsministerium im Vermittlungsprozess.", "Genaue Zahlen, wie viele Arbeitskräfte dann schlussendlich auf den Betrieben gearbeitet hätten, gebe es nicht, so das Ministerium. Ob heuer wieder Arbeitskräfte über die Website gesucht werden, ist derzeit noch offen.", "\"Wenn es zu Grenzschließungen und akutem Personalmangel, wie im letzten Jahr kommen sollte, kann die Plattform innerhalb weniger Tage wieder hochgefahren werden, um maximale Unterstützung zu bieten\", hieß es aus dem Landwirtschaftsministerium.", "Auch das Arbeitsmarktservice hat Programme, um Arbeitslose in Österreich in die Land- und Forstwirtschaft zu vermitteln. \"In der Praxis ist das aber oft sehr schwierig, das haben auch die Erfahrungen der Plattform dielebensmittelhelfer.at gezeigt\", so das Landwirtschaftsministerium.", "\"Landarbeit - im speziellen die Arbeit als Erntehelferin und Erntehelfern - ist sehr fordernd und nicht für jeden geeignet.\" Laut Branchenschätzungen arbeiten rund 15.000 Erntehelfer jährlich auf den heimischen Feldern.", "Der Großteil kommt aus Osteuropa, aber auch heimische Studenten, Teilzeitkräfte und Asylberechtigte helfen mit. Anbau- und Erntehelfer erhalten laut Kollektivvertrag einen Stundenlohn von rund 8 Euro brutto.", "Die Gewerkschaft hat im vergangenen Jahr mehrfach die Bezahlung und Arbeitsbedingungen kritisiert. Ein Erntehelfer-Quartier im Bezirk Gänserndorf (NÖ) wurde im vergangenen Juni nach Ausbeutungsvorwürfen behördlich gesperrt, die Bauernvertreter sprachen von einem Einzelfall." ],
  "articleContentTranslated" : [ "Despite the corona pandemic, domestic agriculture currently expects enough Eastern European workers for the harvest. \"In any case, the entry or exit points are decisive.", "Departure regulations and currently free movement of people for harvest workers is possible, \"said the Ministry of Agriculture to the APA. They have\" learned the lessons of the past year \"and are\" better prepared for various scenarios than last year. \"", "Last spring, border closings occurred due to the coronavirus pandemic, seasonal workers and harvest workers were unable to travel overland to Austria from Eastern Europe. The fruit and vegetable farmers' association then had harvest workers flown in.", "In April and May 2020 over 1,000 helpers came to Austria on six flights from Romania, Ukraine and Kosovo.", "In order to bring workers from Austria and agricultural businesses as well as food producers together at short notice, there was also the online mediation platform Lebensmittelhelfer.at last year.", "The organizers were the Ministry of Agriculture, the Chamber of Agriculture, the Chamber of Commerce and the Maschinenring. According to the Ministry of Agriculture, over 5,000 people were in the mediation process.", "Exact numbers of how many workers would ultimately have worked on the farms are not available, according to the ministry. It is still open whether the website will be used again this year.", "\"If there are border closings and an acute shortage of staff, as last year, the platform can be restarted within a few days in order to offer maximum support,\" said the Ministry of Agriculture.", "The Public Employment Service also has programs to place unemployed people in Austria in agriculture and forestry. \"In practice this is often very difficult, as the experiences of the platform dielebensmittelhelfer.at have shown,\" said the Ministry of Agriculture.", "\"Agricultural work - especially the work as a harvest helper - is very demanding and not suitable for everyone.\" According to industry estimates, around 15,000 harvest workers work on the local fields every year.", "The majority come from Eastern Europe, but local students, part-time workers and people entitled to asylum also help. According to the collective agreement, cultivation and harvest workers receive an hourly wage of around 8 euros gross.", "The union has criticized pay and working conditions several times in the past year. A harvest helper's quarter in the Gänserndorf district (Lower Austria) was officially closed last June after allegations of exploitation; the farmers' representatives spoke of an individual case." ]
}