{
  "id" : "xCwCMjF5",
  "url" : "https://www.derstandard.at/story/2000125402598/ex-mitarbeiter-des-bvt-soll-daten-dreier-spitzenbeamter-abgesaugt-haben?ref=rss",
  "category" : "POLITICS",
  "publisher" : "derstandard.at",
  "publishedOn" : "2021-03-27T06:00:02Z[UTC]",
  "author" : "Fabian Schmid",
  "sourceCountry" : "austria",
  "sourceLanguage" : "german",
  "targetLanguage" : "english",
  "articleTitle" : "Ex-Mitarbeiter des BVT soll Daten dreier Spitzenbeamter abgesaugt haben",
  "articleTitleTranslated" : "Ex-BVT employees are said to have extracted data from three top officials",
  "articleContent" : [ "Ein Unglück mit drei nassen Smartphones im Sommer 2017 könnte sich zu einem der spektakulärsten Kriminalfälle innerhalb des Innenministeriums entwickeln.", "Denn bei diesen drei Handys handelt es sich um durchaus wichtige Geräte: Ihre Inhaber waren damals allesamt im Kabinett des Innenministers, der zu diesem Zeitpunkt Wolfgang Sobotka (ÖVP) hieß.", "Um die darauf befindlichen Daten zu retten, wandte man sich an die IT-Experten des Bundesamts für Verfassungsschutz und Terrorismusbekämpfung (BVT) und landete bei einem Herrn H., der wenige Monate später als Belastungszeuge in der BVT-Affäre Prominenz erlangen sollte.", "Damals behauptete er, per \"Fernlöschung\" könnten BVT-Mitarbeiter ihre Datensätze löschen – einer der Gründe dafür, warum die Wirtschafts- und Korruptionsstaatsanwaltchaft (WKStA) mit dutzenden Drogenpolizisten unter blauer Führung im BVT auftauchte, um dort eine Razzia zu machen.", "Wenig später war H. aus dem Bundesamt verschwunden, angeblich mitsamt seiner Schutzausrüstung – seine Kolleginnen und Kollegen waren von seinen Aussagen gegenüber der WKStA alles andere als begeistert gewesen.", "Zurück zu den Smartphones aus dem Kabinett: Deren Inhaber enttäuschte H. offenbar mit der Aussage, der Wasserschaden sei zu massiv. Er werde die Handys vernichten, versprach der IT-Experte.", "Stattdessen soll er sie allerdings ausgelesen haben – das behauptet zumindest die Staatsanwaltschaft Wien, die nun in der Causa ermittelt. Darauf gestoßen sind Ermittler über einen ganz anderen Skandal, nämlich die Causa Wirecard.", "Mit dem deutschen Zahlungskonzern und vor allem dessen österreichischem Vorstand Jan Marsalek waren eine ganze Reihe von Verfassungsschützern verbunden; Ex-Abteilungsleiter W. arbeitete sogar bei einer von Marsaleks Firmen.", "Er soll Marsalek auch bei der Flucht geholfen haben, als die Bilanzfälschungen bei Wirecard ruchbar geworden waren. In den Jahren zuvor übermittelte W. Infos seines Ex-Kollegen Egisto Ott an Marsalek, gestand er in seiner Einvernahme.", "Er stellte außerdem in den Raum, dass Ott Oppositionsparteien gegen Geld mit internen Infos versorgt hatte. Der wehrte sich in der ZiB 2 am Donnerstag gegen die Vorwürfe: \"Ein vollkommener Schwachsinn.\"", "Er habe noch nie dienstliche Daten weitergegeben, \"geschweige denn\" Geld dafür genommen. Der dritte Ex-BVT-Beamte, H., ließ über seinen Anwalt ausrichten, dass er überhaupt nichts mit Wirecard oder Marsalek zu tun habe.", "Bei einer Hausdurchsuchung hätten Ermittler sieben Handys gefunden, die allesamt seinem Mandanten gehörten, beteuerte der Anwalt.", "Im Bescheid zur Suspendierung von H. ist allerdings die Rede davon, dass Ermittler des Bundeskriminalamts einen Datenstick mit der Kopie eines Handys gefunden hätten, dass H. anvertraut worden war.", "\"In Anbetracht dessen, dass (...) durch Sie deren Vernichtung zugesichert wurde\", bestünde der \"dringende Tatverdacht\", dass H. etwas mit dem USB-Stick zu tun habe – es gilt die Unschuldsvermutung.", "Für die ÖVP ist die Causa ein \"österreichisches Watergate\", Sicherheitssprecher Karl Mahrer stellte in den Raum, dass Daten an die Politiker Peter Pilz, Helmut Brandstätter (Neos) und Herbert Kickl (FPÖ) gingen.", "Die reagierten empört auf die Vorwürfe. FPÖ-Generalsekretär Michael Schnedlitz kommentierte lapidar: \"Mahrer entmündigen.\" Ex-BVT-Mitarbeiter H. setzt schon die Legende von der \"Fernlöschung\" in den Raum.", "Versprochene Löschungen nahm er aber selbst nicht vor. (Fabian Schmid, 27.3.2021)" ],
  "articleContentTranslated" : [ "An accident with three wet smartphones in the summer of 2017 could develop into one of the most spectacular criminal cases within the Ministry of the Interior.", "Because these three cell phones are very important devices: At that time, their owners were all in the cabinet of the interior minister, who at that time was called Wolfgang Sobotka (ÖVP).", "In order to save the data on it, they turned to the IT experts of the Federal Office for the Protection of the Constitution and Counter Terrorism (BVT) and ended up with a Mr. H., who a few months later was to become prominent as a witness in the BVT affair.", "At the time, he claimed that BVT employees could \"remote wipe\" their records - one of the reasons why the Economic and Corruption Prosecutor's Office (WKStA) showed up with dozens of blue-lead drug police officers in the BVT to raid them.", "A little later, H. disappeared from the Federal Office, allegedly with his protective equipment - his colleagues were anything but enthusiastic about his statements to the WKStA.", "Back to the smartphones from the cabinet: The owner apparently disappointed H. with the statement that the water damage was too massive. The IT expert promised that he would destroy the cell phones.", "Instead, he is said to have read them out - at least that's what the Vienna Public Prosecutor's Office, which is now investigating into the case, claims. Investigators came across a completely different scandal, namely the Wirecard case.", "A whole series of constitutional protectors were associated with the German payment group and, above all, its Austrian board member Jan Marsalek; Ex-department head W. even worked at one of Marsalek's companies.", "He is said to have helped Marsalek escape when the falsifications of the balance sheet became known to Wirecard. In the years before, W. passed on information from his ex-colleague Egisto Ott to Marsalek, he confessed in his interrogation.", "He also stated in the room that Ott had provided opposition parties with internal information in exchange for money. He defended himself in ZiB 2 on Thursday against the allegations: \"A complete nonsense.\"", "He has never passed on official data, \"let alone\" taken money for it. The third ex-BVT official, H., reported through his lawyer that he had absolutely nothing to do with Wirecard or Marsalek.", "During a house search, investigators found seven cell phones, all of which belonged to his client, the lawyer assured.", "However, the decision on the suspension of H. mentions that investigators from the Federal Criminal Police Office found a data stick with a copy of a cell phone that H. had been entrusted with.", "\"In view of the fact that (...) you assured its destruction\", there would be the \"urgent suspicion\" that H. had something to do with the USB stick - the presumption of innocence applies.", "For the ÖVP, the cause is an \"Austrian Watergate\", security spokesman Karl Mahrer put in the room that data was going to the politicians Peter Pilz, Helmut Brandstätter (Neos) and Herbert Kickl (FPÖ).", "They reacted indignantly to the allegations. FPÖ General Secretary Michael Schnedlitz commented succinctly: \"Mahrer incapacitate.\" Ex-BVT employee H. already puts the legend of \"remote extinguishing\" into the room.", "However, he did not undertake any promised deletions himself. (Fabian Schmid, March 27, 2021)" ]
}